{
    "id": 41989,
    "title": "FORSVARSKOMMANDOBESTEMMELSE P.321-0 om bestemmelser for fællessekretariater og sekretariater på hærens tjenestesteder. ",
    "documentTypeId": "590",
    "isSagsforlobPeriodValid": false,
    "shortName": "BST nr 25035 af 28/02/1981",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<center>\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>FORSVARSKOMMANDOBESTEMMELSE P.321-0 om  \r\n\r\n bestemmelser for fællessekretariater og sekretariater på hærens  \r\n\r\n tjenestesteder. </H1>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<BR>  \r\n\r\n<pre><font color=gray> \r\n\r\n Ref.:    a. FKOBST P.321-1.  \r\n\r\n          b. FKOBST P.324-1 til 324-3.  \r\n\r\n Tillæg:  Oversigt over fællessekretariater og sekretariater på hærens  \r\n\r\n          tjenestesteder.  \r\n\r\n Bilag:   1. Funktionsbeskrivelse for sekretariatslederen.  \r\n\r\n          2. Funktionsbeskrivelse for sekretariatspersonel.  \r\n\r\n          3. Vejledning i anvendelse af Postoversigt, Emnekort og  \r\n\r\n          Postliste.  \r\n\r\n</font></pre>\r\n\r\n<P>Erstatter: FKOBST P.321-0, OKT 1978. </P>  \r\n\r\n<P> FORMÅL </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Bestemmelsen har til formål at fastsætte generelle  \r\n\r\n retningslinier for fællessekretariater (FSEC) og for sekretatiater (SEC), der  \r\n\r\n organisatorisk er placeret under respektive kaserne- og lejrkommandanter på  \r\n\r\n hærens tjenestesteder. </P>  \r\n\r\n<P> GENERELT </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> a. Bestemmelsen træder i kraft ved modtagelsen. b.  \r\n\r\n FSEC og SEC, jf. pkt. 1, benævnes efter pågældende kommandantskab. c.  \r\n\r\n Bemanding af FSEC og SEC fastsættes af Forsvarskommandoen (FKO) efter  \r\n\r\n drøftelse med respektive landsdelskommando henholdsvis Bornholms Region. d.  \r\n\r\n FSEC betjener alle myndigheder, stabe og enheder m.fl. på tjenestestedet  \r\n\r\n medmindre anden bestemmelse er truffet af FKO. e. SEC betjener primært den  \r\n\r\n myndighed, hvortil det er knyttet, men i den udtrækning SEC kapacitet  \r\n\r\n muliggør det, ydes der service til alle myndigheder, stabe og enheder m.fl.,  \r\n\r\n der er garnisoneret eller opholder sig på tjenestestedet.  \r\n\r\n  FÆLLESSEKRETARIATET </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> a. Tjenesten ved FSEC, der udføres i henhold til  \r\n\r\n ref. a. og b., omfatter: - dokumentationstjeneste (DOKTJ), -  \r\n\r\n forarbejdningstjeneste (FORATJ), - reproduktion (REPRO), - ordonnans- og  \r\n\r\n posttjeneste, samt - kurertjeneste. b. Beskrivelse af de enkelte  \r\n\r\n tjenesteforretninger. (1) Dokumentationstjeneste, der omfatter: - ind- og  \r\n\r\n udregistrering samt - arkivtjeneste. (a) Registrering. - Emnebestemmelse og  \r\n\r\n påføring af løbenummer. - Udfærdigelse af postoversigt. Postoversigten skal  \r\n\r\n udvise samtlige registrerede, ind- og udgående sager i løbenummerorden.  \r\n\r\n Postoversigten forbliver ved sekretatiatet. I tilfælde, hvor oversigten kun  \r\n\r\n udviser sager til/fra een arkivskabende myndighed, skal den indsendes til  \r\n\r\n Rigsarkivets 3. afdeling, Forsvarets Arkiver (FOARK) efter de herfor gældende  \r\n\r\n bestemmelser. - Udfærdigelse af postlister. Postlisten udviser de ind- og  \r\n\r\n udgående sager, der er registreret for den enkelte myndighed (hver myndighed  \r\n\r\n får sin egen postliste). Postlisten indsendes til FOARK efter de herfor  \r\n\r\n gældende bestemmelser i de tilfælde, hvor postoversigten udviser sager  \r\n\r\n til/fra mere end een arkivskabende myndighed, jf. ovenfor. - Føring af  \r\n\r\n emnekort. Emnekortene oprettes og føres særskilt for hver arkivskabende  \r\n\r\n myndighed, der betjenes. - Udfyldelse af kvitteringsformularsæt for sager  \r\n\r\n klassificeret FORTROLIGT og højere (FMI 1065, vare nr. 576.318).  \r\n\r\n POSTOVERSIGT, EMNEKORT, POSTLISTE og KVITTERINGSFORMULARSÆT skal føres  \r\n\r\n særskilt for sager klassificeret &#187;FORTROLIGT&#171; eller højere  \r\n\r\n klassifikation. Når udgående sager føres på emnekort, skal de samtidig  \r\n\r\n påføres næstfølgende postliste til afsendende myndighed. Alle  \r\n\r\n postforsendelser til myndigheder m.fl., der betjenes af FSEC, åbnes,  \r\n\r\n kontrolleres, registreres og fordeles til respektive myndigheder m.fl.  \r\n\r\n Undtagen fra åbning og registrering er postforsendelser, hvorpå adressaten er  \r\n\r\n benævnt ved navn, samt alle kuverter mærket FORTROLIGT-P. Såfremt ovennævnte  \r\n\r\n postforsendelser, efter åbning, viser sig at være af en sådan art, at  \r\n\r\n registrering skal foretages, sendes sagen snarest til registrering af  \r\n\r\n pågældende adressat. FSEC udregistrerer samtlige skrivelser, som afsendes fra  \r\n\r\n de myndigheder m.fl., der betjenes af det pågældende FSEC. Der etableres  \r\n\r\n særskilt nummerrækkefølge for hver enkelt arkivskabende myndighed samt for de  \r\n\r\n enheder, for hvilket der er oprettet underarkiv. FSEC forsyner skrivelserne  \r\n\r\n med løbenummer og dato før afsendelsen. Emnenummer påføres normalt af  \r\n\r\n sagsbehandleren, evt. efter anvisning fra sekretariatslederen. Før  \r\n\r\n afsendelsen foretager FSEC bilagskontrol og for klassificerede sager tillige  \r\n\r\n mønstring af sideantal. For klassificerede sager udfærdiger og vedlægger FSEC  \r\n\r\n tillige de fornødne kvitteringsformularer samt pakker, forsegler og indfører  \r\n\r\n forsendelsen i kvitteringskontrolsystemet. (b) Arkivtjeneste. Al arkivering  \r\n\r\n varetages af FSEC. Der må ikke oprettes arkiver (underarkiver) ved de  \r\n\r\n myndigheder m.fl., der betjenes. Arkivmateriale, der er nødvendig i  \r\n\r\n forbindelse med sagsbehandling, kan bero hos den enkelte  \r\n\r\n sagsbehandler/myndighed m.fl., så længe den egentlige sagsbehandling pågår.  \r\n\r\n Efter endt sagsbehandling skal alt arkivmateriale afleveres til arkivering  \r\n\r\n ved FSEC. Arkivmaterialet arkiveres særskilt for hver enkelt arkivskabende  \r\n\r\n myndighed. Ved tilrettelæggelse af arkivering skal vægten lægges på de  \r\n\r\n daglige dokumentationsopgaver under hensyntagen til, at aflevering til FOARK  \r\n\r\n kan ske i overensstemmelse med de herfor givne regler, jf. ref. b. Arkivet  \r\n\r\n skal opbygges og virke som dokumentationscentral, hvortil  \r\n\r\n sagsbehandlere/myndigheder m.fl. kan rette henvendelse for at få oplysninger  \r\n\r\n og låne sager. Lånt arkivmateriale må ikke gives videre eller sendes ud, uden  \r\n\r\n FSEC medvirken. Det lånte materiale skal returneres snarest efter, at en sag  \r\n\r\n er færdigbehandlet. Såfremt en enhed forlægges permanent til et andet  \r\n\r\n tjenestested, skal enhedens arkivmateriale pakkes og tilsendes FSEC på det  \r\n\r\n nye tjenestested. Arkivmateriale, der skønnes at skulle indgå i enhedernes  \r\n\r\n feltarkiver, udleveres til de pågældende enheder, og erstatningsblad  \r\n\r\n indsættes i arkivet. Det skal i denne forbindelse bemærkes, at enheden afgør  \r\n\r\n hvilket materiale, der skal indgå i feltarkivet. (2) Forarbejdningstjenesten.  \r\n\r\n FSEC yder maskinskrivningsservice til de myndigheder m.fl. som betjenes.  \r\n\r\n Organisatorisk personel ved myndigheder m.fl. udfører dog fortsat  \r\n\r\n skrivearbejde i det omfang, dette er muligt. Udgående post samt øvrige sager,  \r\n\r\n der ønskes registreret og optaget på emnekort, kan tilgå FSEC i koncept.  \r\n\r\n Konceptet skal normalt være påført emnenummer (evt. efter aftale med FSEC) og  \r\n\r\n være skrevet med let læselig skrift eller indtalt på diktafon.  \r\n\r\n Underskriverens GRAD, NAVN og TJENESTESTILLING skal være anført nederst på  \r\n\r\n konceptet. Af hver udgående sag tages der mindst to kopier til arkivering som  \r\n\r\n henholdsvis - kopibogeksemplar og - arkiveksemplar. Kopibogseksemplaret  \r\n\r\n indsættes i løbenummerorden i en brevordner eller et springbind benævnt  \r\n\r\n &#187;KOPIBOG&#171;. Der oprettes særskilt kopibog foa hver arkivskabende  \r\n\r\n myndighed og for enheder for hvilke, der er oprettet underarkiv. Kopibøger  \r\n\r\n for enheder med oprettet underarkiv tilsendes den arkivskabende myndighed  \r\n\r\n efter direkte aftale. En udgående sags arkiveksemplar med påført  \r\n\r\n udregistreringsnummer og dato tilsendes den afsendende myndighed.  \r\n\r\n Arkiveksemplaret returneres til FSEC, når sagen ikke længere har aktuel  \r\n\r\n interesse, idet det forinden påføres &#187;henlægges&#171; samt signatur og  \r\n\r\n dato. Arbejdskopier af en sag kan fremstilles efter behov, og disse kopier  \r\n\r\n kan umiddelbart tilintetgøres, når behovet for disse er ophørt (jf. dog  \r\n\r\n gældende sikkerhedsbestemmelser). Såfremt større skrivearbejder eller særligt  \r\n\r\n komplicerede sager forudses, træffes der tidligst muligt aftale om arbejdets  \r\n\r\n udførelse med sekretariatslederen. (3) Reproduktionen: Sekretatiatslederen  \r\n\r\n koordinerer alt repro-arbejde på tjenestestedet. Alt repro-arbejde, der skal  \r\n\r\n udføres for de indkvarterede myndigheder m.fl., sker ved FSEC foranstaltning.  \r\n\r\n Organisatorisk personel ved myndigheder m.fl., udfører dog fortsat  \r\n\r\n repro-arbejde i den udstrækning de til rådighed værende ressourcer tillader  \r\n\r\n det. (4) Ordonans- og posttjenesten. (a) Ordonnanstjenesten.  \r\n\r\n Ordonnanstjenesten tilrettelægges af sekretariatslederen efter følgende  \r\n\r\n retningslinier: - Ordonnansrute inden for tjenestestedets område organiseres  \r\n\r\n i nødvendig omfang for at aflevere/medtage postforsendelser, arkivalier m.v.  \r\n\r\n til og fra FSEC. - Ordonnanstjenesten afhenter og afleverer post ved det  \r\n\r\n civile postkontor og/eller ved DSB. - Der kan tilrettelægges afhentning af  \r\n\r\n post ved FSEC efter sekretatiatslederens bestemmelse. (b) Posttjenesten.  \r\n\r\n Indgående postforsendelser sorteres efter sekretariatslederens bestemmelse.  \r\n\r\n Ved poståbning skal der føres bog over indgåede checks, postanvisninger og  \r\n\r\n værdibreve samt for regnskabspligtige myndigheder uden adskilt kasse og  \r\n\r\n bogholderi breve fra pengeinstitut til den regnskabspligtige myndighed.  \r\n\r\n Modtagne ikke krydsede checks krydses ved poståbningen. Ved regnskabspligtige  \r\n\r\n myndigheder med adskilt kasse og bogholderi afleveres checks m.v. til  \r\n\r\n kassereren, der kvitterer for modtagelsen i bogen. Kontoudskrifter fra  \r\n\r\n pengeinstitut til den regnskabspligtige myndighed afleveres til  \r\n\r\n regnskabsføreren. Ved regnskabspligtige myndigheder uden adskilt kasse og  \r\n\r\n bogholderi afleveres checks m.v. til regnskabsføreren, der kvitterer for  \r\n\r\n modtagelsen i bogen. Al udgående post pakkes og frankeres, og posten afsendes  \r\n\r\n efter følgende retningslinier: - Der afsendes post een gang dagligt. -  \r\n\r\n Postforsendelser til samme adressat pakkes i een forsendelse. - Inden  \r\n\r\n postafgang kontrolleres adresse og afsenderbetegnelse. Ufrankerede  \r\n\r\n postforsendelser fra myndigheder m.fl., der ikke er stemplet med  \r\n\r\n tjenestestempel på kuvertens bagside, afvises. - Sekretatiatslederen kan  \r\n\r\n udstede de nødvendige postfuldmagter. Det påhviler desuden posttjenesten: -  \r\n\r\n At sørge for at forsendelser, der udgår herfra, er pakket forsvarligt, - at  \r\n\r\n forsendelserne sendes på den for forsvaret billigste måde, ved anvendelse af  \r\n\r\n såvel postvæsen som DSB (banemærke), - at ekspresforsendelser kun afsendes  \r\n\r\n som sådan, såfremt forsendelsen kan nå frem til det ønskede tidspunkt (spørg  \r\n\r\n evt. postvæsenet). Sekretariatslederen fastsætter en sidste afleveringsfrist  \r\n\r\n for post, der ønskes afsendt samme dag. (5) Kurertjenesten. Den  \r\n\r\n tjenestestedet påhvilende kurertjeneste koordineres og tilrettelægges af  \r\n\r\n sekretatiatslederen. Udpegning af kurerer, sker efter aftale med  \r\n\r\n indkvarterede myndigheder, stabe og enheder m.fl. Kurertjenesten udføres  \r\n\r\n efter de i FKOBST P.302-1 givne bestemmelser. </P>  \r\n\r\n<P> SEKRETATIATET </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B> Udover at udføre tjenesteforretninger for egen  \r\n\r\n myndighed i overensstemmelse med ref. a. og b., ydes der service til  \r\n\r\n indkvarterede myndigheder m.fl., jf. pkt. 2. e., for så vidt angår de i pkt.  \r\n\r\n 3. b. (2)-(5) anførte funktioner. </P>  \r\n\r\n<P>Endvidere bør de i bilag 1-3 anførte retningslinier følges i mulig  \r\n\r\n udstrækning. </P>  \r\n\r\n<P> ANDRE FORHOLD </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>5.</B> a. Overgang til krigsorganisation. FSEC og SEC  \r\n\r\n indgår i respektive kaserne- og lejrkommandantskaber, jf. de lokalt  \r\n\r\n udarbejdede planer. b. Forhold under øvelser og ved midlertidig udlægning i  \r\n\r\n lejr m.v. Bestemmelser udarbejdes lokalt. </P>  \r\n\r\n<P>EB </P>  \r\n\r\n<P>P.B. KROGEN </P>  \r\n\r\n<P>generalmajor </P>  \r\n\r\n<P>Chef for Personelstaben </P>  \r\n\r\n<P> Fordeling: Standardfordeling + HRN AFD og UAFD </P>  \r\n\r\n<P> TILLÆG </P>  \r\n\r\n<P>  OVERSIGT OVER FÆLLESSEKRETATIATER OG SEKRETARIATER  PÅ HÆRENS  \r\n\r\n TJENESTESTEDER </P>  \r\n\r\n<P> Vestre Landsdelskommando:  Fællessekretatiater. </P>  \r\n\r\n<P>Haderslev Kaserne, Dragonkasernen, Langelandsgades Kaserne, Odense  \r\n\r\n Kaserne, Randers Kaserne, Ryes Kaserne, Skive Kaserne, Sønderborg Kaserne,  \r\n\r\n Tønder Kaserne, Varde Kasene, Viborg Kaserne og Ålborg Kaserner.  \r\n\r\n  Sekretariater. </P>  \r\n\r\n<P>Borrislejren, Jyske Parkområde, Oksbøllejren og Søgårdlejren. </P>  \r\n\r\n<P> Østre Landsdelskommando:  Fællessekretatiater. </P>  \r\n\r\n<P>Antvorskov Kaserne, Farum Kaserne, Garderhusarkasernen, Høvelte Kaserne,  \r\n\r\n Ringsted Kaserne, Sandholmlejren, Sjælsmark Kaserne og Vordingborg Kaserne.  \r\n\r\n  Sekretariater. </P>  \r\n\r\n<P>Avedørelejren, Frederiksberg Slot, Gurrehus, Jægersborg Kaserne,  \r\n\r\n Jægersprislejren, Kastellet, Kronborg Kaserne, Melbylejren, Sjællandske  \r\n\r\n Parkområde og Svanemøllens Kaserne. </P>  \r\n\r\n<P> Bornholms Region: </P>  \r\n\r\n<P>Fællessekretatiat/Almegårds Kaserne. </P>  \r\n\r\n<P> BILAG 1  FUNKTIONSBESKRIVELSE FOR SEKRETARIATSLEDEREN </P>  \r\n\r\n<P> Sekretariatslederen - er over for kaserne-/lejrkommandanten ansvarlig  \r\n\r\n for, at sekretariatstjenesten tilrettelægges og gennemføres i  \r\n\r\n overensstemmelse med de herfor givne bestemmelser, - udfærdiger og  \r\n\r\n vedligeholder de nødvendige instrukser for sekretariatstjenestens  \r\n\r\n gennemførelse, - leder og fordeler arbejdet mellem det i sekretariatet  \r\n\r\n beskæftigede personel, - er ansvarlig for kontorsikkerheden i sekretariatet,  \r\n\r\n herunder også for klassificerede sager indleveret til sekretariatet med  \r\n\r\n henblik på mangfoldiggørelse m.v., - er ansvarlig for, at personel i  \r\n\r\n sekretariatet er sikkerhedsgodkendt i overensstemmelse med de arbejdsopgaver,  \r\n\r\n der pålægges den enkelte, - sikrer sig, at der ved FSEC findes en  \r\n\r\n bemyndigelsesfortegnelse over personer, der sikkerhedsmæssigt er godkendt og  \r\n\r\n af respektive myndigheder m.fl. er bemyndiget til at kvittere for  \r\n\r\n klassificerede sager, samt at en tilsvarende fortegnelse for FSEC personel  \r\n\r\n findes ved de myndigheder m.fl., der betjenes, - er ansvarlig for, at  \r\n\r\n gældende bestemmelser for registrering af post overholdes, - tilrettelægger  \r\n\r\n sags- og ekspeditionskontrol, - tilrettelægger og vedligeholder  \r\n\r\n fremgangsmåder, der sikrer, at registrerede planer og bestemmelser m.v.  \r\n\r\n rettes, - tilrettelægger og gennemfører mønstring af klassificerede sager i  \r\n\r\n overensstemmelse med de herfor givne bestemmelser og efter direktiv fra  \r\n\r\n sikkerhedsofficeren på tjenestestedet, - er faglig rådgiver for  \r\n\r\n sagsbehandlere m.fl. for så vidt angår den mest rationelle måde at opstille,  \r\n\r\n reproducere og fordele skriftlige udfærdigelser på, - tilrettelægger og  \r\n\r\n prioriterer de daglige arbejdsopgaver tidsmæssigt og efter fornøden  \r\n\r\n forhandling med den enkelte sagsbehandler for at modvirke såvel  \r\n\r\n spidsbelastning som tomgang på sekretatiatet, - tilrettelægger al forsendelse  \r\n\r\n af post fra tjenestestedet på en sådan måde, at den størst mulige  \r\n\r\n forsendelsessikkerhed og de lavest mulige forsendelsesomkostninger opnås.  \r\n\r\n Sikrer sig herunder, at der fås kvittering fra postvæsenet for alle  \r\n\r\n anbefalede forsendelser, og at der senere kan godtgøres, hvad hver enkelt  \r\n\r\n forsendelse indeholdt, - er ved modtagelse og afsendelse af kurerpost  \r\n\r\n ansvarlig for, at de nødvendige kvitteringer afgives og modtages og i øvrigt  \r\n\r\n for, at gældende bestemmelser overholdes, - er ansvarlig for, at der træffes  \r\n\r\n forberedelse til at videreføre sekretariatstjenesten under beredskabs- og  \r\n\r\n kupforhold, - tilrettelægge udskillelse af arkivalier og aflevering af disse  \r\n\r\n til FOARK. </P>  \r\n\r\n<P> BILAG 2  FUNKTIONSBESKRIVELSE FOR SEKRETARIATSPERSONEL - Betjener  \r\n\r\n sekretariatets kontortekniske udstyr efter anvisning af sekretariatslederen,  \r\n\r\n - fører og vedligeholder emnekort m.v. over ind- og udgående sager, -  \r\n\r\n besvarer spørgsmål vedrørende sager, der er ført på emnekort, - arkiverer  \r\n\r\n sager, der henlægges eller i hvilke der er sket ekspedition, - forestår udlån  \r\n\r\n fra arkivet, - læser korrektur for så vidt angår stavning og tegnsætning, -  \r\n\r\n påfører umiddelbart før afsendelsen udgående skrivelser udregistreringsnummer  \r\n\r\n samt kontrollerer sideantal og tilhørende bilag, - forestår sekretariatets  \r\n\r\n posttjeneste, - afhenter og bringer post til civilt posthus, - afhenter og  \r\n\r\n bringer post fra sekretariatet til myndigheder m.fl. - udfører almindelige  \r\n\r\n forekommende arbejde efter sekretariatslederens anvisninger. </P>  \r\n\r\n<P> BILAG 3  VEJLEDNING I ANVENDELSE AF  POSTOVERSIGT, EMNEKORT, POSTLISTE OG  \r\n\r\n KVITTERINGSFORMULARSÆT </P>  \r\n\r\n<P> GENERELT </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Ved udfyldelse af postoversigt, emnekort og  \r\n\r\n postlister, er det vigtigt, at rubrikken &#187;uddrag&#171; gøres kortfattet,  \r\n\r\n men alligevel føres på en sådan måde, at man på grundlag heraf kan  \r\n\r\n identificere den enkelte sags indhold. Det er ikke i alle tilfælde  \r\n\r\n tilstrækkeligt at afskrive udstederens emneangivelse. </P>  \r\n\r\n<P>Modtages en sag i flere eksemplarer, uden at de enkelte eksemplarer er  \r\n\r\n forsynet med eksemplarnumre, kan det være praktisk, at sekretatiatet forsyner  \r\n\r\n dem med eksemplarnumre ved indregistreringen. </P>  \r\n\r\n<P>Derved kan det med større sikkerhed senere fastslås, hvilket eksemplar,  \r\n\r\n der er tale om, når det kommer til arkivering, afsendes som bilag e.l. </P>  \r\n\r\n<P> POSTOVERSIGT </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> - Postoversigt og postliste fremstilles i samme  \r\n\r\n proces ved gennemskrivning sammen med emnekort. Emnekort anbringes i  \r\n\r\n bogholderimaskinens forreste tragt under skrivningen, postlisten i den anden  \r\n\r\n tragt (kun FSEC). - Postoversigten bliver i sekretariatet. Postlisten følger  \r\n\r\n med den registrerede (akterede) post til modtagende (behandlende) myndighed.  \r\n\r\n - Som postoversigt bruges papir i A-4 format. </P>  \r\n\r\n<P> EMNEKORT </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> a. Det er meget vigtigt, at emnekortene føres  \r\n\r\n nøjagtigt og med stor omhu. På grundlag af dem skal sekretariatet kunne løse  \r\n\r\n dokumentationsopgaver og besvare de spørgsmål, der stilles til det. For  \r\n\r\n klassificerede sagers vedkommende skal emnekortenes oplysninger kunne danne  \r\n\r\n grundlag for mønstring af registrerede sager. b. Hvert enkelt emnekort skal  \r\n\r\n være påført emnenummer, kortets løbenummer inden for det pågældende  \r\n\r\n emnenummer, emnet og oplysning om den periode emnekortet er ført for.  \r\n\r\n Perioderne skal svare til de perioder, der er fastsat for aflevering af  \r\n\r\n arkivalier til FOARK. Perioden påføres sammen med kort nr. f.eks. 1972/76,  \r\n\r\n 1977/81, 1982/86 o.s.v. </P>  \r\n\r\n<P> POSTLISTE </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B> På postlisten opføres alene de sager, som  \r\n\r\n registreres til den enkelte myndighed m.fl. </P>  \r\n\r\n<P>Egentlig arkivering af sager må kun finde sted i sekretariatet. Når  \r\n\r\n modtagende myndighed ikke mere har brug for en sag, afleveres den til  \r\n\r\n sekretariatet til arkivering. Datoen for afleveringen noteres på postlisten.  \r\n\r\n Når sagen afleveres til arkivering, skal der på den noteres datoen for  \r\n\r\n henlæggelsen og signatur påført af den person, der autoriserer henlæggelsen  \r\n\r\n (FKOBST P.321-1, pkt. 4. f. (1)). </P>  \r\n\r\n<P>Sager, afleveret til arkivering, kan senere af modtagende myndighed  \r\n\r\n rekvireres ved sekretariatet. Når det sker, og sagen påny beror ved  \r\n\r\n modtagende myndighed, noteres på postlisten datoen for lån af den. Når sagen  \r\n\r\n påny afleveres viskes denne dato bort. Ved rekvirering af sager, bemærk  \r\n\r\n FKOBST P.321-1, pkt. 4. f. (4). </P>  \r\n\r\n<P>Postlisten modtages dagligt fra sekretariatet sammen med den for den  \r\n\r\n pågældende dato indregistrerede post. </P>  \r\n\r\n<P>Ved modtagelse af en postliste kontrolleres, at - alle registrerede sager  \r\n\r\n medfølger. Sideantal og evt. bilag mønstres. </P>  \r\n\r\n<P>Når den forannævnte modtagelseskontrol er foretaget, stempler modtagende  \r\n\r\n myndighed i postlistens øverste højre hjørne. Postlisterne forsynes med  \r\n\r\n sidetal i fortløbende rækkefølge. De indsættes (opbevares) i et springbind  \r\n\r\n e.l. </P>  \r\n\r\n<P>Sekretariatet vil fastsætte nærmere bestemmelser for postlisternes  \r\n\r\n aflevering til langtidsarkivering. </P>  \r\n\r\n<P> KVITTERINGSFORMULARSÆT </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>5.</B> For sager, der er klassificeret FORTROLIGT og  \r\n\r\n højere, udfærdiges kvitteringsformularsæt, jf. FKODIR P.358-3, DEN MILITÆRE  \r\n\r\n SIKKERHEDSTJENESTE, kap. 4., stk. 24. </P>  \r\n\r\n<P>Kvitteringsformularerne danner sammen med postliste og emnekort grundlag  \r\n\r\n for periodiske mønstringer, jf. FKODIR P.358-3, kap. 4, stk. 41. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "Der er indsat en fiktiv dato af systemtekniske hensyn.",
        "Kun år og måned for underskrivelsen er kendt."
    ],
    "alternativeMedia": [],
    "ressort": "Forsvarsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19812503508"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM000486"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bestemmelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "25035"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1981"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/02/1981"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}