{
    "id": 76660,
    "title": "Vejledning om undervisning af fremmedsprogede elever i folkeskolen Organisatorisk vejledning ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 22101 af 20/11/1984",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning om undervisning af fremmedsprogede  \r\n\r\n elever i folkeskolen Organisatorisk vejledning </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> <B>Forord</B>  </P>  \r\n\r\n<P>Undervisningsministeriet har 20. november 1984 udsendt bekendtgørelse om  \r\n\r\n folkeskolens undervisning af fremmedsprogede elever. Bekendtgørelsen  \r\n\r\n indeholder en sanering og ajourføring af de hidtil gældende regler på dette  \r\n\r\n område. Med udgangspunkt i reglerne i den nye bekendtgørelse udsender  \r\n\r\n direktoratet hermed en vejledning om organisering af undervisningen af  \r\n\r\n fremmedsprogede elever. Vejledningen afløser de organisatoriske afsnit i  \r\n\r\n &#187;Undervisningsvejledning for folkeskolen. Fremmedsprogede elever  \r\n\r\n 1979&#171;, medens de pædagogiske afsnit i denne vejledning fra 1979 afløses  \r\n\r\n af 3 pædagogiske vejledninger fra 1984 om henholdsvis undervisning i dansk,  \r\n\r\n undervisning i modersmål og overgang fra skole til erhverv og  \r\n\r\n videreuddannelse. </P>  \r\n\r\n<P>Det er direktoratet magtpåliggende at understrege, at de nye regler og  \r\n\r\n vejledninger tager deres udgangspunkt i det forhold, at de fremmedsprogede  \r\n\r\n elever i modsætning til tidligere nu fortrinsvis er født og opvokset her i  \r\n\r\n landet, men der er også taget hensyn til elever, der flytter hertil fra  \r\n\r\n udlandet. Man skal i denne forbindelse henvise til, at begrebet  \r\n\r\n &#187;fremmedsprogede elever&#171; i indledningen til den nye bekendtgørelse  \r\n\r\n er defineret som &#187;børn fra hjem, hvor der fortrinsvis tales et andet  \r\n\r\n sprog end dansk&#171;. </P>  \r\n\r\n<P>Det er endvidere vigtigt at understrege, at de nye regler og vejledninger  \r\n\r\n beskriver den undervisning, der finder sted i dag, og derfor ikke lægger op  \r\n\r\n til øgede udgifter i kommunerne. </P>  \r\n\r\n<P>Det skal endelig bemærkes, at bekendtgørelse og vejledninger udsendes  \r\n\r\n samlet i en håndbog. </P>  \r\n\r\n<P>Undervisningsministeriet </P>  \r\n\r\n<P>Direktoratet for folkeskolen og seminarier m.v. </P>  \r\n\r\n<P>den 20. november 1984. </P>  \r\n\r\n<P>Holger Knudsen </P>  \r\n\r\n<P>/Jørgen Verner </P>  \r\n\r\n<P> <B>Indhold</B>  </P>  \r\n\r\n<P> <B>Organisation og regler</B>  </P>  \r\n\r\n<P> <B>Organisatorisk vejledning</B>  </P>  \r\n\r\n<PRE>  \r\n\r\n  1. Indledning  ................................................  9  \r\n\r\n  2. Undervisningspligt og indskrivning  \r\n\r\n    Information til forældrene  ................................ 12  \r\n\r\n  3. Samarbejdet med forældrene  ................................ 15  \r\n\r\n  4. Børnenes placering i folkeskolens klasser  ................. 16  \r\n\r\n  5. Timerne i den almindelige klasse  \r\n\r\n    Elevernes samlede timetal  ................................. 18  \r\n\r\n     5.1 Elevernes tilhørsforhold til den almindelige klasse ..... 18  \r\n\r\n     5.2 Elevernes overgang til den almindelige klasse ........... 18  \r\n\r\n     5.3 Elevernes samlede ugentlige timetal ..................... 20  \r\n\r\n  6. Særlig tilrettelagt undervisning i dansk  .................. 21  \r\n\r\n     6.1 Baggrunden .............................................. 21  \r\n\r\n     6.2 Henvisning til særlig tilrettelagt undervisning i dansk ..21  \r\n\r\n     6.3 Om indholdet af undervisningen .......................... 21  \r\n\r\n     6.4 Ophør af den særlig tilrettelagte undervisning i dansk. ..22  \r\n\r\n  7. De forskellige former for særlig tilrettelagt undervisning i  \r\n\r\n dansk.  ........................................................ 23  \r\n\r\n     7.1 De forskellige former for undervisning .................. 23  \r\n\r\n     7.2 Modtagelsesklasser ...................................... 23  \r\n\r\n     7.3 Enkeltmandsundervisning og holdundervisning ............. 25  \r\n\r\n     7.4 Sprogudviklende støtte til børnehaveklassebørn .......... 25  \r\n\r\n  8. Supplerende faglig undervisning  ........................... 27  \r\n\r\n  9. Støtte til fortsat sprogudvikling i dansk  ................. 28  \r\n\r\n 10. Særlige klasser for ældre elever  \r\n\r\n    (Udvidede modtagelsesklasser)  ............................. 29  \r\n\r\n 11. Specialundervisning  ....................................... 31  \r\n\r\n 12. Undervisning i elevernes modersmål eller evt. nationalsprog  32  \r\n\r\n     12.1 Baggrunden ............................................. 32  \r\n\r\n     12.2 Forudsætningerne for oprettelse af undervisning i  \r\n\r\n          modersmål eller evt. nationalsprog ..................... 32  \r\n\r\n     12.3 Hvilke elever kan deltage i undervisningen? ............ 33  \r\n\r\n     12.4 Timetal og elevtal ..................................... 34  \r\n\r\n     12.5 Undervisningens indhold ................................ 35  \r\n\r\n     12.6 Samarbejde med andre landes myndigheder ................ 36  \r\n\r\n 13. Lærerne  ................................................... 37  \r\n\r\n     13.1 Lærerne ved den særlig tilrettelagte undervisning i  \r\n\r\n          dansk .................................................. 37  \r\n\r\n     13.2 Modersmålslærerne ...................................... 37  \r\n\r\n     13.3 Administrativ og pædagogisk ledelse af  \r\n\r\n          modersmålsundervisningen ............................... 38  \r\n\r\n 14. Standpunktsmeddelelser  \r\n\r\n    Folkeskolens afsluttende prøver  ........................... 39  \r\n\r\n     14.1 Standpunktsmeddelelser i modersmål ..................... 39  \r\n\r\n     14.2 Fravigelse af reglerne om folkeskolens afsluttende  \r\n\r\n          prøver ................................................. 40  \r\n\r\n 15. Godkendelse af undervisningsmaterialer i  \r\n\r\n    modersmålsundervisningen  .................................. 42  \r\n\r\n    Regler  \r\n\r\n     Bekendtgørelse om folkeskoleundervisning af fremmedsprogede  \r\n\r\n     elever ...................................................... 43  \r\n\r\n</PRE>  \r\n\r\n<P> <B>Organisation og regler</B>  </P>  \r\n\r\n<P> <B>Organisatorisk vejledning</B>  </P>  \r\n\r\n<P> <B>1 Indledning</B>  </P>  \r\n\r\n<P>Udgangspunktet for undervisningen i den danske folkeskole er, at eleverne  \r\n\r\n er opvokset i dansk tradition og kultur med dansk som sprogligt redskab.  \r\n\r\n Disse almindelige forudsætninger for undervisningen opfyldes imidlertid ikke  \r\n\r\n af en særlig gruppe elever, hvis antal er stigende. Det er børn fra hjem,  \r\n\r\n hvor der fortrinsvis tales et andet sprog end dansk. På landsplan udgør de i  \r\n\r\n dag 1,5% og er geografisk meget ulige fordelt. </P>  \r\n\r\n<P>For langt den største del af disse elever må man gå ud fra, at de vil  \r\n\r\n forblive her i landet i et ubestemt langt åremål, eventuelt for resten af  \r\n\r\n deres liv. Dette indebærer, at de skal have mulighed for at få en  \r\n\r\n videreuddannelse og forberedes til et erhvervsarbejde og til indføring i  \r\n\r\n samfundsliv og kultur her i landet. </P>  \r\n\r\n<P>For en lille gruppe af disse elever gælder, at de kun skal opholde sig her  \r\n\r\n i landet i en kortere periode. Hvis opholdet skal vare i mindst 6 måneder, er  \r\n\r\n barnet ifølge folkeskolelovens § 32 undervisningspligtigt med deraf følgende  \r\n\r\n pligt til at følge folkeskolens undervisning eller en undervisning, der står  \r\n\r\n mål med, hvad der almindeligvis kræves i folkeskolen. </P>  \r\n\r\n<P>Hvis disse børn indskrives i folkeskolen, skal der - som forudsætning for  \r\n\r\n at de kan modtage undervisning i en dansksproget skole - gives dem særlig  \r\n\r\n tilrettelagt undervisning i dansk samt tilbydes dem undervisning i deres  \r\n\r\n modersmål, jf. folkeskolelovens § 4 stk. 6. Skolegangen i folkeskolen  \r\n\r\n betyder, at børnene erhverver almindelige skolekundskaber, som i vid  \r\n\r\n udstrækning vil kunne anvendes, når de vender tilbage til hjemlandet, og at  \r\n\r\n de gennemgår den sociale og menneskelige udvikling, som en skolegang  \r\n\r\n indebærer. Denne gruppe har dog ikke som den før nævnte større gruppe elever  \r\n\r\n behov for en grundigere indføring i dansk samfundsliv og kultur med henblik  \r\n\r\n på deres eventuelle optagelse i det danske samfund. </P>  \r\n\r\n<P>I 1970'erne havde mange af de tilflyttede elever gået i skole i deres  \r\n\r\n hjemland, før de kom til Danmark. I dag er hovedparten - bortset fra f.eks.  \r\n\r\n børn af politiske flygtninge - født og opvokset her i landet. De begynder  \r\n\r\n deres skolegang her, og deres kendskab til og beherskelse af deres modersmål  \r\n\r\n er ofte mindre udviklet, end det tidligere var tilfældet. Dette medfører, at  \r\n\r\n der nu stilles ændrede krav til modersmålsundervisningen. </P>  \r\n\r\n<P>En anden følge er, at der nu optages mange børn i folkeskolen, som  \r\n\r\n tilsyneladende taler et dansk, der svarer til deres alderstrin, men hvis  \r\n\r\n sprog ikke udvikles parallelt med danske børns sprog, fordi man i deres hjem  \r\n\r\n fortrinsvis taler et andet sprog end dansk. Dette stiller ændrede krav til  \r\n\r\n den særlig tilrettelagte undervisning i dansk, som nu må foregå på flere  \r\n\r\n udviklingstrin end tidligere. </P>  \r\n\r\n<P>Når et barn fra et hjem, hvor der fortrinsvis tales et andet sprog end  \r\n\r\n dansk, indskrives i folkeskolen i Danmark - hvad enten det er i  \r\n\r\n børnehaveklasse, 1. klasse eller, for tilflyttede elever, på et senere  \r\n\r\n klassetrin - har skolen to hovedopgaver. </P>  \r\n\r\n<P>For det første skal der for de børn, der har et utilstrækkeligt kendskab  \r\n\r\n til dansk, tilrettelægges og iværksættes en særlig undervisning i dansk for  \r\n\r\n at gøre det muligt for disse elever at deltage i klassens undervisning på  \r\n\r\n lige fod med andre elever og med samme muligheder for videreuddannelse. </P>  \r\n\r\n<P>For det andet skal der tilbydes eleverne undervisning i deres modersmål  \r\n\r\n eller eventuelt deres nationalsprog for at give dem mulighed for at  \r\n\r\n vedligeholde modersmålet eller nationalsproget og fastholde deres tilknytning  \r\n\r\n til familiens hjemland. </P>  \r\n\r\n<P>Reglerne om folkeskolens undervisning af fremmedsprogede elever har til  \r\n\r\n formål at sikre, at disse opgaver løses bedst muligt inden for de givne  \r\n\r\n økonomiske rammer og muligheder. Disse regler har tidligere været fastsat i  \r\n\r\n bekendtgørelse nr. 179 af 8. marts 1976 med senere ændringer samt  \r\n\r\n undervisningsvejledning af 1979 for fremmedsprogede elever og nogle enkelte  \r\n\r\n uddybende cirkulæreskrivelser. </P>  \r\n\r\n<P>Til afløsning af bekendtgørelsen fra 1976 foreligger nu en ajourført  \r\n\r\n bekendtgørelse, nemlig bekendtgørelse af 20. november 1984 om folkeskolens  \r\n\r\n undervisning af fremmedsprogede elever. Børn fra hjem, hvor der fortrinsvis  \r\n\r\n tales et andet sprog end dansk. </P>  \r\n\r\n<P>Baggrunden for den nye bekendtgørelse er dels praktiske erfaringer fra de  \r\n\r\n senere år, dels det allerede nævnte forhold, at langt de fleste af de  \r\n\r\n fremmedsprogede børn, der nu optages i folkeskolen, er født og opvokset her i  \r\n\r\n landet. En følge heraf er bl.a., at der er sket en meget væsentlig stigning i  \r\n\r\n fremmedsprogede børns tilslutning til folkeskolens børnehaveklaser. </P>  \r\n\r\n<P>Til uddybning af den nye bekendtgørelse er nærværende organisatoriske  \r\n\r\n vejledning udarbejdet. Den bygger dels på undervisningsvejledningen fra 1979,  \r\n\r\n som den afløser, dels på cirkulærer og skrivelser, der er udsendt i de  \r\n\r\n seneste år, bl.a. om virksomheden i børnehaveklassen - men den tager ligesom  \r\n\r\n bekendtgørelsen sit udgangspunkt i det forhold, at størstedelen af denne  \r\n\r\n elevgruppe i dag er opvokset her i landet. </P>  \r\n\r\n<P>Det må understreges, at både bekendtgørelse og vejledning beskriver den  \r\n\r\n undervisning, der rent faktisk gives i dag, og derfor ikke i sig selv kan  \r\n\r\n tages til indtægt for krav om øgede ressourcer til undervisning af  \r\n\r\n fremmedsprogede elever i den danske folkeskole. </P>  \r\n\r\n<P> <B>2 Undervisningspligt og indskrivning</B>  </P>  \r\n\r\n<P> <B>Information til forældrene</B>  </P>  \r\n\r\n<P>Ad bkg § 1 </P>  \r\n\r\n<P>I folkeskolelovens § 32 er det fastsat, at ethvert barn, der er bosat her  \r\n\r\n i landet, er undervisningspligtigt efter reglerne i lovens § 33- 35, og at  \r\n\r\n det samme gælder børn, der skal opholde sig her i landet i mindst 6 måneder.  \r\n\r\n</P>  \r\n\r\n<P>Det er i lovens § 34, stk. 1, fastsat, at undervisningspligten indtræder  \r\n\r\n den 1. august i det kalenderår, hvor barnet fylder 7 år. Efter stk. 2 er der  \r\n\r\n imidlertid mulighed for at få undervisningens påbegyndelse udskudt 1 år.  \r\n\r\n Ifølge lovens § 36 kan et barn efter forældrenes anmodning indskrives i  \r\n\r\n folkeskolen fra begyndelsen af det kalenderår, hvor det fylder 5 år, og skal  \r\n\r\n ifølge § 38 optages i 1. klasse i det kalenderår, hvor det fylder 6 år, hvis  \r\n\r\n forældrene anmoder om det, og barnet må antages at kunne følge undervisningen  \r\n\r\n i klassen. Efter § 37 skal et barn tilbydes optagelse i en børnehaveklasse i  \r\n\r\n det kalenderår, hvor barnet fylder 6 år, og der er efter stk. 2 mulighed for,  \r\n\r\n at barnet kan optages som 5-årig, hvis det er født i tiden 1. januar - 31.  \r\n\r\n juli. </P>  \r\n\r\n<P>Ad bkg § 2 </P>  \r\n\r\n<P>Barnet indskrives i skolen i det distrikt, hvor det bor eller opholder  \r\n\r\n sig, jf. folkeskolelovens § 36, stk. 1. Selv om børnene er født og opvokset  \r\n\r\n her i landet, kan man imidlertid ikke altid have sikkerhed for, at forældrene  \r\n\r\n bliver bekendt med eller forstår skolens årlige bekendtgørelse om  \r\n\r\n indskrivning m.v. Skolemyndighederne bør derfor sikre sig, at fremmedsprogede  \r\n\r\n forældre til børn, der har nået indskrivningsalderen til børnehaveklasse  \r\n\r\n eller 1. klasse, får oplysning om deres rettigheder og pligter. </P>  \r\n\r\n<P>I forbindelse hermed bør der - eventuelt med bistand af tolk eller  \r\n\r\n modersmålslærere - gives forældrene en almindelig orientering og rådgivning,  \r\n\r\n herunder om muligheden for undervisning i barnets modersmål eller  \r\n\r\n nationalsprog og særlig tilrettelagt undervisning i dansk samt eventuelle  \r\n\r\n aktiviteter i fritiden og lignende. </P>  \r\n\r\n<P>Forældrene bør endvidere orienteres om muligheden og vilkårene for, at  \r\n\r\n barnet kan fritages for at deltage i folkeskolens undervisning i  \r\n\r\n kristendomskundskab, jf. folkeskolelovens § 5, stk. 2, og for at få fri på  \r\n\r\n helligdage i familiens trossamfund, jf. i øvrigt afsnit 3 om samarbejdet med  \r\n\r\n forældrene. </P>  \r\n\r\n<P>Det kan efter omstændighederne være rimeligt at orientere forældre om  \r\n\r\n eksistensen af private skoler, hvis undervisningssprog ikke er dansk, og  \r\n\r\n private skoler, som har tilknytning til andre trossamfund. </P>  \r\n\r\n<P>For tilflyttede elever, der har påbegyndt deres skolegang i hjemlandet,  \r\n\r\n indtræder undervisningspligten her i landet i princippet umiddelbart efter  \r\n\r\n indrejsen, hvis barnet skal opholde sig her i landet i mindst 6 måneder. </P>  \r\n\r\n<P>Skolegangen kan dog ikke altid - uden at det vil skabe unødige  \r\n\r\n vanskeligheder - påbegyndes straks ved ankomsten til Danmark.  \r\n\r\n Skolemyndighederne kan derfor tillade, at barnet først møder i skolen efter  \r\n\r\n forløbet af en kortere tid med henblik på, at barnet kan nå at finde sig til  \r\n\r\n rette med de nye forhold. Denne frist bør dog ikke udstrækkes til mere end 3  \r\n\r\n uger fra elevens ankomst til Danmark. Dette gælder også for børn, der er  \r\n\r\n tilflyttet Danmark midt i et skoleår. Det bemærkes herved, at  \r\n\r\n skolemyndighederne selvsagt i alle tilfælde må sørge for, at der er plads til  \r\n\r\n fremmedsprogede elever i de almindelige klasser, modtagelsesklasserne og på  \r\n\r\n de særlige hold. </P>  \r\n\r\n<P>Man kan ikke gå ud fra, at forældrene selv i alle tilfælde indmelder  \r\n\r\n børnene i skole, da de kan være uden kendskab til de danske regler om  \r\n\r\n undervisningspligt eller ikke ved, hvor de skal henvende sig. Kontrollen med,  \r\n\r\n at undervisningspligten overholdes, er derfor særlig vigtig for denne  \r\n\r\n elevgruppe. En udøvelse af kontrollen forudsætter, at skolekommissionen af  \r\n\r\n folkeregistret underrettes om tilflytning af børn fra udlandet. Meddelelsen  \r\n\r\n herom skal, jf. § 2, stk. 2, i undervisningsministeriets cirkulære af 5.  \r\n\r\n august 1976 om indskrivning og udskrivning af undervisningspligtige elever  \r\n\r\n være skolekommissionen i hænde senest 3 uger efter, at flytningen er anmeldt  \r\n\r\n til folkeregistret. Konstateres det, at et undervisningspligtigt barn ikke er  \r\n\r\n indmeldt, må skolemyndighederne skriftligt eller mundtligt sætte sig i  \r\n\r\n forbindelse med familien. </P>  \r\n\r\n<P>Ad bkg § 1 </P>  \r\n\r\n<P CLASS=STK> <I>stk. 2 </I> </P>  \r\n\r\n<P>Børn, hvis ophold her i landet forventes at blive af kortere varighed end  \r\n\r\n 6 måneder, er ikke undergivet bestemmelser vedrørende undervisningspligt.  \r\n\r\n Børnene kan imidlertid med skolekommissionens tilslutning - umiddelbart efter  \r\n\r\n deres indrejse eller senere - optages i folkeskolen, hvis forældrene anmoder  \r\n\r\n derom, jf. bekendtgørelsens § 1, stk. 2. Når bortses fra ganske kortvarige  \r\n\r\n ophold i anledning af ferier m.v., anbefales det, at skolemyndighederne  \r\n\r\n normalt imødekommer sådanne anmodninger under forudsætning af, at familien  \r\n\r\n har ret til ophold i Danmark. </P>  \r\n\r\n<P>Hvad angår ophør af undervisningspligten, gælder de almindelige regler. I  \r\n\r\n tilfælde af ansøgninger om at opfylde undervisningspligten ved erhvervsmæssig  \r\n\r\n beskæftigelse, jf. folkeskolelovens § 33, stk. 4, må man dog være opmærksom  \r\n\r\n på, at eleverne skal have en arbejdstilladelse, hvis de ikke har dansk  \r\n\r\n statsborgerskab. I så fald må arbejdstilladelse søges hos direktoratet for  \r\n\r\n udlændinge (Absalonsgade 9, 1658 København V.). Dette forhold må være  \r\n\r\n afklaret, inden skolenævnet endelig meddeler en tilladelse i henhold til  \r\n\r\n folkeskolelovens § 33, stk. 4. </P>  \r\n\r\n<P> <B>3 Samarbejdet med forældrene</B>  </P>  \r\n\r\n<P>Det er af afgørende betydning, at fremmedsprogede forældre inddrages i  \r\n\r\n skolens samarbejde med hjemmene. Sprogvanskeligheder kan imidlertid ofte  \r\n\r\n hæmme dette samarbejde. Hvis der til skolevæsenet er knyttet lærere fra det  \r\n\r\n pågældende land, kan disse lærere dog bistå skolen ved kontakten med  \r\n\r\n hjemmene. </P>  \r\n\r\n<P>Skolenævnet vil kunne gøre en indsats for at fremme kontakten med  \r\n\r\n forældrene. Dette kan f.eks. ske ved, at skolenævnet afholder møder mellem de  \r\n\r\n danske og udenlandske forældre med det formål at fremme gode menneskelige  \r\n\r\n relationer og bekæmpe gensidige fordomme. </P>  \r\n\r\n<P>Skolen må i sin kontakt med hjemmene være opmærksom på disses særlige  \r\n\r\n kulturbaggrund. </P>  \r\n\r\n<P>Et problem består i, at de religiøse højtider kan falde på almindelige  \r\n\r\n skoledage. Skolens leder vil her kunne imødekomme anmodninger fra forældrene  \r\n\r\n om, at børnene får fri på sådanne dage. </P>  \r\n\r\n<P>Findes der skolebespisningsordninger og lignende, må man ved  \r\n\r\n tilrettelæggelsen være opmærksom på, at f.eks. den islamiske religion  \r\n\r\n forbyder visse spiser, bl.a. enhver form for svinekød. I visse tilfælde har  \r\n\r\n særlig muslimske forældre forbehold over for nogle af skolens aktiviteter  \r\n\r\n f.eks. deltagelse i skolebadning og lejrskoleophold. </P>  \r\n\r\n<P>Skolen bør i det omfang, det er muligt, tage hensyn hertil. Skolen bør  \r\n\r\n gøre forældrene opmærksom på betydningen af, at de deltager i  \r\n\r\n skolenævnsvalgene. Skolemyndighederne bør endvidere overveje at opfordre  \r\n\r\n forældrene til at danne lokale forældreforeninger for fremmedsprogede  \r\n\r\n forældreeventuelt særskilt for de enkelte nationalgrupper - som de lokale  \r\n\r\n skolemyndigheder kan samarbejde med både med hensyn til undervisningen i den  \r\n\r\n almindelige klasse og med hensyn til modersmålsundervisningen. </P>  \r\n\r\n<P>Om information af forældrene i forbindelse med indskrivning i skolen se  \r\n\r\n afsnit 2. </P>  \r\n\r\n<P> <B>4 Børnenes placering i folkeskolens klasser</B>  </P>  \r\n\r\n<P>Ad bkg § 2 </P>  \r\n\r\n<P CLASS=STK> <I>stk. 1 </I> </P>  \r\n\r\n<P>Børnene indskrives i den skole, som er deres distriktsskole, dvs. skolen i  \r\n\r\n det distrikt, hvor de bor eller opholder sig, jf. bekendtgørelsens § 2, stk.  \r\n\r\n 1. </P>  \r\n\r\n<P>Hvis det af pædagogiske og ressourcemæssige grunde er nødvendigt at  \r\n\r\n oprette modtagelsesklasse på en enkelt eller enkelte skoler centralt i  \r\n\r\n kommunen, kan det dog være hensigtsmæssigt at optage de pågældende elever i  \r\n\r\n en almindelig klasse på den skole, hvor modtagelsesklassen er placeret, jf.  \r\n\r\n bekendtgørelsens § 2, stk. 2. </P>  \r\n\r\n<P>Ad bkg § 2 </P>  \r\n\r\n<P CLASS=STK> <I>stk. 2 </I> </P>  \r\n\r\n<P>Efter at undervisningen i modtagelsesklassen er afsluttet, skal de  \r\n\r\n pågældende elever i disse tilfælde i princippet føres tilbage til deres  \r\n\r\n distriktsskole, men det kan dog efter omstændighederne være hensigtsmæssigt  \r\n\r\n og også mere hensynsfuldt over for eleverne, at de får lov til at fortsætte  \r\n\r\n deres skolegang på den skole, hvor de har gået i modtagelsesperioden. Hvis  \r\n\r\n deres forældre fremsætter ønske herom, vil dette ønske kunne imødekommes,  \r\n\r\n såfremt der på kommunens skoleplan er optaget en bestemmelse herom, jf.  \r\n\r\n bekendtgørelsens § 17, stk. 1. </P>  \r\n\r\n<P>Ad bkg § 3 </P>  \r\n\r\n<P CLASS=STK> <I>stk. 1 </I> </P>  \r\n\r\n<P>Børn, der er født og opvokset her i landet, optages i børnehaveklasse  \r\n\r\n eller 1. klasse. Dette gælder også børn, der er flyttet til Danmark, før  \r\n\r\n skolegangen påbegyndes. </P>  \r\n\r\n<P>Ad bkg § 3 </P>  \r\n\r\n<P CLASS=STK> <I>stk. 2 </I> </P>  \r\n\r\n<P>Tilflyttede elever, som har gået i skole i et andet land, placeres på det  \r\n\r\n klassetrin, som svarer til deres skolealder. Hvor særlige grunde taler  \r\n\r\n derfor, kan et barn dog med forældrenes samtykke, placeres et klassetrin  \r\n\r\n lavere eller højere, jf. bekendtgørelsens § 3, stk. 2. Anbringelse på et  \r\n\r\n andet klassetrin end det, der svarer til elevens skolealder, eller udskydelse  \r\n\r\n af undervisningens påbegyndelse, jf. folkeskolelovens § 34, stk. 2, bør dog  \r\n\r\n kun ske på grundlag af et grundigt kendskab til eleven. Man må være opmærksom  \r\n\r\n på, at en sådan placering, måske specielt på et lavere klassetrin, vil kunne  \r\n\r\n skabe problemer for eleven i det senere skoleforløb. </P>  \r\n\r\n<P>Ad bkg § 4 </P>  \r\n\r\n<P>I forbindelse med børnenes påbegyndelse af skolegangen i deres respektive  \r\n\r\n klasser må der på grundlag af deres kendskab til dansk tages stilling til  \r\n\r\n spørgsmålet, om og eventuelt i hvilket omfang der skal gives dem særlig  \r\n\r\n tilrettelagt undervisning i dansk, jf. nedenfor i afsnit 6 og 7. </P>  \r\n\r\n<P>Børn der intet eller så godt som intet forhåndskendskab har til dansk, bør  \r\n\r\n så vidt muligt optages i en modtagelsesklasse, jf. afsnit 7.1. Er der ikke  \r\n\r\n praktisk mulighed herfor, må undervisningen ske på hold eller - hvis der ikke  \r\n\r\n er basis for at danne hold - som enkeltmandsundervisning, jf. afsnit 7.2.  \r\n\r\n</P>  \r\n\r\n<P>Ad bkg § 8 </P>  \r\n\r\n<P CLASS=STK> <I>stk. 1 </I> </P>  \r\n\r\n<P>Til børn, der optages i børnehaveklasse uden at kunne tilstrækkeligt  \r\n\r\n dansk, bør der tilrettelægges særlig støtte, der fremmer deres tilegnelse af  \r\n\r\n dansk. Denne særlige støtte bør sædvanligvis gives i selve børnehaveklassen.  \r\n\r\n Hvor særlige forhold taler derfor, og hvor antallet af børnehaveklassebørn er  \r\n\r\n meget stort, kan der dannes en særlig modtagelsesklasse for  \r\n\r\n børnehaveklassebørn, jf. bekendtgørelsens § 8, stk. 1, nr. 1. I øvrigt ses  \r\n\r\n der ikke at være noget til hinder for, at børnehaveklassebørn - hvis man  \r\n\r\n lokalt finder, at det er den bedste løsning - optages i en modtagelsesklasse  \r\n\r\n sammen med elever fra 1. klasse. </P>  \r\n\r\n<P> <B>5 Timerne i den almindelige klasse</B>  </P>  \r\n\r\n<P> <B>Elevernes samlede timetal</B>  </P>  \r\n\r\n<P> <B>5.1. Elevernes tilhørsforhold til den almindelige klasse.</B>  </P>  \r\n\r\n<P>Ad bkg § 2 </P>  \r\n\r\n<P CLASS=STK> <I>stk. 1 </I> </P>  \r\n\r\n<P>Børn, fra hjem, hvor der fortrinsvis tales et andet sprog end dansk, skal,  \r\n\r\n når de er optaget i folkeskolen, have tilknytning til den klasse, hvori de er  \r\n\r\n optaget. Dette er indlysende, for så vidt angår elever, der har et  \r\n\r\n tilstrækkeligt forhåndskendskab til dansk til at kunne følge den almindelige  \r\n\r\n undervisning i klassen uden behov for særlig tilrettelagt støtte i dansk i  \r\n\r\n klassen eller for at skulle henvises til særlig tilrettelagt undervisning i  \r\n\r\n dansk uden for klassen. Men det gælder også elever, der på grund af manglende  \r\n\r\n eller mangelfuldt kendskab til dansk i en periode efter indskrivningen i  \r\n\r\n folkeskolen skal følge en særlig tilrettelagt undervisning i dansk uden for  \r\n\r\n deres almindelige klasse, jf. nedenfor i afsnit 6 og 7. </P>  \r\n\r\n<P>Foregår den særlig tilrettelagte undervisning i dansk på hold eller som  \r\n\r\n enkeltmandsundervisning, jf. nedenfor i afsnit 7.2., deltager den pågældende  \r\n\r\n elev allerede fra starten i undervisningen i den almindelige klasse. Dette  \r\n\r\n skyldes, at undervisningen på hold eller som enkeltmandsundervisning har et  \r\n\r\n meget begrænset ugentlig timetal. Undervisning i modtagelsesklassen skal  \r\n\r\n derimod udgøre mindst 15 timer ugentligt, og i starten vil eleverne i  \r\n\r\n modtagelsesklassen derfor normalt ikke have timer i deres almindelige klasse,  \r\n\r\n men alene have undervisning i modtagelsesklasse, jf. afsnit 5.3. </P>  \r\n\r\n<P> <B>5.2. Elevernes overgang til den almindelige klasse</B>  </P>  \r\n\r\n<P>Når en elev optages i folkeskolen - børnehaveklasse, 1. klasse eller, for  \r\n\r\n tilflyttede elever, en senere klasse i skoleforløbet - og på grund af  \r\n\r\n utilstrækkeligt kendskab til dansk skal have en særlig tilrettelagt  \r\n\r\n undervisning i dansk, må der lægges stor vægt på, at den pågældende elev så  \r\n\r\n hurtigt, som det er forsvarligt, får flest mulige timer i den almindelige  \r\n\r\n klasse. </P>  \r\n\r\n<P>Det må tilstræbes, at en elev, der henvises til en modtagelsesklasse, hvor  \r\n\r\n eleven i begyndelsen har alle sine undervisningstimer, forlader  \r\n\r\n modtagelsesklassen i løbet af en ikke alt for lang periode. Det er ikke  \r\n\r\n acceptabelt, at en elev forbliver i modtagelsesklasse år efter år, selv om  \r\n\r\n elevens færdighed i dansk ikke er udviklet fuldt tilfredsstillende. Der bør  \r\n\r\n dog altid tages vidtgående hensyn til elevens individuelle forhold, herunder  \r\n\r\n hvorledes den pågældende befinder sig i klassens miljø og i samværet med  \r\n\r\n andre elever. </P>  \r\n\r\n<P>Det er således uundgåeligt, at et stort antal elever, også efter at  \r\n\r\n perioden i modtagelsesklassen er afsluttet, fortsat har behov for særlig  \r\n\r\n støtte til videreudvikling af deres danske sprog, ofte i et par år efter at  \r\n\r\n de har forladt modtagelsesklassen. </P>  \r\n\r\n<P>Denne særlige støtte vil kunne foregå i elevens klasse eller - i nogle  \r\n\r\n ugentlige timer - på hold eller som enkeltmandsundervisning. </P>  \r\n\r\n<P>På tilsvarende måde bør der efter individuelt behov tilrettelægges en  \r\n\r\n særlig støtte til elever, der ikke henvises til modtagelsesklasse, med  \r\n\r\n henblik på, at deres færdighed i dansk kan udvikles, så den svarer til deres  \r\n\r\n alderstrin. Denne støtte vil enten kunne iværksættes i selve klassen eller  \r\n\r\n etableres som undervisning nogle timer ugentlig på hold eller som  \r\n\r\n enkeltmandsundervisning. </P>  \r\n\r\n<P>Omfanget af den særlige støtte i dansk til elever, der har forladt  \r\n\r\n modtagelsesklassen, og til elever, der ikke har været henvist til  \r\n\r\n modtagelsesklasse, fastlægges af den enkelte kommunalbestyrelse. Ofte ordnes  \r\n\r\n det i de pågældende kommuner på den måde, at der til de enkelte skoler på  \r\n\r\n grundlag af antallet af elever, der har behov for særlig støtte i dansk uden  \r\n\r\n for modtagelsesklassen, afsættes et bestemt beløb, der anvendes efter den  \r\n\r\n enkelte skoles bestemmelse, således at fordelingen på de enkelte elever  \r\n\r\n foretages af skolens leder efter indstilling fra lærerne. Der henvises i  \r\n\r\n øvrigt til afsnit 9 om støtte til fortsat sprogudvikling i dansk. </P>  \r\n\r\n<P>Opmærksomheden henledes desuden på, at flere elever - navnlig når den  \r\n\r\n særlig tilrettelagte undervisning i dansk er bragt til ophør eller nedtrappet  \r\n\r\n - kan have behov for supplerende faglig undervisning, jf. afsnit 8. </P>  \r\n\r\n<P> <B>5.3. Elevernes samlede ugentlige timetal</B>  </P>  \r\n\r\n<P>Ad bkg § 8 </P>  \r\n\r\n<P CLASS=STK> <I>stk.4 </I> </P>  \r\n\r\n<P>Det er i bekendtgørelsens § 8, stk. 4 fastsat, at elevernes samlede  \r\n\r\n ugentlige timetal, dvs. timerne i de almindelige klasser + timerne i den  \r\n\r\n særlig tilrettelagte undervisning i dansk i modtagelsesklasse, på hold eller  \r\n\r\n som enkeltmandsundervisning, skal svare til det timetal, som gælder for  \r\n\r\n elever på det pågældende klassetrin i henhold til undervisningsplanens  \r\n\r\n bestemmelser for øvrige elever. </P>  \r\n\r\n<P>I en begyndelsesperiode på normalt højst 3 måneder kan den del af  \r\n\r\n timetallet, der læses i den almindelige klasse, dog nedsættes, men det  \r\n\r\n samlede timetal må dog ikke være lavere end 15. Konsekvensen heraf er  \r\n\r\n navnlig, at elever, der henvises til særlig undervisning i dansk i en  \r\n\r\n modtagelsesklasse, i den første periode ikke tillige deltager i den  \r\n\r\n almindelige klasses undervisning. Det må dog understreges, at elevernes  \r\n\r\n samlede ugentlige timetal, efter at begyndelsesperioden i modtagelsesklassen  \r\n\r\n er afsluttet, skal svare til antallet af timer for de øvrige elever i  \r\n\r\n klassen. </P>  \r\n\r\n<P>Dersom der af skemamæssige grunde på en skole er vanskeligheder med at  \r\n\r\n give eleverne timer i den almindelige klasse, må der i stedet fastsættes et  \r\n\r\n timetal for modtagelsesklassen, der svarer til timetallet for de pågældende  \r\n\r\n årgange i en almindelig klasse. </P>  \r\n\r\n<P> <B>6 Særlig tilrettelagt undervisning i dansk</B>  </P>  \r\n\r\n<P> <B>6.1. Baggrunden</B>  </P>  \r\n\r\n<P>Selv om fremmedsprogede børn skulle have tilegnet sig visse færdigheder i  \r\n\r\n dansk og vil udvikle disse færdigheder ved omgang med danske kammerater, vil  \r\n\r\n en systematisk undervisning i dansk dog være nødvendig, for at de kan følge  \r\n\r\n skolens almindelige undervisning. </P>  \r\n\r\n<P>Ad bkg § 4 </P>  \r\n\r\n<P>Bestemmelserne om særlig tilrettelagt undervisning i dansk omfatter alle  \r\n\r\n fremmedsprogede børn og kan derfor efter omstændighederne også anvendes på  \r\n\r\n grønlandske og færøske børn, og danske børn, der er opvokset i udlandet. </P>  \r\n\r\n<P> <B>6.2. Henvisning til særlig tilrettelagt undervisning i dansk</B>  </P>  \r\n\r\n<P>Forstår børn, der indskrives i folkeskolen i Danmark ikke dansk, må der  \r\n\r\n altid iværksættes særlig tilrettelagt undervisning i dansk, jf.  \r\n\r\n bekendtgørelsens § 4, idet det hverken af hensyn til de fremmedsprogede  \r\n\r\n elever selv eller de øvrige elever i klassen vil være forsvarligt at give den  \r\n\r\n grundlæggende undervisning i dansk som sprogligt redskab i forbindelse med  \r\n\r\n klassens almindelige undervisning. </P>  \r\n\r\n<P>Beslutning om henvisning til særlig tilrettelagt undervisning i dansk  \r\n\r\n træffes af skolens leder i samråd med forældrene og efter indhentet  \r\n\r\n indstilling fra lærerrådet, jf. bekendtgørelsens § 4, sidste punktum. Er der  \r\n\r\n på grund af barnets manglende kendskab til dansk ingen tvivl om, at særlig  \r\n\r\n tilrettelagt undervisning skal etableres, vil henvisningen normalt blot være  \r\n\r\n en sag til efterretning for lærerrådet. </P>  \r\n\r\n<P> <B>6.3. Om indholdet af undervisningen</B>  </P>  \r\n\r\n<P>Som led i den særlig tilrettelagte undervisning i dansk bør der også ske  \r\n\r\n indlæring af begreber og sprogbrug inden for de forskellige fag. I denne  \r\n\r\n forbindelse kan der gives en vis undervisning inden for forskellige  \r\n\r\n fagområder og f.eks. stilles eleverne opgaver i regning/matematik. Dette  \r\n\r\n gælder navnlig tilflyttede elever med henblik på vedligeholdelse og  \r\n\r\n videreudvikling af de kundskaber, de har medbragt fra skolegangen i udlandet.  \r\n\r\n</P>  \r\n\r\n<P>Der bør endvidere gives eleverne en orientering om danske forhold ved  \r\n\r\n hjælp af emner fra hverdagen. Også tilvænningen til det danske miljø sker -  \r\n\r\n navnlig når eleverne undervises i en modtagelsesklasse - i vidt omfang gennem  \r\n\r\n timerne i den særlig tilrettelagte undervisning i dansk. </P>  \r\n\r\n<P> <B>6.4. Ophør af den særlig tilrettelagte undervisning i dansk</B>  </P>  \r\n\r\n<P>Som allerede nævnt i afsnit 5.2. bør den særlig tilrettelagte undervisning  \r\n\r\n i dansk i modtagelsesklasse ikke strække sig over for lang en periode  \r\n\r\n (normalt ikke ud over 1 1/2-2 år) og bør ikke nødvendigvis fortsætte så  \r\n\r\n længe, at eleven kan følge og deltage i undervisningen på dansk i den  \r\n\r\n almindelige klasse, uden at fortsat støtte i dansk er fornøden. Grunden  \r\n\r\n hertil er, at eleverne så hurtigt som muligt bør integreres i deres  \r\n\r\n almindelige klasse. Dette hensyn opstår ikke for elever, der modtager den  \r\n\r\n særlig tilrettelagte undervisning i dansk på hold eller som  \r\n\r\n enkeltmandsundervisning, idet de allerede fra starten har langt de fleste  \r\n\r\n timer i den almindelige klasse. For disse elevers vedkommende må det  \r\n\r\n tværtimod understreges, at den særlig tilrettelagte hold- eller  \r\n\r\n enkeltmandsundervisning i dansk bør fortsætte indtil de pågældende elever har  \r\n\r\n opnået en rimelig god beherskelse af dansk. Der henvises i øvrigt til det i  \r\n\r\n afsnit 5.2. anførte, herunder om den fortsatte støtte i dansk, efter at den  \r\n\r\n særlig tilrettelagte undervisning i dansk er ophørt. </P>  \r\n\r\n<P> <B>7 De forskellige former for særlig tilrettelagt undervisning i  \r\n\r\n dansk</B>  </P>  \r\n\r\n<P> <B>7.1. De forskellige former for undervisning</B>  </P>  \r\n\r\n<P>Ad bkg § 8 </P>  \r\n\r\n<P>På grundlag af reglerne i bekendtgørelsens § 8 kan der foretages en  \r\n\r\n hovedsondering mellem 2 grupper af fremmedsprogede elever. Den ene gruppe  \r\n\r\n omfatter de elever, der har intet eller et så beskedent forhåndskendskab til  \r\n\r\n dansk, at de i hvert fald i starten ikke kan følge den almindelige  \r\n\r\n undervisning i klassen. For dem må der straks tilrettelægges en særlig  \r\n\r\n undervisning i dansk med henblik på, at de kan få udbytte af at deltage i den  \r\n\r\n almindelige klasseundervisning. </P>  \r\n\r\n<P>Den særlig tilrettelagte undervisning i dansk for disse elever bør være så  \r\n\r\n intens som overhovedet muligt. De bør derfor primært henvises til  \r\n\r\n modtagelsesklasse, hvor de mindst vil få 15 timers undervisning om ugen,  \r\n\r\n koncentreret om indlæring af dansk. Denne undervisning er nærmere omtalt i  \r\n\r\n afsnit 7.2. </P>  \r\n\r\n<P>Som følge af et utilstrækkeligt elevtal er det dog ikke altid muligt at  \r\n\r\n henvise alle elever i denne gruppe til modtagelsesklasse, hvorfor hold- og  \r\n\r\n enkeltmandsundervisning - med et betydeligt lavere ugentligt timetal - må  \r\n\r\n anvendes. Denne undervisning er omtalt i afsnit 7.3. </P>  \r\n\r\n<P>For børnahaveklassebørn gør særlige forhold sig gældende, jf. nedenfor i  \r\n\r\n afsnit 7.4. </P>  \r\n\r\n<P>Den anden hovedgruppe af fremmedsprogede elever har et sådant  \r\n\r\n forhåndskendskab til dansk, at de kan klare den almindelige undervisning i  \r\n\r\n deres klasse, dog ofte forudsat at der ydes dem en supplerende støtte i  \r\n\r\n klassen til videreudvikling af deres danske sprog. Om undervisningen i dansk  \r\n\r\n til denne - stadig voksende - gruppe af elever henvises til det foran i  \r\n\r\n afsnit 5.2. anførte. </P>  \r\n\r\n<P> <B>7.2. Modtagelsesklasser</B>  </P>  \r\n\r\n<P>Ad bkg § 8 </P>  \r\n\r\n<P CLASS=STK> <I>stk. 1, </I> 2 og 4 </P>  \r\n\r\n<P>Da elever i modtagelsesklasser tillige har et tilhørsforhold til  \r\n\r\n almindelige klasser, jf. afsnit 5, kan modtagelsesklasser i organisatorisk  \r\n\r\n henseende i nogen grad minde om de inden for specialundervisningen kendte  \r\n\r\n klinikformer. </P>  \r\n\r\n<P>Når den særlig tilrettelagte undervisning i dansk påbegyndes, bør eleverne  \r\n\r\n alene have timer i modtagelsesklassen. Først når eleverne efter nogen tids  \r\n\r\n undervisning forstår enkle danske vendinger, skal de tillige deltage i timer  \r\n\r\n i deres almindelige klasse, f.eks. i de praktisk/musiske fag, jf. afsnit 5.  \r\n\r\n Hvor særlige forhold gør sig gældende, f.eks. afstandsmæssige hensyn eller  \r\n\r\n hensynet til den enkelte elev, kan eleverne dog i hele modtagelsesperioden  \r\n\r\n have samtlige timer i modtagelsesklassen, således at de også her modtager  \r\n\r\n undervisning i folkeskolens fag, jf. bekendtgørelsens § 8 stk. 2. </P>  \r\n\r\n<P>Ad bkg § 2 </P>  \r\n\r\n<P CLASS=STK> <I>stk. 2 </I> </P>  \r\n\r\n<P>Hvor elevtallet på den enkelte skole er for lille til at oprette  \r\n\r\n modtagelsesklasser, kan eleverne henvises til en central modtagelsesklasse i  \r\n\r\n kommunen eller evt. i samarbejde med andre kommuner. </P>  \r\n\r\n<P>Det bemærkes, at kommunen har pligt til i fornødent omfang at sørge for  \r\n\r\n befordring mellem distriktsskolen og den skole, hvor modtagelsesklassen er  \r\n\r\n placeret, jf. bekendtgørelsens § 16. </P>  \r\n\r\n<P>Da det er meget vanskeligt i samme klasse at undervise elever fra hele  \r\n\r\n skoleforløbet, tilrådes det dog kun at oprette modtagelsesklasser, hvis der  \r\n\r\n er tilstrækkelig mange elever til at oprette en særskilt klasse for  \r\n\r\n henholdsvis de yngre og ældre elever. I modsat fald må aldersinddelte hold  \r\n\r\n foretrækkes. Om muligheden af at oprette en kombineret modtagelsesklasse for  \r\n\r\n børnehaveklassebørn og elever fra 1. klasse se afsnit 4 og 7.4. </P>  \r\n\r\n<P>Ad bkg § 8 </P>  \r\n\r\n<P CLASS=STK> <I>stk. 2 </I> </P>  \r\n\r\n<P>Elevtallet i en modtagelsesklasse må ved skoleårets begyndelse højst være  \r\n\r\n 12 elever, der undervises samlet, medmindre klassen undervises af 2 lærere i  \r\n\r\n fællesskab, jf. bekendtgørelsens § 8, stk. 2, 2. pkt. I dette tilfælde bør  \r\n\r\n maksimalt 18 elever undervises samlet. Ifølge bekendtgørelsens § 8, stk. 2,  \r\n\r\n 3. pkt. skal det tilstræbes, at elevtallet heller ikke i løbet af skoleåret  \r\n\r\n kommer til at overstige 12. I en skrivelse af 2. november 1983 til alle  \r\n\r\n amtsråd og kommunalbestyrelser har undervisningsministeriet udtalt, at det  \r\n\r\n således er udelukket at lade væsentligt flere end 12 elever undervises af een  \r\n\r\n lærer i et længere tidsrum inden for et skoleår. Hvis elevtallet imidlertid i  \r\n\r\n løbet af skoleåret - uden at dette med rimelighed kunne forudses ved  \r\n\r\n planlægningen af skoleåret - kommer op på f.eks. 13 eller 14, vil der efter  \r\n\r\n omstændighederne ikke være noget til hinder for at undlade at knytte  \r\n\r\n yderligere en lærer til klassen eller at dele klassen midt i skoleåret. </P>  \r\n\r\n<P>Ad bkg § 8 </P>  \r\n\r\n<P CLASS=STK> <I>stk. 4 </I> </P>  \r\n\r\n<P>Timetallet i en modtagelsesklasse bør være mindst 15, se afsnit 5.3. Hvis  \r\n\r\n eleverne ikke tillige har timer i deres almindelige klasse, skal de deltage i  \r\n\r\n samtlige timer i modtagelsesklassen. Henimod slutningen af deres ophold i  \r\n\r\n modtagelsesklassen vil eleverne normalt - som led i deres endelige indførelse  \r\n\r\n i deres almindelige klasse - have et stigende timetal i denne. Timerne i  \r\n\r\n modtagelsesklasser bør læses af 1 eller 2 lærere. Har eleverne flere end 15  \r\n\r\n ugentlige timer i modtagelsesklassen, kan undervisningen dog varetages af  \r\n\r\n flere lærere. </P>  \r\n\r\n<P> <B>7.3. Enkeltmandsundervisning og holdundervisning</B>  </P>  \r\n\r\n<P>Ad bkg § 8 </P>  \r\n\r\n<P CLASS=STK> <I>stk. 1, </I> 3 og 4 </P>  \r\n\r\n<P>Enkeltmandsundervisning bør alene finde sted, hvis der på en skole kun er  \r\n\r\n 1 fremmedsproget elev, og det af praktiske årsager er umuligt at lade eleven  \r\n\r\n følge undervisningen på et hold eller i en modtagelsesklasse på en anden  \r\n\r\n skole. </P>  \r\n\r\n<P>Ad bkg § 8 </P>  \r\n\r\n<P CLASS=STK> <I>stk. 3 </I> og 4 </P>  \r\n\r\n<P>På hold kan højst 7 elever undervises samlet, jf. bekendtgørelsens § 8,  \r\n\r\n stk. 3. Så længe elevantallet er under 7, kan der anbringes nye elever på  \r\n\r\n holdet. Det er ønskeligt, at yngre og ældre elever undervises på særskilte  \r\n\r\n hold. </P>  \r\n\r\n<P>Det anbefales at give 6-7 ugentlige timers sprogundervisning på hold,  \r\n\r\n afhængig af holdets størrelse, mens det ved enkeltmandsundervisning anbefales  \r\n\r\n at give 4 timer. Alle timer bør læses af samme lærer. Denne undervisning bør  \r\n\r\n fortsætte, indtil eleverne kan tilstrækkeligt dansk til at kunne følge  \r\n\r\n undervisningen i klassen, jf. afsnit 6.4. </P>  \r\n\r\n<P>Det er vigtigt, at der er et nært samarbejde mellem klasselæreren og  \r\n\r\n læreren i den særlig tilrettelagte undervisning i dansk. </P>  \r\n\r\n<P> <B>7.4. Sprogudviklende støtte til børnehaveklassebørn.</B>  </P>  \r\n\r\n<P>Ad bkg § 8 </P>  \r\n\r\n<P CLASS=STK> <I>stk. 1 </I> </P>  \r\n\r\n<P>Ifølge bekendtgørelsens § 8, stk. 1, nr. 1 kan der til børn i  \r\n\r\n børnehaveklasse, der ikke har tilstrækkeligt kendskab til dansk, ydes særlig  \r\n\r\n støtte i børnehaveklassen. Hvor forholdene særlig taler derfor, kan støtte  \r\n\r\n dog ydes i modtagelsesklasse. Formålet med den særlige støtte er at give  \r\n\r\n børnene bedre muligheder for at kunne begynde direkte i en 1. klasse i det  \r\n\r\n følgende skoleår. Den bør normalt ske i selve børnehaveklassen og vil kunne  \r\n\r\n forestås af en dertil særlig egnet børnehavepædagog eller af en lærer med  \r\n\r\n erfaring i undervisning af fremmedsprogede elever. Der foreligger imidlertid  \r\n\r\n ikke tilstrækkelige erfaringer til, at der kan rådgives om omfanget og  \r\n\r\n tilrettelæggelsen af disse aktiviteter. </P>  \r\n\r\n<P>Når særlige forhold taler derfor, kan børnehaveklassebørn - efter  \r\n\r\n forudgående samråd med forældrene - henvises til en modtagelsesklasse. Hvor  \r\n\r\n der er et meget stort antal børn, kan der etableres en særlig  \r\n\r\n modtagelsesklasse for henviste børnehaveklassebørn. Der ses endvidere - som  \r\n\r\n anført i afsnit 4 - ikke at være noget til hinder for at henvise  \r\n\r\n børnehaveklassebørn til en modtagelsesklasse for elever i 1. klasse. </P>  \r\n\r\n<P> <B>8 Supplerende faglig undervisning</B>  </P>  \r\n\r\n<P>Ad bkg § 9 </P>  \r\n\r\n<P>Når fremmedsprogede elever deltager i undervisningen i alle de fag, der  \r\n\r\n står på klassens skema, kan eleverne have vanskeligheder ved at følge  \r\n\r\n undervisningen i de enkelte fag. Dette kan skyldes, at de i den tid, hvor de  \r\n\r\n har måttet koncentrere sig om at lære dansk, ikke i fuldt omfang har kunnet  \r\n\r\n videreudvikle deres kundskaber i de forskellige fag, eller at de - for så  \r\n\r\n vidt angår tilflyttede elever - under tidligere skolegang i udlandet er  \r\n\r\n blevet undervist efter fagplaner, der adskiller sig fra de danske, eller ikke  \r\n\r\n har modtaget undervisning i faget. I sådanne tilfælde skal eleverne, hvis de  \r\n\r\n har behov herfor, henvises til supplerende undervisning i overensstemmelse  \r\n\r\n med reglerne i bekendtgørelse nr. 178 af 5. marts 1976 om folkeskolens  \r\n\r\n supplerende undervisning for tilflyttede elever m.fl., hvortil der henvises.  \r\n\r\n</P>  \r\n\r\n<P>Den supplerende faglige undervisning iværksættes i tilknytning til den  \r\n\r\n særlig tilrettelagte undervisning i dansk og fortsætter kontinuerligt,  \r\n\r\n normalt efter at den særlig tilrettelagte undervisning i dansk er afsluttet,  \r\n\r\n jf. bekendtgørelsens § 9, jf.§ 4. </P>  \r\n\r\n<P> <B>9 Støtte til fortsat sprogudvikling i dansk</B>  </P>  \r\n\r\n<P>Fremmedsprogede elevers vanskelighed ved at forstå dansk sprog forekommer  \r\n\r\n ikke blot i forbindelse med optagelsen i dansk skole. Mange fremmedsprogede  \r\n\r\n elever har erfaringsmæssigt tillige markante sproglige problemer under det  \r\n\r\n senere skoleforløb f.eks. i forbindelse med indføring af nye fag på  \r\n\r\n skoleskemaet. Dette skyldes bl.a., at elevernes sproglige udvikling i hjemmet  \r\n\r\n foregår på deres modersmål. </P>  \r\n\r\n<P>Til afhjælpning af disse vanskeligheder ses der ikke at være noget til  \r\n\r\n hinder for, at de kommunale skolemyndigheder ud over den undervisning, der er  \r\n\r\n påbudt ifølge bekendtgørelsen, etablerer yderligere støtteforanstaltninger.  \r\n\r\n De kommunale skolemyndigheder vil derfor kunne iværksætte støtte til fortsat  \r\n\r\n sprogudvikling i dansk. </P>  \r\n\r\n<P>Støtten til fortsat sprogudvikling i dansk kan ikke betragtes som  \r\n\r\n supplerende faglig undervisning jf. foran afsnit 8. Det er derfor ikke  \r\n\r\n nødvendigt, at støtten påbegyndes i forbindelse med udskrivningen fra  \r\n\r\n modtagelsesklassen, men støtten vil kunne iværksættes efter behov på et  \r\n\r\n hvilket som helst tidspunkt under det senere skoleforløb. Der er heller ikke  \r\n\r\n noget til hinder for, at undervisningen gives til elever, der ved optagelsen  \r\n\r\n i 1. klasse ikke er blevet henvist til særlig tilrettelagt undervisning i  \r\n\r\n dansk, fordi de havde et tilstrækkeligt kendskab til dansk til at kunne følge  \r\n\r\n den almindelige undervisning, men som på et senere klassetrin viser sig at  \r\n\r\n have behov for sproglig støtte. </P>  \r\n\r\n<P> <B>10 Særlige klasser for ældre elever</B>  </P>  \r\n\r\n<P> <B>(Udvidede modtagelsesklasser)</B>  </P>  \r\n\r\n<P>Ad bkg § 2 </P>  \r\n\r\n<P CLASS=STK> <I>stk. 3 </I> og § 10 </P>  \r\n\r\n<P>Elever, der ankommer til Danmark efter 14-16 års alderen, vil i de fleste  \r\n\r\n tilfælde aldrig opnå at blive integreret i den almindelige klasse. </P>  \r\n\r\n<P>For disse elever kan man i kommuner, hvor der findes et tilstrækkeligt  \r\n\r\n elevantal, oprette særlige klasser for 8.-10. klassetrin, jf.  \r\n\r\n bekendtgørelsens § 10. </P>  \r\n\r\n<P>Beslutning om henvisning til disse klasser, der sædvanligvis vil være  \r\n\r\n oprettet på en anden skole end elevens distriktsskole, træffes af  \r\n\r\n skolekommissionen - i København skoledirektionen - efter indstilling fra  \r\n\r\n distriktsskolens leder, der forinden skal rådføre sig med eleven og  \r\n\r\n forældrene, jf. bekendtgørelsens § 2, stk., 3. </P>  \r\n\r\n<P>Elever i de omhandlede klasser har modsat elever i modtagelsesklasser, jf.  \r\n\r\n afsnit 7.2, ikke samtidig et tilhørsforhold til en almindelig klasse. </P>  \r\n\r\n<P>Det må forudses, at de fleste elever forbliver i de pågældende klasser  \r\n\r\n indtil afslutningen af skolegangen, men elever, som gennem undervisningen  \r\n\r\n opnår tilstrækkeligt kendskab til dansk, bør have mulighed for at blive  \r\n\r\n overført til en almindelig klasse på distriktsskolen. </P>  \r\n\r\n<P>Ad bkg § 11 </P>  \r\n\r\n<P CLASS=STK> <I>stk. 3 </I> </P>  \r\n\r\n<P>Om elevtallet gælder samme retningslinier som for modtagelsesklasser, jf.  \r\n\r\n afsnit 7.2. og bekendtgørelsens § 12, stk. 3. </P>  \r\n\r\n<P>Der kan om nødvendigt undervises flere årgange inden for 8.-10. klassetrin  \r\n\r\n i de særlige klasser for ældre fremmedsprogede elever. </P>  \r\n\r\n<P>Ad bkg § 11 </P>  \r\n\r\n<P>Der gives en særlig tilrettelagt undervisning i dansk samt undervisning i  \r\n\r\n folkeskolens almindelige fag på 8.-10. klassetrin. </P>  \r\n\r\n<P>Der udarbejdes en særlig timefordelingsplan, der optages i  \r\n\r\n undervisningsplanen. </P>  \r\n\r\n<P>Undervisningen tilrettelægges under hensyntagen til dels elevernes  \r\n\r\n forudsætninger i fagene, dels elevernes kendskab til dansk. Det tilstræbes i  \r\n\r\n videst muligt omfang at sætte eleverne i stand til at deltage i folkeskolens  \r\n\r\n afsluttende prøver. </P>  \r\n\r\n<P>Her bør man være særlig opmærksom på muligheden for deltagelse i prøven i  \r\n\r\n de praktiske fag, se iøvrigt afsnit 14.2 om fravigelser af prøvereglerne.  \r\n\r\n</P>  \r\n\r\n<P>Da eleverne i nogen grad må lære ordforrådet inden for de enkelte fag  \r\n\r\n gennem timerne i disse fag, må alle lærerne i klassen kende til den metodik,  \r\n\r\n der anvendes i den særlig tilrettelagte undervisning i dansk, og må desuden  \r\n\r\n have kendskab til elevernes kulturelle baggrund. Endvidere er det nødvendigt  \r\n\r\n med et nært samarbejde mellem dansklæreren og de øvrige lærere, og fagene bør  \r\n\r\n så vidt muligt fordeles på et mindre antal lærere. </P>  \r\n\r\n<P>Udover undervisningen i de ovennævnte fag må undervisningen i de  \r\n\r\n obligatoriske emner, herunder uddannelses- og erhvervsorientering, indgå i  \r\n\r\n klassens undervisning. </P>  \r\n\r\n<P>Endelig skal eleverne have mulighed for at deltage i undervisning i  \r\n\r\n valgfag som f.eks. maskinskrivning, sløjd, håndarbejde, formning,  \r\n\r\n hjemkundskab, musik og arbejdskendskab. Der bør om nødvendigt oprettes  \r\n\r\n undervisning i valgfag, der særlig er tilrettelagt for fremmedsprogede elever  \r\n\r\n i de omhandlede klasser. Særlig med hensyn til arbejdskendskab vil der kunne  \r\n\r\n være behov for en sådan særlig tilrettelæggelse af undervisningen. Derimod  \r\n\r\n vil de fremmedsprogede elever med fordel kunne deltage i undervisningen på de  \r\n\r\n almindelige hold i de praktisk-musiske fag, dersom der i øvrigt tilbydes  \r\n\r\n undervisning i disse fag for de pågældende klassetrin. </P>  \r\n\r\n<P> <B>11 Specialundervisning</B>  </P>  \r\n\r\n<P>Ad bkg § 5 </P>  \r\n\r\n<P>I bekendtgørelsens § 5 stk. 1 er det fastsat, at fremmedsprogede elever,  \r\n\r\n hvis udvikling kræver en særlig hensyntagen eller støtte, er berettiget til  \r\n\r\n specialundervisning eller anden specialpædagogisk bistand efter de herom  \r\n\r\n fastsatte regler, dvs. at de almindeligt gældende regler for iværksættelse af  \r\n\r\n specialundervisning også finder anvendelse på fremmedsprogede elever. </P>  \r\n\r\n<P>Det vil i givet fald være hensigtsmæssigt, at skolepsykologisk kontor  \r\n\r\n søger oplysning om eleven hos lærere med erfaring i undervisning af  \r\n\r\n fremmedsprogede elever for at få en vurdering af elevens funktionsniveau.  \r\n\r\n Modersmålslæreren vil kunne give oplysninger, om eleven har tilsvarende  \r\n\r\n problemer på sit modersmål, og gennem en samtale med eleven på modersmålet  \r\n\r\n medvirke til at indkredse problemet. </P>  \r\n\r\n<P>Det er vigtigt, at eventuelle specialundervisningsforanstaltninger  \r\n\r\n iværksættes snarest muligt efter skolegangens påbegyndelse, dvs. allerede  \r\n\r\n medens eleverne modtager særlig tilrettelagt undervisning i dansk i en  \r\n\r\n modtagelsesklasse m.v. Man må også have opmærksomheden henledt på, at der  \r\n\r\n skal tilbydes specialpædagogisk bistand til børn, der endnu ikke har  \r\n\r\n påbegyndt skolegangen, jf. bekendtgørelse nr. 433 af 22. oktober 1979 om  \r\n\r\n folkeskolens specialpædagogiske bistand til småbørn. </P>  \r\n\r\n<P>Det må understreges, at den omstændighed, at en elev har særlig  \r\n\r\n vanskelighed ved at forstå og tale dansk, ikke i sig selv er tilstrækkelig  \r\n\r\n til at kunne begrunde henvisning til specialundervisning, idet det netop er  \r\n\r\n formålet med den særlig tilrettelagte undervisning i dansk, der indrettes  \r\n\r\n efter den enkelte elevs særlige behov og forudsætninger, at overvinde sådanne  \r\n\r\n vanskeligheder. </P>  \r\n\r\n<P> <B>12 Undervisning i elevernes modersmål eller eventuelt  \r\n\r\n nationalsprog</B>  </P>  \r\n\r\n<P> <B>12.1. Baggrunden</B>  </P>  \r\n\r\n<P>Ad bkg § 6, 12 </P>  \r\n\r\n<P>og 13 </P>  \r\n\r\n<P>Et barn, i hvis hjem der fortrinsvis tales et andet sprog end dansk,  \r\n\r\n risikerer at blive fremmedgjort over for sine forældre, hvis det ikke eller  \r\n\r\n kun med stort besvær kan forstå og bruge det sprog, der tales i hjemmet og  \r\n\r\n familien eller anvendes som kultursprog i den nationale kreds eller gruppe,  \r\n\r\n som familien tilhører. Det vil være en stærk belastning både for barnet og  \r\n\r\n forældrene og for deres indbyrdes forhold og sammenholdet i familien. Barnet  \r\n\r\n vil ikke på samme måde, som ellers ville være tilfældet, blive fortrolig med  \r\n\r\n hjemlandets kultur og de traditioner og skikke, som holdes i hævd i familien.  \r\n\r\n Barnet vil i højere grad end ellers udsættes for at blive splittet og rodløs.  \r\n\r\n</P>  \r\n\r\n<P>Hertil kommer, at det vil blive betydelig lettere for barnet eventuelt  \r\n\r\n senere at vende tilbage til forældrenes oprindelsesland eller tage ophold  \r\n\r\n der, hvis det gennem sin opvækst er blevet gjort fortrolig med hjemlandets  \r\n\r\n sprog og dermed dets kulturelle tradition og baggrund. </P>  \r\n\r\n<P>Erfaringerne viser, at systematisk undervisning er en nødvendig betingelse  \r\n\r\n for at lære og fastholde et sprog, så man virkelig kan bruge det. Det er  \r\n\r\n derfor i bekendtgørelsens § 12 fastsat, at kommunerne har pligt til at  \r\n\r\n tilbyde fremmedsprogede elever, der er optaget i folkeskolen som  \r\n\r\n undervisningspligtige, undervisning i deres modersmål (nationalsprog). </P>  \r\n\r\n<P> <B>12.2. Forudsætningerne for oprettelse af undervisning i modersmål</B>  \r\n\r\n  eller eventuelt nationalsprog </P>  \r\n\r\n<P>Ad bkg § 12 </P>  \r\n\r\n<P CLASS=STK> <I>stk. 2 </I> </P>  \r\n\r\n<P>Bekendtgørelsen forudsætter, at der gives undervisning i ethvert sprog,  \r\n\r\n hvortil der er tilmeldt mindst 12 elever. Det er dog en faktisk forudsætning  \r\n\r\n for, at der kan gives undervisning i sproget, at det er et skriftsprog, at  \r\n\r\n der forefindes undervisningsmateriale, og at der kan knyttes en kvalificeret  \r\n\r\n lærer til undervisningen. </P>  \r\n\r\n<P>Hvis de nævnte faktiske forudsætninger er opfyldt, har kommunen pligt til  \r\n\r\n at tilbyde undervisning i det pågældende sprog. Kommunen bør være opmærksom  \r\n\r\n på, at de familier, der ikke forstår dansk, bliver gjort bekendt med  \r\n\r\n tilbuddet. Det er forældrene, der beslutter, om deres børn skal deltage i  \r\n\r\n tilbudt undervisning i deres modersmål (nationalsprog). </P>  \r\n\r\n<P>Melder der sig mindst 12 elever til undervisningen i et sprog, skal  \r\n\r\n undervisningen gennemføres i kommunen i det pågældende skoleår. Tilmeldes der  \r\n\r\n færre end 12 elever, og kommunen beslutter sig for ikke at oprette  \r\n\r\n undervisning i sproget i kommunen, har den pligt til at henvise de pågældende  \r\n\r\n elever til undervisning, der er oprettet i andre kommuner i amtsrådskredsen  \r\n\r\n (hovedstadsområdet). Henvisning til undervisning i en anden kommune  \r\n\r\n forudsætter dog forældrenes særlige tilslutning, bl.a. på grund af den  \r\n\r\n længere skolevej. </P>  \r\n\r\n<P>I øvrigt kan det være hensigtsmæssigt, at der indgås samarbejde mellem  \r\n\r\n nabokommunerne også i tilfælde, hvor elevtallet vel overstiger 12, men dog er  \r\n\r\n af begrænset størrelse. Herigennem kan man undgå, at engang oprettede hold  \r\n\r\n bringes til ophør, fordi elevtallet kommer under 12 i de følgende skoleår.  \r\n\r\n Der vil desuden i højere grad kunne ske en aldersinddeling af holdene.  \r\n\r\n Hjemstedskommunen afholder de faktiske udgifter, der er forbundet med  \r\n\r\n elevernes deltagelse i undervisningen i en anden kommune, ligesom den sørger  \r\n\r\n for befordring til og fra undervisningen. </P>  \r\n\r\n<P> <B>12.3. Hvilke elever kan deltage i undervisningen?</B>  </P>  \r\n\r\n<P>Ad bkg § 12 </P>  \r\n\r\n<P CLASS=STK> <I>stk. 1 </I> </P>  \r\n\r\n<P>Berettiget til at deltage i undervisningen er undervisningspligtige  \r\n\r\n elever, der er børn af fremmedsprogede forældre, dvs. børn, der er opvokset i  \r\n\r\n hjem, hvor sproget er et andet end dansk, idet forældrene er tilflyttet fra  \r\n\r\n udlandet. Betingelsen er dog også opfyldt, selv om den ene af de  \r\n\r\n fremmedsprogede forældre er født og opvokset her i landet, når blot den anden  \r\n\r\n af forældrene er tilflyttet fra udlandet, og det pågældende fremmede sprog er  \r\n\r\n forældrenes indbyrdes talesprog eller fælles kulturelle sprog. </P>  \r\n\r\n<P>Elever, i hvis hjem der bruges mere end eet sprog ud over dansk, kan kun  \r\n\r\n tilmeldes undervisning i modersmål eller nationalsprog i eet af sprogene i  \r\n\r\n samme skoleår, men kan i et følgende skoleår tilmeldes undervisning i et  \r\n\r\n andet af de sprog, der bruges i hjemmet. Det må dog frarådes, at mere end eet  \r\n\r\n skift forekommer i skoleforløbet. </P>  \r\n\r\n<P>Elever i friskoler og private grundskoler, der opfylder ovennævnte  \r\n\r\n betingelser, har ret til at deltage i undervisning, som måtte være indrettet  \r\n\r\n i folkeskolen inden for området (hovedstadsområdet), medmindre den pågældende  \r\n\r\n private skole selv tilbyder undervisning i det pågældende modersmål  \r\n\r\n (nationalsprog). Udgifterne til undervisningen kan af den kommune, som har  \r\n\r\n indrettet undervisningen, kræves godtgjort hos den kommune, hvor eleven er  \r\n\r\n tilmeldt folkeregisteret, jf. § 4, nr. 3 i lov om friskoler og private  \r\n\r\n grundskoler m.v. samt bekendtgørelsens § 12, stk. 1, 2. pkt. </P>  \r\n\r\n<P>Kommunernes pligt til at tilbyde fremmedsprogede elever undervisning i  \r\n\r\n deres modersmål eller nationalsprog omfatter ifølge bekendtgørelsens § 12,  \r\n\r\n stk. 1, kun undervisningspligtige elever. Som anført i cirkulæreskrivelse af  \r\n\r\n 18. maj 1981, pkt. 111. 2. b. kan kommunerne dog iværksætte aktiviteter på  \r\n\r\n modersmålet (nationalsproget) for fremmedsprogede børnehaveklassebørn, hvis  \r\n\r\n de finder, at der er behov herfor. </P>  \r\n\r\n<P>Formålet med sådanne aktiviteter er at udvikle børnenes modersmål. Tilbud  \r\n\r\n om deltagelse i aktiviteter på modersmålet kan gives til børn, som er  \r\n\r\n indmeldt i børnehaveklasse. </P>  \r\n\r\n<P>Aktiviteterne i modersmålet lægges uden for de almindelige timer i  \r\n\r\n børnehaveklassen, men bør dog - så vidt det er muligt ud fra de lokale  \r\n\r\n forhold - lægges i umiddelbar tilknytning til mødetiden i de  \r\n\r\n børnehaveklasser, som eleverne er optaget i. Aktiviteterne vil dog om  \r\n\r\n nødvendigt med forældrenes tilslutning også kunne henlægges til lørdage. Det  \r\n\r\n anbefales at anvende 3-5 timer ugentlig. </P>  \r\n\r\n<P> <B>12.4. Timetal og elevtal</B>  </P>  \r\n\r\n<P>Ad bkg § 14 </P>  \r\n\r\n<P CLASS=STK> <I>stk. 2 </I> </P>  \r\n\r\n<P>Undervisningen skal omfatte mindst 3 og højst 5 timer ugentlig efter  \r\n\r\n kommunalbestyrelsens beslutning. Det må sædvanligvis anbefales at give 4  \r\n\r\n timers undervisning. Timerne vil kunne fordeles på 2 hverdage og bør placeres  \r\n\r\n i tilslutning til elevernes almindelige skolegang. Undervisningen bør  \r\n\r\n afsluttes senest kl. 19.00. </P>  \r\n\r\n<P>Undertiden vil det være umuligt at råde over en kvalificeret lærer på de  \r\n\r\n almindelige skoledage ligesom afstanden fra elevernes hjem til  \r\n\r\n undervisningssted kan vanskeliggøre eller udelukke undervisningens placering  \r\n\r\n på almindelige skoledage. I sådanne tilfælde kan undervisningen med  \r\n\r\n forældrenes tilslutning placeres samlet på lørdage, og det ugentlige timetal  \r\n\r\n vil da ofte mest hensigtsmæssigt kunne fastsættes til 3. </P>  \r\n\r\n<P>Undervisningen bør så vidt muligt gives på aldersinddelte hold, i det  \r\n\r\n mindste således at der oprettes hold for henholdsvis yngre og ældre elever.  \r\n\r\n Hvis elevtallet på et hold er mindst 15 elever med regelmæssigt fremmøde, og  \r\n\r\n holdet omfatter mere end 2 klassetrin, anvender nogle kommuner den  \r\n\r\n fremgangsmåde at tildele holdet 2 ekstra ugentlige fællestimer, således at  \r\n\r\n nogle af de ialt 6 lærertimer anvendes som fællestimer, medens resten  \r\n\r\n fordeles på de enkelte årgange. </P>  \r\n\r\n<P>Antallet af elever på det enkelte hold bør normalt ikke overstige 18 og  \r\n\r\n bør af hensyn til aldersspredningen undertiden være noget lavere. Elevtallet  \r\n\r\n kan ikke overstige det maksimale elevtal for folkeskolens klasser i øvrigt.  \r\n\r\n</P>  \r\n\r\n<P> <B>12.5. Undervisningens indhold</B>  </P>  \r\n\r\n<P>Ad bkg § 14 </P>  \r\n\r\n<P CLASS=STK> <I>stk. 1 </I> </P>  \r\n\r\n<P>Undervisningen i modersmål eller nationalsprog må som al undervisning i  \r\n\r\n folkeskolen være i overensstemmelse med folkeskolelovens § 2  \r\n\r\n (formålsparagraffen). </P>  \r\n\r\n<P>Formålet med undervisningen er, jf. bekendtgørelsens §§ 13 og 14, at  \r\n\r\n eleverne vedligeholder og udvikler deres kendskab til deres modersmål  \r\n\r\n (nationalsprog) og til forholdene i hjemlandet, og det skal tilstræbes, at  \r\n\r\n eleverne ikke mod forældrenes ønsker mister tilknytningen til hjemlandet, og  \r\n\r\n at elevernes mulighed for at tage ophold i hjemlandet lettes. </P>  \r\n\r\n<P>Undervisningens indhold tager først og fremmest sigte på at indlære det  \r\n\r\n pågældende sprog, men retter sig også imod at give orientering om hjemlandets  \r\n\r\n historie, geografi og samfundsforhold m.v. Udgangspunktet for undervisningen  \r\n\r\n er elevernes faktiske situation, dvs. den beherskelse af modersmålet  \r\n\r\n (nationalsproget) og den forhåndsviden om hjemlandets kultur, som de rent  \r\n\r\n faktisk besidder. Et stort antal elever har i dag en mere begrænset  \r\n\r\n beherskelse af modersmålet og en mere tilfældig viden om kulturen i  \r\n\r\n forældrenes hjemland, end det tidligere var tilfældet. Dette skyldes navnlig,  \r\n\r\n at langt de fleste elever i dag er født og opvokset her i landet, mens mange  \r\n\r\n elever tidligere havde gået i skole i hjemlandet. </P>  \r\n\r\n<P>Undervisningen må have relation til undervisningen i familiens hjemland,  \r\n\r\n som er udgangspunkt for lærerens uddannelse og erfaringsfelt, og som er  \r\n\r\n udtrykt i hovedparten af det undervisningsmateriale, der vil kunne  \r\n\r\n tilvejebringes på de forskellige sprog. </P>  \r\n\r\n<P>Der foreligger endnu ikke tilstrækkelige erfaringer til, at direktoratet  \r\n\r\n har kunnet udfærdige vejledende undervisningsplaner. I nogle kommuner i  \r\n\r\n hovedstadsområdet er man ved at udarbejde en rammeplan for undervisningen,  \r\n\r\n der vil komme til at dække alle sprog. Forslag til en sådan rammeplan vil  \r\n\r\n kunne rekvireres hos Københavns kommunale skolevæsen, kontoret for  \r\n\r\n fremmedsprogede elever. </P>  \r\n\r\n<P> <B>12.6. Samarbejde med andre landes myndigheder</B>  </P>  \r\n\r\n<P>Ansvaret for undervisningen i fremmedsprogede elevers modersmål eller  \r\n\r\n nationalsprog påhviler de lokale danske skolemyndigheder, da undervisningen  \r\n\r\n er tilrettelagt som et led i folkeskolens virksomhed, jf. folkeskolelovens §  \r\n\r\n 4, stk. 6. Det tilkommer derfor ikke de pågældende landes myndigheder at føre  \r\n\r\n tilsyn med undervisningen. Der er imidlertid intet til hinder for, at der  \r\n\r\n etableres en kontakt mellem danske skolemyndigheder og de pågældende landes  \r\n\r\n myndigheder, f.eks. ambassader, om bl.a. følgende forhold: </P>  \r\n\r\n<P>- information om læreruddannelse i det pågældende land, </P>  \r\n\r\n<P>- formidling af køb eller udlån af undervisningsmateriale fra hjemlandet,  \r\n\r\n og </P>  \r\n\r\n<P>- oplysning om hjemlandets uddannelsesvilkår, oversættelse af  \r\n\r\n eksamenspapirer m.v. </P>  \r\n\r\n<P> <B>13 Lærerne</B>  </P>  \r\n\r\n<P> <B>13.1. Lærerne ved den særlig tilrettelagte undervisning i dansk</B>  \r\n\r\n</P>  \r\n\r\n<P>Ad bkg § 15 </P>  \r\n\r\n<P CLASS=STK> <I>stk.1 </I> </P>  \r\n\r\n<P>Den særlig tilrettelagte undervisning i dansk af børn fra hjem, hvor der  \r\n\r\n fortrinsvis tales et andet sprog end dansk, herunder tilflyttede elever, der  \r\n\r\n undervises i udvidede modtagelsesklasser, jf. bekendtgørelsens afsnit III,  \r\n\r\n gives af lærere, der har gennemgået uddannelse (kursus) i undervisning af  \r\n\r\n denne særlige elevgruppe, eller har særlig erfaring i denne undervisning, jf.  \r\n\r\n bekendtgørelsens §§ 15, stk. 1 og 18, stk. 2. Særlig støtte til  \r\n\r\n børnehaveklassebørn i medfør af bekendtgørelsens § 8, stk. 1, nr. 1, kan dog  \r\n\r\n også ydes af børnehaveklasseledere, der har kvaliflceret sig hertil, jf.  \r\n\r\n bekendtgørelsens § 15, stk. 1, 3. pkt. </P>  \r\n\r\n<P>Ved påbegyndelse af en sådan undervisning bør lærerne søge de kurser, der  \r\n\r\n måtte blive afholdt af Danmarks Lærerhøjskole, undervisningsministeriet,  \r\n\r\n amtscentraler og de kommunale skolevæsener jf. bekendtgørelsens § 15, stk. 1.  \r\n\r\n Sådanne kurser bør både omfatte tilrettelæggelsen af danskundervisningen og  \r\n\r\n problemer i forbindelse med forståelse af disse elevers kulturbaggrund. </P>  \r\n\r\n<P>Ad bkg § 8 </P>  \r\n\r\n<P>Det fremgår af bekendtgørelsens § 8, at der kan knyttes støttelærere til  \r\n\r\n undervisningen, og at en modtagelsesklasse skal undervises af 2 lærere i  \r\n\r\n fællesskab, hvis elevtallet overstiger 12. Det skal i den forbindelse  \r\n\r\n bemærkes, at de lokale skolemyndigheder selv træffer beslutning om, hvorledes  \r\n\r\n undervisningen tilrettelægges, når en ekstra lærer medvirker, f.eks. således  \r\n\r\n at støttelæreren efter elevernes individuelle behov især tager sig af  \r\n\r\n sproglig støtte eller medvirker ved faglig indlæring. Herudover vil  \r\n\r\n støttelæreren kunne bistå ved løsningen af særlige opgaver uden for  \r\n\r\n undervisningen f.eks i forbindelse med kontakt til elevernes hjem. </P>  \r\n\r\n<P> <B>13.2. Modersmålslærerne</B>  </P>  \r\n\r\n<P>Ad bkg § 15 </P>  \r\n\r\n<P CLASS=STK> <I>stk.2 </I> </P>  \r\n\r\n<P>Undervisningen bør så vidt muligt gives af lærerkræfter fra hjemlandene  \r\n\r\n for de pågældende sprog med pågældende lands almindelige læreruddannelse jf.  \r\n\r\n bekendtgørelsens § 15, stk. 2. </P>  \r\n\r\n<P>Det er ønskeligt, at de lærere, der ansættes, har undervisningserfaring  \r\n\r\n fra hjemlandet. </P>  \r\n\r\n<P>Endvidere kan personer, der ikke har hjemlandets læreruddannelse men kan  \r\n\r\n dokumentere kvalifikationer, som i hjemlandet giver adgang til at undervise  \r\n\r\n inden for rammerne af den almindelige skolegang, virke som modersmålslærere.  \r\n\r\n</P>  \r\n\r\n<P>Endelig kan personer, som skønnes at kunne gennemføre  \r\n\r\n modersmålsundervisning eller dele deraf, ansættes, når lærere med ovennævnte  \r\n\r\n kvalifikationer ikke findes. </P>  \r\n\r\n<P>Hvis lærerne ikke kan tale dansk ved ansættelsen, kræves det, at de  \r\n\r\n behersker engelsk eventuelt tysk, og at de forpligter sig til at lære dansk  \r\n\r\n så hurtigt som muligt, og at de deltager i et af de kurser, der er  \r\n\r\n tilrettelagt for at give modersmålslærere indsigt i danske skoleforhold. </P>  \r\n\r\n<P> <B>13.3. Administrativ og pædagogisk ledelse af  \r\n\r\n modersmålsundervisningen</B>  </P>  \r\n\r\n<P>Modersmålslærerne er som folkeskolens øvrige lærere i tjenstlige forhold  \r\n\r\n underlagt skolelederen og de kommunale skolemyndigheder. Efter  \r\n\r\n skolestyrelseslovens § 57, stk. 3 har skolens leder såvel den administrative  \r\n\r\n som den pædagogiske ledelse af vedkommende skoles virksomhed og er derfor  \r\n\r\n også ansvarlig for den modersmålsundervisning, der er henlagt til skolen.  \r\n\r\n Hvis der i kommunen er ansat en skolekonsulent for fremmedsprogede elever,  \r\n\r\n har denne pligt til at bistå skolelederen med råd og vejledning og vil  \r\n\r\n eventuelt kunne varetage visse administrative opgaver i tilknytning til  \r\n\r\n undervisningen. </P>  \r\n\r\n<P>Hvis en kommune har centraliseret modersmålsundervisningen for hele  \r\n\r\n kommunen (og eventuelt også for nabokommuner) og lægger vægt på at have en  \r\n\r\n central styring af denne særlige undervisning, er der dog intet til hinder  \r\n\r\n for, at undervisningen - i forståelse med lederen af den skole, på hvilken  \r\n\r\n undervisningen foregår - styres og administreres centralt af skolevæsenets  \r\n\r\n administrative ledelse. </P>  \r\n\r\n<P> <B>14 Standpunktsmeddelelser</B>  </P>  \r\n\r\n<P> <B>Folkeskolens afsluttende prøver</B>  </P>  \r\n\r\n<P> <B>14.1. Standpunktsmeddelelser i modersmål</B>  </P>  \r\n\r\n<P>Standpunktsmeddelelser i modersmål er omfattet af de almindelige regler om  \r\n\r\n standpunktsmeddelelser. </P>  \r\n\r\n<P>Der henvises til bestemmelsen i folkeskoleloven § 12, stk. 1,  \r\n\r\n skolestyrelsesloven § 22, stk. 5 og cirkulæreskrivelse af 1. februar 1978.  \r\n\r\n</P>  \r\n\r\n<P>Der kan således ikke gives karakterer i modersmålsundervisningen, kun  \r\n\r\n standpunktsmeddelelser uden tal. Det bemærkes, at skolen eventuelt vil kunne  \r\n\r\n give standpunktsmeddelelser dels vedrørende den egentlige sprogundervisning i  \r\n\r\n modersmålet, dels vedrørende undervisningen i hjemlandets historie, geografi  \r\n\r\n og samfundsforhold m.v. </P>  \r\n\r\n<P>Med hensyn til formen for standpunktsmeddelelserne som bestemmes af  \r\n\r\n skolen, eventuelt på grundlag af retningslinier fra skolekommissionen (jf.  \r\n\r\n ovennævnte bestemmelse i skolestyrelsesloven § 22, stk. 5) - skal man henlede  \r\n\r\n opmærksomheden på, at eleverne og forældrene sædvanligvis er interesseret i,  \r\n\r\n at der i standpunktsmeddelelsen vedrørende modersmålsundervisningen indgår  \r\n\r\n skriftlig underretning. Dette beror på, at der ved indplacering af en elev i  \r\n\r\n en skole i hjemlandet - i tilfælde hvor eleven midlertidigt eller varigt  \r\n\r\n vender tilbage hertil - normalt kun kan tages hensyn til skriftlige  \r\n\r\n standpunktsmeddelelser for den modersmålsundervisning, eleven har modtaget i  \r\n\r\n Danmark, i visse tilfælde med en attestering af pågældende lands ambassade  \r\n\r\n eller af undervisningsministeriet. Det ville imidlertid stride imod  \r\n\r\n skolelovgivningen her i landet, dersom modersmålslæreren eller skolen  \r\n\r\n afleverede de nævnte standpunktsmeddelelser eller genparter heraf direkte til  \r\n\r\n ambassaderne (der henvises her til undervisningsministeriets vejledning af 2.  \r\n\r\n juli 1980 om udfærdigelse af eleverklæring i folkeskolen, hvorefter skolen  \r\n\r\n kun kan afgive elevoplysninger til andre end eleven og forældrene i de  \r\n\r\n tilfælde, hvor myndighederne i medfør at bestemmelser i lovgivningen har ret  \r\n\r\n til at indhente sådanne oplysninger). Standpunktsmeddelelser vedrørende  \r\n\r\n modersmålsundervisningen må derfor afgives direkte til forældrene. I hvert  \r\n\r\n enkelt tilfælde må det undersøges, hvorledes attestering gør meddelelser  \r\n\r\n forstået og anerkendt i hjemlandet. </P>  \r\n\r\n<P> <B>14.2. Fravigelse af reglerne om folkeskolens afsluttende prøver</B>  \r\n\r\n<I>(jf. cirkulæreskrivelse af 12. januar 1982)</I>  </P>  \r\n\r\n<P>Direktoratet for folkeskolen og seminarier m.v. kan give fremmedsprogede  \r\n\r\n elever tilladelse til bl.a. følgende afvigelser fra de regler om  \r\n\r\n gennemførelse af folkeskolens afsluttende prøver, som er fastsat i  \r\n\r\n bekendtgørelse af 8. marts 1977, jf. bekendtgørelsens § 41, stk. 2: </P>  \r\n\r\n<P>Uden ansøgning og uden påtegning af prøvebeviset kan der gives tilladelse  \r\n\r\n til anvendelse af ordbøger i følgende prøver: </P>  \r\n\r\n<P>Ved folkeskolens afgangsprøve og folkeskolens udvidede afgangsprøve i  \r\n\r\n dansk kan fremmedsprogede elever ud over de ordbøger, som er tilladt for alle  \r\n\r\n elever, tillige anvende ordbøger fra dansk til deres modersmål og fra deres  \r\n\r\n modersmål til dansk, evt. via et tredje sprog. </P>  \r\n\r\n<P>Ved folkeskolens afgangsprøver og folkeskolens udvidede afgangsprøver i  \r\n\r\n regning/matematik og fysik/kemi kan fremmedsprogede elever anvende ordbøger  \r\n\r\n fra dansk til deres modersmål og fra deres modersmål til dansk, evt. via et  \r\n\r\n tredje sprog. </P>  \r\n\r\n<P>Ved folkeskolens udvidede afgangsprøver i engelsk og tysk kan  \r\n\r\n fremmedsprogede elever ved de skriftlige prøver ud over de ordbøger, som er  \r\n\r\n tilladt for alle elever, tillige anvende ordbøger fra dansk til deres  \r\n\r\n modersmål og fra deres modersmål til dansk, evt. via et tredje sprog. </P>  \r\n\r\n<P>Efter ansøgning og med påtegning af prøvebeviset kan der gives tilladelse  \r\n\r\n til følgende: </P>  \r\n\r\n<P>Udvidet forberedelsestid ved de mundtlige prøver. </P>  \r\n\r\n<P>Udvidet prøvetid i skriftlig dansk, skriftlig regning/matematik, skriftlig  \r\n\r\n engelsk og skriftlig tysk. </P>  \r\n\r\n<P>Indtaling på bånd af tekstoplæg til dansk skriftlig fremstilling og  \r\n\r\n regning/matematik, problemregning, samt ved den udvidede afgangsprøve i  \r\n\r\n skriftlig dansk og skriftlig regning/matematik. </P>  \r\n\r\n<P>Samtidig med godkendelse af ovenfor beskrevne fravigelse sørger  \r\n\r\n direktoratet for, at de nødvendige opgaver indlæses på bånd og fremsendes til  \r\n\r\n skolen sammen med de almindelige skriftlige opgaver. </P>  \r\n\r\n<P>Der vil derimod som hidtil ikke kunne gives tilladelse til oversættelse af  \r\n\r\n opgaverne til elevernes modersmål eller til medvirken af tolk ved prøverne,  \r\n\r\n ligesom der ikke vil blive givet tilladelse til, at eleverne indstiller sig  \r\n\r\n til enkelte discipliner inden for et fag. </P>  \r\n\r\n<P>Ansøgning om tilladelse til individuel fravigelse af de gældende regler i  \r\n\r\n de tilfælde, hvor direktoratets forudgående godkendelse ifølge ovenstående  \r\n\r\n skal indhentes, skal foruden begrundelse indeholde angivelse af fravigelsens  \r\n\r\n ønskede omfang. </P>  \r\n\r\n<P>Ansøgningen bør indsendes tidligst muligt og senest inden 1. marts, for så  \r\n\r\n vidt angår prøver i den ordinære prøvetermin, og inden 1. oktober, for så  \r\n\r\n vidt angår prøver i den ekstraordinære prøvetermin. </P>  \r\n\r\n<P> <B>15 Godkendelse af undervisningsmaterialer i  \r\n\r\n modersmålsundervisningen</B>  </P>  \r\n\r\n<P>Undervisningsmaterialerne - også til brug i undervisningen i elevernes  \r\n\r\n modersmål (nationalsprog) - skal godkendes af skolenævnet ved den pågældende  \r\n\r\n skole efter indstilling fra lærerrådet, jf. skolestyrelseslovens § 27, stk.  \r\n\r\n 6. Det vil være umuligt for et skolenævn på egen hånd at skulle tage stilling  \r\n\r\n til et undervisningsmateriale, der er affattet på et sprog, som nævnets  \r\n\r\n medlemmer ikke forstår. Kun i de færreste tilfælde vil der i skolenævnet være  \r\n\r\n repræsentation af invandrerforældre af den pågældende nationalitet. Hertil  \r\n\r\n kommer, at modersmålshold ofte er sammensat af elever, som er indskrevet i  \r\n\r\n andre skoler end den, hvor modersmålsholdet er placeret. </P>  \r\n\r\n<P>Rejses der af forældre til elever i modersmålsundervisningen tvivl om  \r\n\r\n egnetheden af det undervisningsmateriale, der anvendes, må skolenævnet efter  \r\n\r\n at have indhentet oplysning fra sagkyndige beslutte, om materialet fortsat  \r\n\r\n kan anvendes. </P>  \r\n\r\n<P>Regler. </P>  \r\n\r\n<P>Udelades her. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "Erstattet af temahæfter som kan bestilles på Undervisningsministeriets forlag"
    ],
    "alternativeMedia": [],
    "ressort": "Børne- og Undervisningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19842210160"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM035867"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/09/1999"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "22101"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1984"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/11/1984"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folkeskoleafdelingen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}