{
    "id": 47078,
    "title": "Skrivelse vedrørende behandling af klager over medicinalpersoners faglige virksomhed. (Til embedslægeinstitutionerne/stadslægeembedet) ",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": false,
    "shortName": "SKR nr 15665 af 20/02/1986",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Skrivelse vedrørende behandling af klager over  \r\n\r\n medicinalpersoners faglige virksomhed. </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(Til  \r\n\r\n embedslægeinstitutionerne/stadslægeembedet) </P>  \r\n\r\n<BR>  \r\n\r\n<P>Sundhedsstyrelsen har i længere tid overvejet, på hvilken måde  \r\n\r\n embedslægeinstitutionerne i højere grad kunne medinddrages i  \r\n\r\n klagesagsbehandlingen med henblik på at nedsætte sagsbehandlingstiden i  \r\n\r\n sundhedsstyrelsen. Den nuværende praksis er sædvanligvis, at sager, der  \r\n\r\n starter i embedslægeinstitutionen med henvendelse fra klager, undersøges af  \r\n\r\n institutionen med indhentning af erklæringer og udtalelser, inden sagen  \r\n\r\n videresendes til sundhedsstyrelsen. Har der under sagsbehandlingen vist sig  \r\n\r\n afgørende uoverensstemmelse mellem klagernes og medicinalpersonens  \r\n\r\n fremstilling af hændelsesforløbet, vil institutionen ofte have foretaget  \r\n\r\n supplerende undersøgelser. Det har ikke været sædvane, at eksempelvis  \r\n\r\n sygehusjournaler er blevet indhentet af embedslægeinstitutionen i forbindelse  \r\n\r\n med sagsbehandlingen; dette forudsatte efter hidtidig praksis aftalt med  \r\n\r\n sundhedsstyrelsen. </P>  \r\n\r\n<P>Hvor klageren skriver direkte til sundhedsstyrelsen, har praksis været, at  \r\n\r\n sundhedsstyrelsen har sendt sagen til embedslægeinstitutionen med anmodning  \r\n\r\n om, at der indhentes udtalelser fra en nærmere angivet personkreds, eventuelt  \r\n\r\n med nærmere angivelse af, hvad der ønskes belyst, herunder eventuelt  \r\n\r\n anmodning om indhentning af journal. </P>  \r\n\r\n<P>Det har imidlertid ofte vist sig, at de af sundhedsstyrelsen i første  \r\n\r\n omgang begærede udtalelser ikke har været tilstrækkelige for  \r\n\r\n sundhedsstyrelsens vurdering, enten fordi udtalelserne fra de implicerede  \r\n\r\n medicinalpersoner ikke tilstrækkeligt besvarer de af klageren rejste  \r\n\r\n spørgsmål, eller fordi det ikke har været muligt at overskue alle momenter i  \r\n\r\n sagen, herunder de nye momenter, som kan være fremkommet i forbindelse med  \r\n\r\n undersøgelsen. </P>  \r\n\r\n<P>Endelig har der været situationer, hvor sundhedsstyrelsen på grundlag af  \r\n\r\n en klage har begæret en række udtalelser, som embedslægeinstitutionen ud fra  \r\n\r\n sin første undersøgelse af sagen kan se vil være overflødige for klagens  \r\n\r\n behandling. </P>  \r\n\r\n<P>Da den nuværende procedure er tids- og ressourcekrævende på grund af frem-  \r\n\r\n og tilbagesendelse mellem sundhedsstyrelsen og embedslægeinstitutionerne,  \r\n\r\n skal sundhedsstyrelsen henstille, at embedslægeinstitutionerne i fremtiden  \r\n\r\n anvender følgende procedure ved behandlingen af klagesager: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Klager, der modtages i embedslægeinstitutionen.  \r\n\r\n Klagen undersøges som hidtil af embedslægeinstitutionen inden videresendelse  \r\n\r\n til sundhedsstyrelsen. Det bemærkes, at kravene til udredning af alle de  \r\n\r\n forhold, en klage vedrører, er skærpet betydeligt ved indenrigsministeriets  \r\n\r\n og ombudsmandens praksis, hvorfor sundhedsstyrelsen skal henstille, at alle  \r\n\r\n klagepunkter belyses i størst muligt omfang. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Klager, der modtages i sundhedsstyrelsen. Klagen  \r\n\r\n vil af sundhedsstyrelsen blive sendt til embedslægeinstitutionen med  \r\n\r\n anmodning om iværksættelse af en nærmere undersøgelse. Sundhedsstyrelsen vil  \r\n\r\n ikke som hidtil konkretisere, hvad der ønskes oplyst, herunder hvilken  \r\n\r\n personkreds, der skal inddrages. Denne vurdering vil være overladt til  \r\n\r\n embedslægeinstitutionerne. </P>  \r\n\r\n<P>Såfremt klagen medinddrager medicinalpersoner/institutioner, som er under  \r\n\r\n andre embedslægeinstitutioners tilsyn, kan den embedslægeinstitution, der  \r\n\r\n behandler klagen, anmode den/de involverede embedslægeinstitution(er) om at  \r\n\r\n indhente relevante erklæringer. Man har intet at indvende imod, at  \r\n\r\n institutionen direkte tilskriver de pågældende medicinalpersoner med genpart  \r\n\r\n til den lokale embedslægeinstitution, hvis dette findes hensigtsmæssigt. </P>  \r\n\r\n<P>Behandlingen af klagesagen. </P>  \r\n\r\n<P>Embedslægeinstitutionen indhenter udtalelser, eventuelt anden form for  \r\n\r\n dokumentation (røntgenbilleder m.v.) fra den medicinalperson/institution, der  \r\n\r\n klages over, samt fra andre medicinalpersoner/institutioner, der kan bidrage  \r\n\r\n med oplysninger af betydning for klagens behandling. Hvis klageren er en  \r\n\r\n anden end patienten, og patienten må antages at være myndig og habil, skal  \r\n\r\n embedslægeinstitutionen sædvanligvis indhente patientens underskrift på  \r\n\r\n klagen, d.v.s. patienten skal tillade, at klagen fremsættes. Er klagen mindre  \r\n\r\n præcist formuleret, præciseres den ved supplerende henvendelse til klageren,  \r\n\r\n eventuelt ved en samtale med klageren, hvor klageren tiltræder referatet af  \r\n\r\n samtalen ved sin underskrift, eller ved en præcisering i  \r\n\r\n embedslægeinstitutionens kvitteringsskrivelse til klageren. </P>  \r\n\r\n<P>Såfremt de indhentede udtalelser ikke er tilstrækkelige til at afgøre  \r\n\r\n sagen, eller såfremt de indhentede udtalelser på væsentlige punkter afviger  \r\n\r\n fra den af klageren givne beskrivelse, skal institutionen indhente  \r\n\r\n supplerende kommentarer/udtalelser fra klageren samt eventuelt efterfølgende  \r\n\r\n fra de implicerede medicinalpersoner. </P>  \r\n\r\n<P>Man skal i denne forbindelse præcisere, at det er meget væsentligt, at de  \r\n\r\n medicinalpersoner, som eventuelt kan blive draget til ansvar i en sag,  \r\n\r\n afgiver udtalelse. </P>  \r\n\r\n<P>Spørgsmålet om patienters ret til indsigt i egne journaler har været  \r\n\r\n drøftet gennem årene. En ændring af lov om offentlighed i forvaltningen vil  \r\n\r\n give patienterne ret til indsigt i sygehusjorunaler (fra 1987), og på denne  \r\n\r\n baggrund samt sundhedsstyrelsens praksis i de senere år, hvor journaler er  \r\n\r\n indhentet i langt større omfang end tidligere, bemyndiges  \r\n\r\n embedslægeinstitutionerne hermed til at indhente journaler fra  \r\n\r\n sygehuse/praktiserende læger uden forudgående forelæggelse af sagen for  \r\n\r\n sundhedsstyrelsen. </P>  \r\n\r\n<P>Samtidig skal sundhedsstyrelsen henstille, at indhentning af  \r\n\r\n journal/journaler i klagesager bør være hovedreglen, dog således, at der  \r\n\r\n samtidig indhentes erklæring fra den behandlede læge og på sygehuse tillige  \r\n\r\n fra den ansvarlige overlæge. Journalerne kan meget vel fremsendes i kopi,  \r\n\r\n hvor sundhedsstyrelsen naturligvis kun har interesse i kopi af  \r\n\r\n journalmateriale vedrørende det/de indlæg, som klageren vedrører. Med hensyn  \r\n\r\n til psykiatriske hospitalsjournaler kan der fremsendes kopi alene af det for  \r\n\r\n klagen relevante journalmateriale. Kun i de tilfælde, hvor  \r\n\r\n embedslægeinstitutionen skønner, at indhentning af journal vil være uden  \r\n\r\n betydning for belysning af sagen, kan dette undlades. </P>  \r\n\r\n<P>Såfremt embedslægeinstitutionen ved sin undersøgelse konstaterer, at sagen  \r\n\r\n muligvis vil føre til en straffesag, skal embedslægeinstitutionen kontakte  \r\n\r\n sundhedsstyrelsen enten skriftligt eller telefonisk med henblik på, om det  \r\n\r\n vil være hensigtsmæssigt, at sagen forelægges sundhedsstyrelsen til vurdering  \r\n\r\n af, om hvorvidt der skal indledes en politimæssig efterforskning med  \r\n\r\n medicinalpersonen som sigtet, jævnfør indenrigsministeriets bekendtgørelser  \r\n\r\n nr. 474 og 475 af 19. september 1974. </P>  \r\n\r\n<P>Såfremt embedslægeinstitutionen i undersøgelsesfasen skønner, at særlig  \r\n\r\n sagkyndig bistand er nødvendig, skal sagen ligeledes forelægges  \r\n\r\n sundhedsstyrelsen med henblik på nærmere at konkretisere, hvilke  \r\n\r\n undersøgelser, der bør foretages. </P>  \r\n\r\n<P>Såfremt en medicinalperson nægter at udtale sig eller et sygehus nægter at  \r\n\r\n udlevere en journal, må sagen ligeledes forelægges sundhedsstyrelsen. </P>  \r\n\r\n<P>Når sagen er tilstrækkeligt belyst eller af foran anførte grunde ønskes  \r\n\r\n vurderet, sendes den til sundhedsstyrelsen ledsaget af  \r\n\r\n embedslægeinstitutionens eventuelle bemærkninger og vurdering af sagen. </P>  \r\n\r\n<P>Alt efter sagens karakter vil der ikke være noget til hinder for, at  \r\n\r\n embedslægeinstitutionen i enkelte tilfælde &#187;afgør&#171; en overfor  \r\n\r\n institutionen rejst sag i relation til klageren, når det samtidig meddeles  \r\n\r\n denne, at sagen, såfremt det ønskes, vil blive forelagt sundhedsstyrelsen,  \r\n\r\n som har den endelige afgørelse. </P>  \r\n\r\n<P>Sager af denne art kan f.eks. dreje sig om mindre alvorlige klager, hvor  \r\n\r\n der oplagt ikke er begået fejl, og hvor det måske mest drejer sig om at give  \r\n\r\n klageren en forklarende redegørelse for et forløb og rette misforståelser.  \r\n\r\n</P>  \r\n\r\n<P>Sundhedsstyrelsen skal anmode om at blive orienteret ved kopi af  \r\n\r\n embedslægeinstitutionens svarskrivelse til klageren samt kopi af de  \r\n\r\n indhentede erklæringer, for indtil videre at kunne følge, hvilke sager der  \r\n\r\n afgøres i institutionerne. </P>  \r\n\r\n<P>Det skal dog understreges, at alle klager af mere alvorligt indhold altid  \r\n\r\n skal forelægges for sundhedsstyrelsen, uanset om det er indlysende, at der  \r\n\r\n ikke er begået fejl. </P>  \r\n\r\n<P>I sager, hvor sundhedsstyrelsen ønsker optaget politirapport med  \r\n\r\n medicinalpersonen som sigtet med henblik på eventuel tiltalerejsning, vil  \r\n\r\n proceduren som hidtil være, at sundhedsstyrelsen anmoder  \r\n\r\n embedslægeinstitutionen om at foranledige, at der bliver optaget  \r\n\r\n politirapport, sædvanligvis ved embedslægeinstitutionens medvirken i de  \r\n\r\n tilfælde, hvor politiet har behov for lægefaglig bistand ved  \r\n\r\n efterforskningen. Det skal i den forbindelse understreges, at  \r\n\r\n sundhedsstyrelsen meget gerne ser embedslægeinstitutionens medvirken i disse  \r\n\r\n tilfælde. </P>  \r\n\r\n<P>Sundhedsstyrelsen kan ikke pålægge politiet at inddrage  \r\n\r\n embedslægeinstitutionen, men har mulighed for via statsadvokaterne at øve en  \r\n\r\n vis indflydelse. </P>  \r\n\r\n<P>Endelig vil sundhedsstyrelsen i større omfang end hidtil orientere  \r\n\r\n sygehuskommunerne om afgørelser truffet i sundhedsstyrelsen. For fremtiden  \r\n\r\n vil sygehuskommunerne, sædvanligvis den amtslige sygehusforvaltning, modtage  \r\n\r\n orientering om sager, afgjort i sundhedsstyrelsen om medicinalpersoner ansat  \r\n\r\n i sygehusvæsenet. Dette gælder som hidtil for sager, der har givet anledning  \r\n\r\n til påtale, men for fremtiden også for sager, hvor sundhedsstyrelsen ikke har  \r\n\r\n fundet anledning til at statuere fejl. For så vidt angår sygesikringsområdet,  \r\n\r\n vil man orientere den amtskommunale social- og sundhedsforvaltning i sager,  \r\n\r\n der har givet anledning til påtale, samt sager, der er af en sådan karakter,  \r\n\r\n at sygesikringen bør orienteres. </P>  \r\n\r\n<P>P.D.V. </P>  \r\n\r\n<P>Michael von Magnus </P>  \r\n\r\n<P>/Øhlenschlæger </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19861566554"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM005847"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "30/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "15665"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1986"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/02/1986"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sundhedsstyr. j.nr. 1300-91-1985"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}