{
    "id": 60786,
    "title": "Vejledning om registerindsigt (egen-acces) i henhold til kapitel 4 i lov om offentlige myndigheders registre (* 1) ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 137 af 23/07/1980",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning om registerindsigt (egen-acces) i  \r\n\r\n henhold til kapitel 4 i lov om offentlige myndigheders registre (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>INDHOLDSFORTEGNELSE </P>  \r\n\r\n<PRE>  \r\n\r\n 1.     Indledning ........................................... 533  \r\n\r\n 2.     Særlige krav til begæringen om egen-acces ............ 533  \r\n\r\n 2.1.   Krav om identifikation af det register, som en  \r\n\r\n        begæring retter sig imod ............................. 533  \r\n\r\n 2.1.1. Særligt om kommunale forhold ......................... 534  \r\n\r\n 2.2.   Formkrav ............................................. 534  \r\n\r\n 2.3.   Legitimationskrav .................................... 535  \r\n\r\n 2.4.   Andre krav til begæringen ............................ 535  \r\n\r\n 2.5.   Særligt om registre med oplysninger om børn  \r\n\r\n        og unge under 18 år .................................. 536  \r\n\r\n 3.     Hvilke oplysninger har den registrerede krav  \r\n\r\n        på at få kendskab til? ............................... 536  \r\n\r\n 3.1.   Kun aktuelle oplysninger ............................. 536  \r\n\r\n 3.2.   Kun oplysninger om den pågældende selv (hovedperson-/  \r\n\r\n        bipersonspørgsmål) ................................... 537  \r\n\r\n 4.     Hvor hurtigt skal begæringen om registerindsigt  \r\n\r\n        imødekommes? ......................................... 538  \r\n\r\n 5.     Meddelelsens form .................................... 538  \r\n\r\n 6.     Betaling for registerindsigt ......................... 538  \r\n\r\n 7.     Begrænsninger i adgangen til registerindsigt ......... 538  \r\n\r\n 7.1.   Afgørende hensyn til offentlige eller private  \r\n\r\n        interesser ........................................... 539  \r\n\r\n 7.2.   Statistikregistre .................................... 539  \r\n\r\n 7.3.   Tidsmæssig begrænsning ............................... 539  \r\n\r\n 8.     Særregler for sygehusregistre og andre  \r\n\r\n        patient- eller sygdomsregistre ....................... 540  \r\n\r\n 8.1.   Indledning ........................................... 540  \r\n\r\n 8.2.   Hvilke registre er omfattet af særreglerne? .......... 540  \r\n\r\n 8.3.   Fremgangsmåden ved begæringer om registerindsigt ..... 540  \r\n\r\n 8.4.   Imødekommelse af begæringen .......................... 540  \r\n\r\n 9.     Registertilsynets kompetence ......................... 541  \r\n\r\n</PRE>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Indledning </P>  \r\n\r\n<P>Kapitel 4 (§§ 13-15) i lov nr. 294 af 8. juni 1978 om offentlige  \r\n\r\n myndigheders registre regulerer den registreredes adgang til at få kendskab  \r\n\r\n til de oplysninger, der er registreret om den pågældende. Hovedreglen (§ 13,  \r\n\r\n stk. 1) er, at der tilkommer den registrerede en sådan ret til  \r\n\r\n registerindsigt eller egen-acces. Retten til registerindsigt er dog  \r\n\r\n undergivet begrænsninger på flere punkter, blandt andet på linje med  \r\n\r\n indskrænkningerne i parters adgang til aktindsigt efter offentlighedsloven.  \r\n\r\n Bestemmelserne i lovens kapitel 4 træder i stedet for offentlighedslovens  \r\n\r\n regler om partsoffentlighed for så vidt angår de registre, der er omfattet af  \r\n\r\n registerloven. </P>  \r\n\r\n<P>For ethvert register, der er omfattet af loven om offentlige myndigheders  \r\n\r\n registre, skal der være fastsat forskrifter om det pågældende registers  \r\n\r\n opbygning og drift, jf. registerlovens § 4, stk. 2, § 6, stk. 2, og § 7, stk.  \r\n\r\n 1, om oprettelse af henholdsvis statslige-, enkeltkommunale- og  \r\n\r\n fælleskommunale registre. Forskrifterne for et register skal opfylde  \r\n\r\n bestemmelserne i lovens kapitel 3-6, herunder reglerne i kapitel 4 om  \r\n\r\n registrerede personers adgang til oplysninger om sig selv. Lovens kapitel 3-6  \r\n\r\n har karakter af maximums-regler, dvs. de angiver de videste rammer for et  \r\n\r\n registers opbygning og drift. I praksis vil de enkelte registerforskrifter  \r\n\r\n indeholde regler, der har et mere snævert indhold og en mere konkret  \r\n\r\n udformning end lovens regler, der har karakter af rammebestemmelser. Dette  \r\n\r\n gælder også forskrifternes bestemmelser om registerindsigt. I de fleste  \r\n\r\n tilfælde er f. eks. reglen i lovens § 13, stk. 4, om begrænsninger i retten  \r\n\r\n til egen-acces som følge af hensynet til offentlige og private interesser  \r\n\r\n således ikke medtaget i forskrifterne. Dette betyder, at lovens regler på  \r\n\r\n dette punkt ikke gælder for det pågældende register. Det er således  \r\n\r\n registerforskrifternes indhold, der er afgørende for, hvilke regler der  \r\n\r\n gælder for et bestemt registers opbygning og drift. </P>  \r\n\r\n<P>Det vil derfor konkret fremgå af forskrifterne for et register, i hvilket  \r\n\r\n omfang de begrænsninger i retten til registerindsigt, som findes i loven,  \r\n\r\n også gælder for et bestemt register. </P>  \r\n\r\n<P>Vejledningen er navnlig rettet til de registeransvarlige myndigheder, men  \r\n\r\n den indeholder også praktiske anvisninger på en række spørgsmål, som både  \r\n\r\n borgere og myndigheder kan have vedrørende den praktiske gennemførelse af  \r\n\r\n reglerne om registerindsigt. </P>  \r\n\r\n<P>Lovens kapitel 4 om registerindsigt er optrykt som bilag til vejledningen.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Særlige krav til begæringen om registerindsigt </P>  \r\n\r\n<P>Hovedreglen om registerindsigt er efter lovens § 13, stk. 1, at enhver  \r\n\r\n registreret person, som fremsætter begæring herom, har ret til at få  \r\n\r\n meddelelse om, hvilke oplysninger der er registreret om den pågældende  \r\n\r\n person. Efter bestemmelsen kan der ikke stilles særlige krav til en begæring  \r\n\r\n om egen-acces eller registerindsigt. Begæringen er således som udgangspunkt  \r\n\r\n formløs, men der vil alligevel kunne opstå en række spørgsmål om begæringen  \r\n\r\n og dennes indhold. Disse spørgsmål omtales nedenfor i dette afsnit. </P>  \r\n\r\n<P>2.1. Krav om identifikation af det register, som en begæring retter sig  \r\n\r\n imod </P>  \r\n\r\n<P>Begæring om registerindsigt skal rettes til den registeransvarlige  \r\n\r\n myndighed. Denne myndighed er angivet i forskrifterne for vedkommende  \r\n\r\n register. Man kan rejse spørgsmål om, hvorvidt den registrerede skal kunne  \r\n\r\n navngive eller i øvrigt give en præcis angivelse af det register, som  \r\n\r\n vedkommende ønsker indsigt i. Et sådant krav kan ikke stilles. Efter  \r\n\r\n offentlighedsloven skal man normalt kunne identificere den sag, man ønsker  \r\n\r\n indsigt i. En tilsvarende regel findes ikke i registerloven, hvorfor det  \r\n\r\n almindelige princip i forvaltningsretten om vejledningspligt over for  \r\n\r\n borgerne bør føre til, at de registeransvarlige myndigheder skal oplyse den  \r\n\r\n registrerede om, hvilke registre vedkommende myndighed fører, og herunder  \r\n\r\n også vejlede den registrerede om, i hvilke registre vedkommende kan være  \r\n\r\n optaget. </P>  \r\n\r\n<P>En offentlig myndighed, der fører flere registre, hvori samme person kan  \r\n\r\n være registreret, bør derfor udlevere en fortegnelse over sine edb-registre,  \r\n\r\n hvis en borger er i tvivl om registrenes identitet eller eksistens. Dette vil  \r\n\r\n navnlig være praktisk for kommuner, som er tilsluttet mange fælleskommunale  \r\n\r\n registre. </P>  \r\n\r\n<P>Såfremt en myndighed eller en registreret person ikke kan få det nævnte  \r\n\r\n identifikationsspørgsmål løst på tilfredsstillende måde, vil der kunne rettes  \r\n\r\n skriftlig eller telefonisk henvendelse til registertilsynet herom  \r\n\r\n (Registertilsynet, Gyldenløvesgade 19, 4. sal, 1600 København V., telf. (01)  \r\n\r\n 14 38 44) (* 2). Registertilsynet har i øvrigt udarbejdet en foreløbig  \r\n\r\n fortegnelse over samtlige myndigheders registre omfattet af loven.  \r\n\r\n Fortegnelsen er tilsendt landets folkebiblioteker. Registertilsynet vil  \r\n\r\n senere offentliggøre en mere udførlig fortegnelse over registrene. </P>  \r\n\r\n<P>2.1.1. Særligt om kommunale forhold </P>  \r\n\r\n<P>Efter registertilsynets opfattelse er der ikke noget til hinder for, at en  \r\n\r\n myndighed (f. eks. en kommune) imødekommer en begæring om egen-acces til alle  \r\n\r\n registre i en kommune (styrelse) ved at samle svarene fra de enkelte  \r\n\r\n forvaltningsgrene et sted, hvorfra de herefter sendes samlet til den  \r\n\r\n registrerede person. Anvendes en sådan fremgangsmåde, hvilket muligvis kan  \r\n\r\n indebære administrative fordele, bør man imidlertid være opmærksom på, at  \r\n\r\n denne fremgangsmåde kan kræve særlige procedurer som følge af  \r\n\r\n særlovgivningen. Kommunalbestyrelsen i en kommune kan ganske vist etablere  \r\n\r\n den organisationsmodel, der passer den bedst, dog med borgmesteren som leder  \r\n\r\n af den daglige administration. Der er imidlertid i kraft af enkelte særlove  \r\n\r\n etableret myndigheder udenfor det sædvanlige kommunale hierarki. Dette gælder  \r\n\r\n således ligningskommissionen i henhold til skattestyrelsesloven og  \r\n\r\n socialudvalget i henhold til den sociale styrelseslov sammenholdt med  \r\n\r\n sociallovgivningen iøvrigt. Konsekvensen af disse organers særstilling i den  \r\n\r\n kommunale forvaltning er, at det er disse myndigheder, der har rådigheden  \r\n\r\n over registeroplysningerne. Spørgsmål om at give registerindsigt og spørgsmål  \r\n\r\n om videregivelse af oplysninger skal derfor afgøres af disse myndigheder. Det  \r\n\r\n kan således ikke overlades til f. eks. kommunens sekretariatschef at afgøre  \r\n\r\n sager om registerindsigt til ligningskommissionens registre. Dette forhindrer  \r\n\r\n imidlertid ikke en &#187;central&#171; imødekommelse af en begæring om  \r\n\r\n registerindsigt. Det er blot selve afgørelsen om registerindsigt, der er  \r\n\r\n henlagt til ligningskommissionen eller dennes sekretariat. I den forbindelse  \r\n\r\n kan man rejse spørgsmål om, hvorvidt også andre regler i lovgivningen,  \r\n\r\n navnlig særlige tavshedspligtbestemmelser, som f. eks. kildeskattelovens §  \r\n\r\n 87, kan spille en rolle i forbindelse med en &#187;central&#171;  \r\n\r\n imødekommelse af begæringen om registerindsigt. Mens de almindelige  \r\n\r\n tavshedspligtbestemmelser næppe er til hinder for, at f. eks.  \r\n\r\n sekretariatschefen får kendskab til oplysningerne, er det mere tvivlsomt, om  \r\n\r\n de særlige tavshedspligtbestemmelser indebærer, at denne ikke må få kendskab  \r\n\r\n til oplysningernes konkrete indhold. Selvom dette måtte være tilfældet, kan  \r\n\r\n en &#187;central&#171; imødekommelse af registerindsigt godt opretholdes, men  \r\n\r\n på grund af den foreliggende tvivl om rækkevidden af de særlige  \r\n\r\n tavshedspligtbestemmelser, kan det i disse tilfælde anbefales at aflevere  \r\n\r\n oplysningerne til sekretariatskontoret i lukket kuvert, som derfra kan  \r\n\r\n videresendes uåbnet til den registrerede person. </P>  \r\n\r\n<P>2.2 Formkrav </P>  \r\n\r\n<P>Som nævnt ovenfor i indledningen under pkt. 2 kan der ikke stilles særlige  \r\n\r\n formkrav til begæringen. Den kan således fremsættes mundtligt såvel som  \r\n\r\n skriftligt. Med henblik på at kunne kontrollere 12-måneders fristen i lovens  \r\n\r\n § 13, stk. 6, jf. nedenfor under pkt. 7.3., samt sikre sig dokumentation for,  \r\n\r\n hvilken person der har fremsat begæring om registerindsigt, vil den  \r\n\r\n registeransvarlige myndighed i tilfælde, hvor begæringen ikke fremsættes  \r\n\r\n skriftligt, være berettiget til at forlange, at den pågældende underskriver  \r\n\r\n en begæring om registerindsigt. Såfremt begæringen ikke fremsættes  \r\n\r\n skriftligt, og den registeransvarlige myndighed benytter en særlig blanket i  \r\n\r\n forbindelse med begæringer om registerindsigt, kan det imidlertid ikke  \r\n\r\n kræves, at vedkommende person selv udfylder blanketten. Derimod kan det  \r\n\r\n kræves, at personen daterer og underskriver blanketten, hvorefter myndigheden  \r\n\r\n på grundlag af vedkommendes mundtlige oplysninger, f. eks. om registerets  \r\n\r\n navn, selv må udfylde resten af blanketten. Fremsættes den mundtlige begæring  \r\n\r\n ikke ved personligt fremmøde, men telefonisk, vil myndigheden eventuelt kunne  \r\n\r\n fremsende blanketten med henblik på at opnå vedkommendes underskrift herpå.  \r\n\r\n Blankettens øvrige rubrikker bør da i forvejen så vidt muligt udfyldes af  \r\n\r\n myndigheden på grundlag af personens telefoniske oplysninger. </P>  \r\n\r\n<P>Den ovenfor beskrevne ordning vedrørende mundtlige - herunder telefoniske  \r\n\r\n - anmodninger om registerindsigt, har ikke til hensigt at udelukke, at  \r\n\r\n myndigheden accepterer en telefonisk begæring som tilstrækkeligt grundlag for  \r\n\r\n registerindsigt, såfremt vedkommende myndighed - eventuelt efter foretaget  \r\n\r\n kontrolopringning - finder en sådan fremgangsmåde forsvarlig. I den  \r\n\r\n forbindelse henledes opmærksomheden dog på afsnit 2.3. om legitimationskrav.  \r\n\r\n</P>  \r\n\r\n<P>2.3. Legitimationskrav </P>  \r\n\r\n<P>Formålet med registerloven er navnlig at sikre, at den enkelte borgers  \r\n\r\n retsbeskyttelse og integritet ikke krænkes i forbindelse med offentlige  \r\n\r\n myndigheders anvendelse af edb-registre med personoplysninger. Imødekommelse  \r\n\r\n af begæringer om registerindsigt kan indebære en risiko for misbrug eller for  \r\n\r\n sådanne krænkelser, hvis der ikke træffes rimelige forholdsregler til sikring  \r\n\r\n af, at registerindsigtsmeddelelser ikke kommer til uvedkommendes kendskab.  \r\n\r\n</P>  \r\n\r\n<P>Dette er baggrunden for, at registertilsynet har fundet det  \r\n\r\n hensigtsmæssigt at henstille til de registeransvarlige myndigheder, at der  \r\n\r\n indsættes legitimationsregler i de enkelte registerforskrifters bestemmelser  \r\n\r\n om registerindsigt. Efter disse regler må udlevering af oplysninger (til den  \r\n\r\n registrerede) kun finde sted, når vedkommende har legitimeret sig behørigt,  \r\n\r\n eller når der på anden måde er skabt sikkerhed for, at den, der fremsætter en  \r\n\r\n begæring om registerindsigt, er identisk med den person, oplysningerne  \r\n\r\n vedrører. Med ordene behørig legitimation sigtes til de sædvanligt anvendte  \r\n\r\n legitimationspapirer såsom pas, førerbevis, ID-kort m.v. Dette spørgsmål kan  \r\n\r\n eventuelt beskrives nærmere i de uddybende regler, som vedkommende myndighed  \r\n\r\n skal fastsætte i henhold til forskriftens bestemmelser herom. Navnlig i  \r\n\r\n forbindelse med udlevering af sensitive oplysninger er det vigtigt at sikre,  \r\n\r\n at oplysninger ikke udleveres til uvedkommende. Kravet om legitimation kan  \r\n\r\n som nævnt ovenfor frafaldes, når der på anden måde er skabt sikkerhed for, at  \r\n\r\n den person, der fremsætter en begæring, er identisk med den person,  \r\n\r\n oplysningerne vedrører. Herved tænkes navnlig på den situation, at den person  \r\n\r\n hos myndigheden, som modtager begæringen, i forvejen kender den person, der  \r\n\r\n fremsætter begæringen. Såfremt begæringen fremsættes skriftligt, og såfremt  \r\n\r\n navn og adresse i brevet er identisk med oplysningerne i den  \r\n\r\n registerudskrift, der udskrives, vil der i almindelighed ikke være grund til  \r\n\r\n at foretage særlige undersøgelser, forinden oplysningerne sendes til den  \r\n\r\n registrerede på den pågældende adresse. Er dette derimod ikke tilfældet, bør  \r\n\r\n forholdet undersøges nærmere, f. eks. ved, at der rettes henvendelse til den  \r\n\r\n person, der har fremsat begæringen, eller til folkeregisteret. </P>  \r\n\r\n<P>I en række registre vil de registrerede personer ikke være identificeret  \r\n\r\n ved navn og adresse, men ved personnummer, ligesom personnummeret ofte vil  \r\n\r\n være &#187;indgangsnøgle&#171; til registeret. I disse tilfælde bør den  \r\n\r\n registrerede person opfordres til at oplyse sit personnummer tillige med navn  \r\n\r\n og adresse. Såfremt den registrerede nægter at oplyse sit personnummer, vil  \r\n\r\n dette imidlertid ikke i sig selv være tilstrækkeligt grundlag for at meddele  \r\n\r\n afslag på begæringen om registerindsigt. Vedkommende myndighed bør i sådanne  \r\n\r\n tilfælde søge nummeret oplyst på anden måde, f. eks. via folkeregisteret.  \r\n\r\n</P>  \r\n\r\n<P>Der vil ikke være noget til hinder for, at en anden person end den  \r\n\r\n registrerede på dennes vegne anmoder om registerindsigt. I sådanne tilfælde  \r\n\r\n skal den registeransvarlige myndighed sikre sig, at den pågældende er  \r\n\r\n berettiget til at handle på den registreredes vegne. Dette indebærer, at der  \r\n\r\n skal foreligge dokumentation for en eventuel fuldmagt fra den registrerede  \r\n\r\n eller for de forhold, f. eks. værgeforhold (værgebeskikkelse), der giver den  \r\n\r\n pågældende adgang til at handle på den registreredes vegne. </P>  \r\n\r\n<P>2.4. Andre krav til begæringen </P>  \r\n\r\n<P>Nedenfor i afsnit 3.2. er en nærmere beskrivelse af de situationer, hvor  \r\n\r\n der i tilknytning til oplysninger om en person (hovedpersonen) er registreret  \r\n\r\n oplysninger om andre personer (bipersoner). Edb-systemerne vil i sådanne  \r\n\r\n tilfælde ofte være indrettet således, at der kun kan fås oplysninger om  \r\n\r\n bipersonerne via hovedpersonens navn eller personnummer. Der kan således kun  \r\n\r\n søges i registeret på hovedpersonen. Dette indebærer, at den biperson, der  \r\n\r\n ønsker registerindsigt, foruden at opgive sit eget navn tillige må oplyse  \r\n\r\n sådanne forhold vedrørende hovedpersonen, at vedkommende myndighed kan  \r\n\r\n identificere hovedpersonen. Myndigheden kan ikke stille krav om, at den  \r\n\r\n pågældende oplyser hovedpersonens personnummer, selvom der kun kan søges i  \r\n\r\n registeret via dette nummer. I sådanne tilfælde vil det være tilstrækkeligt,  \r\n\r\n at den registrerede (bipersonen) oplyser hovedpersonens navn og adresse,  \r\n\r\n hvorefter myndigheden må finde frem til vedkommendes personnummer, f. eks.  \r\n\r\n via folkeregisteret. </P>  \r\n\r\n<P>Selvom der således efter registertilsynets opfattelse i disse særlige  \r\n\r\n tilfælde kan stilles krav om yderligere oplysninger i forbindelse med  \r\n\r\n begæringer om registerindsigt, finder registertilsynet det ønskeligt, at det  \r\n\r\n i forbindelse med planlægning af nye registersystemer overvejes at udvide  \r\n\r\n søgekriterierne således, at der f. eks. kan søges direkte på bipersoner. </P>  \r\n\r\n<P>Det kan også i andre tilfælde være nødvendigt, at den registrerede bistår  \r\n\r\n myndigheden med oplysninger ud over eget navn og adresse. F. eks. vil det i  \r\n\r\n sygehus- eller patientregistre ofte være nødvendigt at oplyse, hvor og  \r\n\r\n hvornår omtrentligt den registrerede har været indlagt på et bestemt sygehus  \r\n\r\n med henblik på dels at identificere det register, den pågældende er  \r\n\r\n registreret i, dels at identificere den relevante årskopi af registeret.  \r\n\r\n Registerindsigt i sygehus- og patientregistre er i øvrigt nærmere omtalt i  \r\n\r\n vejledningens afsnit 8. </P>  \r\n\r\n<P>2.5. Særligt om registre med oplysninger om børn og unge under 18 år </P>  \r\n\r\n<P>For så vidt angår registre over små børn (f. eks. ventelister til  \r\n\r\n daginstitutioner) kan forældremyndighedens indehaver begære registerindsigt  \r\n\r\n på barnets vegne. Det kan derimod ikke uden videre antages, at kun  \r\n\r\n forældremyndighedens indehaver kan kræve registerindsigt, når der er tale om  \r\n\r\n registre med oplysninger om større børn. Dette skyldes, at loven ikke har  \r\n\r\n fastsat en bestemt aldersgrænse, men bygger på et individuelt  \r\n\r\n modenhedskriterium. Der kan også forekomme tilfælde, hvor kun det  \r\n\r\n registrerede barn, men ikke forældrene bør kunne få egen-acces. </P>  \r\n\r\n<P>Det vil ofte være ubetænkeligt at give egen-acces til personer under 18  \r\n\r\n år. Det vil dog næppe være muligt at opstille generelle regler for, hvilken  \r\n\r\n nederste aldersgrænse der kan accepteres, idet det må bero på en konkret  \r\n\r\n bedømmelse af den registreredes modenhed, hvorvidt der bør gives  \r\n\r\n registerindsigt. Som regel må unge på ca. 15 år antages selvstændigt at kunne  \r\n\r\n begære registerindsigt. </P>  \r\n\r\n<P>Det forhold, at man imødekommer anmodninger om registerindsigt fra  \r\n\r\n registrerede under 18 år, bevirker imidlertid ikke uden videre, at  \r\n\r\n forældremyndighedens indehaver udelukkes fra at begære registerindsigt på  \r\n\r\n barnets vegne. Det vil ofte være således, at såvel barnet som  \r\n\r\n forældremyndighedens indehaver har registerindsigt med hensyn til de  \r\n\r\n oplysninger, der er registreret om barnet. I disse situationer bør  \r\n\r\n forskriftsbestemmelser svarende til lovens § 13, stk. 6, administreres  \r\n\r\n således, at forældremyndighedens indehaver kan få registerindsigt på barnets  \r\n\r\n vegne, uanset barnet inden for en 12-måneders periode har fået  \r\n\r\n registerindsigt og omvendt. </P>  \r\n\r\n<P>For så vidt angår enkelte registre vil der dog ikke uden videre kunne  \r\n\r\n gives forældremyndighedens indehaver meddelelse om de oplysninger, der er  \r\n\r\n registreret om børn under 18 år. F. eks. bør forældremyndighedens indehaver  \r\n\r\n ikke ubetinget have registerindsigt i sundhedsstyrelsens register over legale  \r\n\r\n aborter. Her bør normalt kun begæringer fra kvinden selv imødekommes, uanset  \r\n\r\n hendes alder. Baggrunden herfor er navnlig, at oplysninger om, at kvinden har  \r\n\r\n fået foretaget legal abort, er af så privat og personlig karakter, at det  \r\n\r\n ikke forekommer rimeligt at forældremyndighedens indehaver, som måske ikke i  \r\n\r\n forvejen er bekendt hermed, ved at udnytte reglerne om registerindsigt kan få  \r\n\r\n kendskab til disse oplysninger. Hvis aborten er gennemført med  \r\n\r\n forældremyndighedsindehaverens samtykke, er det naturligvis ubetænkeligt at  \r\n\r\n give såvel kvinden som forældrene registerindsigt. På samme måde bør  \r\n\r\n oplysninger om unge over 16 år i sygesikringsregisteret kun meddeles den  \r\n\r\n registrerede, idet personer fra det fyldte 16. år overgår til at blive  \r\n\r\n selvstændigt sikrede og dermed registrerede som selvstændige personer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Hvilke oplysninger har den registrerede krav på at  \r\n\r\n få kendskab til? </P>  \r\n\r\n<P>3.1. Kun aktuelle oplysninger </P>  \r\n\r\n<P>De oplysninger, der skal meddeles den registrerede, er dem, der findes i  \r\n\r\n registeret på det tidspunkt, begæringen ekspederes. Den registrerede har  \r\n\r\n derimod ikke krav på at få oplyst tidligere registrerede oplysninger, som f.  \r\n\r\n eks. findes på ældre generationskopier af registeret, men ikke findes i det  \r\n\r\n aktuelle produktionsregister. Dette vil typisk være tilfældet, hvor selve  \r\n\r\n oplysningstypen nok er den samme i det aktuelle og tidligere register, men  \r\n\r\n hvor den konkrete oplysning er ændret som f. eks. adresseforandringer,  \r\n\r\n ændringer i økonomiske forhold osv. </P>  \r\n\r\n<P>På den anden side omfatter registerindsigten også oplysninger i ældre dele  \r\n\r\n af et aktuelt register, der f. eks. er indrettet således, at der for hvert  \r\n\r\n enkelt år findes et magnetbånd indeholdende de oplysninger, der er inddateret  \r\n\r\n det pågældende år. Dette er navnlig aktuelt for visse ældre sygehusregistre.  \r\n\r\n</P>  \r\n\r\n<P>Adgangen til registerindsigt indebærer også ret til at få meddelelse om,  \r\n\r\n at man ikke er optaget i registeret. </P>  \r\n\r\n<P>3.2. Kun oplysninger om den pågældende selv (hovedperson/  \r\n\r\n bipersonspørgsmål) </P>  \r\n\r\n<P>Ifølge lovens § 13 har alle registrerede personer adgang til oplysninger  \r\n\r\n om sig selv. Imidlertid er ikke alle registre indrettet på søgning af alle  \r\n\r\n enkeltpersoner i registeret. Adskillige registre er indrettet således, at der  \r\n\r\n uden videre kan søges på den person, der i relation til de oplysninger, der  \r\n\r\n findes i registeret, betragtes som hovedperson, mens det ikke umiddelbart er  \r\n\r\n muligt at søge på andre personer (bipersoner), om hvilke der registreres  \r\n\r\n oplysninger af hensyn til bedømmelsen af hovedpersonens forhold. Som eksempel  \r\n\r\n på registre, der indeholder oplysninger om såvel hoved- som bipersoner, kan  \r\n\r\n nævnes følgende registre: </P>  \r\n\r\n<P>Boligsikringsregistre: I disse betragtes den person, der ansøger om  \r\n\r\n boligsikring, som hovedperson. Ved beregning af boligsikring medtages  \r\n\r\n imidlertid oplysninger om indkomstforhold for boligtagerens husstand  \r\n\r\n (ægtefælle og børn) samt andre personer, der har fast ophold i lejligheden,  \r\n\r\n medmindre de betaler særskilt vederlag for logi. </P>  \r\n\r\n<P>Børnetilskudsregistre: Børnetilskud udbetales som hovedregel til barnets  \r\n\r\n moder, men under visse forudsætninger til faderen eller en anden person.  \r\n\r\n Tilskudsmodtageren betragtes som hovedperson i registeret, men da såvel  \r\n\r\n moderens som faderens forhold er af betydning for beregningen af beløbet,  \r\n\r\n indgår der i registeret oplysninger om begges økonomiske forhold. Da  \r\n\r\n beregningen af ydelsen for enlige er afhængig af, om den, der har  \r\n\r\n forældremyndigheden, reelt er enlig, omfatter registeret tillige oplysninger  \r\n\r\n om dennes ægtefælle, der ikke er fader/ moder til barnet, eller samlever/  \r\n\r\n samleverske. Registeret omfatter endvidere oplysninger om børnene. </P>  \r\n\r\n<P>Sygehusregistre: Heri registreres foruden oplysninger om patienten  \r\n\r\n (hovedpersonen) ofte tillige oplysninger om patientens pårørende (navn og  \r\n\r\n adresse) samt oplysninger om læger, f. eks. egen eller henvisende læge eller  \r\n\r\n den læge, der har udført en operation på vedkommende patient. </P>  \r\n\r\n<P>Som nævnt i indledningen til dette afsnit omfatter registerindsigten efter  \r\n\r\n lovens § 13, stk. 1, &#187;ret for en registreret person til at få meddelelse  \r\n\r\n om de oplysninger, der er registreret om ham&#171;. Dette indebærer for det  \r\n\r\n første, at alle personer, om hvilke der er registreret oplysninger, har krav  \r\n\r\n på registerindsigt. For det andet indebærer det, at retten normalt er  \r\n\r\n begrænset til at omfatte de oplysninger, der vedrører den pågældende person.  \r\n\r\n</P>  \r\n\r\n<P>Udgangspunktet er således, at hovedpersonen har krav på at få meddelelse  \r\n\r\n om oplysningerne om sig selv, men ikke oplysningerne om bipersonen. Omvendt  \r\n\r\n har bipersonen krav på at få meddelelse om oplysningerne om sig selv, men  \r\n\r\n ikke oplysningerne om hovedpersonen. </P>  \r\n\r\n<P>For enkelte særlige typer af registre kan en registreret person dog  \r\n\r\n antages at have krav på oplysninger om relationer til andre personer. F. eks.  \r\n\r\n må en person i det centrale personregister (CPR) have krav på at få oplyst,  \r\n\r\n hvilke personer (børn, ægtefælle, forældre) der er henvist til  \r\n\r\n (identifikation af) i registeret vedrørende personen selv. </P>  \r\n\r\n<P>Der vil ofte være et særligt interessefællesskab mellem hoved- og  \r\n\r\n bipersoner, ligesom hovedpersonen ofte vil have en retlig interesse i at få  \r\n\r\n alle oplysninger om sig selv og bipersonerne. Det kan i sådanne situationer  \r\n\r\n for så vidt være ubetænkeligt at meddele hovedpersonen alle oplysninger,  \r\n\r\n uanset de vedrører en biperson. Udlevering af oplysninger til hovedpersonen  \r\n\r\n om bipersoner bør imidlertid kun finde sted, såfremt der foreligger fuldmagt  \r\n\r\n fra den pågældende eller der foreligger samtykke i overensstemmelse med  \r\n\r\n lovens regler herom. </P>  \r\n\r\n<P>I det nævnte sygehusregister bør patienten (hovedpersonen) antages at have  \r\n\r\n krav på alle oplysningerne, jf. dog nedenfor afsnit 8 om de særlige  \r\n\r\n begrænsninger vedrørende sygehus- og patientregistre. De registrerede  \r\n\r\n bipersoner (pårørende og læger) har derimod ikke i deres egenskab af  \r\n\r\n bipersoner krav på at få meddelt oplysninger fra registeret, når der kun er  \r\n\r\n registreret identifikationsoplysninger og lignende, idet der ikke kan siges  \r\n\r\n at være registreret oplysninger om dem. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Hvor hurtigt skal begæringer om registerindsigt  \r\n\r\n imødekommes? </P>  \r\n\r\n<P>Efter lovens § 13, stk. 1, skal begæringer om registerindsigt imødekommes  \r\n\r\n snarest muligt efter modtagelsen. Ekspeditionstidens længde vil kunne veksle  \r\n\r\n fra register til register. I mange tilfælde vil myndigheden være henvist til  \r\n\r\n at rekvirere oplysningerne hos det edb-servicebureau, der fører registeret.  \r\n\r\n Ekspeditionstiden vil endvidere være afhængig af registerets tekniske  \r\n\r\n indretning. Ved registre, der ajourføres løbende, og hvor udtræk sker i  \r\n\r\n forbindelse med ajourføringer, vil det normalt være i overensstemmelse med  \r\n\r\n reglen at udtrække oplysningerne i forbindelse med den førstkommende  \r\n\r\n ajourføring af registeret, såfremt ajourføring foretages månedligt eller med  \r\n\r\n kortere mellemrum. </P>  \r\n\r\n<P>På den anden side findes der navnlig ældre registre, som ikke ajourføres  \r\n\r\n løbende eller f. eks. kun ajourføres kvartalsvis eller en gang årligt. For  \r\n\r\n sådanne registre vil en længere svarfrist efter omstændighederne kunne være  \r\n\r\n acceptabel i en overgangsperiode. Nye registre og ældre registre, hvor der  \r\n\r\n skal foretages væsentlige systemtekniske ændringer, bør derimod indrettes  \r\n\r\n således, at begæringer i almindelighed kan imødekommes senest en måned efter  \r\n\r\n modtagelsen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Meddelelsens form </P>  \r\n\r\n<P>Efter lovens § 14, stk. 1, 1. pkt., skal meddelelse af registerindsigt  \r\n\r\n gives skriftligt, såfremt den registrerede forlanger dette. I de tilfælde,  \r\n\r\n hvor begæringen fremsættes skriftligt, kan det normalt forudsættes, at den  \r\n\r\n registrerede ønsker skriftligt svar. I tilfælde, hvor den registrerede møder  \r\n\r\n personligt hos den registeransvarlige myndighed, bør myndigheden søge  \r\n\r\n klarlagt, om den registrerede ønsker skriftligt svar eller en mundtlig  \r\n\r\n underretning om indholdet af oplysningerne. Af kontrolmæssige grunde vil det  \r\n\r\n ofte være at foretrække, at oplysningerne sendes til den pågældende, selvom  \r\n\r\n der ikke er krævet skriftligt svar. </P>  \r\n\r\n<P>Skriftlige meddelelser bør normalt foreligge i form at en maskinel  \r\n\r\n udskrift af registeret, idet lovforslagets bemærkninger til lov om offentlige  \r\n\r\n myndigheders registre forudsætter, at registrene indrettes således, at der  \r\n\r\n maskinelt kan udskrives registerindsigtsmeddelelser til de registrerede.  \r\n\r\n Meddelelsen skal fremtræde i klartekst således, at den kan læses umiddelbart  \r\n\r\n og uden brug af særlige tekniske hjælpemidler. Heraf følger, at meddelelsen  \r\n\r\n ikke må indeholde koder m.v., som ikke er umiddelbart forståelige. Af hensyn  \r\n\r\n til visse registres tekniske indretning vil det imidlertid i en  \r\n\r\n overgangsperiode være acceptabelt, at meddelelsen i begrænset omfang  \r\n\r\n indeholder koder, såfremt der samtidig udleveres en forklaring på de anvendte  \r\n\r\n koder. </P>  \r\n\r\n<P>Efter lovens § 14, stk. 1, 2. pkt., kan registerindsigtsmeddelelser gives  \r\n\r\n i form af en mundtlig underretning om indholdet af oplysninger, såfremt  \r\n\r\n hensynet til den registrerede taler derfor. Fremgangsmåden med mundtlig  \r\n\r\n underretning frem for skriftlig meddelelse har stort set kun betydning for  \r\n\r\n helbredsoplysninger. Bestemmelsen i lovens § 14, stk. 1, 2. pkt., er derfor  \r\n\r\n normalt ikke medtaget i forskrifterne for administrative registre, hvilket  \r\n\r\n indebærer, at bestemmelsen ikke finder anvendelse. Dette betyder, at der for  \r\n\r\n disse registre altid skal gives skriftlig meddelelse, medmindre den  \r\n\r\n registrerede erklærer sig tilfreds med en mundtlig underretning om indholdet  \r\n\r\n af oplysningerne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Betaling for registerindsigt </P>  \r\n\r\n<P>Der kan ikke opkræves gebyr i forbindelse med meddelelse af oplysninger  \r\n\r\n til den registrerede selv. </P>  \r\n\r\n<P>For så vidt der i forskrifterne er fastsat en bestemmelse svarende til  \r\n\r\n lovens § 13, stk. 2, om automatisk egen-acces med nærmere fastsatte  \r\n\r\n mellemrum, eller om, at den registrerede kan fremsætte begæring om en sådan  \r\n\r\n automatisk egen-acces, kan der i forskrifterne tillige være fastsat regler om  \r\n\r\n betaling herfor. I så fald kan der kræves gebyr i overensstemmelse med  \r\n\r\n forskrifternes bestemmelse. En sådan bestemmelse om betaling bør dog ikke  \r\n\r\n fastsættes uden særlig begrundelse. </P>  \r\n\r\n<P>Såfremt en person begærer egen-acces efter fuldmagt fra den registrerede,  \r\n\r\n kan der ikke kræves betaling, da der ikke sker videregivelse af oplysninger  \r\n\r\n til private, men derimod meddeles egen-acces til den registrerede via en  \r\n\r\n anden person. Såfremt der derimod fra den registrerede foreligger et  \r\n\r\n egentligt samtykke til, at der videregives oplysninger til en privat person  \r\n\r\n eller virksomhed, vil der være mulighed for at kræve betaling, såfremt der i  \r\n\r\n forskrifterne er fastsat bestemmelser herom. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Begrænsninger i adgangen til registerindsigt </P>  \r\n\r\n<P>Registrerede personers adgang til oplysninger om sig selv kan være  \r\n\r\n undergivet en række begrænsninger. Det er dog en forudsætning for at nægte  \r\n\r\n egen-acces under henvisning til undtagelsesbestemmelserne, at disse er  \r\n\r\n medtaget i forskrifterne for det enkelte register. Forskrifterne for de  \r\n\r\n fleste administrative registre indeholder ikke undtagelsesbestemmelser. De  \r\n\r\n særlige begrænsninger, der kan gælde for sygehusregistre og andre patient-  \r\n\r\n eller sygdomsregistre, er omtalt nedenfor i afsnit 8. </P>  \r\n\r\n<P>7.1. Afgørende hensyn til offentlige eller private interesser </P>  \r\n\r\n<P>Ifølge lovens § 13, stk. 4, gælder lovens regler om registerindsigt ikke,  \r\n\r\n hvis den registeransvarlige myndighed finder, at den registreredes interesse  \r\n\r\n i at få kendskab til oplysningerne bør vige for afgørende hensyn til  \r\n\r\n offentlige eller private interesser. Bestemmelsen er enslydende med  \r\n\r\n offentlighedslovens § 10. Indskrænkning i den registereredes adgang til at  \r\n\r\n blive gjort bekendt med oplysninger om den pågældende selv, kan efter denne  \r\n\r\n bestemmelse kun ske på grundlag af en konkret afvejning af de modstående  \r\n\r\n interesser. Afvejningen må foretages for hver enkelt oplysning for sig med  \r\n\r\n den virkning, at den registrerede, såfremt sådanne hensyn kun gør sig  \r\n\r\n gældende for en del af oplysningerne, skal gøres bekendt med de øvrige  \r\n\r\n oplysninger. Bestemmelsen i § 13, stk. 4, giver ikke adgang til generelt at  \r\n\r\n undtage bestemte registre eller bestemte typer oplysninger, jf. § 13, stk. 5,  \r\n\r\n 2. pkt., omtalt nedenfor. Såfremt § 13, stk. 4 undtagelsesvis bringes i  \r\n\r\n anvendelse, skal den registrerede have oplysning om, at der findes  \r\n\r\n oplysninger i registeret, som ikke udleveres. </P>  \r\n\r\n<P>I afvejningen indgår på den ene side &#187;den registreredes interesse i  \r\n\r\n at få kendskab til oplysningerne&#171;. Hermed sigtes ikke blot til den  \r\n\r\n registreredes interesse i kendskab til oplysningerne i forbindelse med  \r\n\r\n overvejelser om indbringelse af en sag, hvori de registrerede oplysninger  \r\n\r\n indgår, for domstolene, højere administrativ myndighed eller ombudsmanden,  \r\n\r\n men også vedkommendes interesse i at kunne kontrollere oplysningernes  \r\n\r\n korrekthed med henblik på en myndigheds anvendelse af disse i fremtidige  \r\n\r\n sager m.v. </P>  \r\n\r\n<P>På den anden side indgår i afvejningen &#187;afgørende hensyn til  \r\n\r\n offentlige eller private interesser&#171;. Med anvendelsen af ordet  \r\n\r\n &#187;afgørende&#171; er det tilkendegivet, at registerindsigt kun kan  \r\n\r\n nægtes, hvor der er nærliggende fare for, at private eller offentlige  \r\n\r\n interesser vil lide skade af væsentlig betydning. &#187;Private  \r\n\r\n interesser&#171; omfatter i overensstemmelse med fortolkningen af  \r\n\r\n offentlighedslovens § 10 også hensynet til den registrerede selv. </P>  \r\n\r\n<P>Der kan dog i overensstemmelse med lovens § 13, stk. 5, 2. pkt., i  \r\n\r\n forskrifterne for et register være fastsat bestemmelser om undtagelser fra  \r\n\r\n retten til registerindsigt, såfremt bestemmelsen i lovens § 13, stk. 4, om  \r\n\r\n afgørende hensyn til offentlige eller private interesser må antages at  \r\n\r\n medføre, at begæringer om registerindsigt i almindelighed må afslås. </P>  \r\n\r\n<P>7.2. Statistikregistre </P>  \r\n\r\n<P>Til registre, der udelukkende er oparbejdet med henblik på at foretage  \r\n\r\n statistiske uddrag, har de registrerede ifølge lovens § 13, stk. 5, ikke krav  \r\n\r\n på registerindsigt. Denne undtagelse fra lovens hovedregel gælder for alle  \r\n\r\n typer af statistikregistre, men er foruden for Danmarks Statistiks registre  \r\n\r\n ofte aktuel for registre med helbredsoplysninger, der producerer  \r\n\r\n medicinalstatistikker m.v. Registre, der ikke udelukkende er indrettet til at  \r\n\r\n producere statistiske opgørelser, men f. eks. tillige anvendes til  \r\n\r\n administrative formål eller til videnskabelige formål, er ikke omfattet af  \r\n\r\n undtagelsesbestemmelserne. Det vil af forskrifterne for et register fremgå,  \r\n\r\n om registeret kan betragtes som et statistisk register. </P>  \r\n\r\n<P>7.3. Tidsmæssig begrænsning </P>  \r\n\r\n<P>Retten til registerindsigt er endvidere undergivet tidsmæssige  \r\n\r\n begrænsninger, idet en registreret person, der har fået meddelelse i henhold  \r\n\r\n til lovens § 13, stk. 1-3, ikke har krav på ny registerindsigt før 12 måneder  \r\n\r\n efter den tidligere meddelelse, medmindre han kan godtgøre at have en særlig  \r\n\r\n interesse heri. </P>  \r\n\r\n<P>Den registrerede har således mulighed for, uanset fristen, at få  \r\n\r\n egen-acces, f. eks. i tilfælde hvor han kan godtgøre, at der siden en  \r\n\r\n tidligere meddelelse om, at han ikke var registreret, foreligger  \r\n\r\n omstændigheder, der tyder på, at han nu er optaget i registeret, eller i  \r\n\r\n tilfælde, hvor der er sket væsentlige ændringer i de registrerede oplysninger  \r\n\r\n eller af de forhold, der er sket registrering om. </P>  \r\n\r\n<P>Bestemmelsen er naturligvis ikke til hinder for, at den registeransvarlige  \r\n\r\n myndighed imødekommer begæringer om egen-acces inden 12 måneder efter en  \r\n\r\n tidligere meddelelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Særregler for sygehusregistre og andre patient-  \r\n\r\n eller sygdomsregistre </P>  \r\n\r\n<P>8.1. Indledning </P>  \r\n\r\n<P>For så vidt angår sygehusregistre og andre patient- eller sygdomsregistre  \r\n\r\n er der i lovens § 13, stk. 3, og § 14, stk. 2, fastsat en række  \r\n\r\n særbestemmelser i forhold til de almindelige registerindsigtsbestemmelser i  \r\n\r\n lovens kapitel 4. Baggrunden herfor er, at helbredsoplysninger optaget i et  \r\n\r\n register ofte er vanskelige at forstå uden nærmere forklaring fra en læge, og  \r\n\r\n at det undertiden kan være til direkte skade for patienten at få kendskab til  \r\n\r\n de registrerede oplysninger. </P>  \r\n\r\n<P>8.2. Hvilke registre er omfattet af særreglerne? </P>  \r\n\r\n<P>Under henvisning til ovennævnte begrundelse er det registertilsynets  \r\n\r\n opfattelse, at særreglerne i lovens § 13, stk. 3, bør finde anvendelse også  \r\n\r\n for visse registre, der ikke kan betragtes som egentlige sygehusregistre  \r\n\r\n eller patient- eller sygdomsregistre. Registertilsynet har således  \r\n\r\n henstillet, at de særlige bestemmelser om egen-acces til sygehusregistre og  \r\n\r\n andre patient- eller sygdomsregistre finder anvendelse på sikringsstyrelsens  \r\n\r\n ankeregister vedrørende førtidspensionssager, idet registeret omfatter  \r\n\r\n oplysninger om helbredsforhold. Registertilsynet har endvidere i forbindelse  \r\n\r\n med behandling af forskrifterne for det fælleskommunale bloddonorsystem  \r\n\r\n meddelt, at systemet er et sygehusregister, og at der ikke er umiddelbar  \r\n\r\n hjemmel til at fastsætte en bestemmelse om, at henvendelse vedrørende  \r\n\r\n egen-acces skal ske til den pågældende blodbank. Lovens særbestemmelser er  \r\n\r\n imidlertid ikke uden videre anvendelige med hensyn til alle registre, der  \r\n\r\n føres af myndigheder inden for sundhedsvæsenets område. Afgørende er, om  \r\n\r\n registeret kan siges at indeholde oplysninger om helbredsforhold. </P>  \r\n\r\n<P>8.3. Fremgangsmåden ved begæringer om registerindsigt </P>  \r\n\r\n<P>Efter lovens § 13, stk. 3, skal en person, der er registreret i et  \r\n\r\n sygehusregister eller andet patient- eller sygdomsregister, og som ønsker  \r\n\r\n registerindsigt, fremsætte begæring herom over for sin læge, der herefter  \r\n\r\n snarest muligt skal rette henvendelse til den registeransvarlige myndighed.  \r\n\r\n Denne skal snarest muligt meddele lægen de oplysninger, der er registreret om  \r\n\r\n patienten, således at lægen kan videregive oplysningerne til den  \r\n\r\n registrerede. Begæringen om egen-acces kan rettes såvel til en privat  \r\n\r\n praktiserende læge som til den læge, der har foretaget behandlingen på  \r\n\r\n vedkommende sygehus. Under hensyn til, at lægen skal foretage en bedømmelse  \r\n\r\n af, i hvilket omfang en patient uden risiko kan blive gjort bekendt med de  \r\n\r\n registrerede oplysninger, vil det ikke sjældent kræve, at lægen har en  \r\n\r\n personlig og aktuel kontakt til patienten på tidspunktet, hvor oplysningerne  \r\n\r\n ønskes udleveret. Bedømmelsen skal foretages af den læge, som den  \r\n\r\n registrerede henvender sig til. Dette udelukker ikke at den læge, der har  \r\n\r\n behandlet den pågældende på et sygehus, og som har indberettet oplysningerne  \r\n\r\n til registeret, i forbindelse med tilsendelsen af registerudskriften gør  \r\n\r\n opmærksom på en eventuel særlig risiko for patienten, hvis alle oplysninger  \r\n\r\n udleveres. </P>  \r\n\r\n<P>Som nævnt ovenfor skal lægen rette henvendelse til den registeransvarlige  \r\n\r\n myndighed. En række sygehuse i flere amtskommuner fører fælleskommunale  \r\n\r\n sygehusregistre (patientregistreringssystemerne M 70, Det røde System og Det  \r\n\r\n blå System). For disse registre er forholdet således, at den enkelte  \r\n\r\n sygehuskommune (amtskommune eller Københavns og Frederiksberg kommuner) er  \r\n\r\n registeransvarlig for hver sin del af registeret uden mulighed for uden  \r\n\r\n videre at trække oplysninger, der vedrører patienter, der har været eller er  \r\n\r\n indlagt på hospitaler under andre sygehuskommuner. Det vil derfor være  \r\n\r\n nødvendigt, at lægen retter henvendelse til den myndighed, der er  \r\n\r\n registeransvarlig for det sygehus, patienten har været eller er indlagt på.  \r\n\r\n Det vil ofte forholde sig således, at hospitaler, hvor en patient tidligere  \r\n\r\n har været indlagt, videregiver oplysninger til brug ved behandling af  \r\n\r\n patienten under en indlæggelse på et nyt sygehus. Der sker imidlertid ikke  \r\n\r\n videregivelse af samtlige registrerede oplysninger, og selv om der således  \r\n\r\n fra det hospital, hvor en registreret senest har været indlagt, kan gives  \r\n\r\n egen-acces vedrørende oplysninger, der er registreret under tidligere  \r\n\r\n indlæggelser på andre sygehuse, kan der ikke skabes fornøden sikkerhed for,  \r\n\r\n at der er givet registerindsigt i fuldt omfang, medmindre der rettes  \r\n\r\n henvendelse til samtlige sygehuskommuner, indenfor hvilke den registrerede  \r\n\r\n har været behandlet. </P>  \r\n\r\n<P>Det vil derfor ofte være en forudsætning for at give fuld egen-acces til  \r\n\r\n fælleskommunale sygehussystemer, at patienten overfor sin læge oplyser,  \r\n\r\n hvilke sygehuse han har været indlagt på og så vidt muligt også afdelingen.  \r\n\r\n</P>  \r\n\r\n<P>8.4. Imødekommelse af begæringen. </P>  \r\n\r\n<P>Ifølge lovens § 14, stk. 2, skal meddelelsen om registerindsigt altid  \r\n\r\n gives af den pågældende læge, som patienten henvender sig til, og som har det  \r\n\r\n fornødne kendskab til vedkommende, jf. ovenfor. </P>  \r\n\r\n<P>Meddelelsen om registerindsigt til sygehusregistre og andre patient- eller  \r\n\r\n sygdomsregistre bør som udgangspunkt på forlangende gives skriftligt i  \r\n\r\n overensstemmelse med lovens hovedregel, men kan gives i form af en mundtlig  \r\n\r\n underretning, hvis lægen anser denne fremgangsmåde for mest hensigtsmæssig.  \r\n\r\n Afgørelsen af, hvorvidt meddelelsen skal gives skriftligt eller mundtligt,  \r\n\r\n træffes af den læge, som den registrerede har fremsat begæringen om  \r\n\r\n egen-acces overfor. </P>  \r\n\r\n<P>Efter lovens § 14, stk. 2, jf. § 13,stk. 4, er der ikke adgang til  \r\n\r\n registerindsigt, hvis den registreredes interesse i at få kendskab til  \r\n\r\n oplysningerne efter en konkret vurdering findes at burde vige for afgørende  \r\n\r\n hensyn til offentlige eller private interesser. Det er den læge, der skal  \r\n\r\n give den registrerede meddelelse om de registrerede oplysninger, som afgør,  \r\n\r\n hvorvidt og i givet fald i hvilket omfang meddelelse om de registrerede  \r\n\r\n oplysninger bør undlades af hensyn til den registrerede selv. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Registertilsynets kompetence </P>  \r\n\r\n<P>Ifølge lovens § 15 kan tvivlsspørgsmål om retten til at få registerindsigt  \r\n\r\n efter bestemmelserne i lovens § 13, stk. 1, 3, 4 og 6, § 14 og efter de  \r\n\r\n forskrifter, der er fastsat i henhold til § 13, stk. 2 og 5, indbringes for  \r\n\r\n registertilsynet. </P>  \r\n\r\n<P>Registertilsynet kan således ikke blot afgøre klager over konkret  \r\n\r\n begrundede afslag fra den registeransvarlige myndighed, men også tage  \r\n\r\n stilling til de generelle begrænsninger, der fastsættes i medfør af lovens §  \r\n\r\n 13, stk. 2 og 5. </P>  \r\n\r\n<P>Ifølge loven er det den registeransvarlige myndighed, der skal tage  \r\n\r\n stilling til imødekommelse af begæringer om registerindsigt. Dette udelukker  \r\n\r\n naturligvis ikke sædvanlig forvaltningsmæssig delegation. </P>  \r\n\r\n<P>Registertilsynets afgørelser vedrørende registerindsigt kan ikke  \r\n\r\n indbringes for anden administrativ myndighed. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Registertilsynet, den 23. juli 1980 </I>  \r\n\r\n</P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>P. R. V. </P>  \r\n\r\n<P ALIGN=CENTER>H. Funch Jensen </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/Jørgen Paulsen </P>  \r\n\r\n</DIV>  \r\n\r\n<P>Bilag </P>  \r\n\r\n<A NAME=\"\"K4\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K4\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 4. </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Registrerede personers adgang til  \r\n\r\n oplysninger om sig selv. </I> </P>  \r\n\r\n<A NAME=\"\"P13\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P13\">  \r\n\r\n<P CLASS=PARAB> <B>§ 13. </B> Fremsætter en registreret person begæring  \r\n\r\n herom, skal den registeransvarlige myndighed snarest muligt give den  \r\n\r\n registrerede meddelelse om de oplysninger, der er registreret om ham. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Det kan i forskrifterne for registeret  \r\n\r\n fastsættes, at den registrerede med nærmere fastsatte mellemrum skal have  \r\n\r\n udskrift af de oplysninger, der er registreret om ham, eller at den  \r\n\r\n registrerede skal kunne fremsætte begæring herom. Der kan fastsættes regler  \r\n\r\n om betaling herfor. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Såfremt en person, der er registreret i et  \r\n\r\n sygehusregister eller andet patient- eller sygdomsregister, ønsker at blive  \r\n\r\n gjort bekendt med de oplysninger, der er registreret om ham, skal han  \r\n\r\n fremsætte begæring herom over for sin læge, der herefter snarest muligt  \r\n\r\n retter henvendelse til den registeransvarlige myndighed. Denne meddeler  \r\n\r\n snarest muligt lægen de oplysninger, der er registreret om patienten, således  \r\n\r\n at lægen kan videregive oplysningerne til ham. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Bestemmelsen i stk. 1 gælder ikke, hvis den  \r\n\r\n registreredes interesse i at få kendskab til oplysningerne findes at burde  \r\n\r\n vige for afgørende hensyn til offentlige eller private interesser. Gør  \r\n\r\n sådanne hensyn sig kun gældende for en del af oplysningerne, skal den  \r\n\r\n registrerede gøres bekendt med de øvrige oplysninger. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Bestemmelserne i stk. 1-3 finder ikke  \r\n\r\n anvendelse for registre, der udelukkende er oparbejdet med henblik på at  \r\n\r\n foretage statistiske uddrag. For andre registre kan der fastsættes  \r\n\r\n undtagelser fra retten til at få oplysninger efter stk. 1, for så vidt  \r\n\r\n bestemmelsen i stk. 4 må antages at medføre, at sådanne begæringer i  \r\n\r\n almindelighed må afslås. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 6. </I> En registreret person, der har fået meddelelse  \r\n\r\n efter stk. 1-3, har ikke krav på ny meddelelse før 12 måneder efter sidste  \r\n\r\n meddelelse, medmindre han kan godtgøre en særlig interesse heri. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P14\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P14\">  \r\n\r\n<P CLASS=PARAB> <B>§ 14. </B> Meddelelser i henhold til § 13, stk. 1, jfr.  \r\n\r\n stk. 4, skal på forlangende gives skriftligt. I tilfælde, hvor hensynet til  \r\n\r\n den registrerede taler derfor, kan meddelelserne dog gives i form af en  \r\n\r\n mundtlig underretning om indholdet af oplysningerne. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Meddelelse til den registrerede om oplysninger  \r\n\r\n som nævnt i § 13, stk. 3, skal altid gives af den pågældende læge og kan  \r\n\r\n gives i form af en mundtlig underretning. Bestemmelsen i § 13, stk. 4, gælder  \r\n\r\n tilsvarende. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P15\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P15\">  \r\n\r\n<P CLASS=PARAB> <B>§ 15. </B> Tvivlsspørgsmål om retten til at få meddelt  \r\n\r\n oplysninger efter § 13, stk. 1, 3, 4 og 6, § 14 samt efter forskrifter  \r\n\r\n fastsat i henhold til § 13, stk. 2 og 5, kan indbringes for registertilsynet.  \r\n\r\n Tilsynets afgørelse kan ikke indbringes for anden administrativ myndighed.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "(* 2) Adresseændring til: Christians Brygge 28, 4. sal, 1559 København V",
        "(* 1) Vejledningen er udarbejdet af registertilsynet"
    ],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/10/1980"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19800013760"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM019750"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/01/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "137"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1980"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/07/1980"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Registertilsynet, j.nr. 1980-201-21"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}