{
    "id": 69622,
    "title": "Vejledning om anvendelse af reglerne i Direktoratet for Arbejdsløshedsforsikringens bekendtgørelse om arbejdsgiverens betaling af en dagpengegodtgørelse for 1. ledighedsdag ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 48 af 11/04/1989",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning om anvendelse af reglerne i  \r\n\r\n Direktoratet for Arbejdsløshedsforsikringens bekendtgørelse om  \r\n\r\n arbejdsgiverens betaling af en dagpengegodtgørelse for 1. ledighedsdag </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>Direktoratet har i bekendtgørelse nr. 92 af 13. februar 1989 fastsat  \r\n\r\n regler om arbejdsgiverens betaling af en dagpengegodtgørelse for 1.  \r\n\r\n ledighedsdag. Til brug herfor har direktoratet udarbejdet denne vejledning.  \r\n\r\n</P>  \r\n\r\n<P> <I>Til § 1</I>  </P>  \r\n\r\n<P>Bekendtgørelsen gælder kun ved en arbejdsgivers afskedigelse eller  \r\n\r\n hjemsendelse af et medlem og ikke i de situationer, hvor medlemmet selv siger  \r\n\r\n op. </P>  \r\n\r\n<P>Ved arbejdsophør, der skyldes medlemmets ønske om at gå på pension eller  \r\n\r\n efterløn, skal der ikke betales en dagpengegodtgørelse. </P>  \r\n\r\n<P>Arbejdsgiveren kan af en arbejdsløshedskasse få bekræftet, om en  \r\n\r\n lønmodtager er medlem af arbejdsløshedskassen. </P>  \r\n\r\n<P>Det er ikke et krav, at medlemmet skal være dagpengeberettiget for at få  \r\n\r\n udbetalt dagpengegodtgørelse. </P>  \r\n\r\n<P>Hvis der er tvivl, om der foreligger et lønmodtagerforhold, må det afgøres  \r\n\r\n konkret. </P>  \r\n\r\n<P>Vejledende kan et eller flere af følgende kriterier lægges til grund ved  \r\n\r\n vurderingen af, om et medlem er lønmodtager: </P>  \r\n\r\n<P>- medlemmet har krav på lønmodtagerfradrag i skattemæssig henseende, </P>  \r\n\r\n<P>- arbejdsgiveren indbetaler bidrag til ATP, AUD m.v. for medlemmet, </P>  \r\n\r\n<P>- medlemmet er omfattet af ferieloven, </P>  \r\n\r\n<P>- medlemmet er omfattet af funktionærloven, </P>  \r\n\r\n<P>- medlemmet vil ved arbejdsgiverens konkurs være omfattet af  \r\n\r\n Lønmodtagernes Garantifond (LG). </P>  \r\n\r\n<P>For at vurdere om et medlem opfylder beskæftigelseskravet hos en  \r\n\r\n arbejdsgiver, skal arbejdsgiveren medregne alle de timer, hvor medlemmet  \r\n\r\n faktisk har udført arbejde, også overarbejdstimer, såvel ordinære som  \r\n\r\n ekstraordinære, i en 4-ugers-periode forud for arbejdsophøret eller  \r\n\r\n hjemsendelsen. Har medlemmet i 4-ugers-perioden sammenlagt været beskæftiget  \r\n\r\n hos arbejdsgiveren svarende til fuld, overenskomstmæssig arbejdstid i en uge,  \r\n\r\n opfylder medlemmet beskæftigelseskravet. </P>  \r\n\r\n<P>Hvis der i de sidste 4 uger har været sygdom, ferie eller søgnehelligdage,  \r\n\r\n forlænges 4-ugers-perioden bagud med antallet af sygedage, feriedage eller  \r\n\r\n søgnehelligdage. </P>  \r\n\r\n<P>Har et medlem fx været ansat hos samme arbejdsgiver 10 timer i uge 3/1989,  \r\n\r\n 6 timer i uge 4/1989, 11 timer i uge 5/1989 og 11 timer i uge 6/1989,  \r\n\r\n opfylder medlemmet beskæftigelseskravet i uge 6/1989. </P>  \r\n\r\n<P>Har et medlem fx været ansat 20 timer i uge 5 og 18 timer i uge 6,  \r\n\r\n opfylder medlemmet ligeledes beskæftigelseskravet i uge 6. </P>  \r\n\r\n<P>I forbindelse med undervisningstimer fastsættes beskæftigelsens varighed  \r\n\r\n under hensyn til den forberedelsestid, der udbetales løn for i det enkelte  \r\n\r\n tilfælde. </P>  \r\n\r\n<P>Er der tale om personer, der ejer aktier eller anparter i det selskab,  \r\n\r\n hvori de er ansatte, skal der ikke betales dagpengegodtgørelse i tilfælde,  \r\n\r\n hvor de pågældende kan optages i en arbejdsløshedskasse for selvstændige  \r\n\r\n erhvervsdrivende, jf. direktoratets cirkulære af 9. juli 1986 vedrørende  \r\n\r\n medlemskab m.v. for ansatte, der har aktier eller anparter i virksomheden.  \r\n\r\n</P>  \r\n\r\n<P>Ophør i ulønnet beskæftigelse medfører ikke krav om dagpengegodtgørelse.  \r\n\r\n</P>  \r\n\r\n<P>Møder et medlem frem til et arbejde, uden at dette påbegyndes, anses  \r\n\r\n medlemmet ikke for at være ansat, og arbejdsgiveren skal derfor ikke betale  \r\n\r\n dagpengegodtgørelse, uanset om der ydes betaling for forgæves fremmøde. </P>  \r\n\r\n<P>Et medlem, der fast arbejder på nedsat ugentlig arbejdstid, således at  \r\n\r\n arbejdstiden fx er placeret mandag, tirsdag og onsdag, skal ikke have  \r\n\r\n dagpengegodtgørelse hver onsdag, idet medlemmet ikke er afskediget eller  \r\n\r\n hjemsendt, men fortsat er i ansættelsesforholdet. </P>  \r\n\r\n<P>Medlemmer, der ophører i arbejdstilbud, er omfattet af bekendtgørelsen.  \r\n\r\n</P>  \r\n\r\n<P>Medlemmer, der er på efterløn, og som ophører i en beskæftigelse, er  \r\n\r\n ligeledes omfattet af bekendtgørelsen. </P>  \r\n\r\n<P> <I>Til § 2</I>  </P>  \r\n\r\n<P>Dagpengegodtgørelsen skal beregnes i forhold til det antal timer,  \r\n\r\n medlemmet var ansat til. Var medlemmet fx ansat fast til 30 timer om ugen,  \r\n\r\n udgør dagpengegodtgørelsen for een dag højeste dagpengebeløb gange antallet  \r\n\r\n af beskæftigelsestimer divideret med fuld, sædvanlig arbejdstid. </P>  \r\n\r\n<P>Det har ikke betydning for dagpengegodtgørelsens størrelse, om medlemmet  \r\n\r\n er deltidsforsikret eller fuldtidsforsikret med en lavere aftalt arbejdstid  \r\n\r\n end fuld, sædvanlig arbejdstid inden for faget, idet udgangspunktet for begge  \r\n\r\n forsikringskategorier er lovens højeste dagpengebeløb beregnet i forhold til  \r\n\r\n det antal timer, medlemmet var ansat til. </P>  \r\n\r\n<P>Var medlemmet i et ansættelsesforhold uden aftalt fast arbejdstid, men  \r\n\r\n hvor ansættelsesforholdet er omfattet af en aftalt sædvanlig  \r\n\r\n overenskomstmæssig arbejdstid på fx 38 timer pr. uge, skal der ydes fuld  \r\n\r\n dagpengegodtgørelse i tilfælde af en hel dags ledighed. </P>  \r\n\r\n<P>Hvis ansættelsesforholdet ikke er omfattet af en aftalt sædvanlig  \r\n\r\n overenskomstmæssig arbejdstid, skal dagpengegodtgørelsen beregnes  \r\n\r\n forholdsmæssigt, fx hvis pågældende i de sidste 4 uger har været beskæftiget  \r\n\r\n i alt 88 timer hos den samme arbejdsgiver, udgør dagpengegodtgørelsen for een  \r\n\r\n dag 22/38 af højeste dagpengebeløb. </P>  \r\n\r\n<P>Modsætningsvis vil fx løsarbejdere med aftalt, sædvanlig arbejdstid på 38  \r\n\r\n timer pr. uge få fuld dagpengegodtgørelse i tilfælde af en hel dags ledighed,  \r\n\r\n selvom de gennemsnitligt kun har arbejdet 22 timer om ugen i de sidste 4  \r\n\r\n uger. </P>  \r\n\r\n<P>I tilfælde, hvor indtægten skal omregnes til timer, bruges den gældende  \r\n\r\n omregningssats. </P>  \r\n\r\n<P>Regulering af omregningssatsen finder sted pr. 1. april og 1. oktober, og  \r\n\r\n den gældende omregningssats offentliggøres af Direktoratet for  \r\n\r\n Arbejdsløshedsforsikringen. </P>  \r\n\r\n<P>Hvis afskedigelsen væsentligst kan tilregnes medlemmet efter  \r\n\r\n arbejdsløshedsforsikringslovens § 63 og Arbejdsdirektoratets bekendtgørelse  \r\n\r\n nr. 719 af 22. december 1982 om betydningen for retten til  \r\n\r\n arbejdsløshedsdagpenge af at undlade at overtage anvist arbejde og ophøre med  \r\n\r\n arbejde, bortfalder dagpengegodtgørelsen. </P>  \r\n\r\n<P> <I>Til § 3</I>  </P>  \r\n\r\n<P>Et medlem anses for hjemsendt, når arbejdet i henhold til overenskomst  \r\n\r\n eller faglig kutyme er indstillet fx på grund af vejrmæssige forhold eller  \r\n\r\n materialemangel m.v., og arbejdsgiverens forpligtelse til at udbetale løn er  \r\n\r\n bortfaldet. </P>  \r\n\r\n<P>For et medlem, der arbejder på fuld, sædvanlig arbejdstid, beregnes  \r\n\r\n dagpengegodtgørelse i denne bekendtgørelse pt. ud fra een dag a 7,6 timer  \r\n\r\n svarende til 389 kr. Efter overgangsreglen skal arbejdsgiveren i 1989  \r\n\r\n maximalt betale dagpengegodtgørelse 5 gange til samme medlem. </P>  \r\n\r\n<P>Ved en hjemsendelse af kortere varighed end 7,6 timer skal arbejdsgiveren  \r\n\r\n betale dagpengegodtgørelse for det antal påbegyndte timer, hjemsendelsen har  \r\n\r\n varet. </P>  \r\n\r\n<P>For et medlem, der har fast arbejdstid på 38 timer om ugen, og som  \r\n\r\n hjemsendes i 2 timer, udgør dagpengegodtgørelsen pt. således: (389 kr. : 7,6)  \r\n\r\n x 2. </P>  \r\n\r\n<P>Hvis et medlem, der arbejder på fuld, sædvanlig arbejdstid, bliver  \r\n\r\n hjemsendt 2 timer om mandagen, arbejder tirsdag og onsdag og hjemsendes 3  \r\n\r\n timer om torsdagen, skal arbejdsgiveren betale dagpengegodtgørelse for 2  \r\n\r\n timer om mandagen og 3 timer om torsdagen. Arbejdsgiveren har herefter  \r\n\r\n udbetalt dagpengegodtgørelse til det samme medlem 2 gange ud af de 5 gange,  \r\n\r\n han er forpligtet til i 1989. </P>  \r\n\r\n<P>Var medlemmet ansat hos arbejdsgiveren med 20 timer ugentligt i de sidste  \r\n\r\n 4 uger, udgør dagpengegodtgørelsen for een dag a 4 timer pt. maximalt: (389  \r\n\r\n kr. : 38) x 20. Hjemsendes medlemmet 2 1/2 time om mandagen og 3 timer om  \r\n\r\n torsdagen, skal medlemmet have 2 dagpengegodtgørelser, det vil sige for 3  \r\n\r\n timer om mandagen og for 3 timer om torsdagen: </P>  \r\n\r\n<PRE>  \r\n\r\n 389 x 20 x 3  \r\n\r\n ------------  \r\n\r\n    38 x 4  \r\n\r\n</PRE>  \r\n\r\n<P>Hvis et medlem fx hjemsendes kl. 12.00 om mandagen, og hjemsendelsen varer  \r\n\r\n til onsdag morgen, det vil sige i alt 4 timer mandag og 7,6 timer om  \r\n\r\n tirsdagen, skal arbejdsgiveren udbetale een dagpengegodtgørelse svarende til  \r\n\r\n 389 kr., det vil sige maximalt for 7,6 timer. </P>  \r\n\r\n<P>Hvis pågældende igen hjemsendes om torsdagen, skal der igen betales  \r\n\r\n dagpengegodtgørelse. </P>  \r\n\r\n<P>Arbejdsgiveren skal dog ikke betale en dagpengegodtgørelse, hvis et  \r\n\r\n hjemsendt fuldtidsansat medlem opnår fuld, overenskomstmæssig beskæftigelse i  \r\n\r\n den pågældende uge hos samme arbejdsgiver, eller hvis et hjemsendt  \r\n\r\n deltidsansat medlem hos samme arbejdsgiver opnår beskæftigelse i den  \r\n\r\n pågældende uge svarende til det antal timer, medlemmet er ansat til. </P>  \r\n\r\n<P>I ugeopgørelsen mellem arbejdsgiver og lønmodtager medregnes kun timer for  \r\n\r\n den uge, hvor hjemsendelsen finder sted. </P>  \r\n\r\n<P> <I>Til § 4</I>  </P>  \r\n\r\n<P>Arbejdsgiverens forpligtelse bortfalder ikke, hvis medlemmet i tilslutning  \r\n\r\n til afskedigelse m.v. påbegynder kursus, der berettiger til  \r\n\r\n kursusgodtgørelse. </P>  \r\n\r\n<P>En arbejdsgivers forpligtelse bortfalder, hvis medlemmet skriftligt  \r\n\r\n tilbydes beskæftigelse hos samme arbejdsgiver den efterfølgende arbejdsdag.  \r\n\r\n Den fortsatte beskæftigelse skal svare til overenskomstmæssig løn og  \r\n\r\n ansættelsesvilkår. </P>  \r\n\r\n<P>Hvis medlemmet afslår tilbudet, er arbejdsgiveren frigjort fra  \r\n\r\n forpligtelsen til at betale dagpengegodtgørelsen. Medlemmet kan i stedet få  \r\n\r\n dagpenge fra arbejdsløshedskassen, hvis de øvrige betingelser herfor er  \r\n\r\n opfyldt. Dette ændrer ikke på den gældende praksis vedrørende de  \r\n\r\n dagpengemæssige konsekvenser af at afvise tilbudt arbejde. </P>  \r\n\r\n<P>Har et medlem inden ansættelsens ophør om mandagen fået tilbudt fortsat  \r\n\r\n beskæftigelse om tirsdagen og igen om onsdagen, men ophører uden tilbud om  \r\n\r\n beskæftigelse om torsdagen, skal arbejdsgiveren betale en dagpengegodtgørelse  \r\n\r\n for torsdagen. </P>  \r\n\r\n<P>Arbejdsløshedskassen vil ikke kunne registrere, om medlemmet har modtaget  \r\n\r\n dagpengegodtgørelse for få timer i situationer, hvor medlemmet i øvrigt ikke  \r\n\r\n udfylder dagpengekort. Arbejdsgiveren skal derfor i overgangsperioden  \r\n\r\n skriftligt give medlemmet de relevante oplysninger, når forpligtelsen til at  \r\n\r\n udbetale dagpengegodtgørelse er bortfaldet. Arbejdsløshedskassen vil herefter  \r\n\r\n kunne udbetale arbejdsløshedsdagpenge fra 1. ledighedsdag, hvis de  \r\n\r\n almindelige betingelser for at modtage dagpenge i øvrigt er opfyldt. </P>  \r\n\r\n<P> <I>Til § 7</I>  </P>  \r\n\r\n<P>En arbejdsgiver, der i 1988 har fået anmeldt eller godkendt en  \r\n\r\n arbejdsfordeling til påbegyndelse i 1989, skal ikke betale  \r\n\r\n dagpengegodtgørelse til medlemmet den dag, hvor medlemmet påbegynder  \r\n\r\n arbejdsfordelingen. </P>  \r\n\r\n<P>Uoverensstemmelser om dagpengegodtgørelsen afgøres ved fagretlig  \r\n\r\n behandling eller civilt søgsmål. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Direktoratet for  \r\n\r\n Arbejdsløshedsforsikringen, den 11. april 1989 </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>TROELS NØRGAARD </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/Tove Hunderup </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/04/1989"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19890004860"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM028808"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/04/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "48"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1989"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/04/1989"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Direktoratet for Arbejdsløshedsforsikringen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "DfA 3.kt.j.nr. 88-1239-26"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}