{
    "id": 80400,
    "title": "Planteskolebesøg. Vejledning for kontrollører pr. 15.8.1985. ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 13235 af 15/08/1985",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Planteskolebesøg. Vejledning for kontrollører  \r\n\r\n pr. 15.8.1985. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Følgende kontrol udføres: </P>  \r\n\r\n<P>1. Alle gule og blå herkomstbeviser gennemgås. </P>  \r\n\r\n<P>a. Planteskolens beholdning af herkomstbeviser afstemmes med  \r\n\r\n Herkomstkontrollens liste (rødt x i datokolonne). (Eventuelt manglende eller  \r\n\r\n overskydende numre rettes så vidt muligt på stedet, evt. efter tlf. opkald  \r\n\r\n til Statens Herkomstkontrol). </P>  \r\n\r\n<P>b. Udsolgte partiers herkomstbeviser frasorteres og slettes af  \r\n\r\n Herkomstkontrollens liste (rødt x-). Herkomstbeviserne kontrolleres for  \r\n\r\n påført salg, specificeret for partier over 1000 til individuel aftager.  \r\n\r\n Salget kontrolleres for rimelig overensstemmelse med de påførte oplysninger  \r\n\r\n om antallet af fremavlede eller indkøbte planter. Herkomstbeviserne  \r\n\r\n kontrolleres for påtegnelsen &#187;Bevis udskrevet&#171; eller  \r\n\r\n &#187;Udskrevet&#171;. Kontrolløren lægger dem i en konvolut sammen med en  \r\n\r\n slip med påskriften &#187;Er slettet på planteskoleblade&#171;. Kontrolløren  \r\n\r\n lukker selv konvolutten, og planteskolen pålægges at indsende den til Statens  \r\n\r\n herkomstkontrol med skovfrø og -planter. (Evt. mangler pålægges afhjulpet.  \r\n\r\n Manglernes type og omfang noteres på indberetningsblad). </P>  \r\n\r\n<P>c. Løbende partiers herkomstbeviser kontrolleres for påførsel af mark nr.,  \r\n\r\n bed nr., såning, optagning, prikling (senest 2 måneder efter arbejdets  \r\n\r\n udførelse) og salg (senest pr. nærmest følgende 1. februar eller 1. juli).  \r\n\r\n (Evt. mangler pålægges afhjulpet. Manglernes type og omfang noteres på  \r\n\r\n indberetningsblad). </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Fakturaarkiv gennemgås i betryggende omfang. </P>  \r\n\r\n<P>Eftersyn af faktura nr. (Numrene oplyses på indberetningsblad). </P>  \r\n\r\n<P>a. Kontrol af, at der ved salg af plantepartier til skovdistrikter,  \r\n\r\n juletræs- eller pyntegrøntsdyrkere (forstlige formål) af EF-træarterne, samt  \r\n\r\n af øvrige OECD-træarter (såfremt planterne er fremavlet af  \r\n\r\n formeringsmateriale importeret efter 15.4.1981), altid er handlet partier,  \r\n\r\n for hvilke der er udstedt dansk stamcertifikat. (Kun partier over 1000 stk.  \r\n\r\n kontrolleres nærmere. Evt. overtrædelser noteres i hvert enkelt tilfælde på  \r\n\r\n indberetningsblad). </P>  \r\n\r\n<P>b. Kontrol af, at der ved salg af plantepartier, for hvilke der er udstedt  \r\n\r\n dansk stamcertifikat, er overført korrekte oplysninger om dato, faktura nr.,  \r\n\r\n køber og planteantal til planteskolens kontrolblade (på gule eller blå  \r\n\r\n herkomstbeviser). (Kun partier over 1000 stk. behøver at være særskilt  \r\n\r\n noteret på kontrolbladene. Evt. mangler pålægges afhjulpet. Manglernes type  \r\n\r\n og omfang noteres på indberetningsblad). </P>  \r\n\r\n<P>c. Kontrol af, at der ved salg af plantepartier, for hvilke der er udstedt  \r\n\r\n dansk stamcertifikat, og hvor køberen er en planteskole/plantehandler, som er  \r\n\r\n tilsluttet Statens Herkomstkontrol, altid er udfærdiget et nyt blåt  \r\n\r\n herkomstbevis. (Evt. overtrædelser pålægges afhjulpet og noteres i hvert  \r\n\r\n enkelt tilfælde på indberetningsblad). </P>  \r\n\r\n<P>d. Kontrol af, at der ved salg af plantepartier, for hvilke der er udstedt  \r\n\r\n dansk stamcertifikat, hvor køberen er den endelige forbruger (skovdistrikt,  \r\n\r\n juletræs-, pyntegrøntsdyrker), og hvor der derfor ikke udstedes nyt blåt  \r\n\r\n herkomstbevis, er påført stamcertifikatnummer, træart, alder samt herkomst  \r\n\r\n for partiet på salgsfakturaen. (Kun partier over 1000 stk. kontrolleres  \r\n\r\n nærmere. Evt. mangler pålægges afhjulpet. Manglernes type og omfang noteres  \r\n\r\n på indberetningsblad). </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Planteskolen besigtiges i betryggende omfang.  \r\n\r\n Gennemgang af mark nr. (Numrene oplyses på indberetningsblad). </P>  \r\n\r\n<P>a. Kontrol af overensstemmelse mellem afmærkning i marken (skiltning med  \r\n\r\n træart, proveniens, herkomststamnummer)og blå og gule herkomstbevisers  \r\n\r\n oplysninger (mark nr., bed nr., træart, proveniens og herkomststamnummer).  \r\n\r\n (Evt. mangler pålægges afhjulpet. Manglernes type og omfang noteres på  \r\n\r\n indberetningsblad. Evt. uforklarlige uoverensstemmelser noteres i hvert  \r\n\r\n enkelt tilfælde på indberetningsblad). </P>  \r\n\r\n<P>b. Forefundne plantetal i marken for partier med herkomstbevis  \r\n\r\n kontrolleres at være i rimelig overensstemmelse med gennemsnitlige  \r\n\r\n frøudbytter ifølge udbytteliste (kg frø iflg. gule herkomstbeviser) eller med  \r\n\r\n indkøbte antal planter (iflg. blå herkomstbeviser). (Evt. uforklarlige  \r\n\r\n uoverensstemmelser noteres i hvert enkelt tilfælde på indberetningsblad).  \r\n\r\n</P>  \r\n\r\n<P>c. Forefundne partier i marken uden dansk herkomstbevis af EF-træarterne  \r\n\r\n samt øvrige OECD-træarter noteres i hvert enkelt tilfælde på særskilt  \r\n\r\n indberetningsblad. Følgende regler herom kan fremhæves: </P>  \r\n\r\n<P>I henhold til Landbrugsministeriets bekendtgørelse nr. 150 af 31. marts  \r\n\r\n 1981 om handel med forstligt formeringsmateriale skal formeringsmateriale af  \r\n\r\n EF-træarterne (bilag 1 materialet), som bringes i handel til forstlige  \r\n\r\n formål, herunder juletræs- og pyntegrøntsformål, altid være godkendt og  \r\n\r\n certificeret af Statens herkomstkontrol med skovfrø og -Planter. Handel til  \r\n\r\n ikke forstlige formål med formeringsmateriale af EF-træarterne må kun ske  \r\n\r\n uden dansk stamcertifikat, såfremt Statens herkomstkontrol med skovfrø og  \r\n\r\n -Planter har givet dispensation. Handel med formeringsmateriale af de øvrige  \r\n\r\n OECD-træarter (bilag 2, stk. 2 og 3 materialet), som er importeret til  \r\n\r\n hovedsageligt forstlige formål efter 15.4.1981, herunder juletræs- og  \r\n\r\n pyntegrøntsformål, må kun ske efter forudgående godkendelse og certificering  \r\n\r\n ved Statens herkomstkontrol med skovfrø og -Planter.(Såfremt disse regler er  \r\n\r\n overtrådte, pålægges det planteskolen at tage kontakt med Statens  \r\n\r\n Herkomstkontrol for om muligt at få afhjulpet manglerne). </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19851323560"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM039613"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/09/1999"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "13235"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1985"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/08/1985"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}