{
    "id": 54952,
    "title": "Cirkulære om byfornyelsesbeslutningers indhold ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 57 af 11/05/1983",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om byfornyelsesbeslutningers indhold  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Indledning </P>  \r\n\r\n<P>Om byfornyelsesbeslutningers tilvejebringelse m.v. </P>  \r\n\r\n<P>Reglerne om byfornyelsesbeslutningers tilvejebringelse er indeholdt i § 9  \r\n\r\n i lov nr. 300 af 9. juni 1982 om byfornyelse og boligforbedring som ændret  \r\n\r\n ved lov nr. 136 af 13. april 1983. Det fremgår heraf, at  \r\n\r\n offentlighedsproceduren er ændret ganske væsentligt i forhold til den  \r\n\r\n procedure, der er foreskrevet i saneringslovens § 9 a. Disse ændringer må ses  \r\n\r\n på baggrund af bestemmelserne i lovens § 1, nr. 4, hvorefter det påhviler  \r\n\r\n kommunalbestyrelserne at medvirke til, at ejere og lejere inddrages i  \r\n\r\n planlægningen og i gennemførelsen af byfornyelsen. Det må således betragtes  \r\n\r\n som en afgørende forudsætning for gennemførelsen af en vellykket  \r\n\r\n byfornyelsesproces, at kommunalbestyrelsen bestræber sig på at opnå et  \r\n\r\n positivt samspil med de berørte. På baggrund heraf er det endvidere fastsat i  \r\n\r\n lovens § 66, at der kan opnås 50 pct. statsrefusion af kommunens udgifter til  \r\n\r\n beboermedvirken. Disse udgifter kan dreje sig om udarbejdelse af materiale,  \r\n\r\n der ligger ud over det i § 9 omhandlede samt afholdelse af møder, indretning  \r\n\r\n af lokalkontorer, beboerlokaler til mødevirksomhed i forbindelse med  \r\n\r\n byfornyelsesprocessen m.v. Boligstyrelsen agter i øvrigt til brug for den  \r\n\r\n offentlige diskussion om byfornyelsen snarest i samarbejde med statens  \r\n\r\n informationstjeneste at udsende en tryksag, der kan vejlede ejere og lejere  \r\n\r\n om de umiddelbare konsekvenser af en byfornyelsesbeslutning, og som kan  \r\n\r\n anvendes af kommunalbestyrelserne i forbindelse med den offentlige  \r\n\r\n diskussion. </P>  \r\n\r\n<P>Offentlighedsproceduren falder i 3 faser. </P>  \r\n\r\n<P>I første fase, der er beskrevet i lovens § 9, stk. 1, udsender  \r\n\r\n kommunalbestyrelsen en redegørelse for områdets problemer. Redegørelsen skal  \r\n\r\n indeholde en almindelig karakteristik af området og bebyggelsen med angivelse  \r\n\r\n af de enkelte ejendommes byggemåde og indretning samt en beskrivelse af de  \r\n\r\n byfornyelses- og andre planlægningsmæssige problemer, som området frembyder.  \r\n\r\n Den skal endvidere indeholde oplysninger om de påtænkte principper for  \r\n\r\n genhusning samt et udkast til retningslinier, der kan danne grundlag for  \r\n\r\n udarbejdelse af forslag til byfornyelsesbeslutning. Materialet skal  \r\n\r\n offentliggøres samt udsendes til ejere og lejere i de pågældende områder.  \r\n\r\n Ejere og lejere skal endvidere for hver enkelt ejendoms vedkommende gøres  \r\n\r\n bekendt med foreliggende registreringsmateriale for ejendommen. Når den  \r\n\r\n offentlige debat om denne redegørelse efter en periode på mindst 2 måneder er  \r\n\r\n afsluttet, kan kommunalbestyrelsen udarbejde et forslag til beslutning og  \r\n\r\n offentliggøre dette. Det bør tilstræbes, at der samtidigt sker fremlæggelse  \r\n\r\n af forslag til lokalplan. </P>  \r\n\r\n<P>Ethvert medlem af kommunalbestyrelsen, der har forlangt sin afvigende  \r\n\r\n mening vedrørende det udarbejdede forslag til beslutning tilført  \r\n\r\n kommunalbestyrelsens beslutningsprotokol, kan kræve, at kommunalbestyrelsen  \r\n\r\n samtidig offentliggør det pågældende medlems afvigende mening tillige med en  \r\n\r\n kort begrundelse herfor, som han selv har udfærdiget. Har sammenslutninger af  \r\n\r\n lejere eller ejere inden udløbet af den af kommunalbestyrelsen fastsatte  \r\n\r\n frist opstillet alternative retningslinier, skal disse medtages i  \r\n\r\n kommunalbestyrelsens offentliggørelse af forslaget. </P>  \r\n\r\n<P>Forslaget skal samtidig med offentliggørelsen tilsendes de berørte ejere  \r\n\r\n og lejere og være ledsaget af oplysning om reglerne for offentlig støtte til  \r\n\r\n gennemførelse af beslutningen, regler om erstatningsboliger og økonomisk  \r\n\r\n støtte til betaling af husleje m.v. </P>  \r\n\r\n<P>Efter udløbet af endnu 2 måneder kan kommunalbestyrelsen træffe  \r\n\r\n byfornyelsesbeslutning, medmindre der er fremkommet indsigelser. Er der  \r\n\r\n fremkommet indsigelser, kan kommunalbestyrelsen tidligst træffe sin  \r\n\r\n byfornyelsesbeslutning efter udløbet af endnu 1 måned. </P>  \r\n\r\n<P>Såfremt kommunalbestyrelsen agter at foretage sådanne ændringer i  \r\n\r\n forslaget, som på væsentlig måde vil berøre andre end den, der ved indsigelse  \r\n\r\n eller ændringsforslag har foranlediget ændringen foretaget, kan  \r\n\r\n kommunalbestyrelsen ikke træffe sin beslutning, før de pågældende er  \r\n\r\n underrettet om ændringen og har fået lejlighed til at fremsætte bemærkninger  \r\n\r\n inden en af kommunalbestyrelsen fastsat frist. Denne frist må fastsættes  \r\n\r\n efter en vurdering af forholdene i det enkelte tilfælde, således at der kan  \r\n\r\n fastsættes en forholdsvis kort frist, hvis der alene er tale om underretning  \r\n\r\n af enkelte lejere eller ejere om mindre væsentlige ændringer og en noget  \r\n\r\n længere frist, hvis der er tale om underretning af en større personkreds,  \r\n\r\n eller hvis ændringerne er mere væsentlige. </P>  \r\n\r\n<P>Såfremt ændringerne er så omfattende, at der reelt foreligger et nyt  \r\n\r\n forslag, skal kommunalbestyrelsen foretage fornyet offentliggørelse. </P>  \r\n\r\n<P>Ved beregningen af de fastsatte frister for offentlighedsperiodernes  \r\n\r\n længde ses bort fra juli måned. </P>  \r\n\r\n<P>For så vidt angår det planmæssige grundlag for byfornyelsesbeslutninger  \r\n\r\n m.v. i henhold til lovens § 6, kan kommunalbestyrelsen træffe en  \r\n\r\n byfornyelses- eller boligforbedringsbeslutning, når der foreligger det  \r\n\r\n fornødne plangrundlag i henhold til lov om kommuneplanlægning.  \r\n\r\n Kommunalbestyrelsen skal sikre, at plangrundlaget er tilstrækkeligt til at  \r\n\r\n foretage en helhedsvurdering og koordineret gennemførelse af de  \r\n\r\n foranstaltninger, der er nødvendige for at gøre hele området tidssvarende.  \r\n\r\n Det fornødne plangrundlag vil normalt være en lokalplan. Der henvises i  \r\n\r\n øvrigt til et kommende cirkulære fra planstyrelsen om ændringer i lands- og  \r\n\r\n regionplanloven og kommuneplanloven (byfornyelse). </P>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A1\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit I </H2>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Byfornyelsesområders karakter og størrelse  \r\n\r\n</B> </P>  \r\n\r\n<P>Områdets karakter </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Det område, der kan træffes byfornyelsesbeslutning  \r\n\r\n for, skal være utidssvarende. Ifølge lovens § 2 og § 3 er et område  \r\n\r\n utidssvarende, dels hvis områdets beboelsesejendomme ikke opfylder de i § 3  \r\n\r\n angivne normer, dels hvis - uanset om beboelsesejendommene opfylder disse  \r\n\r\n normer - bygningernes indbyrdes placering eller bebyggelsestætheden medfører,  \r\n\r\n at bebyggelsen mangler lys, luft og friarealer, eller er udsat for generende  \r\n\r\n trafik- og støjgener eller andre gener, som røg m.v. I sådanne kvarterer vil  \r\n\r\n bebyggelsen ofte savne moderne bekvemmeligheder - centralvarme, bad og eget  \r\n\r\n wc - og i øvrigt trænge til vedligeholdelse og opretning. Ud over forbedring  \r\n\r\n af bebyggelsen, kan der ofte i sådanne områder være behov for en udtynding af  \r\n\r\n bebyggelsen og en forbedring af omgivelserne. Uden en sådan forbedring af  \r\n\r\n bebyggelsens lysforhold, tilvejebringelse af fælles friarealer m.v., vil selv  \r\n\r\n en moderniseret boligbebyggelse ikke blive attraktiv. </P>  \r\n\r\n<P>Det vil være det normale, at manglerne ved omgivelserne ikke kan afhjælpes  \r\n\r\n individuelt på den enkelte ejendom. I visse tilfælde, hvor bebyggelsen stort  \r\n\r\n set er tidssvarende, men omgivelserne er mangelfulde, f.eks. på grund af røg  \r\n\r\n eller støj eller mangel på offentlige friarealer, vil kommunalbestyrelsen  \r\n\r\n kunne søge forholdene forbedret gennem anvendelse af anden lovgivning, f.eks.  \r\n\r\n miljøbeskyttelsesloven eller ved at udlægge arealer til offentlige formål og  \r\n\r\n anlægge offentlige legepladser, eventuelt forbedre institutionsforsyningen.  \r\n\r\n</P>  \r\n\r\n<P>I ældre utidssvarende bydele vil der oftest være en flerhed af mangler, og  \r\n\r\n en forbedring vil kræve indgreb såvel i bebyggelsen som en aktiv indsats for  \r\n\r\n en forbedring af omgivelserne. </P>  \r\n\r\n<P>Det skal understreges, at et byfornyelsesområde skal være et område med et  \r\n\r\n større antal boliger, som skal forbedres med hensyn til de i §§ 2 og 3 nævnte  \r\n\r\n forhold. Der kan således ikke vedtages en byfornyelsesbeslutning, som ikke  \r\n\r\n indebærer en forbedring af forholdene for eller i eksisterende  \r\n\r\n beboelsesbygninger. En byfornyelsesbeslutning, der f.eks. udelukkende går ud  \r\n\r\n på at ombygge eller nedrive erhvervs- eller institutionsbebyggelse og  \r\n\r\n lignende, uden at dette sker med henblik på eller samtidig med en forbedring  \r\n\r\n af forholdene for et større antal eksisterende boliger i samme område, kan  \r\n\r\n ikke vedtages. </P>  \r\n\r\n<P>Til brug for kortlægning og planlægning af sanerings- og  \r\n\r\n byfornyelsesvirksomheden er udarbejdet &#187;Informationssystemet for  \r\n\r\n sanering og byfornyelse&#171;, som tilbydes kommunerne som et generelt  \r\n\r\n arbejdsredskab. </P>  \r\n\r\n<P>Informationssystemet er et edb-system, der tager udgangspunkt i  \r\n\r\n eksisterende edb-registre, suppleret med korte bygningsbesigtigelser.  \r\n\r\n Systemet vil i sammenhæng med bl.a. kortlægningen af støj- og  \r\n\r\n luftforureningen efter miljøbeskyttelseslovens kap. 9 åbne mulighed for at  \r\n\r\n tilvejebringe et koordineret og sammenhængende beslutningsgrundlag for  \r\n\r\n kommunernes indsats på byfornyelsesområdet, herunder ved udpegningen af  \r\n\r\n byfornyelsesområder. </P>  \r\n\r\n<P>Informationssystemet er omtalt i boligministeriets orienteringsskrivelse  \r\n\r\n af 26. januar 1982 til samtlige kommuner. </P>  \r\n\r\n<P>En vejledning i anvendelsen af informationssystemet er under udarbejdelse  \r\n\r\n i boligministeret og forventes udgivet i foråret 1983. </P>  \r\n\r\n<P>Områdets størrelse </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ved afgrænsningen af størrelsen af det område, der  \r\n\r\n skal omfattes af en byfornyelsesbeslutning, må tages i betragtning, at der  \r\n\r\n bør ske en samordning til kommunens øvrige planlægning. </P>  \r\n\r\n<P>Det er hensigten med loven at skabe grundlag for en koordineret indsats  \r\n\r\n for at forbedre forholdene i de ældre bydele. Byfornyelsen skal tage sigte på  \r\n\r\n ikke alene at forbedre boligerne og bebyggelsen, men også forbedre  \r\n\r\n trafikforholdene, institutionsdækningen, serviceniveauet m.v. Der bør derfor  \r\n\r\n sikres tilstedeværelse af de planlægningsmæssige forudsætninger for  \r\n\r\n byfornyelsens gennemførelse, omfattende også de forhold, der ikke kan indgå i  \r\n\r\n en byfornyelsesbeslutning, eller først kan gennemføres ved  \r\n\r\n byfornyelsesbeslutninger for naboområder. </P>  \r\n\r\n<P>Et byfornyelsesområde behøver ikke i sig selv at være så stort, at der er  \r\n\r\n befolkningsmæssigt grundlag for placering af institutioner (skoler,  \r\n\r\n børneinstitutioner, ældreinstitutioner m.v.), men i forbindelse med  \r\n\r\n byfornyelsen af et område bør der i den kommunale planlægning være taget  \r\n\r\n stilling til dette områdes institutionstilknytning og -dækning, idet man  \r\n\r\n samtidig bør være opmærksom på områdets befolkningsmæssige udvikling, som kan  \r\n\r\n undergå ændringer på grund af byfornyelsen. </P>  \r\n\r\n<P>Ligeledes bør hensynet til tilvejebringelsen af passende friarealer indgå  \r\n\r\n i kommunens overordnede planlægning af et større område. </P>  \r\n\r\n<P>Ønsket om forbedringer af trafikale forhold som led i byfornyelsen betyder  \r\n\r\n ligeledes, at der ved den kommunale planlægning bør ske en overordnet  \r\n\r\n vurdering af de trafikale forhold for hele bydele, således at de enkelte  \r\n\r\n områder, der bør træffes byfornyelsesbeslutning for, får løst deres trafikale  \r\n\r\n problemer i en fornuftig sammenhæng med de omliggende områder. </P>  \r\n\r\n<P>En række forhold taler således for, at man i den kommende planlægning af  \r\n\r\n byfornyelsen tager et større område op til samlet vurdering. </P>  \r\n\r\n<P>Inden for et sådant byfornyelsesområde kan der træffes beslutning om  \r\n\r\n byfornyelse for hele området eller dele deraf, jfr. § 7. </P>  \r\n\r\n<P>Selve det område, som den enkelte byfornyelsesbeslutning skal omfatte, bør  \r\n\r\n ikke være større, end at beslutningens gennemførelse kan ske inden for en  \r\n\r\n overskuelig tid, f.eks. 3-4 år. Dette kan indebære, at der i et  \r\n\r\n byfornyelsesområde må træffes flere byfornyelsesbeslutninger successivt. </P>  \r\n\r\n<P>Dette skyldes især hensynet til områdets beboere, men også under hensyn  \r\n\r\n til kommunens økonomiske og øvrige planlægning bør der være tale om en  \r\n\r\n overskuelig tidsperiode. </P>  \r\n\r\n<P>Afgrænsningen af et område skal ske helt nøjagtigt og konkret i  \r\n\r\n byfornyelsesbeslutningen, og samtlige de ejendomme, som er omfattet af  \r\n\r\n beslutningen, skal angives. </P>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A2\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit II </H2>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Byfornyelsesbeslutningers indhold </B> </P>  \r\n\r\n<P>En byfornyelsesbeslutning i medfør af byfornyelseslovens § 7 kan alene  \r\n\r\n indeholde de i loven opregnede foranstaltninger. Gennemførelse og  \r\n\r\n finansiering af andre dele af byfornyelsen, f.eks. trafiksanering, etablering  \r\n\r\n af offentlige friarealer og institutionsforsyning må gennemføres i henhold  \r\n\r\n til anden lovgivning. </P>  \r\n\r\n<P>Nedrivning eller bevaring </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> I lovens § 7, er det for det første i stk. 1, nr.  \r\n\r\n 1, anført, at det kan foreskrives, at bestående bebyggelse skal nedrives helt  \r\n\r\n eller delvis. </P>  \r\n\r\n<P>Når det skal afgøres, om en bygning skal nedrives eller bevares, må der  \r\n\r\n først foretages en vurdering af bygningens fysiske tilstand, forholdet til  \r\n\r\n omgivelserne i byfornyelsesområdet og de økonomiske konsekvenser af  \r\n\r\n nedrivning eller bevaring. </P>  \r\n\r\n<P>En foreløbig vurdering af bygningens fysiske tilstand kan ske på grundlag  \r\n\r\n af BBR suppleret med en besigtigelse og en registrering af tilstanden for de  \r\n\r\n vigtigste bygningsdele: Bærende konstruktioner, tag, facader, fundamenter,  \r\n\r\n vinduer/døre, installationer og sanitære forhold. </P>  \r\n\r\n<P>I denne vurdering må der lægges vægt på mulighederne for og omkostningerne  \r\n\r\n ved at forbedre bygningens grundlæggende mangler, især isolering mod kulde og  \r\n\r\n fugt (råd/svamp) samt sikring mod brand. Desuden må mulighederne for - efter  \r\n\r\n en genopretning/modernisering - at tilvejebringe boliger af rimelig  \r\n\r\n størrelse, udformning og standard indgå i overvejelserne. Udgangspunktet vil  \r\n\r\n - ud fra en isoleret økonomisk betragtning - være at bevare alle ejendomme,  \r\n\r\n der ikke lider af væsentlige mangler. </P>  \r\n\r\n<P>Vurderingen af bygningens fysiske tilstand sker ud fra de generelle krav i  \r\n\r\n § 3 og på grundlag af registreringsmaterialet og en prissætning af de  \r\n\r\n foranstaltninger, der skal til for at bringe bygningen op på tidssvarende  \r\n\r\n standard. </P>  \r\n\r\n<P>Den samlede vurdering af bygningens fysiske tilstand må tage udgangspunkt  \r\n\r\n i de enkelte bygningsdeles forventede restlevetid set i forhold til, om disse  \r\n\r\n umiddelbart vil kunne genanvendes, istandsættes eller udskiftes. </P>  \r\n\r\n<P>Således vil flere bygningsdele ved en mindre opretning ofte kunne holde  \r\n\r\n længere end den samlede bygnings forventede restlevetid. Ved på denne måde at  \r\n\r\n anvende forskellige niveauer for genopretning/fornyelse, vil det være muligt  \r\n\r\n at prioritere og vægte indsatsen som led i en fortsat forbedrings- og  \r\n\r\n vedligeholdelsesindsats for hele ejendommen. Dette synspunkt er begrundet i  \r\n\r\n ønsket om at opnå en så passende balance som muligt mellem  \r\n\r\n genopretning/modernisering og den offentlige ressourceindsats til byfornyelse  \r\n\r\n og boligforbedring. </P>  \r\n\r\n<P>Samtidig med disse vurderinger foretages de nødvendige økonomiske  \r\n\r\n konsekvensberegninger ved forskellige former for indgreb, oversigter over  \r\n\r\n byfornyelsesområdets fremtidige bystruktur m.v. </P>  \r\n\r\n<P>På denne generelle baggrund og på grundlag af de faktiske forhold for den  \r\n\r\n enkelte bygning kan man herefter nå frem til et overblik over de udgifter,  \r\n\r\n der er forbundet med en renovering af den enkelte ejendom set i forhold til  \r\n\r\n byfornyelsesområdet som helhed og dermed til et beslutningsgrundlag for, om  \r\n\r\n en ejendom skal bevares eller nedrives. </P>  \r\n\r\n<P>Som det fremgår af folketingets forhandlinger om byfornyelsesloven, er det  \r\n\r\n et hovedsigte at begrænse nedrivninger og totalsaneringer i  \r\n\r\n byfornyelsesområderne. Det er dog ikke muligt på grund af bygningsmassens  \r\n\r\n forskelligartede karakter at anlægge faste kriterier for nedrivning/bevaring.  \r\n\r\n</P>  \r\n\r\n<P>En vurdering af dette forhold - herunder den rimelige samfundsøkonomiske  \r\n\r\n investering i den enkelte ejendom - vil dog som udgangspunkt kunne ske på  \r\n\r\n basis af det såkaldte rammebeløb for nyt almennyttigt byggeri. </P>  \r\n\r\n<P>Rammebeløbet - der reguleres kvartalsvis og justeres e&ouml;n gang om året  \r\n\r\n på baggrund af den økonomiske udvikling - omfatter byggeriets grundudgifter,  \r\n\r\n håndværkerudgifter og en væsentlig del af omkostningerne. Der må derfor ved  \r\n\r\n vurderingen af, hvornår en ejendom bør søges bevaret, ske fradrag for  \r\n\r\n grundværdien i det enkelte tilfælde. Man må yderligere være opmærksom på, at  \r\n\r\n byggelånsrenterne ikke indgår i rammebeløbet, og derfor heller ikke bør indgå  \r\n\r\n i det ombygningsprojekt, der danner grundlag for afvejningen.  \r\n\r\n (Byggelånsrenterne skal i øvrigt medtages såvel ved ejerens senere ansøgning  \r\n\r\n om støtte som i byggeregnskabet). </P>  \r\n\r\n<P>Endelig bør ved vurdering af spørgsmålet nedrivning/bevaring indgå, at  \r\n\r\n ældre moderniserede ejendomme ofte vil have en ringere varmeisolering og  \r\n\r\n udnyttelse af etagearealet end nybyggeriet. </P>  \r\n\r\n<P>På den anden side vil en nedrivning - og eventuelt efterfølgende nybyggeri  \r\n\r\n - blive belastet med nedrivnings- og retableringsudgifter. </P>  \r\n\r\n<P>Hertil kommer, at nedrivning af et enkelt udslidt hus i en husrække, der i  \r\n\r\n øvrigt bør forbedres ud fra ovennævnte økonomiske betragtninger, kan medføre,  \r\n\r\n at nybyggeri på den ved nedrivningen tilvejebragte byggegrund på grund af  \r\n\r\n arealets størrelse eller form kan blive uforholdsmæssigt kostbart. </P>  \r\n\r\n<P>En økonomisk vurdering af, om en bebyggelse skal bevares eller nedrives,  \r\n\r\n er et væsentlig led, men ikke eneafgørende for beslutningen herom, jfr.  \r\n\r\n nærmere nedenfor om andre hensyn. </P>  \r\n\r\n<P>Den økonomiske vurdering er dog i alle tilfælde et væsentligt  \r\n\r\n udgangspunkt. Grundlaget må være en bedømmelse af hver enkelt bygning. </P>  \r\n\r\n<P>Dette leder samlet frem til, at der som vejledende udgangspunkt kan  \r\n\r\n fastlægges et niveau for bevaring af ejendomme på 4.000-4.500 kr./m2 for  \r\n\r\n hovedstadsområdet og 3.500-4.000 kr./m2 i provinsen som tærskelværdi pr. 1.  \r\n\r\n oktober 1982. Disse beløb omfatter håndværkerudgifter, honorarer,  \r\n\r\n omkostninger og moms. Tærskelværdien svarer til ca. 75 pct. af det til enhver  \r\n\r\n tid gældende rammebeløb. Det er forudsat, at der er tale om ejendomme i  \r\n\r\n tættere bydele. Hvis dette ikke er tilfældet, foretages en reduktion på 10  \r\n\r\n pct. </P>  \r\n\r\n<P>Generelt kan det herefter siges, at for ejendomme, hvor genopretnings- og  \r\n\r\n moderniseringsudgifterne vil svare til dette niveau (og derunder), bør  \r\n\r\n ejendommen ud fra en økonomisk vurdering søges bevaret, dog under  \r\n\r\n forudsætning af, at der sker en total genopretning af ejendommen, sådan at  \r\n\r\n ejendommens fremtidige driftsudgifter vil svare til udgifterne i nyt  \r\n\r\n almennyttigt byggeri. I det omfang genopretningen reduceres som skitseret  \r\n\r\n ovenfor, må dette, da konsekvensen heraf bliver forøgede driftsudgifter, føre  \r\n\r\n til en tilsvarende reduktion af de nævnte rammer. </P>  \r\n\r\n<P>Bevaring eller nedrivning begrundet i bygningens fysiske tilstand (den  \r\n\r\n relative kvalitet) set i forhold til investeringen i nybyggeri på den enkelte  \r\n\r\n grund eller på flere grunde under et må dog også suppleres med andre  \r\n\r\n overvejelser som led i en samlet helhedsbedømmelse. </P>  \r\n\r\n<P>Således må de planmæssige forhold vurderes i henhold til gældende  \r\n\r\n plangrundlag, servitut- og fredningsforhold med henblik på at udstikke  \r\n\r\n rammerne for den kommende lokalplan. I den forbindelse er det hensigtsmæssigt  \r\n\r\n at vurdere den enkelte bygning og den efter en eventuel nedrivning fremkomne  \r\n\r\n grund i forhold til de fremtidige anvendelsesmuligheder, adgangsforhold,  \r\n\r\n friarealer, erhvervsmuligheder og nærhed til private og offentlige  \r\n\r\n servicefunktioner. </P>  \r\n\r\n<P>Disse overvejelser vil i det enkelte tilfælde kunne tale for at bevare  \r\n\r\n bygninger, som efter en isoleret økonomisk betragtning måske burde nedrives  \r\n\r\n eller omvendt at nedrive bygninger, selv om dette muligvis ikke burde ske ud  \r\n\r\n fra rent økonomiske betragtninger. </P>  \r\n\r\n<P>Der bør endvidere lægges vægt på, om bebyggelsen isoleret betragtet har  \r\n\r\n arkitektonisk værdi eller som led i helheden er bevaringsværdig. Det vil  \r\n\r\n således stadig være muligt og hensigtsmæssigt at bevare en bebyggelse, selv  \r\n\r\n om udgifterne til dens genopretning/modernisering væsentligt overstiger den  \r\n\r\n tærskelværdi, der er nævnt ovenfor, f.eks. arkitektonisk værdifulde bygninger  \r\n\r\n i randbebyggelser af hensyn til gadebilledet, miljøvenlige erhvervsbygninger  \r\n\r\n og baghuse, der vil virke forbedrende for disponeringen af gårdanlæg og  \r\n\r\n friarealer etc. Kommunerne bør ved en tidlig kontakt til fredningsstyrelsen  \r\n\r\n søge at få klarlagt eventuelle fredningsmæssige interesser og  \r\n\r\n bevaringsinteresser i øvrigt. Inden byfornyelsen påbegyndes og som led i  \r\n\r\n kommunens første foreløbige overvejelser, vil kommunen således i samarbejde  \r\n\r\n med fredningsstyrelsen kunne lade udarbejde en registrant over  \r\n\r\n bevaringsværdige bygninger og gadebilleder. </P>  \r\n\r\n<P>Ud over disse bygninger kan det endvidere være forsvarligt at gennemføre  \r\n\r\n omkostningskrævende ombygniger i andre tilfælde, hvor det måtte være  \r\n\r\n hensigtsmæssigt, f.eks. fordi alternativet kan være at nedrive en  \r\n\r\n enkeltstående ejendom i en husrække, der i øvrigt skal bevares. </P>  \r\n\r\n<P>På den anden side bør bygninger kunne nedrives, selv om de kan  \r\n\r\n genoprettes/moderniseres inden for tærskelværdien. Dette vil kunne ske,  \r\n\r\n såfremt de udgør miljømæssige ulemper som led i den fremtidige anvendelse af  \r\n\r\n byfornyelsesområdet, eller såfremt en bevaring vil hindre eller unødigt  \r\n\r\n fordyre en hensigtsmæssig udformning af et eventuelt samlet nybyggeri. For så  \r\n\r\n vidt angår side- og baghuse, som overvejes nedrevet af hensyn til en  \r\n\r\n forbedring af friarealerne, må det dog indgå i overvejelserne, om de  \r\n\r\n udgifter, der er forbundet med at nedrive en bygning af god kvalitet, står i  \r\n\r\n rimeligt forhold til de umiddelbare fordele ved nedrivning. Sådanne bygninger  \r\n\r\n bør vurderes nærmere som led i den samlede afvejning af forholdene i  \r\n\r\n byfornyelsesområdet. </P>  \r\n\r\n<P>Afvejningerne om bevaring/nedrivning bør således ske på grundlag af en  \r\n\r\n samlet helhedsvurdering, hvori indgår dels bebyggelsens fysisk/økonomiske  \r\n\r\n forhold, dels de kvalitative miljømæssige forhold. Endelig bør omfanget af  \r\n\r\n foranstaltningerne afvejes med hensyntagen til, at der kan foregå en  \r\n\r\n successiv genopretning/modernisering. Der henvises i denne forbindelse til  \r\n\r\n vetobestemmelserne i lovens § 21, stk. 4, og bestemmelserne i § 20, stk. 3,  \r\n\r\n om meddelelse af gradvise påbud samt den senere løbende forbedrings- og  \r\n\r\n vedligeholdelsesindsats i byfornyelsesområdet. </P>  \r\n\r\n<P>Hvor en fredet bygning indgår i en byfornyelsesbeslutning, må det lægges  \r\n\r\n til grund, at ejendommens bevaringsværdi er konstateret gennem fredningen.  \r\n\r\n Bygningen må således forudsættes bevaret, uanset om udgifterne til  \r\n\r\n ejendommens restaurering væsentligt overstiger tærskelværdien. For en fredet  \r\n\r\n bygning skal arbejder, der går ud over almindelig vedligeholdelse, godkendes  \r\n\r\n af fredningsstyrelsen. Fredningsstyrelsen er i det hele indstillet på at yde  \r\n\r\n ejere, kommunen og/eller et byfornyelsesselskab sagkyndig bistand i form af  \r\n\r\n rådgivning og vejledning vedrørende restaurering af en fredet bygning, der  \r\n\r\n indgår som led i et byfornyelsesprojekt. </P>  \r\n\r\n<P>Afhjælpning af ulemper </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Ifølge § 7, stk. 1, nr. 2, kan  \r\n\r\n byfornyelsesbeslutningen indeholde bestemmelser om afhjælpning af ulemper for  \r\n\r\n beboelsesejendommene fra bestående bebyggelse, hvor afhjælpningen ikke kan  \r\n\r\n påbydes efter anden lovgivning. Hensigten med denne bestemmelse er navnlig at  \r\n\r\n sikre, at de gener fra erhvervsvirksomheder, som ikke kan kræves afhjulpet i  \r\n\r\n medfør af miljølovgivningen, f.eks. gener af æstetisk karakter, kan kræves  \r\n\r\n afhjulpet i en byfornyelsesbeslutning. Bestemmelsen kan endvidere anvendes i  \r\n\r\n tilfælde, hvor der ikke ved en bebyggelse skal foretages sådanne  \r\n\r\n byggearbejder, at byggetilladelse er nødvendig. Der kan herved stilles  \r\n\r\n tilsvarende krav, som kommunalbestyrelsen ville have mulighed for i medfør af  \r\n\r\n kommuneplanlovens § 44 vedrørende bebyggelsens ydre forhold af æstetisk  \r\n\r\n karakter. </P>  \r\n\r\n<P>Forbedring af beboelsesejendomme </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> En væsentlig del af enhver byfornyelsesbeslutning  \r\n\r\n vil være bestemmelser om forbedring af områdets beboelsesejendomme, jfr.  \r\n\r\n lovens § 7, stk. 1, nr. 3. </P>  \r\n\r\n<P>Beslutningen skal for hver enkelt ejendom angive, hvilke arbejder der skal  \r\n\r\n udføres. </P>  \r\n\r\n<P>Med hensyn til de krav, der kan stilles til forbedring af  \r\n\r\n beboelsesejendomme, henvises til normerne i lovens § 3, samt den som bilag  \r\n\r\n optrykte bekendtgørelse om kvalitetsnormer for beboelsesejendomme, udstedt i  \r\n\r\n medfør af § 3, stk. 2. Normerne er en definition af, hvornår en  \r\n\r\n beboelsesejendom er tidssvarende, således at der højst kan stilles krav om,  \r\n\r\n at disse normer opfyldes. Når kommunalbestyrelsen træffer beslutning om  \r\n\r\n byfornyelse eller boligforbedring, vil normerne være udgangspunkt for  \r\n\r\n overvejelserne om at søge de enkelte beboelsesejendomme gjort tidssvarende,  \r\n\r\n men der er intet til hinder for, at kommunalbestyrelsens beslutning går ud  \r\n\r\n på, at normerne kun skal opfyldes i et nærmere angivet omfang. </P>  \r\n\r\n<P>Inden for normerne efter § 3 kan kommunalbestyrelsen således fastsætte den  \r\n\r\n boligstandard, der ønskes opnået i området, bl.a. under hensyn til de  \r\n\r\n ressourcer, der kan afsættes til formålet, og de ønsker, der fremkommer fra  \r\n\r\n ejere og lejere i området under offentliggørelsen af et forslag til  \r\n\r\n byfornyelse eller boligforbedring. Hvis kommunalbestyrelsens beslutning går  \r\n\r\n ud på en delvis gennemførelse af normerne, kan kommunalbestyrelsen senere  \r\n\r\n vende tilbage til området og træffe beslutning om gennemførelse af flere  \r\n\r\n krav. </P>  \r\n\r\n<P>Beboerne har ifølge loven mulighed for at modsætte sig gennemførelsen af  \r\n\r\n normerne i deres fulde omfang, når der er tale om en ejendom, hvor arbejderne  \r\n\r\n kan udføres særskilt af den enkelte ejer. Man kan som beboer dog ikke  \r\n\r\n modsætte sig etablering af tidssvarende opvarmning, afhjælpning af  \r\n\r\n kondemnable forhold, foranstaltninger der er af almen betydning for områdets  \r\n\r\n forbedring eller for bygningens forbedring eller foranstaltninger til sikring  \r\n\r\n af bygningens senere forbedring i forbindelse med de øvrige forbedringer,  \r\n\r\n jfr. lovens § 19, stk. 5. </P>  \r\n\r\n<P>Beboernes mulighed for at modsætte sig alle andre arbejder end de her  \r\n\r\n nævnte gælder dels i forhold til en ejendom som helhed, hvor et flertal af  \r\n\r\n lejerne har besluttet dette, dels i forhold til den enkelte bolig, hvor en  \r\n\r\n beboer for sit eget vedkommende kan kræve arbejderne udsat, til han  \r\n\r\n fraflytter eller sælger boligen, jfr. lovens § 21, stk. 4. </P>  \r\n\r\n<P>De nærmere forhold vedrørende beboernes vetomuligheder behandles i et  \r\n\r\n særskilt cirkulære. </P>  \r\n\r\n<P>De i § 3 nævnte normer og indholdet af ovennævnte bekendtgørelse kan  \r\n\r\n således ikke anses for et minimumsprogram for de boligforbedringsarbejder,  \r\n\r\n der søges gennemført ved en byfornyelsesbeslutning, tværtimod skal det  \r\n\r\n understreges, at disse normer er et maksimum for, hvad kommunalbestyrelsen  \r\n\r\n kan træffe beslutning om. </P>  \r\n\r\n<P>Når der for en ejendoms vedkommende foretages sådanne ombygninger, der  \r\n\r\n efter byggelovens § 2, stk. 1, litra b, indebærer, at bestemmelser i byggelov  \r\n\r\n og bygningsreglement finder anvendelse, kan byggelovgivningens krav dog ikke  \r\n\r\n fraviges med henvisning til bestemmelserne i byfornyelsesloven, medmindre der  \r\n\r\n meddeles dispensation fra bestemmelserne i byggelov eller bygningsreglement.  \r\n\r\n</P>  \r\n\r\n<P>Om de enkelte normer skal nærmere anføres følgende: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Bygningen skal i konstruktiv henseende være i forsvarlig stand. Dens  \r\n\r\n tagdækning, vinduer, døre og øvrige facadedele skal være tætte og  \r\n\r\n forsvarlige. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Der er tale om at sikre en ejendoms nødvendige genopretning og udvendige  \r\n\r\n renovering. Dette behøver ikke nødvendigvis at betyde, at der skal foretages  \r\n\r\n udskiftninger af bygningsdele, hvis disse gennem vedligeholdelse,  \r\n\r\n reparationer og delvise fornyelser kan bringes i en god og rimelig stand.  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>2) Bygningen skal uanset alder opfylde de krav, der er stillet i medfør  \r\n\r\n af lov om brandsikring af ældre beboelsesbygninger m.v. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Brandsikringskravene er medtaget med henblik på at søge disse opfyldt i  \r\n\r\n forbindelse med almindelig forbedring af en ejendom, selv om der eventuelt  \r\n\r\n endnu ikke i medfør af brandsikringsloven er truffet beslutning for denne  \r\n\r\n ejendoms vedkommende. Om kravenes nærmere indhold henvises til  \r\n\r\n brandsikringsloven og den i medfør af denne udstedte bekendtgørelse. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>3) Bygningen skal have sædvanlige tidssvarende opvarmningsmuligheder i  \r\n\r\n overensstemmelse med varmeforsyningsplanlægningen, jfr. kap. 2 og 3 i lov om  \r\n\r\n varmeforsyning. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Bestemmelserne om bygningens opvarmningsforhold skal ses i sammenhæng med  \r\n\r\n varmeforsyningslovens bestemmelser. </P>  \r\n\r\n<P>Såfremt bygningen ligger inden for et område, som i  \r\n\r\n varmeforsyningsplanlægningen planlægges forsynet med kollektiv  \r\n\r\n varmeforsyning, er det vigtigt, at bygningen forberedes for den senere  \r\n\r\n tilslutning for eksempel ved etablering af et rørbundent opvarmningssystem.  \r\n\r\n Derved sikres, at brugerne ikke foretager investeringer i  \r\n\r\n opvarmningssystemer, som ikke kan anvendes ved en fremtidig tilslutning til  \r\n\r\n det kollektive varmeforsyningsanlæg. </P>  \r\n\r\n<P>Opvarmningssystemerne i sådanne områder bør derfor indrettes under  \r\n\r\n hensyntagen til, at bygningerne senere kan tilsluttes den kollektive  \r\n\r\n varmeforsyning. Den planlægning, der skal danne grundlag for beslutningen,  \r\n\r\n kan være en af energiministeriet udstedt varmeplanforudsætning, en kommunal  \r\n\r\n varmeforsyningsplan, en godkendt delplan eller et godkendt projekt, jfr.  \r\n\r\n varmeforsyningslovens kap. 2, 3 og 4. Endvidere kan beslutningsgrundlaget  \r\n\r\n udgøres af en lokalplan, jfr. kommuneplanlovens § 18, stk. 1, nr. 11. </P>  \r\n\r\n<P>Tilslutningen til et kollektivt varmeforsyningsanlæg sker i øvrigt efter  \r\n\r\n varmeforsyningslovens §§ 18 og 19. </P>  \r\n\r\n<P>Også i områder, der ikke er omfattet af ovennævnte varmeplanlægning, bør  \r\n\r\n der sikres tidssvarende opvarmning. </P>  \r\n\r\n<P>Herved forstås et opvarmningssystem, hvis ydelse står i rimeligt forhold  \r\n\r\n til den økonomiske investering, hvilket vil være individuelt ved de enkelte  \r\n\r\n ejendomme, bl.a. under hensyn til, hvilken energitilførsel der er mulighed  \r\n\r\n for. </P>  \r\n\r\n<P>Et tidssvarende opvarmningssystem vil i langt de fleste tilfælde være  \r\n\r\n baseret på centralvarmesystemer, evt. i form af lavtemperatursystemer, hvor  \r\n\r\n energitilførslen kan ske gennem et kollektivt forsyningssystem (fjervarmenet,  \r\n\r\n blokcentral, gasnet) eller ved anvendelse af olie, alternativ energi o.lign.  \r\n\r\n i individuelle systemer. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>4) Bygningens energiforbrug skal være søgt begrænset gennem  \r\n\r\n energibesparende foranstaltninger i et omfang, der nærmere fastsættes af  \r\n\r\n boligministeren. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Der henvises til den som bilag optrykte bekendtgørelse om kvalitetsnormer  \r\n\r\n for beboelsesejendomme. Herefter skal bygningen være i en sådan tilstand, at  \r\n\r\n der kan udstedes energiattest, jfr. lov om begrænsning af energiforbruget i  \r\n\r\n bygninger. Der kan dog også gennemføres andre energibesparende  \r\n\r\n foranstaltninger, uanset om disse ikke i sig selv er rentable i henhold til §  \r\n\r\n 2, stk. 3 og 4, i byggestyrelsens bekendtgørelse nr. 422 af 14. juli 1982 om  \r\n\r\n begrænsning af energiforbruget i bygninger, såfremt foranstaltningerne i  \r\n\r\n øvrigt medfører en væsentlig forbedring af forholdene. I denne forbindelse  \r\n\r\n henledes opmærksomheden på, at der for marginale meromkostninger kan  \r\n\r\n tilgodeses støjhensyn i forbindelse med energibesparende foranstaltninger.  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>5) Facadebehandling og andre ydre vedligeholdelsesarbejder skal være  \r\n\r\n foretaget under hensyntagen til opretholdelse eller forbedring af bygningens  \r\n\r\n forhold til den omliggende bebyggelse og til lysforholdene på friarealet  \r\n\r\n omkring bygningen. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Et områdes miljømæssige kvaliteter påvirkes væsentligt af de enkelte  \r\n\r\n bygningers ydre fremtræden. </P>  \r\n\r\n<P>For at opretholde disse kvaliteter er det nødvendigt, at der til stadighed  \r\n\r\n foregår vedligehold af bygningernes ydre. </P>  \r\n\r\n<P>Ved facadebehandling og anden udvendig renovering bør der i forbindelse  \r\n\r\n med farvevalg, udskiftning eller fjernelse af altaner, vedligehold af  \r\n\r\n bygningsudsmykninger og lignende tages hensyn til områdets miljømæssige  \r\n\r\n kvaliteter som helhed. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>6) Ejendommens ubebyggede arealer skal bl.a. gennem beplantning være  \r\n\r\n gjort egnede til ophold. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Der skal for den enkelte ejendom sikres beboerne gode friaraler til ophold  \r\n\r\n uden for boligen. Der bør her tages hensyn til de forskellige aldersgruppers  \r\n\r\n forskelligartede behov, således at der sikres velindrettede opholdsarealer og  \r\n\r\n legearealer efter behov. </P>  \r\n\r\n<P>Hvor det er muligt, bør der ved friarealindretningen sikres  \r\n\r\n handicapvenlige adgangsforhold. Endvidere bør der tages hensyn til eventuelle  \r\n\r\n støjproblemer, f.eks. således at der anvendes læskærme. </P>  \r\n\r\n<P>Vedrørende fællesarealer omfattende flere ejendomme, henvises til § 7,  \r\n\r\n stk. 1, nr. 5, som er nærmere omtalt nedenfor. </P>  \r\n\r\n<P>Endelig er der angivet følgende krav til de enkelte boligers indretning:  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>7) Hver lejlighed skal indeholde mindst e &ouml;t opholdsrum på normalt  \r\n\r\n mindst 18 m2 eller to opholdsrum af en rimelig størrelse. Lejlighedens gulv  \r\n\r\n må ikke ligge under det omgivende terræn, medmindre dette er tilladt efter  \r\n\r\n reglerne i byggelovgivningen. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Man skal gøre opmærksom på, at der ved ombygninger efter  \r\n\r\n bygningsreglementets bestemmelser kan ses bort fra kravet om mindst e&ouml;t  \r\n\r\n beboelsesrum på 18 m2 i følgende tilfælde: </P>  \r\n\r\n<P>- Ved ombygning af beboelseslejligheder med 2 beboelsesrum er det  \r\n\r\n tilstrækkeligt, at de to rum har et samlet gulvareal på mindst 24 m2. </P>  \r\n\r\n<P>- Ved ombygning af beboelseslejligheder med mere end 2 beboelsesrum er det  \r\n\r\n tilstrækkeligt, at lejligheden indeholder mindet e&ouml;t beboelsesrum på 15  \r\n\r\n m2. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>8) Hver lejlighed skal indeholde et køkken af en efter forholdene rimelig  \r\n\r\n størrelse og kvalitet. Køkkenet skal normalt mindst være 6 m2, når  \r\n\r\n lejligheden har mere end e&ouml;t beboelsesrum. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>For køkkener fastsætter bygningsreglementet en ombygningsbestemmelse,  \r\n\r\n hvorefter arealet kan være 6 m2 under forudsætning af, at rumfanget er mindst  \r\n\r\n 15 m3. Det er endvidere fastsat, at der ved ombygninger kan ses bort fra  \r\n\r\n kravet om en fri afstand ud for arbejdspladser og opbevaringspladser på 1,1  \r\n\r\n m, når rummet indrettes hensigtsmæssigt under hensyn til brugen. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>9) Hver lejlighed skal være forsynet med mindst e &ouml;t wc med  \r\n\r\n håndvask. </LI>  \r\n\r\n<LI>10) Hver lejlighed skal være forsynet med varmt vand og bad eller have  \r\n\r\n mulighed for senere tilslutning hertil. </LI>  \r\n\r\n<LI>11) Der skal være tilfredsstillende ventilation og en forsvarlig  \r\n\r\n lydisolering mellem de enkelte lejemål. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Hertil bemærkes, at ventilationen efter bygningsreglementet ved  \r\n\r\n ombygninger af wc-rum, baderum eller køkkener kan etableres ved opsætning af  \r\n\r\n en mekanisk ventilator f.eks. i et vindue eller i ventilationskanal til  \r\n\r\n ydervæg, idet ombygningsbestemmelser tillader, at afkastningsluften ledes til  \r\n\r\n det fri gennem ydervæg, når dette sker til mindst mulig gene. </P>  \r\n\r\n<P>Disse krav er for en stor dels vedkommende lempede i forhold til de krav,  \r\n\r\n der stilles til nybyggeriet. </P>  \r\n\r\n<P>Ved modernisering af ældre ejendomme vil det ofte være umuligt at indrette  \r\n\r\n boliger i overensstemmelse med de krav, der efter bygningsreglementet stilles  \r\n\r\n til nybyggeri. </P>  \r\n\r\n<P>Bygningsreglement 1982 indeholder da også som bl.a. angivet under en række  \r\n\r\n af fornævnte krav, for ombygninger bestemmelser, som er lempede i forhold til  \r\n\r\n bestemmelserne for nybyggeri, og som kommunalbestyrelsen som  \r\n\r\n bygningsmyndighed har mulighed for at kræve opfyldt i større eller mindre  \r\n\r\n omfang i de konkrete tilfælde, hvor ombygning kræver byggetilladelse. </P>  \r\n\r\n<P>I den som bilag optrykte bekendtgørelse om kvalitetsnormer for  \r\n\r\n beboelsesejendomme, er i § 2 herudover fastsat yderligere krav. Det drejer  \r\n\r\n sig dels om afhjælpning af kondemnable forhold, dels om ejendommens  \r\n\r\n el-installationer og dels om bygningens indvendige vedligehold. (Der henvises  \r\n\r\n herom nærmere til et kommende cirkulære om byfornyelseslovens kap. VIII  \r\n\r\n (kondemnering m.v.)). </P>  \r\n\r\n<P>Det er fastsat, at ejendommens el-installationer skal være i en forsvarlig  \r\n\r\n stand. Dette indebærer, at el-installationerne skal være i en sådan stand, at  \r\n\r\n de ikke medfører brand- eller berøringsfare. Der henvises således til  \r\n\r\n stærkstrømsreglementets bestemmelser i afsnit 11, § 3.2.1., hvorefter ejeren  \r\n\r\n er ansvarlig for installationens tilstand og vedligeholdelse og skal lade  \r\n\r\n fejl og mangler afhjælpe og træffe foranstaltninger for at hindre, at fejl og  \r\n\r\n mangler kan foranledige fare for personer eller gods. Man må herunder ikke  \r\n\r\n mindst være opmærksom på, at ekstrabeskyttelsesforanstaltninger som  \r\n\r\n jordforbindelse m.m. er i lovlig stand. </P>  \r\n\r\n<P>Hvis et rum skifter anvendelse, som f.eks. ved indretning af badeværelse,  \r\n\r\n skal den forhåndenværende installation i henhold til stærkstrømsreglementets  \r\n\r\n afsnit 11, § 3.1.2 bringes i overensstemmelse med den nye anvendelse og  \r\n\r\n beskaffenhed. Det bør i øvrigt påses, at el-installationerne ikke er så  \r\n\r\n nedslidte, at de udgør en sikkerhedsmæssig risiko. Såfremt dette er  \r\n\r\n tilfældet, bør manglerne afhjælpes. Der kan endvidere være tale om, at  \r\n\r\n el-installationerne er så forældede eller sparsomme, at det kan være  \r\n\r\n nødvendigt at supplere dem. Foranstaltningerne bør dog under alle  \r\n\r\n omstændigheder begrænses til det, der er nødvendigt for at sikre, at  \r\n\r\n el-installationerne er i en sikkerhedsmæssig forsvarlig stand. </P>  \r\n\r\n<P>Der er endvidere åbnet adgang til at stille krav om, at mangler ved  \r\n\r\n bygningens indvendige vedligehold søges afhjulpet. Der er ikke i  \r\n\r\n almindelighed adgang til i en byfornyelses- eller boligforbedringsbeslutning  \r\n\r\n at medtage indvendig vedligeholdelse af boliger i området. Det synes dog  \r\n\r\n rimeligt at åbne adgang for, at væsentlige vedligeholdelsesmæssige mangler,  \r\n\r\n der f.eks. skyldes misligholdelse gennem en årrække, kan søges afhjulpet. Det  \r\n\r\n samme gælder arealer uden for selve boligerne, f.eks. trappegange. Det  \r\n\r\n forudsættes, at bestemmelsen kun anvendes i yderst begrænset omfang, hvor det  \r\n\r\n skønnes absolut påkrævet at forlange afhjælpning af helt ekstraordinære og  \r\n\r\n væsentlige vedligeholdelsesmæssige mangler. </P>  \r\n\r\n<P>Forbedring af erhvervsejendomme </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Som tidligere nævnt skal et byfornyelsesområde  \r\n\r\n indeholde et overvejende antal eksisterende boliger, som har behov for  \r\n\r\n forbedring. Findes der herudover i området bebyggelse, der ikke indeholder  \r\n\r\n beboelse, kan denne imidlertid ifølge § 7, stk. 1, nr. 4, også kræves  \r\n\r\n forbedret, dog kun for så vidt angår visse af normerne i § 3, nemlig nr. 1-6,  \r\n\r\n samt normerne i bekendtgørelsen om kvalitetsnormer for beboelsesejendomme §  \r\n\r\n 2, nr. 1 og 2. Normerne i lovens § 3, nr. 1-6, samt bekendtgørelsens § 2, nr.  \r\n\r\n 1 og 2, vedrører dels konstruktive, brandsikringsmæssige, opvarmningsmæssige  \r\n\r\n og energibesparende forhold, dels ydre vedligeholdelse af de ubebyggede  \r\n\r\n arealer, dels kondemnable forhold samt endelig afhjælpning af mangler ved  \r\n\r\n ejendommens almindelige elinstallationer. Hensigten med denne bestemmelse har  \r\n\r\n primært været at give mulighed for at kræve og give støtte til forbedring af  \r\n\r\n egentlig erhvervsbebyggelse, men alene for så vidt angår de bygningsmæssige  \r\n\r\n forhold, hvorimod eventuelle produktionsanlæg m.v. ikke kan forbedres med  \r\n\r\n offentlig støtte. </P>  \r\n\r\n<P>Det har endvidere ikke været hensigten at give mulighed for at yde støtte  \r\n\r\n til istandsættelse og forbedring af offentlig bebyggelse, f.eks. kommunal  \r\n\r\n institutionsbebyggelse. Andre former for bebyggelse uden beboelse kan  \r\n\r\n eventuelt forbedres efter disse bestemmelser, medmindre der er tale om  \r\n\r\n bebyggelse, hvor det offentlige har en ikke uvæsentlig indflydelse på  \r\n\r\n driften. </P>  \r\n\r\n<P>Fællesarealer og fællesanlæg </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Endelig kan en byfornyelsesbeslutning efter § 7,  \r\n\r\n stk. 1, nr. 5, indeholde bestemmelser om tilvejebringelse og drift af  \r\n\r\n fællesarealer og fællesanlæg, som f.eks. beboerlokaler, varmecentral,  \r\n\r\n fællesvaskeri og gårdanlæg. </P>  \r\n\r\n<P>For gårdanlæggets vedkommende må det nøje vurderes, hvilken standard et  \r\n\r\n sådant anlæg skal have. F.eks. kan der som led i byfornyelsen blot etableres  \r\n\r\n et såkaldt &#187;skrabet&#171; anlæg, hvor der kun skabes befæstede arealer  \r\n\r\n og grønne områder, mens den videre udbygning af anlægget udskydes og først  \r\n\r\n senere udbygges til et endeligt haveanlæg efter aftale mellem ejere og  \r\n\r\n lejere. Men der er ikke noget i vejen for, at et videre udbygget anlæg  \r\n\r\n etableres allerede som led i gennemførelse af en byfornyelsesbeslutning. </P>  \r\n\r\n<P>Uanset hvorledes gårdanlægget udformes, vil det sædvanligvis være  \r\n\r\n nødvendigt, at der på de pågældende ejendomme tinglyses servitut om, at  \r\n\r\n arealerne er udlagt til fælles opholdsareal, og at vedligeholdelse og drift  \r\n\r\n af anlægget påhviler ejerne, som skal indgå i et lav om fællesarealernes  \r\n\r\n drift. </P>  \r\n\r\n<P>Ved udlæg af friarealer til bestående bebyggelse må man være opmærksom på,  \r\n\r\n at det ikke altid er hensigtsmæssigt at søge de friarealprocenter,  \r\n\r\n lokalplanen angiver, opfyldt fuldt ud. Blandt andet må det - som nævnt under  \r\n\r\n afsnit II - ved afgørelsen af, om en bebyggelse bør nedrives, f.eks. for at  \r\n\r\n opnå en øget friarealprocent, indgå i overvejelserne, at omkostningerne ved  \r\n\r\n nedrivning af bygninger af god kvalitet ofte ikke står mål med de umiddelbare  \r\n\r\n fordele ved nedrivning. </P>  \r\n\r\n<P>Lokalplanbestemmelser og myndighedskrav </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Bestemmelserne i byfornyelseslovens § 7, stk. 2, 1.  \r\n\r\n og 2. pkt., indeholder hjemmel til, at kommunalbestyrelsen i  \r\n\r\n byfornyelsesbeslutningen forlanger visse nærmere angivne  \r\n\r\n lokalplanbestemmelser opfyldt. </P>  \r\n\r\n<P>De bestemmelser, der er nævnt i det første punktum, angår krav til selve  \r\n\r\n bebyggelsen. Det er bestemmelser om lejlighedssammenlægning, isolering mod  \r\n\r\n støj, afhjælpning af andre ulemper, eller særlige krav til udformningen af  \r\n\r\n ombygnings- og forbedringsarbejder, og disse krav kan altså kun medtages i en  \r\n\r\n byfornyelsesbeslutning, hvis der er udarbejdet lokalplanbestemmelser herom.  \r\n\r\n</P>  \r\n\r\n<P>Bestemmelserne i 2. punktum handler om bebyggelsens anvendelse. Det er  \r\n\r\n lokalplanbestemmelser, der udlægger bebyggelse eller dele af bebyggelse til  \r\n\r\n erhverv, der skal tilgodese bydelens forsyning med servicefunktioner. </P>  \r\n\r\n<P>Den særlige betydning af bestemmelserne i byfornyelseslovens § 7, stk. 2,  \r\n\r\n er, at kommunalbestyrelsen ved anvendelse af bestemmelserne kan få iværksat  \r\n\r\n en gennemførelse af lokalplanbestemmelserne. Kommuneplanloven indeholder  \r\n\r\n generelt ikke nogen handlepligt, og vedtagelsen af en lokalplan er ikke til  \r\n\r\n hinder for, at den hidtidige lovlige anvendelse af en ejendom kan fortsætte.  \r\n\r\n Bestemmelserne i en lokalplan bliver derfor normalt kun realiseret i  \r\n\r\n forbindelse med opførelse af ny bebyggelse eller større ombygninger og  \r\n\r\n anvendelsesændringer. </P>  \r\n\r\n<P>De lokalplanbestemmelser om anvendelsen, der har interesse i denne  \r\n\r\n sammenhæng, må ret detaljeret fastlægge anvendelsen af en nærmere angiven  \r\n\r\n bebyggelse eller dele heraf til lokale serviceformål. Ellers kan  \r\n\r\n byfornyelseslovens § 7, stk. 2, ikke bringes i anvendelse. </P>  \r\n\r\n<P>På den anden side er der en grænse for, hvor detaljeret der kan træffes  \r\n\r\n bestemmelser om anvendelsen af enkelte bygninger i medfør af  \r\n\r\n kommuneplanlovens § 18. </P>  \r\n\r\n<P>Den nøjagtige grænse for detaljeringsgraden kan ikke fastlægges. </P>  \r\n\r\n<P>Bestemmelserne kan dog udformes således, at nærmere angivne ejendomme,  \r\n\r\n eller f.eks. stueetager i bebyggelsen inden for et område, fastlægges til  \r\n\r\n lokale servicefunktioner. Det kan f.eks. være bestemmelser om butikker til  \r\n\r\n områdets forsyning med dagligvarer og mindre håndværksvirksomheder med  \r\n\r\n butikker i tilknytning hertil. </P>  \r\n\r\n<P>Udtrykket &#187;erhvervsvirksomheder, der skal tilgodese bydelens  \r\n\r\n forsyning med servicefunktioner&#171;, må forstås bredt. Der tænkes på  \r\n\r\n virksomheder, som er nødvendige og hensigtsmæssige i det pågældende område,  \r\n\r\n dvs. ikke alene butikker til daglige fornødenheder, men også små værksteder,  \r\n\r\n som ikke volder gene, og som det kan være praktisk at have i lokale områder.  \r\n\r\n Der vil således ikke alene bliver tale om rene servicevirksomheder, men også  \r\n\r\n mindre fremstillingsvirksomheder efter en konkret vurdering af behovet for  \r\n\r\n sådanne virksomheder i området. Endvidere kan medtages virksomheder, hvis  \r\n\r\n forbliven i bydelen er afgørende for deres fortsatte eksistens. </P>  \r\n\r\n<P>Andre krav, som kommunalbestyrelsen ifølge gældende planer eller anden  \r\n\r\n lovgivning har hjemmel til at forlange opfyldt, kan ifølge § 7, stk. 2, 3.  \r\n\r\n pkt., ligeledes medtages i en byfornyelsesbeslutning. Dette betyder, at  \r\n\r\n kravene bliver en del af byfornyelsesbeslutningen, således at der herefter  \r\n\r\n vil kunne ydes økonomisk støtte efter byfornyelsesloven til gennemførelse af  \r\n\r\n kravene. </P>  \r\n\r\n<P>Ejendomme, der skal rådes over </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Ifølge lovens § 7, stk. 3, skal det i en  \r\n\r\n byfornyelsesbeslutning angives, hvilke ejendomme eller dele af ejendomme det  \r\n\r\n er nødvendigt for kommunen at råde over for at gennemføre byfornyelsen. Det  \r\n\r\n skal endvidere anføres, hvilke arbejder der kan udføres særskilt af den  \r\n\r\n enkelte ejendoms ejer. Endelig skal det anføres, hvilke arbejder der kun kan  \r\n\r\n gennemføres for flere ejendomme under e&ouml;t, og i så fald skal det  \r\n\r\n udtrykkeligt angives om dette så indebærer, at arbejderne skal udføres af  \r\n\r\n kommunen for ejernes regning, eller om de pågældende ejere selv skal kunne  \r\n\r\n gennemføre disse fællesarbejder. </P>  \r\n\r\n<P>Hvorvidt det vil være nødvendigt at råde over en ejendom til gennemførelse  \r\n\r\n af en byfornyelsesbeslutning vil ganske afhænge af, hvad det er for arbejder,  \r\n\r\n der ifølge beslutningen skal gennemføres på den pågældende ejendom. </P>  \r\n\r\n<P>Det vil normalt være nødvendigt at råde over de bygninger, som skal  \r\n\r\n nedrives. Der er dog ikke noget i vejen for, at ejeren selv kan stå for  \r\n\r\n nedrivning af mindre bygninger. I hvilket omfang der skal rådes over  \r\n\r\n bygningerne, må kommunen udtrykkeligt tage stilling til i  \r\n\r\n byfornyelsesbeslutningen. Hvis hele bebyggelsen på en ejendom skal nedrives,  \r\n\r\n vil det formentlig altid være nødvendigt for kommunen at råde over ejendommen  \r\n\r\n som helhed. Hvis kun en del af bebyggelsen skal nedrives, vil det som regel  \r\n\r\n ikke være nødvendigt at råde over ejendommen som helhed. </P>  \r\n\r\n<P>I det omfang byfornyelsesbeslutningen foreskriver forbedring af  \r\n\r\n omgivelserne ved tilvejebringelse af fællesarealer m.v., vil der typisk være  \r\n\r\n tale om arbejder, der kun kan gennemføres for flere ejendomme under e&ouml;t.  \r\n\r\n Der må herefter i det konkrete tilfælde tages stilling til, om ejerne af de  \r\n\r\n implicerede ejendomme kan forventes at ønske og være i stand til at  \r\n\r\n gennemføre disse fælles arbejder efter fælles overenskomst eller om  \r\n\r\n arbejderne kun vil kunne gennemføres, såfremt de udføres af kommunen for  \r\n\r\n ejernes regning. </P>  \r\n\r\n<P>For så vidt angår bestemmelser i byfornyelsesbeslutningen om forbedring af  \r\n\r\n bebyggelsen, herunder boligbebyggelsen, i området, må det i det konkrete  \r\n\r\n tilfælde vurderes, i hvilket omfang gennemførelsen af sådanne arbejder  \r\n\r\n nødvendiggør, at kommunen råder over de pågældende ejendomme. Dette vil som  \r\n\r\n generelt udgangspunkt være tilfældet, såfremt der er tale om en  \r\n\r\n gennemgribende ombygning, hvorimod f.eks. istandsættelsesarbejder eller andre  \r\n\r\n mindre indgribende arbejder typisk vil kunne udføres af den pågældende ejer  \r\n\r\n selv. Som momenter, der kan indgå i denne vurdering i det konkrete tilfælde,  \r\n\r\n kan peges på, at såfremt det er nødvendigt at genhuse beboerne, uanset den  \r\n\r\n konkrete årsag hertil, så vil dette normalt indikere, at der er tale om så  \r\n\r\n gennemgribende arbejder, at kommunen skal råde over ejendommen. </P>  \r\n\r\n<P>Tilsvarende kan det forhold, at der er tale om meget bekostelige arbejder  \r\n\r\n eller arbejder, som medfører et ikke ubetydeligt ombygningstab, tale for, at  \r\n\r\n ombygningen bør gennemføres således, at kommunen råder over ejendommen. </P>  \r\n\r\n<P>Ved denne vurdering må der imidlertid lægges betydelig vægt på ejerens  \r\n\r\n stilling, dvs. ejerens tilkendegivelser og hans muligheder for at gennemføre  \r\n\r\n de pågældende arbejder. Hvis ejeren erklærer, at han selv ønsker at  \r\n\r\n gennemføre arbejderne, vil formodningen normalt være for, at det ikke vil  \r\n\r\n være nødvendigt at råde over ejendommen, men kommunen må selv i tilfælde af  \r\n\r\n en sådan erklæring foretage en selvstændig vurdering af, hvorvidt ejeren  \r\n\r\n skønnes at være i stand til at gennemføre en større ombygningssag, såvel  \r\n\r\n økonomisk som administrativt. Foreligger der ikke påviselige holdepunkter for  \r\n\r\n en modsat antagelse, må det således overlades ejeren at forestå  \r\n\r\n ombygningssagen. Ejeren vil f.eks. kunne fremkomme med den ovennævnte  \r\n\r\n erklæring i form af bemærkninger eller indsigelser til byfornyelsesforslaget,  \r\n\r\n når det efter § 9, stk. 3, bliver offentliggjort. </P>  \r\n\r\n<P>Ikke alene vedrørende forbedringer af den eksisterende bebyggelse, men  \r\n\r\n også for så vidt angår udtynding af bebyggelsen og forbedringer af  \r\n\r\n omgivelserne gælder det, at spørgsmålet om,hvorvidt det er nødvendigt at råde  \r\n\r\n over ejendommene, og hvorvidt arbejderne skal gennemføres på flere ejendomme  \r\n\r\n under e&ouml;t, bør søges endeligt afklaret inden kommunen træffer endelig  \r\n\r\n beslutning om byfornyelse. Derfor er det nødvendigt, at udtrykkelige  \r\n\r\n bestemmelser herom er indeholdt i det forslag til byfornyelsesbeslutning, som  \r\n\r\n ifølge § 9, stk. 3, skal offentliggøres. Foruden offentliggørelsen skal dette  \r\n\r\n forslag efter § 9, stk. 5-6, direkte tilsendes ejendommenes ejere med  \r\n\r\n oplysning om, at der kan fremsættes indsigelse mod og ændringsforslag til den  \r\n\r\n planlagte beslutning. I denne fase kan ejerne fremkomme med indsigelse netop  \r\n\r\n mod den del af byfornyelsesbeslutningen, der går ud på, hvilke ejendomme der  \r\n\r\n skal rådes over, og hvilke arbejder der skal gennemføres for flere ejendomme  \r\n\r\n under e&ouml;t. Der bør således på dette tidspunkt ske en drøftelse af dette  \r\n\r\n spørgsmål mellem kommunen og de ejere, som ikke umiddelbart er enige i de  \r\n\r\n foreslåede bestemmelser i byfornyelsesbeslutningen, og spørgsmålet om, hvilke  \r\n\r\n ejendomme der skal rådes over, bør være gennemdrøftet, overvejet og endeligt  \r\n\r\n afklaret i kommunen, inden kommunen efter udløbet af indsigelsesfristen  \r\n\r\n træffer byfornyelsesbeslutning efter § 9, stk. 8, jfr. § 7, stk. 1. </P>  \r\n\r\n<P>Hvis det foreskrives, at der skal rådes over en ejendom, kan ejeren efter  \r\n\r\n lovens § 11 forlange, at kommunen overtager ejendommen. For erhvervsejendomme  \r\n\r\n kan dette krav fremsættes allerede, når forslaget til byfornyelsesbeslutning  \r\n\r\n er offentliggjort, jfr. nærmere § 11, stk. 2. </P>  \r\n\r\n<P>Hvis en ejer er uenig i byfornyelsesbeslutningens angivelse af, hvilke  \r\n\r\n ejendomme der skal rådes over, og hvilke arbejder der skal gennemføres på  \r\n\r\n flere ejendomme under e&ouml;t, er der efter lovens § 24 mulighed for at anke  \r\n\r\n dette spørgsmål til byfornyelsesnævnet, efter at byfornyelsesbeslutning er  \r\n\r\n truffet af kommunen. </P>  \r\n\r\n<P>Tidsfølge </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Efter lovens § 7, stk. 4, skal kommunen angive en  \r\n\r\n tidsfølge for den faktiske gennemførelse af de enkelte dele af  \r\n\r\n byfornyelsesbeslutningen. Kommunen må herved tage hensyn til eventuelle  \r\n\r\n ønsker herom, fremsat af beboerne efter offentliggørelsen af forslaget til  \r\n\r\n byfornyelsesbeslutning. Det kan f.eks. foreskrives i tidsfølgen, at  \r\n\r\n gårdanlægget skal etableres så tidligt som muligt, dvs. før gennemførelse af  \r\n\r\n de forbedringer for de enkelte ejendomme, som kan foretages uden at berøre  \r\n\r\n gårdanlægget, og det kan angives, i hvilken rækkefølge ombygningerne påregnes  \r\n\r\n at ske. </P>  \r\n\r\n<P>Genhusning </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> En byfornyelsesbeslutning skal være ledsaget af en  \r\n\r\n redegørelse om genhusning, jfr. § 7, stk. 5. Det må imidlertid fremhæves, at  \r\n\r\n det i § 9, stk. 1, 1. pkt., er fastsat, at allerede den første  \r\n\r\n offentliggørelse skal indeholde oplysning om de påtænkte principper for  \r\n\r\n genhusning, f.eks. hvilke typer lejligheder, der påregnes anvendt til  \r\n\r\n genhusning, og hvorvidt genhusningen agtes gennemført ejendom for ejendom,  \r\n\r\n eller mere spredt, efterhånden som det bliver muligt at tilbyde de enkelte  \r\n\r\n beboere lejligheder, der svarer til deres behov og ønsker. Beboerne vil  \r\n\r\n således få mulighed for at fremsætte indsigelser herimod, og sådanne  \r\n\r\n tilkendegivelser skal indgå i kommunens overvejelser, inden kommunen udformer  \r\n\r\n den endelige redegørelse for genhusning efter § 7, stk. 5. </P>  \r\n\r\n<P>Erhvervsvirksomheder </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Foruden de ovenfor nævnte bestemmelser om  \r\n\r\n tilvejebringelse af lokaler til lokale erhverv, indeholder loven også  \r\n\r\n bestemmelser vedrørende de erhvervsvirksomheder, som i forvejen findes i  \r\n\r\n området. </P>  \r\n\r\n<P>Således er det fastsat i § 7, stk. 5, at en byfornyelsesbeslutning skal  \r\n\r\n være ledsaget af en redegørelse for, hvilke erhvervsvirksomheder der berøres  \r\n\r\n af beslutningen, hvilke problemer dette medfører f.eks. med hensyn til  \r\n\r\n udflytning og behov for erstatningslokaler, samt hvorledes disse problemer  \r\n\r\n kan tænkes løst. </P>  \r\n\r\n<P>Baggrunden herfor er, at den stigende aktivitet inden for sanering og  \r\n\r\n byfornyelse medfører væsentlige problemer for erhvervsvirksomheder, specielt  \r\n\r\n de virksomheder som må rømme deres lokaler, fordi byfornyelsesområdets  \r\n\r\n bebyggelse må udtyndes, for at der kan tilvejebringes rimelige friarealer for  \r\n\r\n beboerne. Med bestemmelsen i § 7, stk. 5, har det derfor været hensigten at  \r\n\r\n understrege, at disse problemer bør inddrages allerede i kommunalbestyrelsens  \r\n\r\n overvejelser omkring byfornyelsesbeslutningen og lægges ud til debat. </P>  \r\n\r\n<P>Bestemmelsen forudsætter, at der sker en registrering af virksomhederne i  \r\n\r\n et byfornyelsesområde, f.eks. med hensyn til art, størrelse (m2), antal  \r\n\r\n beskæftigede samt mulighed for fortsat forbliven i området både for så vidt  \r\n\r\n angår pladskrav, trafikbelastning og øvrig miljømæssig påvirkning. Denne  \r\n\r\n registrering må indgå i en afvejning af behovet for, at virksomhederne  \r\n\r\n flytter f.eks. på grund af nedrivning af bebyggelse eller bebyggelsens  \r\n\r\n overgang til anden anvendelse. Der må herefter gives et oplæg til, hvilke  \r\n\r\n virksomheder der efter deres art og størrelse kan blive i andre lokaler i  \r\n\r\n området eller et tilgrænsende område, og hvilke virksomheder der bør  \r\n\r\n lokaliseres uden for områder med beboelse. </P>  \r\n\r\n<P>Kommunalbestyrelsen har ikke efter byfornyelsesloven pligt til at anvise  \r\n\r\n erstatningslokaler til erhverv, som må flytte i forbindelse med  \r\n\r\n gennemførelsen af en byfornyelsesbeslutning, men det forudsættes - som nævnt  \r\n\r\n ovenfor - at kommunalbestyrelsen via kommune- og lokalplanlægningen bidrager  \r\n\r\n til, at der findes et rimeligt udbud af erhvervslokaler, som bl.a. kan  \r\n\r\n anvendes til erstatningslokaler såvel i byfornyelsesområderne som i egentlige  \r\n\r\n erhvervsområder. </P>  \r\n\r\n<P>For at mindske problemerne for virksomheder, der må flytte i forbindelse  \r\n\r\n med gennemførelse af en byfornyelsesbeslutning, er der i loven endvidere  \r\n\r\n optaget en række støtteregler, som skal nævnes kort. </P>  \r\n\r\n<P>Kommunalbestyrelsen har således adgang til i et byfornyelsesområde at  \r\n\r\n fastsætte en lavere leje for erhvervslokaler, der er egnede til anvendelse  \r\n\r\n for virksomheder, der skal tilgodese bydelens forsyning med servicefunktioner  \r\n\r\n (§ 64), og virksomheder, der ikke har krav på en egentlig erstatning på grund  \r\n\r\n af flytningen, kan få en godtgørelse for tab på inventar og installationer,  \r\n\r\n driftstab i flytteperioden og flytteudgifter (§ 37). Herudover kan  \r\n\r\n erhvervslejere få støtte til huslejen i erstatningslokalerne (§ 47). Endelig  \r\n\r\n er der - for at muliggøre flytning på det for virksomhederne mest gunstige  \r\n\r\n tidspunkt - givet adgang til at støtte virksomheder, der flytter efter  \r\n\r\n offentliggørelse af en byfornyelsesbeslutning, men inden rømning af lokalerne  \r\n\r\n er nødvendig, dels med økonomisk godtgørelse (§ 37), dels ved hjælp af  \r\n\r\n betaling af evt. dobbelt leje for erhvervslejere (§ 40, stk. 2) og dels ved  \r\n\r\n kommunens overtagelse af erhvervsejeres hidtidige lokaler (§ 11, stk. 2).  \r\n\r\n</P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Boligstyrelsen, den 11. maj 1983 </I>  \r\n\r\n</P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>H. E. Rasmussen </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/Lisbeth Jordan </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/07/1983"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19830005709"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM013837"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/05/2005"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "57"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1983"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/05/1983"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Kommunerne"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Boligstyr. 2. kt. j.nr. 569-2 A-1982"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}