{
    "id": 63940,
    "title": "Vejledning. Moms-reklameydelser, som købes i eller sælges til udlandet ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 18173 af 31/07/1985",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning. Moms-reklameydelser, som købes i  \r\n\r\n eller sælges til udlandet </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Moms - reklameydelser, som købes i eller sælges til udlandet </P>  \r\n\r\n<P>Denne vejledning indeholder de vigtigste regler om </P>  \r\n\r\n<P>momsberegning ved køb i udlandet og salg til udlandet af reklameydelser.  \r\n\r\n</P>  \r\n\r\n<P>Vejledningen er udarbejdet på grundlag af momsloven og Ministeriet for  \r\n\r\n Skatter og Afgifters bekendtgørelse nr 285 af 4 juni 1985 om merværdiafgift  \r\n\r\n af visse ydelser, der sælges til udlandet eller indkøbes i udlandet. </P>  \r\n\r\n<P>Der er endvidere udarbejdet generelle vejledninger om moms ved salg af  \r\n\r\n ydelser til udlandet (Y 101) og om moms ved køb af ydelser i udlandet (Y  \r\n\r\n 102). Disse vejledninger kan fås ved det lokale distriktstoldkammer. </P>  \r\n\r\n<P>Momspligten for reklameydelser </P>  \r\n\r\n<P>Reklameydelser er momspligtige, og der skal betales moms af alle  \r\n\r\n reklameydelser, som helt eller delvis udnyttes inden for EF's område. Ydelsen  \r\n\r\n anses som udnyttet i det land, hvor reklamemidlet udkommer. </P>  \r\n\r\n<P>Køb af reklameydelser </P>  \r\n\r\n<P>Ikke-momsregistrerede købere skal betale dansk moms, hvis de køber  \r\n\r\n reklameydelser uden for EF, og reklameydelserne helt eller delvis udnyttes  \r\n\r\n inden for EF. </P>  \r\n\r\n<P>Momsen beregnes af vederlaget (prisen) for de indkøbte ydelser. Køberen  \r\n\r\n skal give meddelelse til toldvæsenet inden 8 dage efter, at der er truffet  \r\n\r\n aftale om levering af de pågældende ydelser. Der henvises i øvrigt til  \r\n\r\n reglerne i vejledningen om moms ved køb af ydelser i udlandet. </P>  \r\n\r\n<P>Ikke-momsregistrerede købere skal derimod ikke betale dansk moms, hvis de  \r\n\r\n køber reklameydelser i andre EF-lande. I sådanne tilfælde skal momsen betales  \r\n\r\n i det pågældende EF-land. </P>  \r\n\r\n<P>Momsregistrerede virksomheder, fx reklamebureauer, skal ikke betale moms  \r\n\r\n af deres indkøb i udlandet, hvis virksomheden fuldt ud kan medregne momsen af  \r\n\r\n tilsvarende køb her i landet til købsmomsen. Der skal derimod betales moms,  \r\n\r\n hvis virksomheden har delvis eller slet ingen fradragsret for sådanne indkøb.  \r\n\r\n</P>  \r\n\r\n<P>Momsen betales i disse tilfælde efter de regler, der gælder for  \r\n\r\n ikke-momsregistrerede købere, se ovenfor. Hvis virksomheden er berettiget til  \r\n\r\n delvis fradragsret, kan den fradragsberettigede del af momsen på indkøbte  \r\n\r\n ydelser medregnes til købsmomsen i den momsperiode, hvor momsen af købet skal  \r\n\r\n angives til toldvæsenet. Eksempel </P>  \r\n\r\n<P>- Et dansk rejsebureau anmoder et svensk reklamebureau om at forestå  \r\n\r\n annoncering i danske aviser. </P>  \r\n\r\n<P>Da rejsebureauet ikke er momsregistreret, skal bureauet betale moms af den  \r\n\r\n indkøbte reklameydelse. Momsen beregnes af den fulde betaling for den  \r\n\r\n leverede ydelse. </P>  \r\n\r\n<P>Dette gælder kun, når ydelsen købes uden for EF. Hvis reklamebureauet  \r\n\r\n havde været beliggende i et andet EF-land, fx Vesttyskland, skulle der  \r\n\r\n betales tysk moms, men ikke dansk moms. </P>  \r\n\r\n<P>Hvis en virksomhed videresælger ydelser, der er købt i udlandet, skal  \r\n\r\n salget medregnes til den momspligtige omsætning, medmindre ydelsen kan  \r\n\r\n leveres uden momsberegning efter reglerne i de følgende afsnit. </P>  \r\n\r\n<P>Salg af reklameydelser </P>  \r\n\r\n<P>Momsregistrerede virksomheder, fx reklamebureauer, skal beregne moms ved  \r\n\r\n ethvert salg af reklameydelser, bortset fra følgende tilfælde: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Ydelser, som udelukkende udnyttes uden for EF's  \r\n\r\n område, kan leveres uden momsberegning, hvis køberen har forretningssted  \r\n\r\n eller bopæl uden for Danmark. Det samme gælder, hvis køberen er en  \r\n\r\n ikke-momsregistreret virksomhed eller en privat person med forretningssted  \r\n\r\n eller bopæl her i landet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ydelser, som helt eller delvis udnyttes inden for  \r\n\r\n EF's område, kan leveres uden momsberegning, hvis køberen er en  \r\n\r\n momsregistreret virksomhed med forretningssted i et andet EF-land. </P>  \r\n\r\n<P>Udenlandske virksomheder, der har købt ydelser her i landet med moms, kan  \r\n\r\n i visse tilfælde efter ansøgning få momsen refunderet. Reglerne herom findes  \r\n\r\n i en vejledning om tilbagebetaling af moms til udenlandske virksomheder (Y  \r\n\r\n 64). </P>  \r\n\r\n<P>Nederst på side 2 er vist en skematisk oversigt over momsberegningen i  \r\n\r\n forskellige salgssituationer. </P>  \r\n\r\n<P>Dokumentation </P>  \r\n\r\n<P>Virksomheder, der ikke skal beregne moms, skal ved fakturakopi  \r\n\r\n dokumentere, at betingelserne for momsfrit salg er opfyldt. Derudover skal  \r\n\r\n der på toldvæsenets forlangende forevises skriftlig ordre, korrespondance med  \r\n\r\n køberen, bankafregning og lignende. </P>  \r\n\r\n<P>Hvis køberen er en momsregistreret virksomhed med forretningssted i et  \r\n\r\n andet EF-land, kan toldvæsenet også forlange erklæring fra denne om, at  \r\n\r\n ydelsen skal bruges i momspligtig virksomhed. </P>  \r\n\r\n<P>Eksempler </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Et dansk reklamebureau sælger til en fransk  \r\n\r\n vingrosserer en annoncekampagne i danske aviser. </P>  \r\n\r\n<P>Grossereren driver virksomhed, som er momspligtig. Derfor kan  \r\n\r\n reklamebureauet fakturere ydelsen momsfrit. </P>  \r\n\r\n<P>Når bladhuset fakturerer til reklamebureauet, skal der beregnes moms. Hvis  \r\n\r\n bladhuset derimod fakturerer direkte til grossisten i Frankrig, skal der ikke  \r\n\r\n beregnes moms. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Et dansk reklamebureau indrykker annoncer i danske  \r\n\r\n aviser for et svensk museum. </P>  \r\n\r\n<P>Ydelsen udnyttes i EF, og bureauet skal derfor fakturere moms til det  \r\n\r\n svenske museum. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Et dansk reklamebureau forestår annoncering i  \r\n\r\n svenske aviser for et dansk rejsebureau. </P>  \r\n\r\n<P>Ydelsen udnyttes uden for EF. Rejsebureauet er ikke momsregistreret, og  \r\n\r\n reklamebureauet skal derfor ikke beregne moms ved faktureringen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Et dansk reklamebureau forestår en reklamekampagne  \r\n\r\n for en svensk virksomhed, der er momspligtig i Sverige for salg af varer.  \r\n\r\n</P>  \r\n\r\n<P>Det danske reklamebureau designer en brochure, som det får trykt hos et  \r\n\r\n dansk bogtrykkeri. Bogtrykkeriet fakturerer til reklamebureauet incl moms.  \r\n\r\n</P>  \r\n\r\n<P>Brochuren udsendes af reklamebureauet til samtlige kunder her i landet.  \r\n\r\n Reklamebureauet fakturerer de samlede udgifter til den svenske virksomhed.  \r\n\r\n Reklamebureauet skal beregne moms af reklameydelsen mv, idet ydelsen udnyttes  \r\n\r\n her i landet. </P>  \r\n\r\n<P>Den svenske virksomhed kan efter ansøgning få den betalte moms refunderet.  \r\n\r\n Der henvises til reglerne i vejledningen om tilbagebetaling af moms til  \r\n\r\n udenlandske virksomheder (Y 64). </P>  \r\n\r\n<P>Yderligere oplysninger </P>  \r\n\r\n<P>Det lokale distriktstoldkammer kan hjælpe med besvarelsen af eventuelle  \r\n\r\n spørgsmål. </P>  \r\n\r\n<P>Oversigt </P>  \r\n\r\n<P>Momsberegning ved fakturering af reklameydelser Ydelserne udnyttes </P>  \r\n\r\n<P>Køberens forretningssted eller bopæl i EF uden for EF </P>  \r\n\r\n<P>Uden for EF M 1) 0 </P>  \r\n\r\n<P>Andre momsregistrerede 0 0 </P>  \r\n\r\n<P>EF-lande andre M 0 </P>  \r\n\r\n<P>Danmark momsregistrerede M M andre M 0 </P>  \r\n\r\n<P>M = der skal beregnes dansk moms ved faktureringen. </P>  \r\n\r\n<P>0 = der skal ikke beregnes dansk moms ved faktureringen. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Køberen kan i visse tilfælde efter ansøgning til det danske toldvæsen  \r\n\r\n få momsen refunderet. </LI>  \r\n\r\n</UL>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "Der er indsat en fiktiv dato af systemtekniske hensyn.",
        "Kun år og måned for underskrivelsen er kendt."
    ],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19851817360"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM022961"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/07/1999"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "18173"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1985"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "31/07/1985"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Det lokale Toldkammer"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Y 103"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}