{
    "id": 53545,
    "title": "Cirkulære om rådgivning og tilsyn efter bistandsloven (Rådgivningscirkulæret) ",
    "documentTypeId": "150",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 145 af 12/12/1986",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om rådgivning og tilsyn efter  \r\n\r\n bistandsloven </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(Rådgivningscirkulæret) </P>  \r\n\r\n<BR>  \r\n\r\n<P>Indledning </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I lov om social bistand, jfr. lovbekendtgørelse nr.  \r\n\r\n 413 af 5. juli 1984, som senest ændret i lov nr. 250 af 22. maj 1986,  \r\n\r\n indeholder afsnit II, kap. 7 og 8 (§§ 28-36) regler om vejledning og  \r\n\r\n rådgivning, der står åben for alle. Endvidere findes en række bestemmelser om  \r\n\r\n anden bistand fra de sociale myndigheder, der ikke i første række er af  \r\n\r\n økonomisk art, navnlig regler om tilsyn med børn og unge. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Bistandslovens kap. 7 (§§ 28-31) indeholder de  \r\n\r\n almindelige regler om vejledning og rådgivning og om opsøgende virksomhed.  \r\n\r\n Disse regler afløste reglerne om vejledning og rådgivning i de tidligere love  \r\n\r\n om offentlig forsorg, børne- og ungdomsforsorg, revalidering,  \r\n\r\n mødrehjælpsinstitutioner, omsorg for invalidepensionister og  \r\n\r\n folkepensionister og om pension og hjælp til enker m.fl. Bistandslovens  \r\n\r\n almene regler om vejledning og rådgivningen supplerer endvidere de særlige  \r\n\r\n regler herom, der findes i den øvrige sociale lovgivning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Efter lovens § 28 kan det sociale udvalg tilbyde  \r\n\r\n enlige og familier vederlagsfri løbende vejledning og rådgivning og er  \r\n\r\n forpligtet til ved opsøgende virksomhed at rette et sådant tilbud til enhver,  \r\n\r\n som må antages at trænge hertil. Vejledning og rådgivning omfatter alle  \r\n\r\n problemer, der kan have betydning for den sociale funktion og trivsel. Under  \r\n\r\n punkt 33 er nævnt en række eksempler på sådanne problemer. Pligten til ved  \r\n\r\n opsøgende virksomhed at give tilbud om vejledning og rådgivning til enhver,  \r\n\r\n der må antages at trænge hertil, er udtryk for, at det må tilstræbes så  \r\n\r\n tidligt som muligt at opnå kontakt med de pågældende, hvorved mulighederne  \r\n\r\n for at løse problemerne øges. Herudover kan det sociale udvalg som nævnt  \r\n\r\n tilbyde enhver vejledning og rådgivning, d.v.s. en vederlagsfri vejledning og  \r\n\r\n rådgivning, der står åben for alle. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Det sociale udvalg er forpligtet til at tage  \r\n\r\n stilling til, i HVILKET OMFANG der er behov for vejledning og rådgivning i  \r\n\r\n kommunen og til, hvorledes vejledningsarbejdet kan gennemføres ud fra en  \r\n\r\n bedømmelse af behovet og de muligheder, der er til stede eller kan  \r\n\r\n tilvejebringes gennem samarbejdet med andre myndigheder m.v. </P>  \r\n\r\n<P>Hjælpen skal så vidt muligt ydes i samarbejde med modtagerne.  \r\n\r\n Iværksættelse af hjælpeforanstaltninger over for børn, enlige eller familier  \r\n\r\n kan ikke gennemtvinges, medmindre der er tale om absolut velfærdstruende  \r\n\r\n forhold for børn og unge under 20 år. (* 1) </P>  \r\n\r\n<P>I. ALMINDELIGE REGLER OM RÅDGIVNING M.V. </P>  \r\n\r\n<P>TILBUD OM VEJLEDNING OG RÅDGIVNING. </P>  \r\n\r\n<P>5.Der må fra det sociale udvalgs side drages omsorg for, at tilbuddet om  \r\n\r\n åben, vederlagsfri vejledning og rådgivning bliver kendt som en  \r\n\r\n hjælpeforanstaltning, der er til rådighed for alle. Dette kan bl.a. ske  \r\n\r\n gennem annoncering, fremlæggelse af brochurer m.v. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Der må specielt lægges vægt på at sikre, at svage  \r\n\r\n eller truede personer eller familier også reelt får let adgang til vejledning  \r\n\r\n og rådgivning. Som eksempler kan nævnes invalide- og folkepensionister,  \r\n\r\n børnerige familier, ungdomsgrupper og indvandrere. Dette vil ofte kræve en  \r\n\r\n ganske særlig indsats, herunder anvendelse af forskellige informationsmetoder  \r\n\r\n eller oplysningsmateriale, som er afpasset efter de forskellige  \r\n\r\n klientgruppers behov. </P>  \r\n\r\n<P>Den interne organisation bør endvidere tilrettelægges således, at der  \r\n\r\n lægges vægt på en servicerettet og behandlingsorienteret indsats fremfor på  \r\n\r\n kontrolopgaver over for de enkelte klienter. </P>  \r\n\r\n<P>OPSØGENDE VIRKSOMHED MED TILBUD OM VEJLEDNING OG RÅDGIVNING. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Ud over det almindelige tilbud om vejledning og  \r\n\r\n rådgivning har socialudvalget pligt til ved OPSØGENDE VIRKSOMHED at rette  \r\n\r\n tilbud om vejledning og rådgivning til enlige og familier, som må antages i  \r\n\r\n særlig grad at trænge hertil. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Forpligtelsen går ud over en blot information om  \r\n\r\n muligheden for vejledning og rådgivning, idet der over for enhver, der må  \r\n\r\n antages at trænge dertil, er en pligt til at fremsætte et så konkret tilbud  \r\n\r\n om vejledning og rådgivning, at klienten kan forstå, at der er tale om et  \r\n\r\n reelt tilbud om hjælp til løsning af problemerne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Social- og sundhedsforvaltningerne må derfor  \r\n\r\n opbygges på en måde, der gør det muligt at lade vejledning og rådgivning  \r\n\r\n indgå som et integreret led i den bistand, der skal ydes, idet det kun på  \r\n\r\n denne måde er muligt at konstatere, i hvilket omfang der også måtte være  \r\n\r\n behov for andre former for bistand. I forbindelse hermed er det af betydning  \r\n\r\n for det opsøgende arbejde, at personale fra social- og sundhedsforvaltningen  \r\n\r\n har mulighed for i fornødent omfang at give vejledning i klientens eget hjem.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Der må endvidere samarbejdes med andre instanser  \r\n\r\n m.v. inden for kommunen, der kan formidle information om muligheden for  \r\n\r\n vejledning og rådgivning til de personer, der trænger dertil. </P>  \r\n\r\n<P>Gennem dette samarbejde, der bør omfatte møder mellem de pågældende  \r\n\r\n medarbejdere, vil det sociale udvalg også kunne få oplysning om personer  \r\n\r\n eller persongrupper, over for hvem et direkte tilbud om vejledning og  \r\n\r\n rådgivning bør fremsættes. Der kan som eksempel nævnes nye boligkvarterer,  \r\n\r\n hvis beboere er ukendte med de almindelige hjælpeforanstaltninger m.v., der  \r\n\r\n findes i kommunen, eller erhvervsvirksomheder, hvor der forventes  \r\n\r\n indskrænkninger af personale. </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Der bør etableres et nært samarbejde med andre  \r\n\r\n MYNDIGHEDER, ORGANER OG INSTITUTIONER, som har berøring med personer og  \r\n\r\n familier, der kan have behov for vejledning og rådgivning. Effektiviteten af  \r\n\r\n dette samarbejde er afgørende for de sociale myndigheders muligheder for i  \r\n\r\n rette tid at kunne fremsætte tilbud om rådgivning og eventuel anden bistand.  \r\n\r\n</P>  \r\n\r\n<P>Endvidere vil et praktisk og smidigt samarbejde i bred forstand medvirke  \r\n\r\n til, at den under pkt. 19 nævnte underretningspligt for personer, der udøver  \r\n\r\n offentlig tjeneste eller hverv, må opfattes som en naturlig del af det  \r\n\r\n allerede etablerede samarbejde og ikke føles som et tillidsbrud over for  \r\n\r\n barnet eller den unge og deres familier. </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Under henvisning hertil henstilles det efter  \r\n\r\n forhandling med UNDERVISNINGSMINISTERIET til SKOLER, SKOLEPSYKOLOGISKE  \r\n\r\n KONTORER OG ANDRE UNDER UNDERVISNINGSMINISTERIET HØRENDE INSTITUTIONER M.V.,  \r\n\r\n som beskæftiger sig med børn og unge, at samabejde med de sociale udvalg på  \r\n\r\n områder, hvor det måtte være aktuelt. De pågældende institutioner m.v.  \r\n\r\n anmodes om under samtaler med forældre i forbindelse med anden rådgivende  \r\n\r\n virksomhed m.v. at være opmærksom på bistandslovens hjælpemuligheder og  \r\n\r\n medvirke til, at forældrene selv i tide retter henvendelse til det sociale  \r\n\r\n udvalg, således at de i videst muligt omfang kan inddrages i samarbejdet  \r\n\r\n mellem skolen og social- og sundhedsforvaltningen. </P>  \r\n\r\n<P>Undervisningsministeriet har anbefalet, at det praktiske samarbejde mellem  \r\n\r\n skolemyndighederne og de sociale udvalg intensiveres på den efter forholdene  \r\n\r\n mest hensigtsmæssige måde. Der understreges særlig ønskeligheden af, at der  \r\n\r\n etableres kontakt mellem skolepsykologiske kontorer og social- og  \r\n\r\n sundhesforvaltningerne med henblik på den bedst tænkelige udnyttelse af  \r\n\r\n bistandslovens hjælpemuligheder for børn og unge, der har vist alvorlige  \r\n\r\n tilpasningsvanskeligheder i skolen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> Efter forhandling med JUSTITSMINISTERIET  \r\n\r\n henstilles til AMTMÆND, POLITIMYNDIGHEDER, KRIMINALFORSORGEN OG DOMSTOLE,  \r\n\r\n HERUNDER FOGED- OG SKIFTERETTER at være opmærksommme på de muligheder for  \r\n\r\n hjælp, som bistandsloven indebærer, og at medvirke til at de sociale udvalg  \r\n\r\n får lejlighed til på så tidligt et tidspunkt som muligt at tage spørgsmålet  \r\n\r\n om støtte op i tilfælde, hvor det må formodes, at der er behov herfor. </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> Efter forhandling med INDENRIGSMINISTERIET  \r\n\r\n fastsættes følgende retningslinier for SAMARBEJDET MELLEM DE SOCIALE UDVALG  \r\n\r\n OG DE TIL SUNDHEDSVÆSENET HØRENDE PERSONER (medicinalpersoner): </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> De sociale udvalg bør sørge for, at de i kommunen  \r\n\r\n praktiserende læger, hjemmesygeplejersker, sundhedsplejersker og andre  \r\n\r\n medicinalpersoner orienteres om bistandslovens hjælpemuligheder, ligesom det  \r\n\r\n henstilles til de pågældende at medvirke til, at en enlig eller en familie  \r\n\r\n retter henvendelse til det sociale udvalg i de tilfælde, hvor der skønnes at  \r\n\r\n være behov for bistand derfra. </P>  \r\n\r\n<P>Det sociale udvalg bør endvidere i fornødent omfang orientere vedkommende  \r\n\r\n amtskommunale socialcenter samt eventuelt sygehuse og jordemødre i  \r\n\r\n amtskommunen om, hvilke institutioner der mest hensigtsmæssigt kan  \r\n\r\n samarbejdes med om iværksættelse af bistand. Det sociale udvalg bør give  \r\n\r\n embedslægeinstitutionen/ embedslægerne en tilsvarende orientering. </P>  \r\n\r\n<P>Det forudsættes, at de amtskommunale social- og sundhedsudvalg drager  \r\n\r\n omsorg for, at det amtskommunelt ansatte medicinpersonale orienteres om  \r\n\r\n bistandslovens almindelige hjælpemuligheder. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Når en enlig eller en familie modtager tilbud om  \r\n\r\n hjælp efter bistandsloven, skønner det sociale udvalg, om der er grundlag for  \r\n\r\n at underrette familiens læge. Er klienten indforstået, optages kontakt med  \r\n\r\n lægen, der derefter holdes underrettet om væsentlige dispositioner af lægelig  \r\n\r\n interesse. Det kan under samme forudsætninger efter omstændighederne være  \r\n\r\n hensigtsmæssigt at give andre medicinalpersoner tilsvarende underretning.  \r\n\r\n</P>  \r\n\r\n<P>De ved social- og sundhedsforvaltningen ansatte lægelige konsulenter bør  \r\n\r\n som hovedregel ikke træffe lægelige dispositioner eller foretage behandling  \r\n\r\n af lægelig art af klienten. Sådanne foranstaltninger skal normalt iværksættes  \r\n\r\n af klientens faste læge. </P>  \r\n\r\n<P CLASS=PUNKT> <B>15.</B> For så vidt angår ARBEJDSFORMIDLINGENS SAMARBEJDE  \r\n\r\n med de sociale udvalg henvises til socialministeriets cirkulære af 18.  \r\n\r\n november 1975 om samarbejdet mellem de sociale myndigheder og  \r\n\r\n arbejdsformidlingen efter § 30, stk. 1, i bistandsloven. </P>  \r\n\r\n<P CLASS=PUNKT> <B>16.</B> Det vil være hensigtsmæssigt, at  \r\n\r\n socialforvaltningen afholder regelmæssige KONTAKTMØDER med den kreds af  \r\n\r\n myndigheder og organer, der i så henseende kan komme i betragtning. På disse  \r\n\r\n møder kan der nærmere redegøres for det sociale vejledningsarbejde, og der  \r\n\r\n vil herved kunne etableres værdifuld kontakt med de andre myndigheder,  \r\n\r\n udveksles erfaringer og derved findes frem til en hensigtsmæssig koordinering  \r\n\r\n af arbejdet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>17.</B> endvidere kan det være naturligt, at der løbende  \r\n\r\n etableres møder mellem medarbejdere fra den sociale administration og andre  \r\n\r\n institutioner m.v. til løsning af mere konkrete problemer omkring klienternes  \r\n\r\n forhold. Det er af betydning, at myndigheder og organer, som deltager i dette  \r\n\r\n samarbejde, opfordres til at henvise de personer, de i deres arbejde kommer i  \r\n\r\n forbindelse med, til selv at rette henvendelse til det sociale udvalg om  \r\n\r\n vejledning, således at vejledningen så vidt muligt kan etableres på  \r\n\r\n klienternes initiativ. </P>  \r\n\r\n<P CLASS=PUNKT> <B>18.</B> For yderligere at udbygge den opsøgende virksomhed  \r\n\r\n vil det sociale udvalg kunne optage samarbejde med andre myndigheder og  \r\n\r\n organer m.v. om at UDPLACERE sociale medarbejdere i de pågældende  \r\n\r\n administrationer for at undgå dobbeltbehandling af sociale problemer eller  \r\n\r\n for sen henvisning til de sociale instanser. </P>  \r\n\r\n<P>Det vil kunne være hensigtsmæssigt at udplacere sociale medarbejdere fra  \r\n\r\n den sociale administration i boligselskaber og i arbejdsformidlingen. </P>  \r\n\r\n<P>Hensynet til at give alle borgere adgang til almindelig rådgivning og  \r\n\r\n vejledning i deres opholdskommune vil kunne give anledning til at søge  \r\n\r\n sociale medarbejdere udplaceret ved større erhvervsvirksomheder,  \r\n\r\n behandlingsinstitutioner, lægecentre m.v. Endvidere vil en placering af den  \r\n\r\n sociale administrations medarbejdere ved skolepsykologiske kontorer kunne  \r\n\r\n medføre en forenkling og effektivisering af den vejledning og rådgivning, der  \r\n\r\n kan gives, også med henblik på anvendelse af andre hjælpeforanstaltninger på  \r\n\r\n et tidligt tidspunkt, hvor virkningen normalt vil være størst. Den pågældende  \r\n\r\n medarbejder vil kunne være deltidsbeskæftiget i sin udplacering og bør i  \r\n\r\n hvert fald bevare den nære kontakt med andre sagsbehandlere i den sociale  \r\n\r\n forvaltning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>19.</B> En egentlig underretningspligt er fastsat ved  \r\n\r\n socialministeriets bekendtgørelse nr. 140 af 26. marts 1976 om  \r\n\r\n underretningspligt over for det sociale udvalg efter bistandsloven. Det  \r\n\r\n fremgår heraf, at PERSONER, DER UDØVER OFFENTLIG TJENESTE ELLER HVERV, skal  \r\n\r\n underrette det sociale udvalg, når de i deres virksomhed bliver bekendt med  \r\n\r\n forhold for børn eller unge under 18 år, der må give formodning om, at barnet  \r\n\r\n eller den unge har behov for social bistand. </P>  \r\n\r\n<P>Endvidere er det i bekendtgørelsen fastsat, at ENHVER LÆGE har samme  \r\n\r\n underretningspligt. I bekendtgørelsen nævnes, at lægerne i denne forbindelse  \r\n\r\n skal have opmærksomheden henledt på lidelser eller forhold, der skønnes at  \r\n\r\n have medført eller ville medføre en væsentlig og ikke blot forbigående  \r\n\r\n nedsættelse af erhvervsevnen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>20.</B> Herudover er det i § 20 i bistandsloven fastsat,  \r\n\r\n at enhver, der får kendskab til, at et barn under 18 år fra forældres eller  \r\n\r\n andre opdrageres side udsættes for vanrøgt eller nedværdigende behandling,  \r\n\r\n eller lever under forhold, der bringer dets sundhed eller udvikling i fare,  \r\n\r\n har pligt til at underrette det sociale udvalg. </P>  \r\n\r\n<P>Tilsidesættelse af denne underretningspligt kan straffes med bøde eller  \r\n\r\n hæfte, jfr. bistandslovens § 21. </P>  \r\n\r\n<P CLASS=PUNKT> <B>21.</B> Enhver er i øvrigt berettiget til at underrette  \r\n\r\n det sociale udvalg om forhold, som efter hans skøn kræver, at udvalget  \r\n\r\n undersøger mulighederne for at yde bistand. </P>  \r\n\r\n<P>HVORLEDES IMØDEKOMMES KRAVET OM TILBUD OG OPSØGENDE VIRKSOMHED I DEN  \r\n\r\n ADMINISTRATIVE OPBYGNING. </P>  \r\n\r\n<P CLASS=PUNKT> <B>22.</B> Det er vigtigt, at der etableres en ÅBEN  \r\n\r\n vejledning og rådgivning i kommunen, således at alle frit kan henvende sig  \r\n\r\n alene med det formål at blive rådgivet. </P>  \r\n\r\n<P>I større kommuner vil en hensigtsmæssig opbygning af forvaltningen kunne  \r\n\r\n ske ved, at der etableres grupper af sagsbehandlere til betjening af bestemte  \r\n\r\n geografiske områder, således at gruppen får et nøje kendskab til områdets  \r\n\r\n beboere og miljø og forholdene i øvrigt. </P>  \r\n\r\n<P>Et sammenfald mellem gruppens geografiske områder og skoledistrikterne vil  \r\n\r\n kunne være hensigtsmæssigt med henblik på udbygning af samarbejdet mellem  \r\n\r\n medarbejderne inden for de to områder, skolesundhedsplejersker og andre. </P>  \r\n\r\n<P>ANDRE FORMER FOR OPBYGNING vil også kunne være hensigtsmæssig. Fordelingen  \r\n\r\n af sager kan f.eks. ske således, at sagerne fordeles til medarbejderne efter  \r\n\r\n en vurdering af, hvem der på forhånd har særlige forudsætninger for at løse  \r\n\r\n det problem, der fremtræder som klientens hovedproblem. Et samarbejde om  \r\n\r\n sagerne i grupper af medarbejdere har dog vist sig at have fordele ved, at de  \r\n\r\n forskellige medarbejderes viden supplerer hinanden. </P>  \r\n\r\n<P CLASS=PUNKT> <B>23.</B> Såfremt der foretages VISITATION af klienterne ved  \r\n\r\n den første henvendelse, bør denne udføres af erfarne medarbejdere, der kan  \r\n\r\n udskille klienter, der kun har behov for helt enkle EKSPEDITIONER. </P>  \r\n\r\n<P>Herved undgås det, at disse ekspeditioner belaster vejledningsarbejdet.  \r\n\r\n Det må ikke medføre, at klienter, der har behov for vejledning, udelukkes fra  \r\n\r\n denne. </P>  \r\n\r\n<P>Arbejdet vil også kunne tilrettelægges således, at alle  \r\n\r\n førstegangs-henvendelser sker til en sagsbehandler, der selv vil kunne aftale  \r\n\r\n med klienten, at rutinemæssige ekspeditioner i hans sag sker uden  \r\n\r\n sagsbehandlerens medvirken. </P>  \r\n\r\n<P>Arbejdet med de enkelte klienter eller familier bør udøves af den SAMME  \r\n\r\n SAGSBEHANDLER, der således bliver klientens kontaktperson gennem hele den  \r\n\r\n periode, i hvilken der er behov for støtte fra det sociale system. Dette  \r\n\r\n forhindrer naturligvis ikke, at en anden sagsbehandler overtager en klient,  \r\n\r\n hvis samarbejdet ikke har kunnet fungere mellem klienten og den først  \r\n\r\n udpegede sagsbehandler. </P>  \r\n\r\n<P>Kontakten med klienterne kommer som nævnt ofte i stand ved, at disse selv  \r\n\r\n retter henvendelse om bistand. For at sikre, at tilbuddet om vejledning fuldt  \r\n\r\n ud kan udnyttes, er det nødvendigt, at der er en fast træffetid på det  \r\n\r\n kontor, der står til rådighed for vejledningen. </P>  \r\n\r\n<P>Det bør indvidere overvejes at give klienten tid til samtale, således at  \r\n\r\n ventetid undgås. </P>  \r\n\r\n<P>For det videre vejledningsarbejde er det af stor betydning, at vejlederen  \r\n\r\n tillige kommer i hjemmet og taler med klienten eller familien i dens eget  \r\n\r\n miljø. Om samtalerne overvejende bør foregå i hjemmet eller i det neutrale  \r\n\r\n kontormiljø, må afgøres i den enkelte sag. Det bør undgås at henlægge  \r\n\r\n samtalerne til vejlederens eget hjem. </P>  \r\n\r\n<P CLASS=PUNKT> <B>24.</B> Ved udarbejdelse af journaler, rapporter m.v. bør  \r\n\r\n vejlederen bestræbe sig på at gengive de foreliggende oplysninger og  \r\n\r\n vurderinger så objektivt som muligt. Det må herved også haves i erindring, at  \r\n\r\n klienten med hjemmel i forvaltningsloven vil kunne forlange at blive gjort  \r\n\r\n bekendt med akterne i vedkommende sag, jfr. særligt lovens § 9, stk. 1. </P>  \r\n\r\n<P CLASS=PUNKT> <B>25.</B> Det sociale udvalg bør ved udøvelsen af vejledning  \r\n\r\n inddrage særlig sagkundskab i arbejdet i fornødent omfang. Der vil ofte kunne  \r\n\r\n være behov for medvirken af læger, psykologer og jurister, men også anden  \r\n\r\n form for sagkundskab vil kunne være nødvendig for en forsvarlig vurdering af  \r\n\r\n en klients situation. AMTSKOMMUNERNES SOCIALCENTRE stiller sagkyndige til  \r\n\r\n rådighed for vejledningsarbejdet i kommunerne og kan i specielle tilfælde  \r\n\r\n selv påtage sig vejledningsarbejdet. Det sociale udvalg må i alle tilfælde,  \r\n\r\n hvor det anses for hensigtsmæssigt at indhente bistand fra særligt  \r\n\r\n sagkyndige, og hvor kommunen ikke selv råder over sådanne, anmode vedkommende  \r\n\r\n socialcenter om bistand med hensyn til vejledningsarbejdet. </P>  \r\n\r\n<P>Der må lægges vægt på at etablere dette samarbejde mest muligt uformelt.  \r\n\r\n</P>  \r\n\r\n<P>Det kan være hensigtsmæssigt, at de sagkyndige fra socialcentret, der  \r\n\r\n benyttes af de sociale udvalg, særlig når det drejer sig om komplicerede  \r\n\r\n sager, f.eks. om revalidering eller om børns og forældres indbyrdes  \r\n\r\n problemer, kommer til stede i kommunen. Dette giver en bedre mulighed for  \r\n\r\n vurderingen af problemerne i de enkelte sager samtidig med, at der herved  \r\n\r\n opbygges et nærmere samarbejde mellem socialcentret og vejlederne i kommunen.  \r\n\r\n</P>  \r\n\r\n<P>Det bemærkes i denne forbindelse, at det er amtskommunerne  \r\n\r\n (socialcentret), der har ansvaret for vejledningsvirksomheden over for  \r\n\r\n klienter, der er indlagt på sygehuse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>26.</B> I bistandslovens § 29 er det bestemt, at der i  \r\n\r\n vejledningsarbejdet skal anvendes PERSONER, der i kraft af deres uddannelse  \r\n\r\n eller tidligere virksomhed HAR SÆRLIGE FORUDSÆTNINGER FOR ARBEJDET. </P>  \r\n\r\n<P>Der må stilles betydelige krav i retning af evne til at komme i kontakt  \r\n\r\n med klienter og til samtidig at bevare et objektivt overblik over deres  \r\n\r\n forhold. Vejlederne skal endvidere helst direkte kunne bistå familierne med  \r\n\r\n at løse de problemer af praktisk eller anden art, som trænger sig på, og skal  \r\n\r\n endelig være orienteret om de sociale hjælpemuligheder i videste forstand.  \r\n\r\n Der må derfor udvises stor omhu ved udvælgelsen af vejledere. </P>  \r\n\r\n<P>Krav om bestemt forudgående uddannelse opstilles ikke for tiden. Personer  \r\n\r\n med uddannelse i socialforvaltningen eller som socialrådgivere vil i  \r\n\r\n almindelighed kunne gøre god fyldest. </P>  \r\n\r\n<P>Også personer med baggrund i mere praktisk betonet uddannelse eller  \r\n\r\n erfaring vil kunne anvendes. </P>  \r\n\r\n<P>Kommunen bør drage omsorg for, at vejledere i samme udstrækning som andre  \r\n\r\n medarbejdere gennem deltagelse i kurser og samarbejde med særligt sagkyndige  \r\n\r\n løbende uddannes, herunder holdes orienteret om udviklingen inden for  \r\n\r\n relevante områder af lovgivningen m.v., ligesom der bør lægges vægt på, at de  \r\n\r\n får lejlighed til på kurser eller regelmæssige konferencer at udvikle en  \r\n\r\n faglig holdning over for klienterne, bl.a. ved at belyse samspillet mellem  \r\n\r\n vejledernes egen person og klienten. </P>  \r\n\r\n<P>VEJLEDNING OG RÅDGIVNING. </P>  \r\n\r\n<P CLASS=PUNKT> <B>27.</B> Vejledning og rådgivning har til FORMÅL at bidrage  \r\n\r\n til, at der så tidligt som muligt ydes enkeltpersoner eller familier hjælp  \r\n\r\n til at løse sociale og andre problemer, som de pågældende ikke kan løse på  \r\n\r\n egen hånd. Herved kan det eventuelt forebygges eller undgås, at disse  \r\n\r\n problemer fører til alvorlige vanskeligheder for den enkelte eller for  \r\n\r\n familien, eller medfører uønskede samfundsmæssige konsekvenser. </P>  \r\n\r\n<P>Vejledningen hviler altid på et frivilligt samarbejde, der iværksættes  \r\n\r\n efter aftale med klienten, og som denne når som helst kan trække sig ud af.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>28.</B> Det følger heraf, at lovens § 17 om klienternes  \r\n\r\n OPLYSNINGSPLIGT kun gælder delvis, så længe arbejdet med klienten ikke går  \r\n\r\n videre end til vejledning. Hvis klienten ikke ønsker at give samtykke til, at  \r\n\r\n oplysninger om ham afkræves andre, eller hvis han nægter at lade sig  \r\n\r\n undersøge af læge eller indlægge til observartion og behandling m.v. i  \r\n\r\n forbindelse med vejledning, vil dette kunne have den virkning, at fortsat  \r\n\r\n vejledning skønnes formålsløs. Derimod vil man ikke på dette grundlag kunne  \r\n\r\n give klienten pålæg om sådan medvirken til sagens oplysning. </P>  \r\n\r\n<P>Må vejledningen opgives som formålsløs, vil der næppe foreligge  \r\n\r\n tilstrækkeligt grundlag for at vurdere muligheden for at yde bistand af anden  \r\n\r\n art. Det i cirkulære om bistandslovens almindeige bestemmelser under pkt. 28,  \r\n\r\n 2s, anførte, hvorefter der åbnes mulighed for mod ansøgerens ønske at  \r\n\r\n indhente oplysninger fra andre, tager kun sigte på ganske ekstraordinære  \r\n\r\n tilfælde, hvor det skønnes, at hjælp vil være absolut påkrævet af hensyn til  \r\n\r\n ansøgerens aktuelle situation. </P>  \r\n\r\n<P>Såvel de sociale udvalgs medlemmer som de personalegrupper, der medvirker  \r\n\r\n i vejledningsarbejdet, har tavshedspligt med hensyn til, hvad de erfarer ved  \r\n\r\n sagernes behandling. Dette medvirker til at skabe et tillidsforhold, således  \r\n\r\n at klienterne tør afgive fornødne oplysninger uden frygt for indiskretion,  \r\n\r\n selv om der bliver tale om et samarbejde inden for forvaltningen og i forhold  \r\n\r\n til andre forvaltningsområder, hvis medarbejdere har en tilsvarende  \r\n\r\n tavshedspligt. </P>  \r\n\r\n<P>Såfremt den enkelte klient alligevel ikke føler sig tilstrækkeligt  \r\n\r\n beskyttet mod indiskretioner, må han normalt have adgang til at kræve, at  \r\n\r\n oplysninger, som han afgiver til vejlederen, ikke registreres eller  \r\n\r\n videregives til andre medarbejdere i eller uden for forvaltningen, selv om  \r\n\r\n disse medarbejdere har tavshedspligt. Det må i disse situationer påhvile  \r\n\r\n vejlederne at underrette klienten om, at dette eventuelt vil kunne have  \r\n\r\n uhensigtsmæssige virkninger, fordi vejlederen afskæres fra at formidle  \r\n\r\n klientens anmodning om bistand videre, men såfremt et ønske om  \r\n\r\n hemmeligholdelse fastholdes, må det respekteres af vejlederen. </P>  \r\n\r\n<P>Der gælder dog særlige regler, når det drejer sig om oplysninger  \r\n\r\n vedrørende børn og unge, jfr. pkt. 36 f.f. og bistandslovens § 20. </P>  \r\n\r\n<P>Endvidere må oplysninger om kriminelle handlinger behandles i  \r\n\r\n overensstemmelse med de i cirkulære om bistandslovens almindelige  \r\n\r\n bestemmelser pkt. 33 givne regler. Vejlederen må således være opmærksom på,  \r\n\r\n at der ikke i alle tilfælde kan sikres diskretion. </P>  \r\n\r\n<P CLASS=PUNKT> <B>29.</B> Det personale, der deltager i vejledningsarbejdet,  \r\n\r\n skal gøre klienterne opmærksomme på bestemmelsen i § 18, hvorefter den, der  \r\n\r\n modtager social bistand, har PLIGT TIL AT UNDERRETTE det sociale udvalg om  \r\n\r\n forandringer i sine forhold, der kan medføre, at bistanden indskrænkes eller  \r\n\r\n ophører. Dette gælder dog særlig i forbindelse med modtagelse af andre former  \r\n\r\n for bistand end vejledning og rådgivning. </P>  \r\n\r\n<P>Der henvises endvidere til cirkulære om bistandslovens almindelige  \r\n\r\n bestemmelser pkt. 27, sidste afsnit, hvorefter de kommunale myndigheder som  \r\n\r\n et led i deres almindelige rådgivningsvirksomhed i forbindelse med afgørelser  \r\n\r\n giver de enkelte ansøgere vejledning om klagemulighederne (herunder om  \r\n\r\n eventuelle klagefrister og om udformningen af klagen). </P>  \r\n\r\n<P CLASS=PUNKT> <B>30.</B> I de fleste tilfælde vil en klient, der ønsker  \r\n\r\n vejledning og rådgivning være motiveret for at meddele alle nødvendige  \r\n\r\n oplysninger om sine forhold. Det vil afhænge af den enkelte sags karakter,  \r\n\r\n hvilke forhold der skal oplyses, og hvor dybtgående undersøgelsen bør være.  \r\n\r\n Vejledningen og rådgivning kan i visse situationer begrænses til en  \r\n\r\n henvisning til en anden myndighed eller instans, og der bør i så fald ikke  \r\n\r\n afkræves klienten flere oplysninger, end hvad der er nødvendigt for at sikre,  \r\n\r\n at henvisningen er korrekt. I andre tilfælde vil det være nødvendigt at  \r\n\r\n indhente flere oplysninger såvel fra klienten selv som - med hans samtykke -  \r\n\r\n fra andre instanser, såsom læge, hospital, skole, arbejdssted m.v. </P>  \r\n\r\n<P>Særligt hastende problemer søges løst forlods. Herved opnås det ofte, at  \r\n\r\n klientens tillid til vejlederen styrkes allerede ved vejledningens  \r\n\r\n begyndelse, hvilket har stor betydning for det videre arbejde. Vejledningen  \r\n\r\n vil i visse tilfælde kunne omfatte bistand af praktisk karakter, specielt for  \r\n\r\n klienter eller familier, der har vanskeligheder ved at forklare eller ikke er  \r\n\r\n vant til at drøfte deres problemer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>31.</B> Normalt søger vejlederen dog først at opstille en  \r\n\r\n PLAN OVER DEN BISTAND, som skønnes at ville kunne afhjælpe klientens  \r\n\r\n vanskeligheder, samt over den NÆRMERE FREMGANGSMÅDE, der må følges. De  \r\n\r\n foreliggende muligheder drøftes igennem med klienten og eventuelt familien,  \r\n\r\n således at de pågældende selv får lejlighed til at tage stilling til de  \r\n\r\n forskellige problemer. Klienterne bør på denne måde opfordres til at tage  \r\n\r\n aktivt del i planlægningen og samarbejdet, således at de ikke oplever  \r\n\r\n vejledningen som noget udefra kommende, der overtager hele initiativet. Det  \r\n\r\n må herunder fremhæves, at vejledningen er en bistand til klienterne til selv  \r\n\r\n at klare problemerne og derfor normalt ikke må blive en permanent  \r\n\r\n hjælpeforanstaltning, heller ikke i tilfælde, hvor det gennem en periode har  \r\n\r\n været hensigtsmæssigt at give løbende vejledning. </P>  \r\n\r\n<P>Det er vigtigt, at klienten føler, at han selv har en afgørende  \r\n\r\n indflydelse på, om en bistand skal fortsætte og føre til et positivt  \r\n\r\n resultat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>32.</B> Vejledningen kan bestå i SAMTALER om klientens  \r\n\r\n eller familiens situation, BISTAND til at klare praktiske problemer -  \r\n\r\n herunder løsning af praktisk betonede opgaver i hjemmet - og FORMIDLING af  \r\n\r\n kontakt med andre myndigheder. Ofte indgår alle disse former for bistand i  \r\n\r\n samme sag, ligesom vejledning i en del tilfælde KOMBINERES MED ANDRE  \r\n\r\n HJÆLPEFORANSTALTNINGER i henhold til bistandsloven. </P>  \r\n\r\n<P CLASS=PUNKT> <B>33.</B> Som eksempler på hyppigt forekommende problemer  \r\n\r\n inden for området for vejledning og rådgivning kan nævnes: </P>  \r\n\r\n<P>A. ØKONOMISKE PROBLEMER. </P>  \r\n\r\n<P>Hvis der er tale om klienter, der er kørt fast i økonomiske  \r\n\r\n vanskeligheder, kan vejlederen være behjælpelig med at opstille et budget og  \r\n\r\n eventuelt optage forhandlinger med de forskellige kreditorer med henblik på  \r\n\r\n at opnå holdbare afdragsordninger - eventuelt vil bistand fra en juridisk  \r\n\r\n konsulent være hensigtsmæssig. Giver klientens egne indtægtsforhold ikke  \r\n\r\n mulighed for at opstille et realistisk budget, vil hjælp til sanering af  \r\n\r\n gælden eventuelt kunne ydes i medfør af bistandslovens § 40, stk. 1, men det  \r\n\r\n må herved påses, at klienten herefter så vidt muligt selv klarer  \r\n\r\n forpligtelserne. </P>  \r\n\r\n<P>Med hensyn til økonomiske problemer, der vedrører familiens børn eller  \r\n\r\n unge, må vejlederen være opmærksom på de særlige hjælpebestemmelser i  \r\n\r\n bistandslovens §§ 32 og 33, jfr. § 46, stk. 2, § 40, stk. 2, om hjælp, der  \r\n\r\n bevirker, at børns anbringelse uden for hjemmet kan undgås, eller deres  \r\n\r\n hjemgivelse kan fremskyndes, og § 48 om hjælp til den, der i hjemmet  \r\n\r\n forsørger et handicappet barn, hvis forsørgelse medfører særlige udgifter.  \r\n\r\n</P>  \r\n\r\n<P>B. DÅRLIGE BOLIGFORHOLD. </P>  \r\n\r\n<P>Vejlederen vil kunne medvirke til at samordne de forskellige  \r\n\r\n støttemuligheder boliganvisningen, boligtilskud i henhold til  \r\n\r\n boligstøtteloven, eventuelt kombineret med støtte i henhold til  \r\n\r\n bistandsloven, boligsikring, forhandling med boligselskaber om indstilling af  \r\n\r\n klienter til ledige lejligheder. Endvidere vil vejlederen kunne yde bistand  \r\n\r\n til anvisning af plads i daginstitutioner, ungdomspensioner m.v., optagelse i  \r\n\r\n daghjem eller deltagelse i dagcenter, eventuelt optagelse i plejehjem eller  \r\n\r\n beskyttede boliger - for også ad denne vej at søge at råde bod på dårlige  \r\n\r\n boligforhold. Disse regler kan også få betydning for HUSVILDE, jfr. i øvrigt  \r\n\r\n lovens § 31, hvorefter det sociale udvalg har pligt til at anvise en husvild  \r\n\r\n FAMILIE husly mod betaling. </P>  \r\n\r\n<P>C. HELBREDSMÆSSIGE PROBLEMER. </P>  \r\n\r\n<P>Vejlederen vil ofte kunne hjælpe med almindelige råd vedrørende  \r\n\r\n betydningen af hygiejne, en sund og alsidig kost og fornuftige levevaner.  \r\n\r\n</P>  \r\n\r\n<P>For så vist angår spædbørn, bør der optages samarbejde med lægen,  \r\n\r\n sundhedsplejresken og eventuelt den pågældende daginstitution med henblik på  \r\n\r\n at forebygge helbredsmæssige eller psykiske skader som følge af forældrenes  \r\n\r\n uvidenhed eller manglende evne til at drage omsorg for barnets sunde  \r\n\r\n udvikling. </P>  \r\n\r\n<P>Hvis der iagttages tegn på sygdom hos et af familiens medlemmer, må  \r\n\r\n familien tilskyndes til at søge læge. Der bør i forståelse med klienten søges  \r\n\r\n opnået et samarbejde med den praktiserende læge om familiens helbredsmæssige  \r\n\r\n problemer og om de konsekvenser, disse må få for vejledningen af klienterne  \r\n\r\n med hensyn til deres sociale situation. I den forbindelse skal det påpeges,  \r\n\r\n at det kan dreje sig om psykisk sygdom, såvel som fysisk. Hvor der synes at  \r\n\r\n være tale om psykiske afvigelser, er det nødvendigt, at sagen forelægges en  \r\n\r\n særlig sagkyndig. Drejer det sig om, at et skolesøgende barns helbred  \r\n\r\n svigter, kan vejlederen samarbejde med skolesundhedsplejersken eller  \r\n\r\n skolelægen. </P>  \r\n\r\n<P>Der vil kunne blive anvendelse for praktisk bistand i hjemmet, jfr.  \r\n\r\n bistandslovens kap. 12, eller eventuelt for en midlertidig anbringelse af  \r\n\r\n børnene uden for hjemmet, jfr. kap. 8 og 19, og de dertil knyttede  \r\n\r\n cirkulærer. </P>  \r\n\r\n<P>Endvidere vil også i denne forbindelse for ældre og svageliges vedkommende  \r\n\r\n optagelse i daghjem eller dagcentre kunne komme på tale, jfr. bistandslovens  \r\n\r\n § 74 f.f. Herudover er der mulighed for at hjælpe pensionister gennem  \r\n\r\n praktisk omsorgsarbejde, jfr. cirkulære om ydelse af hjælpemidler m.v. </P>  \r\n\r\n<P>D. ERHVERVSMÆSSIGE PROBLEMER. </P>  \r\n\r\n<P>Drejer det sig om unge, der AFSLUTTER SKOLEGANGEN, vil det i reglen være  \r\n\r\n hensigtsmæssigt at rette henvendelse til skolen for at høre om dens syn på  \r\n\r\n den unges erhvervsmæssige muligheder. Unge, der afslutter deres  \r\n\r\n skoleuddannelse i hjælpeskoler og hjælpeklasser, kan have et udstrakt behov  \r\n\r\n for vejledning og støtte både i almindelighed og specielt med hensyn til  \r\n\r\n erhvervsmæssig beskæftigelse, uddannelse m.v. Dette gælder ligeledes unge,  \r\n\r\n som i henhold til folkeskoleloven har opnået dispensation fra den udvidede  \r\n\r\n undervisningspligt. </P>  \r\n\r\n<P>I mange tilfælde vil det være bedst at tilskynde den unge til at søge  \r\n\r\n skolekundskaberne suppleret, f.eks. ved et efterskole- eler højskoleophold,  \r\n\r\n og vejledningen vil da kunne bistå med at finde frem til den bedste mulighed.  \r\n\r\n</P>  \r\n\r\n<P>En eventuel støtte til de heromhandlede unge vil kunne ydes i henhold til  \r\n\r\n bistandslovens § 42 sammenholdt med §§ 37-40, jfr. cirkulære om kontanthjælp.  \r\n\r\n Såfremt det drejer sig om en ung under 18 år, vil det sociale udvalg kunne  \r\n\r\n meddele forældremyndighedens indehaver pålæg eller henstilling med hensyn til  \r\n\r\n den unges uddannelse efter § 33, stk. 1, nr. 1, og afholde udgifterne i  \r\n\r\n henhold til § 46, stk. 2. (* 2) I øvrigt henledes opmærksomheden på, at der  \r\n\r\n ved en række skolevæsener er ansat særlige kuratorer for svagt begavede og  \r\n\r\n andre handicappede elever. Der bør, hvor muligheden herfor foreligger, i  \r\n\r\n videst muligt omfang samarbejdes med kuratorerne med henblik på at sikre den  \r\n\r\n unge den bedst mulige støtte til en erhvervsmæssig uddannelse afpasset efter  \r\n\r\n pågældendes evner og anlæg. Der bør eventuelt optages kontakt med det  \r\n\r\n stedlige arbejdsformidlingskontor, jfr. cirkulære om samarbejdet mellem de  \r\n\r\n sociale myndigheder og arbejdsformidlingen efter § 30, stk. 1, i  \r\n\r\n bistandsloven. </P>  \r\n\r\n<P>I tilfælde, hvor LANGVARIGT ARBEJDSLØSE UNGE søger vejledning og bistand,  \r\n\r\n bør det sociale udvalg være opmærksom på, at en arbejdsløshedsperiode i mange  \r\n\r\n tilfælde med fordel vil kunne anvendes til at råde bod på manglende helt  \r\n\r\n elementære kundskaber, som kan have stået i vejen for deres placering på  \r\n\r\n arbejdsmarkedet. </P>  \r\n\r\n<P>VOKSNE KLIENTER, DER HAR ERHVERVSMÆSSIGE VANSKELIGHEDER, må tilskyndes til  \r\n\r\n at henvende sig til arbejdsformidlingskontoret om de foreliggende muligheder  \r\n\r\n (vedrørende f.eks. uddannelse eller omskoling). I øvrigt må bestemmelserne i  \r\n\r\n ovennævnte cirkulære om samarbejdet mellem de sociale udvalg og  \r\n\r\n arbejdsformidlingen følges i alle tilfælde, hvor der er tale om  \r\n\r\n erhvervsmæssige problemer. </P>  \r\n\r\n<P>Personer, der har behov for hjælp for at klare sig erhvervsmæssigt, bør  \r\n\r\n modtage en omfattende rådgivning af social, erhvervsmæssig og personlig art.  \r\n\r\n</P>  \r\n\r\n<P>Arbejdsløshed med eller uden forbindelse med sygdom eller tilskadekomst  \r\n\r\n vil give anledning til et særligt samarbejde med klienten med henblik på at  \r\n\r\n søge den pågældende sat i gang med et på længere sigt passende arbejde. </P>  \r\n\r\n<P>Strukturmæssige ændringer i erhvervslivet inden for kommunen vil kunne  \r\n\r\n give anledning til, at der fremsættes direkte tilbud om vejledning til dem,  \r\n\r\n der risikerer at blive ramt af arbejdsløshed. </P>  \r\n\r\n<P>E. BISTAND TIL GRAVIDE KVINDER. </P>  \r\n\r\n<P>Den pligt til at yde social og juridisk bistand til gravide kvinder, som  \r\n\r\n hidtil har påhvilet mødrehjælpsinstitutionerne, indgår som en del af det  \r\n\r\n sociale udvalgs almindelige forpligtelse til at rette tilbud om vejledning og  \r\n\r\n rådgivning til enhver, der må antages at trænge hertil. For at sikre  \r\n\r\n fortsættelsen af det forebyggende arbejde på dette særlige område  \r\n\r\n understreges, at mødrehjælpens hidtidige arbejde skal videreføres, herunder  \r\n\r\n også for så vidt angår ydelse af juridisk og personlig støtte i forbindelse  \r\n\r\n med gennemførelse af faderskabssag. </P>  \r\n\r\n<P>I tilfælde, hvor faderskabssag rejses, har moderen valgfrihed med hensyn  \r\n\r\n til, om hun i denne anledning vil henvende sig til politiet i København, det  \r\n\r\n sociale udvalg eller til socialcentret. </P>  \r\n\r\n<P>Vejledningen til gravide kvinder bør ikke begrænses til problemer omkring  \r\n\r\n fødslen, men der må også i de tilfælde, hvor der er behov herfor, udarbejdes  \r\n\r\n en bistandsplan til sikring af barnets og dets families fremtidige forhold.  \r\n\r\n Der vil kunne være grundlag for at yde støtte til erhvervsmæssig uddannelse  \r\n\r\n af en enlig forsørger, jfr. bistandslovens § 42, eller eventuelt af den  \r\n\r\n gravide kvindes ægtefælle, jfr. lovens § 44. </P>  \r\n\r\n<P>F. OPDRAGELSES- OG SKOLEPROBLEMER AF SVÆRERE KARAKTER SOM SKULKERIER OG  \r\n\r\n BEGYNDENDE KRIMINALITET. </P>  \r\n\r\n<P>Særligt sagkyndige bør inddrages i sagsbehandlingen. Det kan være  \r\n\r\n hensigtsmæssigt at søge støtte hos amtskommunens socialcenter. Ved denne type  \r\n\r\n sager vil det ofte være nødvendigt at sætte ind også med andre af  \r\n\r\n bistandslovens hjælpeforanstaltninger, herunder anbringelse uden for hjemmet.  \r\n\r\n I disse tilfælde vil det være af særlig betydning, at vejlederen opretholder  \r\n\r\n kontakten med den unge og hans familie med henblik på hans kontakt med  \r\n\r\n hjemmet og eventuelt med hans tilbagevenden dertil. </P>  \r\n\r\n<P>Barnet eller den unges vanskeligheder kan også vise sig uden for skolen,  \r\n\r\n f.eks. ved manglende tilpasning til erhvervslivet, alkohol- eller  \r\n\r\n narkotikamisbrug eller ved tyverier og anden kriminalitet. Man bør være  \r\n\r\n opmærksom på, at en løsning af sådanne problemer muligvis kan opnås gennem  \r\n\r\n vejledning af den unge og hans forældre, hvilket forudsætter et nært  \r\n\r\n samarbejde med de myndigheder, som oftest har berøring med de unge i disse  \r\n\r\n sager, jfr. pkt. 11 om samarbejde med andre myndigheder. </P>  \r\n\r\n<P>G. UOVERENSSTEMMELSER MELLEM EN FAMILIES MEDLEMMER. </P>  \r\n\r\n<P>Vejlederen bør så vidt muligt tale med alle implicerede familiemedlemmer,  \r\n\r\n men ikke engagere sig i alvorlige uoverensstemmelser ved at tage parti for  \r\n\r\n den ene part. Selve vejledningsvirksomheden må i reglen i disse sager  \r\n\r\n indskrænkes til neutral oplysning vedrørende konsekvenser af f.eks.  \r\n\r\n separation og skilemisse og eventuel henvisning til de rette myndigheder  \r\n\r\n (overøvrighed, retshjælp m.v.). </P>  \r\n\r\n<P>For så vidt angår det sociale udvalgs opgaver i forbindelse med sager om  \r\n\r\n FORÆLDREMYNDIGHED OG SAMKVEMSRET, kan opstilles følgende retningslinjer: </P>  \r\n\r\n<P>Anmodninger fra PRIVATPERSONER, herunder advokater, om oplysninger eller  \r\n\r\n udtalelser til brug i sådanne sager bør ikke imødekommes. Parterne i en  \r\n\r\n eventuel sag i social- og sundhedsforvaltningen vil dog i medfør af lov om  \r\n\r\n offentlighed i forvaltningen have krav på aktindsigt og på at modtage  \r\n\r\n afskrift eller fotokopi af sagens dokumenter. </P>  \r\n\r\n<P>Såfremt en medarbejder ved social- og sundhedsforvaltningen eller et  \r\n\r\n medlem af socialudvalget indkaldes som VIDNE I RETTEN vedrørende en familie,  \r\n\r\n der er det sociale udvalg bekendt gennem en sag i fovaltningen, bør  \r\n\r\n socialudvalget meddele domstolen, at det i stedet ønsker at afgive skriftlige  \r\n\r\n oplysninger, idet sådanne må anses som fyldt betryggende og mere  \r\n\r\n hensigtsmæssige end vidneførsel. </P>  \r\n\r\n<P>Når det sociale udvalg herefter skal afgive skriftlige oplysninger i en  \r\n\r\n retssag om fordeling af forældremyndighed, bør dette ikke ske i fom af  \r\n\r\n fremsendelse af sagens akter, men der bør udarbejdes et resumee af de  \r\n\r\n relevante oplysninger, der foreligger i forvaltningen. Selv om det sociale  \r\n\r\n udvalg ikke efter reglerne om vidnepligt i retsplejeloven, er forpligtet til  \r\n\r\n at ajourføre oplysningerne, må det påses, at oplysningerne fortsat stemmer  \r\n\r\n med de faktiske forhold. Der vil derfor kunne foretages en supplering af de  \r\n\r\n foreliggende oplysninger i anledning af henvendelsen fra domstolen. Det  \r\n\r\n sociale udvalgs erklæring bør alene indeholde faktiske oplysninger af  \r\n\r\n væsentlig betydning for sagens afgørelse, og ikke udtalelser om, hvorvidt den  \r\n\r\n ene eller den anden af parterne er bedst egnet til at have  \r\n\r\n forældremyndigheden. </P>  \r\n\r\n<P>Hvis familien ikke er forvaltningen bekendt, bør en henvendelse om at  \r\n\r\n fremskaffe oplysninger eller afgive en udtalelse besvares med, at det sociale  \r\n\r\n udvalg ikke kender familien og derfor ikke kan afgive oplysninger. Domstolen,  \r\n\r\n der har ansvaret for, at sagen bliver forsvarligt oplyst, må herefter tage  \r\n\r\n stilling til, om særligt sagkyndige skal anmodes om at undersøge forholdene.  \r\n\r\n</P>  \r\n\r\n<P>Tilsvarende retningslinjer bør følges ved henvendelse fra OVERØVRIGHEDEN i  \r\n\r\n sager om fordeling af forældremyndigheden og om fastsættelse af samkvemsret.  \r\n\r\n</P>  \r\n\r\n<P>For så vidt angår henvendelser fra overøvrigheden til det sociale udvalg  \r\n\r\n om at foranledige BØRN AFHØRT til brug for disse sager, hvilket særlig kan  \r\n\r\n være aktuelt, når det drejer sig om ÆNDRINGER I EN SAMKVEMSRET, bør disse i  \r\n\r\n almindelighed ikke efterkommes. Såfremt social- og sundhedsforvaltningen  \r\n\r\n allerede har et samarbejde med forældremyndighedens indehaver, vil en sådan  \r\n\r\n virksomhed kunne kompromittere det fremtidige samarbejde. Hvis familien er  \r\n\r\n ukendt i social- og sundhedsforvaltningen, bør henvendelsen ligeledes  \r\n\r\n afvises, idet en afhøring af barnet vil falde uden for de opgaver, der  \r\n\r\n naturligt hører til forvaltningens virksomhed. </P>  \r\n\r\n<P>Hvis FOGEDEN derimod tilkalder en repræsentant for det sociale udvalg til  \r\n\r\n at varetage barnets tarv under en fogedsag om tvangsgennemførelse af  \r\n\r\n samkvemsret, har repræsentanten pligt til at give møde, men kun for at bistå  \r\n\r\n eller berolige barnet i den givne situation. Tilsvarende gælder, hvis et barn  \r\n\r\n under 15 år afhøres i retten som vidne eller sigtet for en forbrydelse. </P>  \r\n\r\n<P>H. KONTAKTPROBLEMER </P>  \r\n\r\n<P>Dette er almindeligt for en stor del af vejledningens klientel, specielt  \r\n\r\n for enlige forsørgere, handicappede og ældre. Særligt for sådanne klienter,  \r\n\r\n men i øvrigt også for andre personer med fælles problemer, kan det være af  \r\n\r\n værdi, at de pågældende opmuntres til at deltage i f.eks. klubber med  \r\n\r\n undervisning, hobbybetonet beskæftigelse, diskussionsmøder, underholdning og  \r\n\r\n andet. I øvrigt henvises til bistandslovens § 60 om omsorgsarbejde for  \r\n\r\n pensionister, og socialministeriets cirkulære om hjælp til boligindretning,  \r\n\r\n omsorgsarbejde og befordring efter bistandsloven. </P>  \r\n\r\n<P>Er det barnet eller den unge, der har kontaktproblemer, må vejlederen  \r\n\r\n ligeledes gøre opmærksom på de mange tilbud, der foreligger, f.eks.  \r\n\r\n daginstitutioner som børnehaver og ungdomsklubber, og eventuelt formidle  \r\n\r\n kontakten med vedkommende institution. Eventuelt kan der i medfør af § 33,  \r\n\r\n stk. 1, meddeles en henstilling om, at den pågældende søger en af disse  \r\n\r\n institutioner. </P>  \r\n\r\n<P>I. VÆSENTLIGE ÆNDRINGER I KLIENTENS FORHOLD I ØVRIGT. </P>  \r\n\r\n<P>Det sociale udvalg må søge at holde sig underrettet, når der sker  \r\n\r\n væsentlige ændringer i forholdene for en person eller en familie, f.eks. når  \r\n\r\n en forsørger bliver alene om fosørgelsen og opdragelsen af eet eller flere  \r\n\r\n børn. Der opstår i disse tilfælde ofte behov for hjælp, hvad enten den anden  \r\n\r\n forsørger varigt (f.eks. ved skilsmisse eller dødsfald) eller kun  \r\n\r\n midlertidigt (længere hospitalsophold, afsoning af straf og lignende) er ude  \r\n\r\n af stand til at bidrage til løsning af problemerne i hjemmet. </P>  \r\n\r\n<P>FORSØRGERENS ÆGTESKAB med en anden end barnets fader, respektive moder, er  \r\n\r\n ikke i sig selv grund til at undlade eller ophøre med vejledning. Stedmoder-  \r\n\r\n eller stedfaderforhold kan give anledning til særlige vanskeligheder. </P>  \r\n\r\n<P>Også i familier, hvor samlivet mellem forsørgerne består, kan der være  \r\n\r\n forhold, der rummer en trussel mod børnenes trivsel. Det kan f.eks. være  \r\n\r\n tilfældet ved langvarig sygdom, langvarig arbejdsløshed, invaliditet eller  \r\n\r\n alkoholisme hos et af familiens medlemmer eller ved alvorlige  \r\n\r\n uoverensstemmelser mellem forældrene. </P>  \r\n\r\n<P>Der bør gives tilbud om vejledning i forbindelse med sager om  \r\n\r\n PLEJETILLADELSE, jfr. § 65, ganske særligt i tilfælde, hvor der er mulighed  \r\n\r\n for, at plejeforholdet vil antage karakter af et adoptionslignende forhold.  \r\n\r\n Det sociale udvalg i plejeforældrenes opholdskommune har i henhold til § 65,  \r\n\r\n stk. 2, ved udstedelse af plejetilladelse, pligt til at gøre barnets forældre  \r\n\r\n opmærksomme på bestemmelsen i § 124. Denne vejledning, som vil kunne  \r\n\r\n overlades til det sociale udvalg i forældrenes opholdskommune, vil kunne være  \r\n\r\n udgangspunkt for en mere almen vejledning af forældrene med hensyn til deres  \r\n\r\n rettigheder og forpligtelser i forhold til det omhandlede barn. Vejledningen  \r\n\r\n bør særligt sikre, at forældrene er informeret om de muligheder, der i  \r\n\r\n henhold til bistandsloven er for at yde støtte med henblik på barnets  \r\n\r\n forbliven i sit hjem. Det sociale udvalg i plejeforældrenes opholdskommune,  \r\n\r\n må ikke udstede plejetilladelse, før denne vejledning har fundet sted. Der  \r\n\r\n henvises i øvrigt til pkt. 17 i cirkulære om dag- og døgnpleje efter  \r\n\r\n bistandsloven. </P>  \r\n\r\n<P>Såfremt barnets anbringelse i et privat plejehjem sker i medfør af  \r\n\r\n beslutning i henhold til bistandslovens § 33, stk. 1, nr. 3, finder §§ 65 og  \r\n\r\n 124 ikke anvendelse. Det sociale udvalg i forældrenes opholdskommune har  \r\n\r\n derimod i disse tilfælde pligt til at sørge for, at plejeforældrene vejledes  \r\n\r\n om bestemmelserne i §§ 66 og 67, således at det især fremhæves, at familien  \r\n\r\n skal medvirke til at bevare barnets tilknytning til dets eget hjem.  \r\n\r\n Plejeforældrene må derfor gennem vejlederne motiveres for at samarbejde med  \r\n\r\n det sociale udvalg og forældrene, således at en hjemgivelse, som det sociale  \r\n\r\n udvalg finder forsvarlig, opfattes som et naturligt ophør af plejeforholdet.  \r\n\r\n</P>  \r\n\r\n<P>Endvidere kan det nævnes, at ENKER og andre, der er blevet enlige, kan  \r\n\r\n have behov for at modtage tilbud om vejledning med hensyn til ordning af  \r\n\r\n deres forhold. </P>  \r\n\r\n<P>I forbindelse med tilkendelse af SOCIALPENSION eller før optagelse på et  \r\n\r\n PLEJEHJEM bør pensionisterne vejledes om deres rettigheder og om de  \r\n\r\n forskellige muligheder, der efter bistandsloven er for støtte til forbliven i  \r\n\r\n eget hjem eller for at opnå en beskyttet bolig. </P>  \r\n\r\n<P CLASS=PUNKT> <B>34.</B> Når vejlederen i samarbejde med klienten har  \r\n\r\n undersøgt mulighederne for en bedring eller løsning af klientens problemer,  \r\n\r\n opstilles som nævnt en bistandsplan, jfr. pkt. 31. </P>  \r\n\r\n<P>Opmærksomheden henledes på, at fejlagtig vejledning, der fører til ulempe  \r\n\r\n eller tab for klienten, kan medføre ansvar for kommunen. Vejlederen bør  \r\n\r\n derfor være opmærksom på, om der er anledning til at drøfte klientens  \r\n\r\n problemer med en særlig sagkyndig, inden bistandsplanen endeligt aftales med  \r\n\r\n klienten. Såfremt kommunen ikke råder over den tilstrækkelige sagkundskab vil  \r\n\r\n sagen kunne drøftes med sagkyndige fra amtskommunens socialcenter. </P>  \r\n\r\n<P>Bistandsplanen kan under hele forløbet stadig ændres i samarbejde med  \r\n\r\n klienten. De erfaringer, der gøres med hensyn til klientens ønske om og evne  \r\n\r\n til at følge den oprindelige plan, vil være afgørende for, hvilke mål der kan  \r\n\r\n opstilles for fremtiden. </P>  \r\n\r\n<P>II. SÆRLIGE REGLER VEDRØRENDE BØRN OG UNGE. </P>  \r\n\r\n<P CLASS=PUNKT> <B>35.</B> Tilsynspligten med hensyn til børn og unge er af  \r\n\r\n mere konkret karakter, idet socialudvalget i sin opsøgende virksomhed  \r\n\r\n specielt må være opmærksom på omstændigheder, der må give formodning om, at  \r\n\r\n børn og unge, der normalt ikke selv kan eller tør rette henvendelse til det  \r\n\r\n sociale udvalg, har behov for hjælp. </P>  \r\n\r\n<P>Når anmodning om bistand eller underretning om behov for  \r\n\r\n hjælpeforanstaltninger er modtaget, skal der altid nedfældes et skriftligt  \r\n\r\n notat om henvendelsen og om, hvorledes den er behandlet. </P>  \r\n\r\n<P>Også anomyme henvendelser må tages op til undersøgelse. Til vurdering af  \r\n\r\n henvendelsens betydning vil det ofte være nødvendigt at efterforske  \r\n\r\n ophavsmanden. </P>  \r\n\r\n<P CLASS=PUNKT> <B>36.</B> Må det i øvrigt antages, at et barn trænger til  \r\n\r\n særlig støtte, skal det sociale udvalg i henhold til § 32, stk. 3, sørge for,  \r\n\r\n at barnets forhold UNDERSØGES. </P>  \r\n\r\n<P>Det må tillægges stor betydning, at det sociale udvalg foretager en  \r\n\r\n grundig undersøgelse, før der træffes beslutning om hjælpeforanstaltninger.  \r\n\r\n Formålet hermed er at få de for barnet eller den unge mest hensigtsmæssige  \r\n\r\n foranstaltninger iværksat på et så tidligt tidspunkt som muligt og på den  \r\n\r\n rigtige måde, men tillige at sikre sig imod, at der på et løst og  \r\n\r\n utilstrækkeligt grundlag foretages upåkrævede eller uberettigede indgreb i  \r\n\r\n forældremyndigheden eller i barnets eller den unges tilværelse. </P>  \r\n\r\n<P>Såfremt det sociale udvalg IKKE FORETAGER FORNØDNE UNDERSØGELSER eller  \r\n\r\n undlader at iværksætte påkrævede hjælpeforanstaltninger kan amtsankenævnet  \r\n\r\n træffe beslutning herom og PÅLÆGGE udvalget at gennemføre beslutningen.  \r\n\r\n Tilsvarende beføjelser har den sociale ankestyrelse, jfr. lovens § 35. </P>  \r\n\r\n<P>Amtsankenævnet har de i bestemmelsen nævnte beføjelser i de sager, der kan  \r\n\r\n indankes for dette, således at den sociale ankestyrelse kun kan gribe ind i  \r\n\r\n sådanne sager, hvis heller ikke amtsankenævnet foretager det fornødne. </P>  \r\n\r\n<P>Herudover vil den sociale ankestyrelse være kompetent i sager, hvor det  \r\n\r\n sociale udvalgs afgørelser kan indbringes direkte for den sociale  \r\n\r\n ankestyrelse, jfr. lovens afsnit VIII, således at der må rettes henvendelse  \r\n\r\n til ankestyrelsen i disse tilfælde. </P>  \r\n\r\n<P>Den overordnede instans vil i de heromhandlede sager kunne beslutte, at  \r\n\r\n den underordnede instans skal genoptage sagen, herunder foretage fornyede  \r\n\r\n undersøgelser. </P>  \r\n\r\n<P>Da forældremyndighedens indehaver i medfør af myndighedslovens § 19 er  \r\n\r\n bemyndiget til at træffe bestemmelse om barnets personlige forhold, skal der  \r\n\r\n så vidt muligt samarbejdes med forældremyndighedens indehaver eller den, der  \r\n\r\n faktisk sørger for barnet eller den unge. </P>  \r\n\r\n<P>Når de foreliggende oplysninger peger på, at hjælpeforanstaltninger er  \r\n\r\n påkrævet af hensyn til barnets eller den unges tarv, er samtykke fra  \r\n\r\n forældremyndighedens indehaver ikke afgørende for, om undersøgelsen kan  \r\n\r\n videreføres, selv om samarbejde med forældrene principielt bør søges opnået.  \r\n\r\n Det sociale udvalg kan benytte bestemmelserne i bistandslovens kapitel 5,  \r\n\r\n jfr. cirkulære om bistandslovens almindelige bestemmelser, til at  \r\n\r\n tilvejebringe det fornødne grundlag for vurderingen af sagen, selv om  \r\n\r\n forældrene ikke ønsker at medvirke til sagens undersøgelse. </P>  \r\n\r\n<P>Socialudvalget har således, for så vidt angår børn og unge, en  \r\n\r\n videregående myndighed end over for andre klienter og skal træde til, hvor  \r\n\r\n indgreb i forældremyndigheden er nødvendig. </P>  \r\n\r\n<P CLASS=PUNKT> <B>37.</B> Det sociale udvalg kan lade barnet eller den unge  \r\n\r\n UNDERSØGE AF LÆGE ELLER EN PSYKOLOG, eventuelt ved henvisning til det i  \r\n\r\n lovens kapitel 17 nævnte rådgivningscenter. Der vil i medfør af § 32, stk. 5,  \r\n\r\n være adgang til at søge bistand hos socialcentret, og det vil være  \r\n\r\n hensigtsmæssigt, at centret inddrages i behandlingen af sagen på et tidligt  \r\n\r\n tidspunkt, således at de særligt sagkyndige kan bistå med at udarbejde en  \r\n\r\n plan for undersøgelsen og behandningen af barnet eller den unge. </P>  \r\n\r\n<P>Såfremt forældrene modsætter sig undersøgelserne, vil disse kun kunne  \r\n\r\n gennemføres, hvis betingelserne i afsnit VIII er opfyldt, jfr. pkt. 39. De  \r\n\r\n lægelige eller psykologiske undersøgelser af barnet må altså i disse tilfælde  \r\n\r\n anses for så påkrævede, at det er absolut nødvendigt for barnets velfærd at  \r\n\r\n lade disse foretage under en midlertidig anbringelse uden for hjemmet. De  \r\n\r\n typiske beslutninger i disse tilfælde vil formentlig være en foreløbig  \r\n\r\n beslutning efter § 127. </P>  \r\n\r\n<P CLASS=PUNKT> <B>38.</B> Dersom forældremyndighedens indehaver ikke ønsker  \r\n\r\n hjælpeforanstaltninger iværksat og ikke kan motiveres herfor gennem  \r\n\r\n vejledning om, hvad der efter udvalgets opfattelse bør og kan gøres for  \r\n\r\n barnet eller den unge, må det undersøges, om betingelserne for iværksættelse  \r\n\r\n af hjælpeforanstaltninger uden samtykke foreligger. </P>  \r\n\r\n<P>Der må stilles strengere krav til nødvendigheden af  \r\n\r\n hjælpeforanstaltningen, for at denne kan iværksættes mod forældrenes ønske.  \r\n\r\n</P>  \r\n\r\n<P>Såfremt forældrene ikke retter sig efter en henstilling eller et pålæg,  \r\n\r\n hvorom beslutning er truffet efter § 34, f.eks. om at et barn skal være i  \r\n\r\n fritidshjem uden for skoletiden, kan iværksættelsen af hjælpeforanstaltningen  \r\n\r\n ikke uden videre gennemtvinges. Det sociale udvalg må i sådanne tilfælde - i  \r\n\r\n det nævnte eksempel i samarbejde med skolen - nøje følge barnet for at sikre,  \r\n\r\n at situationen ikke udvikler sig faretruende. Det kan derfor være nødvendigt  \r\n\r\n at beskikke en personlig rådgiver for barnet, jfr. pkt. 40, og dette vil  \r\n\r\n kunne ske uden forældrenes samtykke. Rådgiverens opgave vil da i første række  \r\n\r\n måske blot blive at holde sig orienteret om barnets udvikling, men den  \r\n\r\n pågældende må samtidig være opmærksom på, om forældrene trods tidligere  \r\n\r\n modstand lader sig motivere til et samarbejde til gavn for barnet. </P>  \r\n\r\n<P>Det sociale udvalg kan derimod ikke anvende magtmidler for at gennemtvinge  \r\n\r\n gennemførelsen af beslutninger, der er truffet efter § 34. Der kan ikke  \r\n\r\n idømmes bøder eller forlanges bistand af politiet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>39.</B> Uden samtykke fra forældremyndighedens indehaver  \r\n\r\n kan beslutning om anbringelse uden for hjemmet kun træffes, når det er  \r\n\r\n absolut påkrævet af hensyn til barnets eller den unges VELFÆRD, f.eks. </P>  \r\n\r\n<P>FORDI barnet eller den unge har udvist BETYDELIGE vanskeligheder ved at  \r\n\r\n tilpasse sig sine daglige omgivelser, skolen eller samfundet i øvrigt, og  \r\n\r\n forældrene ikke magter opdragelsen, FORDI barnet eller den unge lever under  \r\n\r\n sådanne forhold, at dets psykiske eller legemlige sundhed eller udvikling  \r\n\r\n lider ALVORLIG skade eller udsættes for fare herfor, eller FORDI forældrene  \r\n\r\n ikke sørger for, at barnet eller den unge undergives NØDVENDIG særforsorg  \r\n\r\n eller anden NØDVENDIG behandling af psykiske eller legemlige lidelser. </P>  \r\n\r\n<P>Der henvises i øvrigt til bistandslovens afsnit VIII og cirkulære om  \r\n\r\n hjælpeforanstaltninger uden samtykke. </P>  \r\n\r\n<P CLASS=PUNKT> <B>40.</B> PERSONLIG RÅDGIVER for børn eller unge kan  \r\n\r\n beskikkes, når det må antages,at den fornødne støtte ikke vil kunne udøves  \r\n\r\n gennem vejledning og rådgivning på frivilligt grundlag. Der henvises herom  \r\n\r\n til pkt. 38. Personlig rådgivning vil herudover navnlig være praktisk for  \r\n\r\n unge over 15 år som vilkår for tiltalefrafald eller betinget dom for  \r\n\r\n lovovertrædelser. </P>  \r\n\r\n<P>Det er vigtigt, at en henvendelse i anledning af en straffesag følges op  \r\n\r\n af en undersøgelse som omtalt i pkt. 36, og at der straks søges iværksat den  \r\n\r\n effektive støtte, som undersøgelsen viser, at der er behov for. Den  \r\n\r\n personlige rådgiver skal i disse tilfælde bistå den unge og hans familie med  \r\n\r\n at tilrettelægge hans tilpasning til samfundet og skal navnlig virke for den  \r\n\r\n unges uddannelse og indpasning i erhvervslivet efter evner og anlæg, formidle  \r\n\r\n kontakt med ungdomsklub, aftenskole eller ungdomsforeninger og på anden måde  \r\n\r\n understøtte en god udnyttelse af fritiden. </P>  \r\n\r\n<P>Som personlig rådgiver skal beskikkes personer med særlige forudsætninger  \r\n\r\n for et sådant arbejde. Det må anses for hensigtsmæssigt, at personlig  \r\n\r\n rådgivning varetages af personer med fast tilknytning til social- og  \r\n\r\n sundhedsforvaltningen, og rådgiverne bør have regelmæssig kontakt med de  \r\n\r\n andre sagsbehandlere. </P>  \r\n\r\n<P>En personlig rådgiver beskikkes skriftligt af det sociale udvalg i barnets  \r\n\r\n eller den unges opholdskommune, jfr. § 10, eller efter dettes begæring af det  \r\n\r\n sociale udvalg i den kommune, hvor tilsynet skal udøves. Udgiften til  \r\n\r\n personlig rådgiver afholdes endeligt af kommunen, jfr. lovens § 133, stk. 1.  \r\n\r\n</P>  \r\n\r\n<P>Den personlige rådgiver må, hvis han i særlige tilfælde finder det  \r\n\r\n nødvendigt at indhente oplysninger hos personer, der har kendskab til sagen,  \r\n\r\n kun gøre dette i forståelse med familien eller den unge. Kan en sådan  \r\n\r\n tilladelse ikke opnås, må spørgsmålet om indhentelse af oplysninger  \r\n\r\n forelægges det sociale udvalg til afgørelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>41.</B> Anbringelse i psykiatriske hospitalsafdeling eller  \r\n\r\n et hospital for sindslidende kan bestemmes af det sociale udvalg med  \r\n\r\n tilslutning af hospitalets overlæge, selv om de almindelige betingelser i  \r\n\r\n henhold til lovgivningen om sindslidende personers hospitalsophold ikke er  \r\n\r\n opfyldt, jfr. lovens § 123. Opholdet kan vedvare, så længe det sociale udvalg  \r\n\r\n med overlægens tilslutning finder det påkrævet. Såfremt forældremyndighedens  \r\n\r\n indehaver eller, når pågældende ikke længere er under forældremyndighed, den  \r\n\r\n unge eller hans værge, modsætter sig anbringelse, kan beslutning kun træffes  \r\n\r\n under iagttagelse af reglerne i lovens afsnit VIII. </P>  \r\n\r\n<P CLASS=PUNKT> <B>42.</B> I bistandslovens § 34 er det bestemt, at såfremt  \r\n\r\n forældremyndighedens indehaver ikke ønsker en hjælpeforanstaltning efter § 33  \r\n\r\n iværksat, skal beslutning træffes i et MØDE I DET SOCIALE UDVALG, men som  \r\n\r\n nævnt under pkt. 38 vil en beslutning, der er truffet efter § 34, ikke kunne  \r\n\r\n gennemtvinges med magtmidler. </P>  \r\n\r\n<P CLASS=PUNKT> <B>43.</B> Cirkulæret har virkning fra 1. januar 1987.  \r\n\r\n Samtidig ophæves socialministeriets cirkulære af 9. oktober 1975 om  \r\n\r\n rådgivning og tilsyn efter bistandsloven og socialministeriets cirkulære af  \r\n\r\n 26. marts 1976 om medvirken til gennemførelse af vejledning m.v. efter  \r\n\r\n bistandsloven. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Socialministeriet, den 12. december 1986  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Mimi Stilling Jakobsen </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/Birthe Frederiksen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "(* 2) Følgende sætning er faldet ud: 'Dette gælder kun, hvis barnet har ophold i eget hjem.'",
        "(* 1) Trykfejl: Der skulle stå '18 år'."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "14/04/1987"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19860014509"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM012400"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (2 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "145"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1986"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "12/12/1986"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Socialmin. 2. kt. 1986. J. nr. 2000-70"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}