{
    "id": 51744,
    "title": "Reglement for jernbanebefordring af farligt gods RID A, III Del - Supplementer, supplement V Almindelige emballeringsforskrifter, emballagetyper, emballageforskrifter og prøvningsforskrifter for emballage (* 10) ",
    "documentTypeId": "890",
    "isSagsforlobPeriodValid": false,
    "shortName": "RGM nr 17118 af 01/05/1988",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Reglement for jernbanebefordring af farligt gods  \r\n\r\n RID A, III Del - Supplementer, supplement V Almindelige  \r\n\r\n emballeringsforskrifter, emballagetyper, emballageforskrifter og  \r\n\r\n prøvningsforskrifter for emballage (* 10) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> <B>SUPPLEMENT V</B>  </P>  \r\n\r\n<P> <B>ALMINDELIGE EMBALLERINGSFORSKRIFTER, EMBALLAGETYPER,  \r\n\r\n EMBALLAGEFORSKRIFTER OG PRØVNINGSFORSKRIFTER FOR EMBALLAGE</B>  </P>  \r\n\r\n<P> <B>Anm:</B> Disse forskrifter gælder for emballager, indeholdende  \r\n\r\n stoffer, hørende til klasserne 3, 6.1 eller 8. </P>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A1\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit I </H2>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Almindelige emballeringsforskrifter </B>  \r\n\r\n</P>  \r\n\r\n<P> <B>1500</B>  </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(1) Emballagerne skal være udformet og lukket på en sådan måde, at  \r\n\r\n kollienes indhold ikke under normale befordringsforhold slipper ud på grund  \r\n\r\n af eksempelvis temperatur-, fugtigheds- eller trykændringer. Der må ikke  \r\n\r\n klæbe farlige stoffer til kollienes udvendige side. Disse bestemmelser gælder  \r\n\r\n både for nye og genbrugte emballager. </LI>  \r\n\r\n<LI> <B>(2)</B> Emballagedele, der er i direkte berøring med farlige stoffer,  \r\n\r\n skal kunne modstå kemiske og andre påvirkninger fra disse stoffer; om  \r\n\r\n fornødent skal de forsynes med en egnet indvendig belægning eller underkastes  \r\n\r\n en anden indvendig behandling. De nævnte emballagedele må ikke indeholde  \r\n\r\n bestanddele, der kan reagere på farlig måde med indholdet, forårsage dannelse  \r\n\r\n af nye skadelige stoffer eller mærkbart svække de nævnte emballagedele. </LI>  \r\n\r\n<LI> <B>(3)</B> Alle emballager bortset fra indvendige emballager i  \r\n\r\n sammensatte emballager skal være i overensstemmelse med en emballagetype, der  \r\n\r\n er prøvet og godkendt i henhold til bestemmelserne i afsnit IV.  \r\n\r\n Masseproducerede emballager skal være i overensstemmelse med den godkendte  \r\n\r\n konstruktionstype. </LI>  \r\n\r\n<LI> <B>(4)</B> Såfremt emballager fyldes med væsker, skal der være et  \r\n\r\n tomrum, der er stort nok til at sikre, at intet af indholdet slipper ud, og  \r\n\r\n at emballagen ikke deformeres permanent, hvis indholdet udvider sig på grund  \r\n\r\n af de temperaturer, der kan opstå under befordringen. Medmindre andet er  \r\n\r\n fastsat under de pågældende klasser, må fyldningsgraden ved en  \r\n\r\n fyldningstemperatur på 15 grader C ikke overstige: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>enten </P>  \r\n\r\n<PRE>  \r\n\r\n -----------------------------------------------------------------  \r\n\r\n a) Stoffets kogepunkt  \r\n\r\n    (ved kogningens         &lt; 60  &gt;= 60  &gt;= 100  &gt;= 200  &gt;=  \r\n\r\n 300  \r\n\r\n    begyndelse) i grader C        &lt; 100  &lt;  200  &lt;  300  \r\n\r\n -----------------------------------------------------------------  \r\n\r\n    Fyldningsgrad i % af  \r\n\r\n    emballagens kapacitet     90     92      94      96      98  \r\n\r\n    --------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n<P>eller b) Fyldningsgrad =98/1 + ?(50-tF) % af beholderens kapa citet. </P>  \r\n\r\n<P>I denne formel betyder ? væskens gennemsnitlige rumudvidelseskoefficient  \r\n\r\n mellem 15 grader C og 50 grader C, dvs ved en maksimal temperaturstigning på  \r\n\r\n 35 grader C. </P>  \r\n\r\n<P>? beregnes efter formlen = d15 - d50/35 x d50 </P>  \r\n\r\n<P>Derved betyder: </P>  \r\n\r\n<P>d15 og d50 væskens relative densitet (* 1) ved 15 grader C og 50 grader C,  \r\n\r\n og tF betegner væskens gennemsnitlige temperatur ved fyldningen. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(5) Indvendige emballager skal anbringes i en ydre emballage på en sådan  \r\n\r\n måde, at de under normale befordringsforhold ikke kan gå i stykker, punktere  \r\n\r\n eller lade indholdet slippe ud i den udvendige emballage. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Emballage, der let går i stykker eller punkterer, f eks emballager af  \r\n\r\n glas, porcelæn eller stentøj eller af visse plastmaterialer e l, skal være  \r\n\r\n fast nedpakket med egnet pakningsmateriale i en udvendig emballage. Eventuel  \r\n\r\n udsivning må ikke medføre en væsentlig nedsættelse af pakningsmaterialets  \r\n\r\n eller den ydre emballages beskyttende egenskaber. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(6) Indvendige emballager, indeholdende forskellige stoffer, der kan  \r\n\r\n reagere på farlig måde indbyrdes, må ikke pakkes i den samme ydre emballage  \r\n\r\n (se også forskrifterne for sammenpakning i de enkelte klasser). </LI>  \r\n\r\n<LI> <B>(7)</B> Emballager, indeholdende fugtede eller fortyndede stoffer,  \r\n\r\n skal være lukket på en sådan måde, at væskeprocenten (vand, opløsningsmiddel  \r\n\r\n eller flegmatiseringsmiddel) ikke under befordringen kommer under de  \r\n\r\n foreskrevne grænser. </LI>  \r\n\r\n<LI> <B>(8)</B> Hvor der er mulighed for, at indholdet udvikler luftarter  \r\n\r\n (som følge af temperaturstigninger eller andet), således at der opstår  \r\n\r\n overtryk, kan emballagen forsynes med en ventil, forudsat at de pågældende  \r\n\r\n luftarter ikke udgør en fare, enten fordi de er giftige eller brandfarlige,  \r\n\r\n eller fordi de udvikles i for store mængder, e l. Ventilen skal være  \r\n\r\n konstrueret på en sådan måde, at der under normale befordringsforhold ikke  \r\n\r\n vil kunne slippe væske ud eller trænge fremmedlegemer ind, når emballagen  \r\n\r\n befinder sig i den stilling, den skal befordres i. Dog må et stof kun  \r\n\r\n befordres i en sådan emballage, når en ventil udtrykkeligt er foreskrevet for  \r\n\r\n det pågældende stof i befordringsbestemmelserne i den pågældende klasse.  \r\n\r\n</LI>  \r\n\r\n<LI> <B>(9)</B> Nye, tidligere brugte eller istandsatte emballager skal kunne  \r\n\r\n bestå de i afsnit IV foreskrevne prøvninger. Hver enkelt emballage skal  \r\n\r\n undersøges, inden den fyldes og indleveres til befordring, og det skal  \r\n\r\n kontrolleres, at den ikke er korroderet, tilsmudset eller på anden måde  \r\n\r\n beskadiget. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Emballage, der viser tegn på nedsat styrke i forhold til den godkendte  \r\n\r\n emballagetype, må ikke anvendes mere eller skal istandsættes, således at den  \r\n\r\n opfylder prøvningskravene for den pågældende emballagetype. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(10)</B> Emballager, der benyttes til væsker, skal underkastes en  \r\n\r\n tæthedsprøvning i de tilfælde, der er nævnt i randnr 1560, og på de deri  \r\n\r\n nævnte betingelser. </LI>  \r\n\r\n<LI> <B>(11)</B> Der må kun fyldes væske i emballage, der kan modstå det  \r\n\r\n indvendige tryk, der vil kunne opstå under normale befordringsforhold.  \r\n\r\n Emballage, der er forsynet med en angivelse af det hydrauliske prøvningstryk  \r\n\r\n som beskrevet i randnummer 1512 (1) (d), må kun fyldes med en væske, hvis  \r\n\r\n damptryk </LI>  \r\n\r\n<LI>a) er så stort, at det samlede manometertryk i emballagen (dvs væskens  \r\n\r\n damptryk plus luftens eller andre inaktive luftarters partialtryk minus 1 00  \r\n\r\n kPa) ved 55 grader C beregnet på grundlag af den maksimale fyldningsgrad i  \r\n\r\n henhold til (4) og en fyldetemperatur på 15 grader C ikke overstiger 2/3 af  \r\n\r\n det angivne prøvningstryk, eller </LI>  \r\n\r\n<LI>b) ved 50 grader C er mindre end 4/7 af summen af det angivne  \r\n\r\n prøvningstryk og 100kPa, eller </LI>  \r\n\r\n<LI>c) ved 50 grader C er mindre end 2/3 af summen af det angivne  \r\n\r\n prøvningstryk og 100kPa. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <B>1501-1509</B>  </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A2\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit II </H2>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Emballagetyper </B> </P>  \r\n\r\n<P> <B>Definitioner</B>  </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(1)</B> Medmindre andet følger af de særlige forskrifter i de enkelte  \r\n\r\n klasser, kan følgende emballagetyper benyttes: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Tromler: </P>  \r\n\r\n<P>cylinderformede emballager med flade eller konvekse bunde, fremstillet af  \r\n\r\n metal, pap, plast eller krydsfiner. </P>  \r\n\r\n<P>Denne definition omfatter ligeledes emballager i andre former af metal  \r\n\r\n eller plast, f eks runde emballager med konisk top eller spandformede  \r\n\r\n emballager. Trætønder og jerricans omfattes ikke af denne definition. </P>  \r\n\r\n<P>Trætønder: </P>  \r\n\r\n<P>emballager af naturtræ med cirkulært tværsnit, konvekse vægge, bestående  \r\n\r\n af stave og bunde, og forsynet med ringe. </P>  \r\n\r\n<P>Jerricans: </P>  \r\n\r\n<P>metal- eller plastemballager med rektangulært eller polygonisk tværsnit og  \r\n\r\n med en eller flere åbninger. </P>  \r\n\r\n<P>Kasser: </P>  \r\n\r\n<P>emballager med hele rektangulære eller polygoniske sider, fremstillet af  \r\n\r\n metal, træ, krydsfiner, fiberplader, spånplader, pap, plast eller andre  \r\n\r\n egnede materialer, uden åbninger. </P>  \r\n\r\n<P>Sække: </P>  \r\n\r\n<P>smidige emballager af papir, plastfilm, tekstiler, vævet materiale eller  \r\n\r\n andre egnede materialer. </P>  \r\n\r\n<P>Kombinationsemballager (plastmateriale): </P>  \r\n\r\n<P>emballager, bestående af en indvendig plastbeholder og en ydre emballage  \r\n\r\n (af metal, pap, krydsfiner, osv). Efter samling udgør denne emballageform en  \r\n\r\n uadskillelig enhed; den fyldes, opbevares, forsendes og tømmes som en enhed.  \r\n\r\n</P>  \r\n\r\n<P>Kombinationsemballager (glas, porcelæn eller stentøj): </P>  \r\n\r\n<P>emballager, bestående af en indvendig glas-, porcelæns- eller  \r\n\r\n stentøjsbeholder og en ydre emballage (af metal, træ, pap, plastmateriale,  \r\n\r\n skumplast, osv). Efter samlingen udgør denne emballageform en uadskillelig  \r\n\r\n enhed; den fyldes, opbevares, forsendes og tømmes som en enhed.  \r\n\r\n Kombinationsemballager prøves i henhold til randnr. 1552 (1) a) eller b),  \r\n\r\n 1553 og 1554. </P>  \r\n\r\n<P>Sammensatte emballager: </P>  \r\n\r\n<P>emballager, sammensat med henblik på befordringen og bestående af en eller  \r\n\r\n flere indvendige emballager, fast nedpakket i en ydre emballage i henhold til  \r\n\r\n randnr 1500 (5). </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(2)</B> Medmindre andet er foreskrevet i de særlige bestemmelser i de  \r\n\r\n enkelte klasser, kan følgende emballager ligeledes benyttes: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Kombinationsemballager (glas, porcelæn eller stentøj: </P>  \r\n\r\n<P>såfremt de prøves i henhold til randnr. 1552 (1) e). </P>  \r\n\r\n<P>Blikemballager: </P>  \r\n\r\n<P>emballager med cirkulært, ellipseformet, rektangulært eller polygonisk  \r\n\r\n tværsnit (også konisk) samt emballager med konisk top eller spandformede  \r\n\r\n emballager af blik med en vægtykkelse på mindre end 0,5 mm, med plan eller  \r\n\r\n konveks bund og med en eller flere åbninger, bortset fra tromler og jerricans  \r\n\r\n som defineret i afsnit (1). </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(3)</B> Følgende definitioner gælder for de i afsnit (1) og (2)  \r\n\r\n nævnte emballager: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Ydre emballage: </P>  \r\n\r\n<P>Den udvendige beskyttelse i en kombinationsemballage eller sammensat  \r\n\r\n emballage inkl absorberende materialer, pakningsmaterialer og andre  \r\n\r\n elementer, der kræves for at omslutte og beskytte indvendige beholdere eller  \r\n\r\n indvendige emballager. </P>  \r\n\r\n<P>Beholdere: </P>  \r\n\r\n<P>Indretninger beregnet til at modtage og opbevare stoffer eller genstande,  \r\n\r\n inkl alle lukkeindretninger. </P>  \r\n\r\n<P>Maksimal nettomasse (nettovægt): </P>  \r\n\r\n<P>Den maksimale nettomasse (nettovægt) af indholdet i en enkeltemballage  \r\n\r\n eller den maksimale nettomasse (nettovægt) af indvendige emballager med  \r\n\r\n indhold, udtrykt i kilo. </P>  \r\n\r\n<P>Maksimal kapacitet (i den i afsnit III anvendte betydning): </P>  \r\n\r\n<P>Beholderes eller emballagers maksimale indre volumen, udtrykt i liter.  \r\n\r\n</P>  \r\n\r\n<P>Indvendige beholdere: </P>  \r\n\r\n<P>Beholdere, der kræver en ydre emballage for at kunne opfylde deres  \r\n\r\n funktion som beholdere. </P>  \r\n\r\n<P>Indvendige emballager: </P>  \r\n\r\n<P>Emballager, der kun kan befordres i en ydre emballage. </P>  \r\n\r\n<P>Emballager: </P>  \r\n\r\n<P>Beholdere og andre elementer eller materialer, der kræves, for at  \r\n\r\n beholderen kan opfylde sin funktion som beholder </P>  \r\n\r\n<P>Kolli: </P>  \r\n\r\n<P>Emballeringens endelige resultat, bestående af emballagen med indhold,  \r\n\r\n klargjort til befordring. </P>  \r\n\r\n<P>Lukkeindretning: </P>  \r\n\r\n<P>Indretning til lukning af en åbning i en beholder. </P>  \r\n\r\n<P> <B>Bem</B> : De &#187;indvendige&#171; dele af sammensatte emballager  \r\n\r\n kaldes altid &#187;indvendige emballager&#171; og ikke &#187;indvendige  \r\n\r\n beholdere&#171;. Som eksempel på en sådan &#187;indvendig emballage&#171; kan  \r\n\r\n nævnes en glasflaske. De &#187;indvendige&#171; dele af  \r\n\r\n &#187;kombinationsemballager&#171; kaldes sædvanligvis &#187;indvendige  \r\n\r\n beholdere&#171;. F eks er den &#187;indvendige&#171; del af en 6HA1  \r\n\r\n kombinationsemballage (plastmateriale) en sådan &#187;indvendig  \r\n\r\n beholder&#171;, fordi den sædvanligvis er konstrueret således, at den kun  \r\n\r\n fungerer som en beholder, hvis den er omgivet af en &#187;ydre  \r\n\r\n emballage&#171;. Derfor er der ikke tale om en &#187;indvendig  \r\n\r\n emballage&#171;. </P>  \r\n\r\n<P> <B>Kodemærkning af emballagetyper efter randnr 1510 (1) og (2)</B>  </P>  \r\n\r\n<P> <B>1511</B>  </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(1)</B> Kodenummeret består af: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>- et arabertal, der angiver emballagetype, f eks tromle, jerrican osv,  \r\n\r\n</P>  \r\n\r\n<P>- et eller flere store bogstaver (latinske), der angiver materialets art,  \r\n\r\n f eks stål, træ osv, </P>  \r\n\r\n<P>- i givet fald et arabertal, der angiver emballagekategori inden for den  \r\n\r\n pågældende type. </P>  \r\n\r\n<P>Er der tale om kombinationsemballager, benyttes to store bogstaver  \r\n\r\n (latinske). Det første angiver det materiale, den indvendige beholder er  \r\n\r\n fremstillet af, og det andet det materiale, den ydre emballage er fremstillet  \r\n\r\n af. </P>  \r\n\r\n<P>Er der tale om sammensatte emballager, benyttes kun kodenummeret for den  \r\n\r\n ydre emballage. </P>  \r\n\r\n<P>Emballagetyperne har følgende numre: </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Tromle </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Trætønde </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Jerrican </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Kasse </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Sæk </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Kombinationsemballage </P>  \r\n\r\n<P CLASS=PUNKT> <B>0.</B> Blikemballage </P>  \r\n\r\n<P>Materialearterne angives ved hjælp af følgende store bogstaver: </P>  \r\n\r\n<P>A. Stål (alle ståltyper og alle former for overfladebehandling) </P>  \r\n\r\n<P>B. Aluminium </P>  \r\n\r\n<P>C. Naturtræ </P>  \r\n\r\n<P>D. Krydsfiner </P>  \r\n\r\n<P>F. Fiberplade, spånplade o l </P>  \r\n\r\n<P>G. Pap </P>  \r\n\r\n<P>H. Plastmateriale, herunder skumplast </P>  \r\n\r\n<P>L. Tekstil </P>  \r\n\r\n<P>M. Papir, flerlags </P>  \r\n\r\n<P>N. Metal (bortset fra stål og aluminium) </P>  \r\n\r\n<P>P. Glas, porcelæn eller stentøj </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(2)</B> I de særlige betingelser for de enkelte klasser er emballagen  \r\n\r\n inddelt i 3 emballagegrupper efter faregraden for de stoffer, der skal  \r\n\r\n befordres: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>- emballagegruppe I: for stoffer, hørende til gruppe a), </P>  \r\n\r\n<P>- emballagegruppe II: for stoffer, hørende til gruppe b), </P>  \r\n\r\n<P>- emballagegruppe III: for stoffer, hørende til gruppe c) på listen over  \r\n\r\n stoffer. </P>  \r\n\r\n<P>I mærkningen skal emballagens kodenummer efterfølges af et bogstav, der  \r\n\r\n angiver de stofgrupper, emballagetypen er godkendt for, nemlig: </P>  \r\n\r\n<P>X. for emballager til stoffer, hørende til emballagegruppe I-III; </P>  \r\n\r\n<P>Y. for emballager til stoffer, hørende til emballagegruppe II og III; </P>  \r\n\r\n<P>Z. for emballager til stoffer, hørende til emballagegruppe III. </P>  \r\n\r\n<P> <B>Mærkning</B>  </P>  \r\n\r\n<P> <B>1512</B>  </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(1)</B> Alle emballager skal være mærket på letlæselig og  \r\n\r\n uudslettelig måde. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Nye emballager, der er fremstillet i overensstemmelse med den godkendte  \r\n\r\n emballagetype, mærkes med følgende angivelser: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) I) symbolet UN for emballager efter randnr 1510 (1). For  \r\n\r\n metalemballager, som mærkningen er præget på, kan bogstaverne UN benyttes i  \r\n\r\n stedet for symbolet UN; </LI>  \r\n\r\n<LI>II) symbolet RID(* 2) for emballager efter randnr 1510 (2); </LI>  \r\n\r\n<LI>b) emballagens kodenummer i henhold til randnr 1511 (1); </LI>  \r\n\r\n<LI>c) en todelt kode: </LI>  \r\n\r\n<LI>I) et bogstav (X/Y/Z), som angiver den eller de emballeringsgruppe(r),  \r\n\r\n emballagetypen er godkendt til, </LI>  \r\n\r\n<LI>II) for emballager uden indvendige emballager, beregnet til væsker med en  \r\n\r\n viskositet ved 23 grader C på 200 mm2/sek eller mindre: den relative densitet  \r\n\r\n (afrundet til 1 decimal) under emballageprøvningen, såfremt den er større end  \r\n\r\n 1,2. For emballager, beregnet til væsker med en viskositet ved 23 grader C på  \r\n\r\n mere end 200 mm2/sek, faste stoffer eller indvendige emballager: angivelse af  \r\n\r\n den maksimale bruttomasse (bruttovægt) i kg, </LI>  \r\n\r\n<LI>d) enten bogstavet &#187;S&#171;, hvis emballagen er beregnet til væsker  \r\n\r\n med en viskositet ved 23 grader C på mere end 200 mm2/sek, faste stoffer  \r\n\r\n eller indvendige emballager, eller, såfremt emballagen har bestået en  \r\n\r\n hydraulisk trykprøvning: angivelse af prøvningstrykket i kPa, afrundet til  \r\n\r\n nærmeste 10 kPa, </LI>  \r\n\r\n<LI>e) fremstillingsåret (de sidste total); for emballagetyperne 1H og 3H  \r\n\r\n ligeledes fremstillingsmåneden; til denne del af mærkningen, som kan påføres  \r\n\r\n et andet sted end de øvrige angivelser, kan for eksempel benyttes det her  \r\n\r\n viste symbol: </LI>  \r\n\r\n</UL>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=51744&img=CR10573_1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>f) mærket (* 3) for den stat, i hvilken godkendelsen blev udstedt, </LI>  \r\n\r\n<LI>g) enten et registernummer og producentens navn eller mærke eller et  \r\n\r\n andet af de kompetente myndigheder fastsat emballage~ identifikationsmærke.  \r\n\r\n</LI>  \r\n\r\n<LI> <B>(2)</B> Alle genbrugsemballager, hvis emballageangivelser kan tænkes  \r\n\r\n at blive udslettet under eventuel istandsættelse, skal være mærket med de i  \r\n\r\n a), b), c), d) og e) omhandlede angivelser på en uudslettelig måde (for  \r\n\r\n eksempel ved prægning), så de kan modstå en istandsættelse. </LI>  \r\n\r\n<LI> <B>(3)</B> Registernummeret gælder kun for een emballagetype eller serie  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>af emballagetyper. Samme emballagetype kan være overfladebehandlet på  \r\n\r\n forskellige måder. </P>  \r\n\r\n<P>Ved en &#187;serie af emballagetyper&#171; forstås beholdere af samme  \r\n\r\n konstruktion, vægtykkelse, materiale og tværsnit, som kun afviger fra den  \r\n\r\n godkendte emballagetype ved deres lavere højde. </P>  \r\n\r\n<P>Beholderes lukkeindretninger skal kunne identificeres som dem, der  \r\n\r\n refereres til i prøvningsrapporten. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(4)</B> Istandsætteren skal efter at have istandsat en emballage  \r\n\r\n mærke den med følgende angivelser i nedenstående rækkefølge efter de  \r\n\r\n uudslettelige angivelser, der kræves i henhold til a)-e): </LI>  \r\n\r\n<LI>h) mærket for den stat, i hvilken istandsættelsen har fundet sted, </LI>  \r\n\r\n<LI>i) istandsætterens navn eller godkendte symbol, </LI>  \r\n\r\n<LI>j) istandsættelsesåret, bogstavet &#187;R&#171;, samt for de emballager,  \r\n\r\n der har bestået tæthedsprøvningen i henhold til randnr 1500 (10). bogstavet  \r\n\r\n &#187;L&#171;. </LI>  \r\n\r\n<LI> <B>(5)</B> Emballager, der er mærket i henhold til dette afsnit, men som  \r\n\r\n er godkendt i en stat, som ikke har ratificeret COTIF, kan dog anvendes til  \r\n\r\n befordring efter RID A . </LI>  \r\n\r\n<LI> <B>(6)</B> Eksempler på mærkning.  \r\n\r\n<PRE>  \r\n\r\n For en ny ståltromle  \r\n\r\n UN/1A1/Y1.4/150/83             a), i), b), c), d) og e)  \r\n\r\n NL/VL123                        f) og g)  \r\n\r\n For en istandsat ståltromle  \r\n\r\n UN/1A1/Y1.4/150/83             a), i), b), c), d) og e)  \r\n\r\n NL/RB/84RL                    h), i) og j)  \r\n\r\n For nye blikemballager:  \r\n\r\n RID/ADR/OA1/Y/100/83           a), ii), b), c), d), og e)  \r\n\r\n                                  Ikke-aftageligt låg  \r\n\r\n NL/VL123                        f) og g)  \r\n\r\n RID/ADR/OA2/Y/20/S/83          a), ii), b), c), og e)  \r\n\r\n NL/VL124                        f) og g)  \r\n\r\n                                  Aftageligt låg, beregnet til væsker  \r\n\r\n                                  med en viskositet ved 23 grader C på  \r\n\r\n                                  over 200 mm2/sek  \r\n\r\n</PRE>  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P> <B>1513</B>  </P>  \r\n\r\n<P> <B>Attest</B>  </P>  \r\n\r\n<P>Producenten attesterer ved mærkning i henhold til randnr 1512 (1), at  \r\n\r\n masseproducerede emballager svarer til den godkendte emballagetype, og at de  \r\n\r\n i godkendelsesattesten omhandlede betingelser er opfyldt. </P>  \r\n\r\n<P> <B>Emballageregister</B>  </P>  \r\n\r\n<P> <B>1514</B>  </P>  \r\n\r\n<P>Der er fastsat følgende emballagetyper og -koder: </P>  \r\n\r\n<PRE>  \r\n\r\n Type          Materiale       Kategori               Kode  Randnr  \r\n\r\n  A. Emballager i henhold til randnr 151 0 (1), mærket &#187;UN&#171;  \r\n\r\n 1. Tromler    A. Stål         ikke-aftageligt låg    1A1   1520  \r\n\r\n                               aftageligt låg         1A2  \r\n\r\n               B. Aluminium    ikke-aftageligt låg    1B1   1521  \r\n\r\n                               aftageligt låg         1B2  \r\n\r\n               D. Krydsfiner                           1D   1523  \r\n\r\n               G. Pap                                  1G  \r\n\r\n               H. Plast        ikke-aftageligt låg    1H1   1526  \r\n\r\n                               aftageligt låg         1H2  \r\n\r\n 2. Trætønder  C. Naturtræ     med spuns              2C1   1524  \r\n\r\n                               aftageligt låg         2C2  \r\n\r\n 3. Jerricans  A. Stål         ikke-aftageligt låg    3A1   1522  \r\n\r\n                               aftageligt låg         3A2  \r\n\r\n               H. Plast        ikke-aftageligt låg    3H1   1526  \r\n\r\n                               aftageligt låg         3H2  \r\n\r\n 4. Kasser     A. Stål                -               4A1   1532  \r\n\r\n                                                           (* 4)  \r\n\r\n                               med foring             4A2  \r\n\r\n               B. Aluminium           -               4B1   1532  \r\n\r\n                                                           (* 4)  \r\n\r\n                               med foring             4B2  \r\n\r\n               C. Naturtræ     almindelige            4C1   1527  \r\n\r\n                                                           (* 4)  \r\n\r\n                               støvtætte              4C2  \r\n\r\n               D. Krydsfiner     -                    4D    1528  \r\n\r\n                                                           (* 4)  \r\n\r\n               F. Fiber- og      -                    4F    1529  \r\n\r\n                  spånplader                               (* 4)  \r\n\r\n                  o.l.  \r\n\r\n               G. Pap            -                    4G    1530  \r\n\r\n                                                           (* 4)  \r\n\r\n               H. Plast        skumplast              4H1   1531  \r\n\r\n                                                           (* 4)  \r\n\r\n                               homogent plast         4H2  \r\n\r\n 5. Sække      H. Vævet plast  uden foring eller  \r\n\r\n                               indvendig  \r\n\r\n                               belægning              5H1   1534  \r\n\r\n                               støvtætte              5H2  \r\n\r\n                               vandfaste              5H3  \r\n\r\n               H. Plastfilm           -               5H4   1535  \r\n\r\n               L. Tekstil      uden foring eller  \r\n\r\n                               indvendig  \r\n\r\n                               belægning              5L1   1533  \r\n\r\n                               støvtætte              5L2  \r\n\r\n                               vandfaste              5L3  \r\n\r\n               M. Papir        flerlags               5M1   1536  \r\n\r\n                               flerlags, vandfaste    5M2  \r\n\r\n 6. Kombina-  \r\n\r\n    tionsem-  \r\n\r\n    ballager   H. Plastbeholder i ståltromle          6HA1  \r\n\r\n                                i tremmekasse eller  \r\n\r\n                                anden kasse af stål    6HA2  \r\n\r\n                                i aluminiumstromle     6HB1  \r\n\r\n                                i tremmekasse eller  \r\n\r\n                                anden kasse af  \r\n\r\n                                aluminium              6HB2  1537  \r\n\r\n                                i trækasse             6HC  \r\n\r\n                                i krydsfinertromle     6HD1  \r\n\r\n                                i krydsfinerkasse      6HD2  \r\n\r\n                                i paptromle            6HG1  \r\n\r\n                                i papkasse             6HG2  \r\n\r\n                                i plastfad             6HH  \r\n\r\n  B. Emballager, der kan være i overensstemmelse med randnr 1510 (1)  \r\n\r\n    eller 1510 (2)  \r\n\r\n 6. Kombina-   P. Beholder af  \r\n\r\n    tions-        porcelæn     i ståltromle           6PA1  \r\n\r\n    emballager    glas eller  \r\n\r\n                  stentøj  \r\n\r\n                               i tremmekasse eller  \r\n\r\n                               anden  \r\n\r\n                               kasse af stål          6PA2  \r\n\r\n                               i aluminiumstromle     6PB1  \r\n\r\n                               i tremmekasse eller  \r\n\r\n                               anden kasse af  \r\n\r\n                               aluminium              6PB2  \r\n\r\n                               i trækasse             6PC   1539  \r\n\r\n                               i krydsfinertromle     6PD1  \r\n\r\n                               i vidjekurv            6PD2  \r\n\r\n                               i paptromle            6PG1  \r\n\r\n                               i papkasse             6PG2  \r\n\r\n                               i skumplastemballage   6PH1  \r\n\r\n                               i homogen plast-  \r\n\r\n                               emballage             6PH2  \r\n\r\n  C. Emballager, der kun er i overensstemmelse med randnr 1510 (2) og  \r\n\r\n    &lt;mærket &#187;RID A  &#187;  \r\n\r\n 0. Blikem-  \r\n\r\n ballage       A. Stål         ikke-aftageligt låg    0A1   1540  \r\n\r\n                               aftageligt låg         0A2  \r\n\r\n</PRE>  \r\n\r\n<P> <B>1515-1519</B>  </P>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A3\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit III </H2>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Emballageforskrifter </B> </P>  \r\n\r\n<P> <B>A. Emballager efter randnr 1510 (1)</B>  </P>  \r\n\r\n<P> <B>1520</B>  </P>  \r\n\r\n<P>Tromler af stål </P>  \r\n\r\n<P>1A1 ikke-aftageligt låg </P>  \r\n\r\n<P>1A2 aftageligt låg </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Kappen og bundene skal være fremstillet af egnede stålplader, hvis  \r\n\r\n tykkelse svarer til tromlens kapacitet og den brug, hvortil den er bestemt.  \r\n\r\n</LI>  \r\n\r\n<LI>b) Kappesømmene på tromler, der er beregnet til at indeholde mere end 40  \r\n\r\n liter væske, skal være svejste. Kappesømmene på tromler, der er beregnet til  \r\n\r\n at rumme faste stoffer eller højst 40 liter væske, skal være falset eller  \r\n\r\n svejste. </LI>  \r\n\r\n<LI>c) Samlingen mellem bund og kappe skal være falset eller svejst. </LI>  \r\n\r\n<LI>d) Såfremt tromlerne er forsynet med påsatte rulleringe, skal de sidde  \r\n\r\n stramt om kappen og være fastgjort på en måde, som forhindrer dem i at  \r\n\r\n forskubbe sig. Rulleringe må ikke være fastgjort ved punktvejsning. </LI>  \r\n\r\n<LI>e) Indvendige beklædninger, f eks af bly, zink, tin, lak og lign skal  \r\n\r\n være stærke og modstandsdygtige og hæfte til stålet overalt, også ved  \r\n\r\n lukkeindretningerne. </LI>  \r\n\r\n<LI>f) På tromler med ikke-aftageligt låg (1A1) må kappens eller lågets  \r\n\r\n åbninger til påfyldning, tømning og afluftning ikke overstige 7 cm i  \r\n\r\n diameter. Tromler med større åbninger betragtes som tromler med aftageligt  \r\n\r\n låg (1A2). </LI>  \r\n\r\n<LI>g) Lukkeindretningerne skal omfatte en tæt pakning, medmindre tromlerne  \r\n\r\n er forsynet med et konisk gevind, som sikrer en tilsvarende tæthed. </LI>  \r\n\r\n<LI>h) Lukkeindretningerne på tromler med ikke-aftageligt låg (1A1) skal  \r\n\r\n enten bestå af et skruelukke eller kunne sikres af en skrueanordning eller af  \r\n\r\n en anden lige så effektiv anordning. </LI>  \r\n\r\n<LI>i) Lukkeindretningerne på tromler med aftageligt låg (1A2) skal  \r\n\r\n konstrueres og anvendes på en sådan måde, at de ikke løsner sig, og at  \r\n\r\n tromlernes indhold ikke slipper ud under normale befordringsforhold. Der skal  \r\n\r\n benyttes pakninger eller andre forseglingsanordninger i forbindelse med alle  \r\n\r\n aftagelige låg. </LI>  \r\n\r\n<LI>j) Tromlernes maksimale kapacitet: 450 liter. </LI>  \r\n\r\n<LI>k) Maksimal nettomasse (nettovægt): 400 kg. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <B>1521</B>  </P>  \r\n\r\n<P>Tromler af aluminium </P>  \r\n\r\n<P>1B1 ikke-aftageligt låg </P>  \r\n\r\n<P>1B2 aftageligt låg </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Kappe og bunde skal være af aluminium af mindst 99% renhed eller af en  \r\n\r\n aluminiumlegering med en korrosionsbestandighed og mekaniske egenskaber, der  \r\n\r\n svarer til tromlens kapacitet og den brug, hvortil den er bestemt. </LI>  \r\n\r\n<LI>b) På tromler med ikke-aftageligt låg (1B1) må kappens eller lågets  \r\n\r\n åbninger til påfyldning, tømning og afluftning ikke overstige 7 cm i  \r\n\r\n diameter. Tromler med større åbninger betragtes som tromler med aftageligt  \r\n\r\n låg. </LI>  \r\n\r\n<LI>c) Tromler af aluminium 1B1: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Eventuelle bundsømme skal forstærkes på en måde, der yder tilstrækkelig  \r\n\r\n beskyttelse. Eventuelle kappe- og bundsømme skal være svejste.  \r\n\r\n Lukkeindretningen skal enten bestå af et skruelukke eller kunne sikres af en  \r\n\r\n skrueanordning eller af en anden lige så effektiv anordning. De skal omfatte  \r\n\r\n en tæt pakning, medmindre tromlerne er forsynet med et konisk gevind, som  \r\n\r\n sikrer en tilsvarende tæthed. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>d) Tromler af aluminium 1B2: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Kappen skal enten være sømløs eller med svejst søm. Lukkeindretningerne  \r\n\r\n skal konstrueres og anvendes på en sådan måde, at de ikke løsner sig, og at  \r\n\r\n tromlernes indhold ikke slipper ud under normale befordringsforhold.  \r\n\r\n Aftagelige låg skal forsynes med pakninger eller anden forseglingsanordning.  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>e) Tromlernes maksimale kapacitet: 450 liter. </LI>  \r\n\r\n<LI>f) Maksimal nettomasse (nettovægt): 400 kg. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>1522 </P>  \r\n\r\n<P>Jerricans af stål </P>  \r\n\r\n<P>3A1 ikke-aftageligt låg </P>  \r\n\r\n<P>3A2 aftageligt låg </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Kappen og bundene skal være fremstillet af egnede stålplader, hvis  \r\n\r\n tykkelse svarer til dunkens kapacitet og den brug, hvortil den er bestemt.  \r\n\r\n</LI>  \r\n\r\n<LI>b) Alle dunke skal være forsynet med mekanisk falsede eller svejsede  \r\n\r\n samlinger. På dunke, der er beregnet til at indeholde mere end 40 liter  \r\n\r\n væske, skal kappesømmene være svejste. På dunke, der er beregnet til at rumme  \r\n\r\n højst 40 liter, skal kappesømmene være mekanisk falsede eller svejse. </LI>  \r\n\r\n<LI>c) Åbningerne på dunke (3A1) må ikke oversige 7 cm i diameter. Dunke med  \r\n\r\n større åbninger betragtes som dunke med aftageligt låg (3A2). </LI>  \r\n\r\n<LI>d) Lukkeindretningen skal enten bestå af et skruelukke eller kunne sikres  \r\n\r\n af en skrueanordning eller af en anden lige så effektiv anordning. </LI>  \r\n\r\n<LI>e) Maksimal kapacitet: 60 liter. </LI>  \r\n\r\n<LI>f) Maksimal nettomasse (nettovægt): 120 kg. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <B>1523</B>  </P>  \r\n\r\n<P>Tromler af krydsfiner </P>  \r\n\r\n<P>1D </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Det anvendte træ skal være vellagret, tilstrækkelig tørt og uden fejl,  \r\n\r\n der kan gøre tromlen mindre velegnet til sit formål. Såfremt bundene  \r\n\r\n fremstilles af andet end krydsfiner, skal det pågældende materiale være af en  \r\n\r\n kvalitet svarende til krydsfiner. </LI>  \r\n\r\n<LI>b) Den til kappen benyttede krydsfiner skal have mindst to lag, mens  \r\n\r\n krydsfineren til bundene skal have mindst tre lag. Lågene skal klæbes godt  \r\n\r\n sammen med et vandfast klæbemiddel, således at årerne krydser hinanden. </LI>  \r\n\r\n<LI>c) Kappens og bundenes konstruktion skal svare til tromlens kapacitet og  \r\n\r\n den brug, hvortil den er bestemt. </LI>  \r\n\r\n<LI>d) For at undgå, at indholdet drysser ud, skal lågene være foret med  \r\n\r\n kraftpapir eller andet, tilsvarende materiale, som er fastgjort forsvarligt  \r\n\r\n til låget. Foringen skal stikke uden for låget hele vejen rundt. </LI>  \r\n\r\n<LI>e) Tromlernes maksimale kapacitet: 250 liter. </LI>  \r\n\r\n<LI>f) Maksimal nettomasse (nettovægt): 400 kg. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <B>1524</B>  </P>  \r\n\r\n<P>Tønder af træ </P>  \r\n\r\n<P>2C1 med spuns </P>  \r\n\r\n<P>2C2 med aftageligt låg </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Det anvendte træ skal være af god kvalitet, retvedet, vellagret,  \r\n\r\n knastfrit og uden bark, råd, splinter eller andre fejl, der kan gøre tønden  \r\n\r\n mindre velegnet til sit formål. </LI>  \r\n\r\n<LI>b) Kappens og bundenes konstruktion skal svare til tøndens kapacitet og  \r\n\r\n den brug, hvortil den er bestemt. </LI>  \r\n\r\n<LI>c) Stave og bunde skal saves eller kløves i årernes retning, således at  \r\n\r\n ingen årring strækker sig over mere end halvdelen af en stavs eller en bunds  \r\n\r\n tykkelse. </LI>  \r\n\r\n<LI>d) Tøndebånd skal være af stål eller jern af god kvalitet. Ringene på 2C2  \r\n\r\n tønder med aftageligt låg kan fremstilles af hårdt træ af passende art. </LI>  \r\n\r\n<LI>e) Trætønder 2C1: Spunshullets diameter må ikke være større end halvdelen  \r\n\r\n af bredden af den stav, hullet er placeret i. </LI>  \r\n\r\n<LI>f) Trætønder 2C2: Bundene skal sidde stramt i rillen. </LI>  \r\n\r\n<LI>g) Tøndernes maksimale kapacitet: 250 liter. </LI>  \r\n\r\n<LI>h) Maksimal nettomasse (nettovægt): 400 kg. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <B>1525</B>  </P>  \r\n\r\n<P>Tromler af pap </P>  \r\n\r\n<P>1G </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Kappen skal bestå af flere lag kraftigt papir eller pap (ikke  \r\n\r\n bølgepap), som er klæbet godt sammen eller lamineret, og som kan omfatte et  \r\n\r\n eller flere beskyttende lag bitumen, voksbelagt kraftpapir, metalfolie,  \r\n\r\n plastmateriale osv. </LI>  \r\n\r\n<LI>b) Bundene skal være af naturtræ, pap, metal, krydsfiner eller plast og  \r\n\r\n kan omfatte et eller flere beskyttende lag biturnen, voksbelagt kraftpapir,  \r\n\r\n metalfolie, plastmateriale osv. </LI>  \r\n\r\n<LI>c) Kappe og bund samt deres sammenføjninger skal have en konstruktion,  \r\n\r\n svarende til tromlens kapacitet og den brug, hvortil den er bestemt. </LI>  \r\n\r\n<LI>d) Den monterede emballage skal være tilstrækkelig vandfast til ikke at  \r\n\r\n delaminere under normale befordringsforhold. </LI>  \r\n\r\n<LI>e) Tromlernes maksimale kapacitet: 450 liter </LI>  \r\n\r\n<LI>f) Maksimal nettomasse (nettovægt): 400 kg </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <B>1526</B>  </P>  \r\n\r\n<P>Tromler og jerricans af plast </P>  \r\n\r\n<P>1H1 tromler med ikke-aftageligt låg </P>  \r\n\r\n<P>1H2 tromler med aftageligt låg </P>  \r\n\r\n<P>3H1 jerricans med ikke-aftageligt låg </P>  \r\n\r\n<P>3H2 jerricans med aftageligt låg </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>A) Emballagerne skal kunne modstå de fysiske (navnlig mekaniske og  \r\n\r\n termiske) og kemiske belastninger, der kan forventes under befordringen, uden  \r\n\r\n at blive utætte. De skal være modstandsdygtige over for farlige stoffer og  \r\n\r\n dampe heraf. De skal også være tilstrækkelig forældningsbestandige og  \r\n\r\n modstandsdygtige over for ultraviolette stråler. Det må ikke være forbundet  \r\n\r\n med fare at håndtere emballagerne. </LI>  \r\n\r\n<LI>b) Det er tilladt at benytte beholdere til befordring af farlige stoffer  \r\n\r\n i 5 år fra fremstillingstidspunktet, medmindre befordringsbestemmelserne for  \r\n\r\n de enkelte klasser angiver en kortere anvendelsesperiode. </LI>  \r\n\r\n<LI>c) Såfremt der kræves beskyttelse mod ultraviolet bestråling, skal  \r\n\r\n beskyttelsen opnås ved tilsætning af kønrøg eller andre passende pigmenter  \r\n\r\n eller inhibitorer. Disse tilsætningsstoffer skal være kompatible med  \r\n\r\n indholdet og bevare deres virkeevne i hele emballagens levetid. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Såfremt der anvendes kønrøg, pigmenter eller inhibitorer af anden art end  \r\n\r\n dem, der er anvendt til den afprøvede emballagetype, kan der dispenseres fra  \r\n\r\n kravet om fornyet prøvning, forudsat at indholdet af kønrøg eller pigment  \r\n\r\n ikke overstiger henholdsvis 2% og 3%. Indholdet af inhibitorer mod  \r\n\r\n ultraviolet bestråling er ikke underkastet begrænsninger. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>d) tilsætningsstoffer, der ikke tjener til beskyttelse mod ultraviolet  \r\n\r\n bestråling, kan indgå som bestanddel i plastmaterialet, såfremt de ikke  \r\n\r\n påvirker beholdermaterialets kemiske og fysiske egenskaber i ugunstig  \r\n\r\n retning. Under sådanne omstændigheder kan der dispenseres fra kravet om  \r\n\r\n fornyet prøvning. </LI>  \r\n\r\n<LI>e) Der skal træffes hensigtsmæssige foranstaltninger til at sikre, at det  \r\n\r\n plastmateriale, der skal anvendes til emballagen, er kemisk kompatibelt med  \r\n\r\n de godsarter, som beholderen er beregnet til, &#36;A6se randnr 1551  \r\n\r\n (5)&#36;A5. </LI>  \r\n\r\n<LI>f) Emballagerne skal fremstilles af egnet plastmateriale, hvis oprindelse  \r\n\r\n og specifikationer er kendte. Emballagernes konstruktion skal passe til  \r\n\r\n plastmaterialet og tage hensyn til den teknologiske udvikling. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Det eneste brugte materiale, der må benyttes til fremstilling af nye  \r\n\r\n emballager, er rester fra produktionen fra den samme produktionsproces. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>g) Vægtykkelsen skal overalt på emballagen svare til dennes kapacitet og  \r\n\r\n den brug, hvortil den er bestemt. Der skal dog tages hensyn til den  \r\n\r\n belastning, som de enkelte punkter på emballagen kan tænkes at blive udsat  \r\n\r\n for. </LI>  \r\n\r\n<LI>h) På tromler (1H1) og jerricans (3H1) med ikke-aftageligt låg må kappens  \r\n\r\n eller lågets åbninger til påfyldning, tømning og afluftning ikke overstige 7  \r\n\r\n cm i diameter. Tromler og jerricans med større åbninger betragtes som tromler  \r\n\r\n og jerricans med aftageligt låg (1H2, 3H2). </LI>  \r\n\r\n<LI>i) Tromler (1H2) og jerricans (3H2) med aftageligt låg, som benyttes til  \r\n\r\n faste stoffer, skal være så tætte overalt, at ingen af de produkter, de skal  \r\n\r\n befordre, kan slippe ud. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Lukkeindretningerne på tromler og jerricans med aftageligt låg skal være  \r\n\r\n konstrueret og anbragt på en sådan måde, at de ikke løsner sig og forbliver  \r\n\r\n tætte under normale befordringsforhold. Aftagelige låg skal forsynes med  \r\n\r\n pakninger e l, medmindre tromlerne eller jerricannene er konstrueret på en  \r\n\r\n sådan måde, at de forbliver tætte ved den foreskrevne sikring. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>j) Den højest tilladelige gennemtrængelighed for brændfarlige væsker er  \r\n\r\n 0,008 g/(Ixh) ved 23grd.C -(se randnr 1556-). </LI>  \r\n\r\n<LI>k) Maksimal kapacitet: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>1H1 og 1H2: 450 liter </P>  \r\n\r\n<P>3H1 og 3H2: 50 liter. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>l) Maksimal nettomasse (nettovægt): </LI>  \r\n\r\n</UL>  \r\n\r\n<P>1H1 og 1H2: 400 kg. </P>  \r\n\r\n<P>3H1 og 3H2: 120 kg. </P>  \r\n\r\n<P> <B>1527</B>  </P>  \r\n\r\n<P>Kasser af naturtræ </P>  \r\n\r\n<P>4C1 almindelige </P>  \r\n\r\n<P>4C2 med støvtætte sider </P>  \r\n\r\n<P> <B>Anm:</B> 0m krydsfinerkasser, se randnr 1528. Om kasser af fiberplader  \r\n\r\n og lign, se randnr 1529. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Det anvendte træ skal være vellagret, tilstrækkelig tørt og uden fejl,  \r\n\r\n som kan svække dele af kassen betydeligt. Kassens konstruktion og det  \r\n\r\n anvendte materiale skal svare til dens kapacitet og den brug, hvortil den er  \r\n\r\n bestemt. Låg og bunde kan være af vandfast, presset træ, som f.eks  \r\n\r\n fiberplader, spånplader eller andre egnede typer. </LI>  \r\n\r\n<LI>b) Trækasser med støvtætte sider 4C2: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Hver del af kassen skal være skåret i eet stykke eller have tilsvarende  \r\n\r\n styrke. Dele med samme styrke betragtes som et stykke, såfremt stykkerne er  \r\n\r\n limet sammen på en af følgende måder: </P>  \r\n\r\n<P>Lindermann (sink-)samling, samling med fjer og not, sammenfalsning eller  \r\n\r\n plansamling med mindst to bølgesøm af metal i hver samling. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>c) Maksimal nettomasse (nettovægt): 400 kg. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <B>1528</B>  </P>  \r\n\r\n<P>Krydsfinerkasser </P>  \r\n\r\n<P>4D </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Den anvendte krydsfiner skal have mindst tre lag. Den skal være at  \r\n\r\n vellagret, skrællet, afskåret eller afsavet træ, tilstrækkelig tør og fri for  \r\n\r\n fejl, der kan mindske kassens styrke. Alle lag skal limes sammen ved hjælp af  \r\n\r\n et vandfast klæbemiddel. Kasser kan fremstilles af krydsfiner kombineret med  \r\n\r\n andre egnede materialer. De skal sømmes fast til eller på anden måde  \r\n\r\n fastgøres til hjørnestolper eller ender eller være samlet ved hjælp af andre  \r\n\r\n lige så velegnede anordninger. </LI>  \r\n\r\n<LI>b) Maksimal nettomasse (nettovægt): 400 kg. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <B>1529</B>  </P>  \r\n\r\n<P>Kasser af fiberplader, spånplader og lign </P>  \r\n\r\n<P>4F </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Væggene skal være af presset træ såsom fiberplader, spånplader eller  \r\n\r\n lignende egnede materialer. Det anvendte materiales styrke og konstruktion  \r\n\r\n skal svare til kassens kapacitet og den brug, hvortil den er bestemt. </LI>  \r\n\r\n<LI>b) andre dele af kasserne kan fremstilles af andre egnede materialer.  \r\n\r\n</LI>  \r\n\r\n<LI>c) Kasserne skal være samlet forsvarligt ved hjælp af egnede anordninger.  \r\n\r\n</LI>  \r\n\r\n<LI>d) Maksimal nettomasse (nettovægt): 400 kg. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <B>1530</B>  </P>  \r\n\r\n<P>Papkasser </P>  \r\n\r\n<P>4G </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Der skal anvendes massivt eller dobbeltsidet (enkeltlags- eller  \r\n\r\n flerlags-) bølgepap af god kvalitet, der svarer til kassernes kapacitet og  \r\n\r\n den brug, hvortil de er bestemt. Den ydre overflade skal være så vandfast, at  \r\n\r\n der indenfor et tidsrum af 30 minutter ikke optages mere vand end 155 g/m2,  \r\n\r\n målt efter Cobb-metoden til måling af sugeevnen (i overenstemmelse med den  \r\n\r\n internationale ISO-standard 535- 1975). Pappet skal kunne bøjes  \r\n\r\n tilstrækkeligt uden at gå i stykker. Det skal skæres, foldes uden at blive  \r\n\r\n ridset, og slidses, således at kasserne kan samles uden revnedannelser og  \r\n\r\n uden iturevne eller unødigt bulede overflader. Bølgepappets bølgede lag skal  \r\n\r\n være solidt limet til de plane lag. </LI>  \r\n\r\n<LI>b) Kasseenderne kan have en ramme af træ eller være helt af træ. De kan  \r\n\r\n forstærkes ved hjælp af trælister. </LI>  \r\n\r\n<LI>c) Kassernes sammenføjninger skal tilklæbes ved hjælp af klæbebånd,  \r\n\r\n overlapningerne limes eller hæftes med metalklammer. Sammenføjningerne skal  \r\n\r\n have et passende overlæg. Når lukningen sker ved hjælp at lim eller  \r\n\r\n klæbebånd, skal klæbemidlet være vandfast. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Kassens dimensioner skal svare til indholdet. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>d) Maksimal nettomasse (nettovægt): 400 kg. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <B>1531</B>  </P>  \r\n\r\n<P>Kasser af plast </P>  \r\n\r\n<P>4H1 Kasser af skumplast </P>  \r\n\r\n<P>4H2 Kasser af homogent plast </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Kasserne skal være af egnet plastmateriale og have en styrke, der  \r\n\r\n svarer til deres kapacitet og den brug, hvortil de er bestemt. De skal være  \r\n\r\n forældningsbestandige og må ikke kunne nedbrydes af indholdet eller af  \r\n\r\n ultraviolet bestråling. </LI>  \r\n\r\n<LI>b) Kasser af skumplast (4H1) skal bestå af to dele, støbt i skumplast: en  \r\n\r\n nedre del med hulrum til de indvendige emballager og en øvre del, som dækker  \r\n\r\n den nedre del og kan fastgøres til denne. De to dele skal være således  \r\n\r\n konstrueret, at der netop er plads til de indvendige emballager. Eventuelle  \r\n\r\n hætter på de indvendige emballager må ikke komme i berøring med den  \r\n\r\n indvendige side af kassens øvre del. </LI>  \r\n\r\n<LI>c) Med henblik på befordring skal skumplastkasser lukkes med selvklæbende  \r\n\r\n bånd, hvis trækstyrke er tilstrækkelig stor til at forhindre, at kassen går  \r\n\r\n op. Klæbebåndet skal være vejrbestandigt, og klæbemidlet skal være  \r\n\r\n kompatibelt med det skumplastmateriale, der er benyttet til kassen. Andre  \r\n\r\n mindst lige så effektive lukkeindretninger kan også anvendes. </LI>  \r\n\r\n<LI>d) Om fornødent skal kasser af homogent plast beskyttes mod ultraviolette  \r\n\r\n stråler ved hjælp af kønrøg eller andre egnede pigmenter eller inhibitorer.  \r\n\r\n Disse tilsætningsstoffer skal være kompatible med indholdet og bevare deres  \r\n\r\n virkeevne gennem hele kassens levetid. Såfremt der er anvendt andre former  \r\n\r\n for kønrøg, pigmenter eller inhibitorer end dem, der er anvendt til den  \r\n\r\n afprøvede emballagetype, kan der dispenseres fra kravet om fornyet prøvning,  \r\n\r\n forudsat at indholdet af kønrøg og pigment ikke overstiger henholdsvis 2 og 3  \r\n\r\n masseprocent; indholdet af inhibitorer mod ultraviolette stråler er ikke  \r\n\r\n underkastet begrænsninger. </LI>  \r\n\r\n<LI>e) Kasser af homogent plast (4H2) skal forsynes med lukkeindretninger af  \r\n\r\n et egnet materiale, der har en sådan styrke og konstruktion, at kassen ikke  \r\n\r\n kan gå op af sig selv. </LI>  \r\n\r\n<LI>f) Tilsætningsstoffer, der ikke tjener til beskyttelse mod ultraviolet  \r\n\r\n bestråling, kan indgå som bestanddel i det plastmateriale, der anvendes til  \r\n\r\n kasserne 4H1 og 4H2, såfremt de ikke påvirker emballagematerialets kemiske og  \r\n\r\n fysiske egenskaber i ugunstig retning. Under sådanne omstændigheder kan der  \r\n\r\n dispenseres fra kravet om fornyet prøvning. </LI>  \r\n\r\n<LI>g) Maksimal nettomasse (nettovægt) 4H1: 60 kg </LI>  \r\n\r\n</UL>  \r\n\r\n<P>4H2: 400 kg </P>  \r\n\r\n<P> <B>1532</B>  </P>  \r\n\r\n<P>Kasser af stål eller aluminium </P>  \r\n\r\n<P>4A1 at stål </P>  \r\n\r\n<P>4A2 af stål, med foring </P>  \r\n\r\n<P>4B1 af aluminium </P>  \r\n\r\n<P>4B2 af aluminium, med foring </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Metallets styrke og kassernes konstruktion skal svare til kassernes  \r\n\r\n kapacitet og den brug, hvortil de er bestemt. </LI>  \r\n\r\n<LI>b) Kasserne 4A2 og 4B2 skal i nødvendigt omfang være foret med  \r\n\r\n hyldestykker af enten pap eller filt eller være forsynet med en indvendig  \r\n\r\n foring eller belægning af egnet materiale. Såfremt der anvendes en  \r\n\r\n dobbeltfalset metalforing, må det påses, at indholdet ikke kan trænge ind i  \r\n\r\n sømmenes fordybninger. </LI>  \r\n\r\n<LI>c) Enhver passende lukkeindretning kan anvendes. Lukkeindretningerne må  \r\n\r\n ikke kunne gå op under normale befordringsforhold. </LI>  \r\n\r\n<LI>d) Maksimal nettomasse (nettovægt): 400 kg. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <B>1533</B>  </P>  \r\n\r\n<P>Tekstilsække </P>  \r\n\r\n<P>5L1 uden indvendig sæk eller indvendig beklædning </P>  \r\n\r\n<P>5L2 støvtætte </P>  \r\n\r\n<P>5L3 vandfaste </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Der skal anvendes tekstiler af god kvalitet. Stoffets styrke og  \r\n\r\n sækkenes konstruktion skal svare til sækkenes kapacitet og den brug, hvortil  \r\n\r\n de er bestemt. </LI>  \r\n\r\n<LI>b) Sække, støvtætte, 5L2 </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Sækkene skal gøres støvtætte, f eks ved hjælp af: </P>  \r\n\r\n<P>-- papir, der sidder fast på sækkenes indvendige overflade ved hjælp af et  \r\n\r\n vandfast klæbemiddel, f eks bitumen, </P>  \r\n\r\n<P>-- plastfilm, der er fastklæbet på sækkens indvendige side, </P>  \r\n\r\n<P>-- en eller flere indvendige sække af papir eller plast. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>c) Sække, vandfaste, 5L3 </LI>  \r\n\r\n</UL>  \r\n\r\n<P>For at undgå at fugt trænger ind, skal sækkene gøres vandtætte, f eks ved  \r\n\r\n hjælp af: </P>  \r\n\r\n<P>-- særskilte, indvendige foringer af vandfast papir (f eks voksbelagt  \r\n\r\n kraftpapir, bitumenpapir eller plastbelagt kraftpapir), </P>  \r\n\r\n<P>-- plastfilm, der er fastklæbet på sækkenes indvendige side, </P>  \r\n\r\n<P>-- en eller flere indvendige foringer af plast. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>d) Maksimal nettomasse (nettovægt): 50 kg. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <B>1534</B>  </P>  \r\n\r\n<P>Vævede plastsække </P>  \r\n\r\n<P>5H1 uden indvendig sæk eller indvendig beklædning </P>  \r\n\r\n<P>5H2 støvtætte </P>  \r\n\r\n<P>5H3 vandfaste </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Sækkene skal fremstilles af strakte bånd eller strakte monofilamenter  \r\n\r\n af et egnet plastmateriale. Det anvendte materiales styrke og sækkenes  \r\n\r\n konstruktion skal svare til deres kapacitet og den brug, hvortil de er  \r\n\r\n bestemt. </LI>  \r\n\r\n<LI>b) Sækkene kan forsynes med en indvendig foring af plastfilm eller en  \r\n\r\n tynd, indvendig belægning af plastmateriale. </LI>  \r\n\r\n<LI>c) Såfremt materialet er fladt vævet, skal sækkene fremstilles ved at sy  \r\n\r\n eller på anden måde lukke bunden og den ene side. Såfremt materialet er vævet  \r\n\r\n rørformet, skal sækkebunden lukkes ved syning, vævning eller anden  \r\n\r\n tilsvarende stærk lukkemetode. </LI>  \r\n\r\n<LI>d) Sække, støvtætte, 5H2 </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Sækkene skal gøres støvtætte, f eks ved hjælp af: </P>  \r\n\r\n<P>-- papir eller plastfilm, der er fastklæbet på sækkens indvendige side,  \r\n\r\n</P>  \r\n\r\n<P>-- en eller flere adskilte indvendige sække af papir eller plast. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>e) Sække, vandfaste, 5H3 </LI>  \r\n\r\n</UL>  \r\n\r\n<P>For at undgå at fugt trænger ind, skal sækken gøres vandtæt, f eks ved  \r\n\r\n hjælp af: </P>  \r\n\r\n<P>-- adskilte, indvendige sække af vandfast papir (f eks voksbelagt  \r\n\r\n kraftpapir, kraftpapir med dobbelt tjærebelægning eller plastbelagt  \r\n\r\n kraftpapir), </P>  \r\n\r\n<P>-- plastfilm, der sidder fast på sækkens indvendige eller udvendige  \r\n\r\n overflade, </P>  \r\n\r\n<P>-- en eller flere indvendige sække af plast. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>f) Maksimal nettomasse (nettovægt): 50 kg. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <B>1535</B>  </P>  \r\n\r\n<P>Sække af plastfilm </P>  \r\n\r\n<P>5H4 </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Sækkene skal være fremstillet af egnet plastmateriale. Styrken af det  \r\n\r\n anvendte materiale og sækkenes konstruktion skal svare til deres kapacitet og  \r\n\r\n den brug, hvortil de er bestemt. Sømmene skal kunne modstå de tryk og stød,  \r\n\r\n der kan opstå under normale befordringsforhold. </LI>  \r\n\r\n<LI>b) Maksimal nettomasse (nettovægt): 50 kg. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>5M1 flerlags </P>  \r\n\r\n<P>5M2 flerlags, vandfaste </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Sækkene skal være fremstillet af egnet kraftpapir eller tilsvarende  \r\n\r\n papir i mindst 3 lag. Papirets styrke og sækkenes konstruktion skal svare til  \r\n\r\n deres kapacitet og den brug, hvortil de er bestemt. Sammenføjninger og  \r\n\r\n lukninger skal være støvtætte. </LI>  \r\n\r\n<LI>b) Papirsække 5M2 </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Der skal anvendes vandfast papir til det yderste lag eller til det lag,  \r\n\r\n der er i berøring med det yderste lag. Såfremt der er fare for, at det  \r\n\r\n påtænkte indhold kan reagere over for fugt, eller såfremt indholdet nedpakkes  \r\n\r\n i fugtig tilstand, skal det inderste lag også være vandfast. Sækkenes  \r\n\r\n sidesømme og lukninger foroven og forneden skal være støvtætte og vandfaste.  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>c) Maksimal nettomasse (nettovægt): 50 kg. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <B>1537</B>  </P>  \r\n\r\n<P>Kombinationsemballager (plast) </P>  \r\n\r\n<P>6HA1 plastbeholdere med en tromleformet ydre emballage af stål </P>  \r\n\r\n<P>6HA2 plastbeholdere med en kurve- eller kasseformet ydre emballage af stål  \r\n\r\n</P>  \r\n\r\n<P>6HB1 plastbeholdere med en tromleformet ydre emballage af aluminium </P>  \r\n\r\n<P>6HB2 plastbeholdere med en kurve- eller kasseformet ydre emballage af  \r\n\r\n aluminium </P>  \r\n\r\n<P>6HC plastbeholdere med en kasseformet ydre emballage af naturtræ </P>  \r\n\r\n<P>6HD1 plastbeholdere med en tromleformet ydre emballage at krydsfiner </P>  \r\n\r\n<P>6HD2 plastbeholdere med en kasseformet ydre emballage af krydsfiner </P>  \r\n\r\n<P>6HG1 plastbeholdere med en tromleformet ydre emballage af pap </P>  \r\n\r\n<P>6HG2 plastbeholdere med en kasseformet ydre emballage af pap </P>  \r\n\r\n<P>6HH plastbeholdere med en tromleformet ydre emballage at plast </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Indvendig beholder </LI>  \r\n\r\n<LI> <B>(1)</B> Bestemmelserne i randnr 1526a) og c)-h) finder anvendelse på  \r\n\r\n indvendige beholdere af plast. </LI>  \r\n\r\n<LI> <B>(2)</B> Den indvendige beholder at plast skal, uden mellemrum, passe  \r\n\r\n stramt ind i den ydre emballage, som ikke må have fremspring, der kan slide  \r\n\r\n på plastmaterialet. </LI>  \r\n\r\n<LI> <B>(3)</B> Den indvendige beholders maksimale kapacitet: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>6HA1, 6HB1, 6HD1, 6HG1, 6HH: 250 liter; </P>  \r\n\r\n<P>6HA2, 6HB2, 6HC, 6HD2, 6HG2: 60 liter </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(4)</B> Maksimal nettomasse (nettovægt): </LI>  \r\n\r\n</UL>  \r\n\r\n<P>6HA1, 6HB1, 6HD1, 6HG1, 6HH: 400 kg; </P>  \r\n\r\n<P>6HA2, 6HB2, 6HC, 6HD2, 6HG2: 75 kg </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>b) Beskyttelsesemballage </LI>  \r\n\r\n<LI> <B>(1)</B> Plastbeholdere med beskyttelsesemballage af stål, 6HA1, eller  \r\n\r\n aluminium, 6HB1: For beskyttelsesemballagens konstruktion gælder  \r\n\r\n bestemmelserne i randnr 1520 a)-i) eller 1521 a)-d). </LI>  \r\n\r\n<LI> <B>(2)</B> Plastbeholdere med en udvendig, kurveformet beskyttelse af  \r\n\r\n stål, 6HA2, eller aluminium, 6HB2: For beskyttelsesemballagens konstruktion  \r\n\r\n gælder bestemmelserne i randnr 1532. </LI>  \r\n\r\n<LI> <B>(3)</B> Plastbeholdere med en kasseformet beskyttelsesemballage af  \r\n\r\n naturtræ, 6HC: For beskyttelsesemballagens konstruktion gælder bestemmelserne  \r\n\r\n i randnr 1527. </LI>  \r\n\r\n<LI> <B>(4)</B> Plastbeholder med en tromleformet beskyttelsesemballage af  \r\n\r\n krydsfiner, 6HD1: For beskyttelsesemballagens konstruktion gælder  \r\n\r\n bestemmelserne i randnr 1523. </LI>  \r\n\r\n<LI> <B>(5)</B> Plastbeholdere med en beskyttelsesemballage af krydsfiner i  \r\n\r\n form af en kasse, 6HD2: For beskyttelsesemballagens konstruktion gælder  \r\n\r\n bestemmelserne i randnr 1526. </LI>  \r\n\r\n<LI> <B>(6)</B> Plastbeholdere med en tromleformet beskyttelsesemballage af  \r\n\r\n pap, 6HG1: For beskyttelsesemballagens konstruktion gælder bestemmelserne i  \r\n\r\n randnr 1525a)-d). </LI>  \r\n\r\n<LI> <B>(7)</B> Plastbeholdere med en beskyttelsesemballage af pap i form af  \r\n\r\n en kasse, 6HG2: For beskyttelsesemballagens konstruktion gælder  \r\n\r\n bestemmelserne i randnr 1530 a)-c). </LI>  \r\n\r\n<LI> <B>(8)</B> Plastbeholdere med en tromleformet beskyttelsesemballage af  \r\n\r\n plast, 6HH: For beskyttelsesemballagens konstruktion gælder bestemmelserne i  \r\n\r\n randnr 1525a) og c)-h). </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <B>1538</B>  </P>  \r\n\r\n<P>Sammensatte emballager </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Indvendige emballager </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Følgende kan anvendes: </P>  \r\n\r\n<P>beholdere af glas, porcelæn eller stentøj med en højeste kapacitet på 5  \r\n\r\n liter for væsker eller 5 kg for faste stoffer, </P>  \r\n\r\n<P>plastbeholdere med en højeste kapacitet på 30 liter for væsker eller 30 kg  \r\n\r\n for faste stoffer, </P>  \r\n\r\n<P>metalbeholdere med en højeste kapacitet på 40 liter for væsker eller 40 kg  \r\n\r\n for faste stoffer, </P>  \r\n\r\n<P>poser og sække at papir, tekstil, vævet plast eller plastfilm med en  \r\n\r\n højeste kapacitet for faste stoffer på henholdsvis 5 kg (poser) og 50 kg  \r\n\r\n (sække) </P>  \r\n\r\n<P>dåser, foldekartoner og kasser af pap eller plast med en højeste kapacitet  \r\n\r\n på 10 kg for faste stoffer, </P>  \r\n\r\n<P>andre former for små emballager, som f eks tuber med en højeste kapacitet  \r\n\r\n på 1 liter for væsker eller 1 kg for faste stoffer. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>b) Ydre emballager </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Følgende kan anvendes: </P>  \r\n\r\n<P>ydre emballager af naturtræ (randnr 1527), krydsfiner (randnr 1528),  \r\n\r\n fiberplader, spånplader og lign (randnr 1529), pap (randnr 1530),  \r\n\r\n plastmateriale (randnr 1531), og stål eller aluminium (randnr 1532). </P>  \r\n\r\n<P> <B>1539</B>  </P>  \r\n\r\n<P>B. Emballager efter randnr 1510 (1) eller 1510 (2) </P>  \r\n\r\n<P>Kombinationsemballager (glas, porcelæn eller stentøj) </P>  \r\n\r\n<P>6PA1 beholdere med en tromleformet beskyttelsesemballage at stål </P>  \r\n\r\n<P>6PA2 beholdere med en kurveformet eller kasseformet beskyttelsesemballage  \r\n\r\n at stål </P>  \r\n\r\n<P>6PB1 beholdere med en tromleformet beskyttelsesemballage af aluminium </P>  \r\n\r\n<P>6PB2 beholdere med en kurve- eller kasseformet beskyttelsesemballage af  \r\n\r\n aluminium </P>  \r\n\r\n<P>6PC beholdere mad en kasseformet beskyttelsesemballage af naturtræ </P>  \r\n\r\n<P>6PD1 beholdere med en tromleformet beskyttelsesemballage af krydsfiner  \r\n\r\n</P>  \r\n\r\n<P>6PD2 beholdere med en beskyttelsesemballage, bestående at en vidjekurv  \r\n\r\n</P>  \r\n\r\n<P>6PG1 beholdere med en tromleformet beskyttelsesemballage af pap </P>  \r\n\r\n<P>6PG2 beholdere med en kasseformet beskyttelsesemballage af pap </P>  \r\n\r\n<P>6PH1 beholdere med en beskyttelsesemballage af skumplast </P>  \r\n\r\n<P>6PH2 beholdere med en beskyttelsesemballage at homogent plast </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Indvendig beholder </LI>  \r\n\r\n<LI> <B>(1)</B> Beholderne skal være støbt på egnet måde (cylindrisk eller  \r\n\r\n pæreformet) af et materiale af god kvalitet og uden fejl, der kan svække  \r\n\r\n beholderen. Væggene skal være tilstrækkelig tykke over det hele, og der må  \r\n\r\n ikke forekomme indvendige spændinger. </LI>  \r\n\r\n<LI> <B>(2)</B> Til beholderne skal anvendes skruelukker af plast, proppe af  \r\n\r\n slebet glas eller andre lukkeindretninger, der er mindst lige så effektive.  \r\n\r\n Dele af lukkeindretningen, der kan tænkes at komme i berøring med beholdernes  \r\n\r\n indhold, skal være modstandsdygtige over for indeholdet. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Det bør påses, at lukkeindretningerne er tætte, og at de gennem passende  \r\n\r\n midler er sikret, således at de ikke kan løsne sig under befordringen. </P>  \r\n\r\n<P>Såfremt lukkeindretninger med ventiler er påkrævet, skal ventilerne være  \r\n\r\n tætte. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(3)</B> Den indvendige beholder skal være fast nedpakket i den ydre  \r\n\r\n emballage ved hjælp af pakningsmateriale, der kan neutralisere stød og/eller  \r\n\r\n er absorberende. </LI>  \r\n\r\n<LI> <B>(4)</B> Beholdernes maksimale kapacitet: 60 liter </LI>  \r\n\r\n<LI> <B>(5)</B> Maksimal nettomasse (nettovægt): 75 kg </LI>  \r\n\r\n<LI>b) Beskyttelsesemballage </LI>  \r\n\r\n<LI> <B>(1)</B> Beholdere med tromleformet beskyttelsesemballage at stål,  \r\n\r\n SPA1: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>For beskyttelsesemballagens konstruktion gælder bestemmelserne i randnr  \r\n\r\n 1520 a)-i). Dog kan det aftagelige låg, der kræves for denne emballagetype,  \r\n\r\n have form som en hætte. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(2)</B> Beholdere med en kurve- eller kasseformet  \r\n\r\n beskyttelsesemballage af stål SPA2: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>For beskyttelsesemballagens konstruktion gælder bestemmelserne i randnr  \r\n\r\n 1532 a)-c). </P>  \r\n\r\n<P>Er der tale om cylindriske beholdere, skal beskyttelsesemballagen i  \r\n\r\n oprejst stand være højere end beholderen og dennes lukkeindretning. Såfremt  \r\n\r\n den kurveformede beskyttelsesemballage indeholder en pæreformet beholder og  \r\n\r\n har en dertil svarende facon, skal beskyttelsesemballagen forsynes med et  \r\n\r\n beskyttende dække (hætte). </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(3)</B> Beholdere med en tromleformet beskyttelsesemballage af  \r\n\r\n aluminium SPB1: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>For beskyttelsesemballagens konstruktion gælder bestemmelserne i randnr  \r\n\r\n 1521 a)-d). </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(4)</B> Beholdere med en kurve- eller kasseformet  \r\n\r\n beskyttelsesemballage af aluminium SPB2: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>For beskyttelsesemballagens konstruktion gælder bestemmelserne i randnr  \r\n\r\n 1532. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(5)</B> Beholdere med en kasseformet beskyttelsesemballage at  \r\n\r\n naturtræ SPC: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>For beskyttelsesemballagens konstruktion gælder bestemmelserne i randnr  \r\n\r\n 1527. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(6)</B> Beholdere med en tromleformet beskyttelsesemballage af  \r\n\r\n krydsfiner, 6PD1: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>For beskyttelsesemballagens konstruktion gælder bestemmelserne i randnr  \r\n\r\n 1523, </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(7)</B> Beholdere med en beskyttelsesemballage, bestående af en  \r\n\r\n vidjekurv, 6PD 2: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Vidjekurvene skal være af god forarbejdning og af kvalitetsmateriale. </P>  \r\n\r\n<P>De skal forsynes med et beskyttende dække (hætte), der kan forhindre  \r\n\r\n beskadigelse af beholderne. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(8)</B> Beholdere med en tromleformet beskyttelsesemballage af pap,  \r\n\r\n 6PG1: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>For beskyttelsesemballagens konstruktion gælder bestemmelserne i randnr  \r\n\r\n 1525 a)-d). </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(9)</B> Beholdere med en kasseformet beskyttelsesemballage af pap  \r\n\r\n 6PG2: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>For beskyttelsesemballagens konstruktion gælder bestemmelsen i randnr 1530  \r\n\r\n a)-c). </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(10)</B> Beholdere med en beskyttelsesemballage af skumplast eller  \r\n\r\n homogent plast, 6PH1 eller 6PH2: For det materiale, der anvendes til begge  \r\n\r\n disse beskyttelsesemballager, gælder bestemmelserne i randnr 1531 a)-f).  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>Beskyttelsesemballage af homogent plast skal være fremstillet af  \r\n\r\n polyethylen med høj densitet eller tilsvarende plast. </P>  \r\n\r\n<P>Det aftagelige låg til denne emballagetype kan dog have form af en hætte.  \r\n\r\n</P>  \r\n\r\n<P> <B>1540</B>  </P>  \r\n\r\n<P>C. Emballager, der kun svarer til randnr 1510 (2). </P>  \r\n\r\n<P>Blikemballager </P>  \r\n\r\n<P>0A1 med ikke-aftageligt låg </P>  \r\n\r\n<P>0A2 med aftageligt låg </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Blikket til kappe og bunde skal bestå af egnet stål, hvis tykkelse  \r\n\r\n svarer til beholdernes kapacitet og den brug, hvortil de er bestemt. </LI>  \r\n\r\n<LI>b) Samlingerne skal være svejste, mindst dobbeltfalsede eller fremstillet  \r\n\r\n på anden måde, der sikrer en tilsvarende styrke og tæthed. </LI>  \r\n\r\n<LI>c) Indvendige zink-, tin- og lakbelægninger m v skal være meget  \r\n\r\n modstandsdygtige og hæfte til stålet over det hele, også ved lukningerne.  \r\n\r\n</LI>  \r\n\r\n<LI>d) På beholdere med ikke-aftageligt låg (0A1) må kappens eller lågets  \r\n\r\n åbninger til påfyldning, tømning og afluftning ikke overstige 7 cm i  \r\n\r\n diameter. Beholdere med større åbninger betragtes som beholdere med  \r\n\r\n aftageligt låg (0A2). </LI>  \r\n\r\n<LI>e) Lukkeindretningerne på beholdere med ikke-aftageligt låg skal enten  \r\n\r\n bestå af et skruelukke eller kunne sikres af en skrueanordning eller af en  \r\n\r\n anden lige så effektiv anordning. </LI>  \r\n\r\n<LI>f) Beholdernes maksimale kapacitet: 40 liter. </LI>  \r\n\r\n<LI>g) Maksimal nettomasse (nettovægt): 50 kg. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <B>1541-1549</B>  </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A4\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>AFSNIT IV </H2>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Prøvningsforskrifer for emballage </B> </P>  \r\n\r\n<P> <B>A. Prøvning af emballagetype</B>  </P>  \r\n\r\n<P>Gennemførelse og gentagelse at prøvningerne </P>  \r\n\r\n<P> <B>1550</B>  </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(1)</B> Konstruktionen af hver enkelt emballagetype skal prøves og  \r\n\r\n godkendes af den kompetente myndighed eller et af denne udpeget organ. </LI>  \r\n\r\n<LI> <B>(2)</B> Prøvninger i henhold til randnr 1550 (1) skal gennemføres på  \r\n\r\n ny efter hver ændring af emballagetypen, medmindre det godkendte  \r\n\r\n prøvningsorgan har accepteret ændringerne. I så fald kræves der ikke en ny  \r\n\r\n emballagetypegodkendelse. </LI>  \r\n\r\n<LI> <B>(3)</B> Den kompetente myndighed kan til enhver tid kræve, at det ved  \r\n\r\n hjælp af prøvninger i henhold til dette afsnit godtgøres, at masseproducerede  \r\n\r\n emballager opfylder de krav, der er nødvendige for at bestå emballage  \r\n\r\n typeprøvningerne. </LI>  \r\n\r\n<LI> <B>(4)</B> Med henblik på kontrollen skal det godkendte prøvningsorgan  \r\n\r\n registrere det anvendte materiale, enten på grundlag af materialeprøvninger  \r\n\r\n eller ved at opbevare materialeprøver eller - dele. </LI>  \r\n\r\n<LI> <B>(5)</B> Såfremt det af sikkerhedsmæssige grunde er nødvendigt med en  \r\n\r\n indvendig belægning, skal denne bevare sine beskyttende egenskaber også efter  \r\n\r\n prøvningerne. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Klargøring af emballager og kolli med henblik på prøvningerne </P>  \r\n\r\n<P> <B>1551</B>  </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(1)</B> Prøvningerne skal gennemføres på emballager og kolli,  \r\n\r\n herunder de indvendige emballager i sammensatte emballager, der er klargjort  \r\n\r\n med henblik på forsendelse. Indvendige emballager eller -beholdere samt  \r\n\r\n enkeltemballager eller -beholdere skal fyldes til mindst 95% af kapaciteten  \r\n\r\n for faste stoffers vedkommende og mindst 98% at kapaciteten for væskers  \r\n\r\n vedkommende. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>De stoffer, der skal befordres i kolliene, kan erstattes af andre stoffer,  \r\n\r\n såfremt prøvningsresultaterne ikke fordrejes herved. </P>  \r\n\r\n<P>Er der tale om faste stoffer, skal det evt erstatningsstof havde de samme  \r\n\r\n fysiske egenskaber (masse, kornstørrelse osv), som det stof, der skal  \r\n\r\n befordres. Det er tilladt at benytte tilsætningsstoffer, f.eks poser med  \r\n\r\n blyhagl, for at opnå den krævede masse pr kolli, såfremt de anbringes på en  \r\n\r\n måde, der ikke påvirker prøvningsresultaterne. Stoffer med en viskositet på  \r\n\r\n over 2680 mm2/sek ved 23grd.C kan erstattes af passende blandinger at faste  \r\n\r\n pulverstoffer, f eks polyethylen- eller PVC-pulver iblandet savsmuld, fint  \r\n\r\n sand e lign. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(2)</B> Såfremt der under faldprøvningen for væsker anvendes et andet  \r\n\r\n stof, skal dette have samme relative densitet og viskositet som det stof, der  \r\n\r\n skal befordres. Vand kan også benyttes ved faldprøvningen for væsker, når  \r\n\r\n betingelserne i randnr 1552 (4) overholdes. </LI>  \r\n\r\n<LI> <B>(3)</B> Emballager af papir eller pap skal i mindst et døgn henligge  \r\n\r\n i et klima, hvor temperaturen og den relative (fortsat) fugtighed er  \r\n\r\n kontrolleret. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Der er tre muligheder, af hvilke der skal vælges een. Det foretrukne klima  \r\n\r\n er 23 grader C +/- 2 grader C og 50% +/- 2% relativ luftfugtighed. De to  \r\n\r\n andre muligheder er 20 grader C +/- 2 grader C og 65% +/- 2% eller 27 grader  \r\n\r\n C +/- 2 grader C og 65% +/- 2% relativ luftfugtighed. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(4)</B> Tønder af naturtræ med spuns skal henstå fyldt med vand i  \r\n\r\n mindst et døgn forud for prøvningerne. </LI>  \r\n\r\n<LI> <B>(5)</B> For at kontrollere, at tromler og jerricans af plast efter  \r\n\r\n randnr 1526 og om fornødent kombinationsemballager (plast) eller randnr 1537  \r\n\r\n er kemisk kompatible med væsker, skal de opbevares i 6 måneder ved den  \r\n\r\n omgivende temperatur. I dette tidsrum skal prøverne være fyldt med de  \r\n\r\n godsarter, de er beregnet til at befordre. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>I opbevaringsperiodens første og sidste døgn skal prøverne placeres med  \r\n\r\n lukkeindretningen nedad. Dog skal emballager, der er forsynet med ventil, kun  \r\n\r\n anbringes på denne måde i 5 minutter hver gang. Efter opbevaringen skal  \r\n\r\n prøverne underkastes de i randnr 1552-1556 foreskrevne prøvninger. </P>  \r\n\r\n<P>Når det vides, at det plastmateriale, der benyttes til de indvendige  \r\n\r\n beholdere i kombinationsemballager (plast), ikke svækkes betydeligt under  \r\n\r\n påvirkning af det stof, der fyldes på, er det ikke nødvendigt at kontrollere,  \r\n\r\n om den kemiske kompatibilitet er tilfredsstillende. </P>  \r\n\r\n<P>Ved betydelig svækkelse forstås: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) en tydelig sprødhed, </LI>  \r\n\r\n<LI>b) en betydelig elasticitetsformindskelse, medmindre denne er knyttet til  \r\n\r\n en i hvert fald proportional forøgelse af forlængelsen under belastning.  \r\n\r\n</LI>  \r\n\r\n<LI> <B>(6)</B> For tromler og jerricans af højmolekylært polyethylen i  \r\n\r\n henhold til randnr 1526, og i givet fald kombinationsemballager af  \r\n\r\n højmolekylært polyethylen i henhold til randnr 1537, med følgende  \r\n\r\n specifikationer: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>-- relative densitet ved 23 grader C efter een times varmebehandling </P>  \r\n\r\n<P>ved 100 grader C &gt;= 0,940 kg/l, jf ISO standard 1183, </P>  \r\n\r\n<P>-- smelteindeks ved 190 grader C/21,6 kg belastning &lt;= 12 g/10min, jf  \r\n\r\n</P>  \r\n\r\n<P>ISO standard 1133, </P>  \r\n\r\n<P>kan den kemiske kompatibilitet med de i bilaget til supplement V, afsnit  \r\n\r\n II, opregnede væsker, kontrolleres som beskrevet nedenfor med standardvæsker  \r\n\r\n (jf afsnit I i bilaget til supplement V): </P>  \r\n\r\n<P>Det kan kontrolleres, om den kemiske kompatibilitet af disse emballager er  \r\n\r\n tilstrækkelig stor, ved at fylde dem med en passende standardvæske og  \r\n\r\n opbevare dem i 3 uger ved 40 grader C; består standardvæsken af vand, kræves  \r\n\r\n der ikke noget bevis for emballagens kemiske kompatibilitet. </P>  \r\n\r\n<P>I opbevaringsperiodens første og sidste døgn skal prøverne placeres med  \r\n\r\n lukkeindretningen nedad. Dog skal emballager, der er forsynet med ventil, kun  \r\n\r\n anbringes på denne måde i 5 minutter hver gang. Efter opbevaringen skal  \r\n\r\n prøverne underkastes de i randnr 1552-1556 beskrevne prøvninger. </P>  \r\n\r\n<P>Når en emballagetype, indeholdende en standardvæske, har vist sig at  \r\n\r\n opfylde kravene for at opnå godkendelse, er det tilladt af befordre de  \r\n\r\n tilsvarende stoffer, der er angivet i afsnit II i bilaget til supplement V,  \r\n\r\n uden yderligere prøvning, såfremt følgende betingelser er opfyldt: </P>  \r\n\r\n<P>-- den relative densitet for det stof, der fyldes på, må ikke overstige  \r\n\r\n den, på grundlag af hvilken faldhøjden fastsættes til faldprøvningen, og  \r\n\r\n massen (vægten) fastsættes med henblik på stablingsprøvningen; </P>  \r\n\r\n<P>-- det påfyldte stofs damptryk ved 50 grader C hhv 55 grader C må </P>  \r\n\r\n<P>ikke overstige det damptryk, der benyttes ved bestemmelsen af trykket i  \r\n\r\n forbindelse med den indre trykprøvning. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(7)</B> Såfremt beholdere og jerricans i henhold til randnr 1526 samt  \r\n\r\n i givet fald kombinationsemballager i henhold til randnr 1537 fremstillet af  \r\n\r\n højmolekylært polyethylen har bestået den under (6) i dette randnr omhandlede  \r\n\r\n prøvning, kan andre stoffer end dem, der er nævnt i bilagets afsnit II, også  \r\n\r\n godkendes. En sådan godkendelse skal bygge på laboratorieforsøg, der godtgør,  \r\n\r\n at sådanne stoffer påvirker prøverne mindre end standardvæskerne. De  \r\n\r\n nedbrydningsprocesser, der skal tages hensyn til, er: blødgøring forårsaget  \r\n\r\n af opsvulmning, revnedannelse som følge af spændinger og nedbrydning af  \r\n\r\n molekyler. De under (6) omhandlede betingelser gælder også med hensyn til  \r\n\r\n densitet og damptryk. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <B>1552</B>  </P>  \r\n\r\n<P>Faldprøvning(* 5) </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(1)</B> Antal prøver (af hver emballagetype fra hver fabrikant) og  \r\n\r\n orientering under fald. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Tyngdepunktet skal ligge lodret over anstødspunktet, undtagen ved flade  \r\n\r\n anslag. </P>  \r\n\r\n<PRE>  \r\n\r\n ----------------------------------------------------------------  \r\n\r\n Emballage          Antal prøver      Orientering under fald  \r\n\r\n ------------------------------------------------------------------  \r\n\r\n a)  \r\n\r\n Beholdere af stål  Seks           Første faldprøve (med 3 prøvestyk~  \r\n\r\n Beholdere af       (tre pr fald-  ker): emballagen skal ramme an~  \r\n\r\n   aluminimum       prøvning)      stødsfladen diagonalt på bertle~  \r\n\r\n Jerricans af stål                 kanten eller, hvis der ingen kant  \r\n\r\n Beholdere af                      er, diagonalt på en rundsøm eller  \r\n\r\n   krydsfiner                      kant  \r\n\r\n Beholdere af  \r\n\r\n   naturtræ                        Anden faldprøve (med de tre andre  \r\n\r\n Beholdere af pap                  prøvestykker): anstødsfladen skal  \r\n\r\n Beholdere og                      rammes af den svageste af de  \r\n\r\n   jerricans af                    emballagedele, der ikke blev prøvet  \r\n\r\n   plast                           første gang, f.eks. en lukkeindret~  \r\n\r\n Beholderformede                   ning, eller,for visse cylindriske  \r\n\r\n   kombinations-                   fades vedkommende, kappens  \r\n\r\n   emballager (glas,               svejste længdesøm  \r\n\r\n   porcelæn eller  \r\n\r\n   stentøj) i h t  \r\n\r\n   randnr 1510(1)  \r\n\r\n Blikemballager  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n b)  \r\n\r\n Kasser af          Fem            Første faldprøve: fladt med anslag  \r\n\r\n   naturtræ         (en pr fald-     mod bund  \r\n\r\n Krydsfinerkasser    prøve)        Anden faldprøve: fladt med anslag  \r\n\r\n   Kasser af fiber-                  mod låg  \r\n\r\n plader, spån-                     Tredje faldprøve: fladt med anslag  \r\n\r\n   plader e l                        mod side  \r\n\r\n Papkasser                         Fjerde faldprøve: tyngdepunktsfald  \r\n\r\n Plastkasser                         med anslag mod gavl  \r\n\r\n Stål- eller alumi-                Femte faldprøve: anslag mod  \r\n\r\n   niumskasser                       hjørne  \r\n\r\n Kombinationsem-  \r\n\r\n   ballager  \r\n\r\n (plastmateriale),  \r\n\r\n   kasseformede  \r\n\r\n Kombinations-  \r\n\r\n   emballager  \r\n\r\n   (glas, stentøj  \r\n\r\n   eller porcelæn)  \r\n\r\n   i henhold til  \r\n\r\n   randnr 1510(1),  \r\n\r\n   kasseformede  \r\n\r\n ------------------------------------------------------------------  \r\n\r\n c)  \r\n\r\n Tekstilsække       Tre            Første faldprøve: fladt med anslag  \r\n\r\n Papirsække         (to fald         mod forside  \r\n\r\n                     pr sæk        Anden faldprøve: anslag mod bund  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n d)  \r\n\r\n Vævede plast-      Tre            Første faldprøve: fladt med anslag  \r\n\r\n   sække            (tre fald        mod bred side  \r\n\r\n Sække af plast-      pr sæk)  \r\n\r\n   film                            Anden faldprøve: tyngdepunktsfald  \r\n\r\n                      med anslag mod smal side  \r\n\r\n                    Tredje faldprøve: anslag mod bund  \r\n\r\n -----------------------------------------------------------------  \r\n\r\n e)  \r\n\r\n Kombinationsem-    Tre            Diagonalt med bertlekant i bund,  \r\n\r\n   ballager (glas), (en pr         eller hvis der ikke er nogen  \r\n\r\n   stentøj eller    faldprøve      bertlekant, diagonalt med en  \r\n\r\n   porcelæn i                      rundsøm eller bundkanten  \r\n\r\n   i henhold  \r\n\r\n   til randnr  \r\n\r\n   1510(2), be-  \r\n\r\n   holder- eller  \r\n\r\n   kasseformet  \r\n\r\n --------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n<B>(2)</B> Særlig klargøring af prøverne til faldprøvningen:  \r\n\r\n<P>Prøvningen af tromler, jerricans og kasser af plast efter randnr 1526 og  \r\n\r\n 1531, kombinationsemballage (plast) efter randnr 1537 og sammensatte  \r\n\r\n emballager med indvendige beholdere af plast efter randnr 1538 - med  \r\n\r\n undtagelse af kasser af skumplast og sække - skal udføres, når temperaturen  \r\n\r\n af prøven og dens indhold er nedbragt til - 18 grader C eller derunder.  \r\n\r\n Såfremt prøver med en ydre papemballage er klargjort på denne måde, kan der  \r\n\r\n ses bort fra behandlingskravene i randnr 1551 (3). </P>  \r\n\r\n<P>Væsker, der benyttes til prøvningerne, skal forblive flydende, om  \r\n\r\n nødvendigt ved tilførsel af frostvæske. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(3)</B> Anstødsflade </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Anstødsfladen skal være stiv, uelastisk, og med en plan og vandret  \r\n\r\n overflade. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(4)</B> Faldhøjde </LI>  \r\n\r\n</UL>  \r\n\r\n<P>For faste stoffer: </P>  \r\n\r\n<PRE>  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n   Emballagegruppe I     Emballagegruppe II      Emballagegruppe III  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n        1,8 m                  1,2 m                    0,8 m  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n For væsker:  \r\n\r\n - når prøvningen foretages med vand:  \r\n\r\n a) hvis de væsker, der skal befordres, har en relativ densitet på  \r\n\r\n    højst 1,2 kg/l:  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n   Emballagegruppe I     Emballagegruppe II      Emballagegruppe III  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n        1,8 m                  1,2 m                    0,8  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n b) hvis de stoffer, der skal befordres, har en relativ densitet på  \r\n\r\n    over 1,2 kg/l, beregnes faldhøjden på grundlag af deres relative  \r\n\r\n    densitet angivet med een decimal (afrundet opad), som følger:  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n   Emballagegruppe I     Emballagegruppe II      Emballagegruppe III  \r\n\r\n    Relativ densitet      Relativ densitet        Relativ densitet  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n        x 1,5 (m)              x 1,0 (m)                x 0,67 (m)  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>c) for blikemballager beregnet til at indeholde væsker med en viskositet  \r\n\r\n ved 23 grader C, der er større end 200 mm2/sek (svarende til en udløbstid på  \r\n\r\n 30 sekunder fra en ISO-kop, der har en udløbsdyse med diameter på 6 mm i  \r\n\r\n henhold til ISO standard 2431-1980): </LI>  \r\n\r\n<LI>I) såfremt den relative densitet ikke overstiger 1,2 kg/l:  \r\n\r\n<PRE>  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n      Emballagegruppe II              Emballagegruppe III  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n           0,6 m                            0,4 m  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n II) hvis de stoffer, der skal befordres, har en relativ densitet på  \r\n\r\n    over 1,2 kg/l, skal faldhøjden beregnes på grundlag af deres  \r\n\r\n    relative densitet, afrundet opad til een decimal, som følger:  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n      Emballagegruppe II              Emballagegruppe III  \r\n\r\n       Relativ densitet                Relativ densitet  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n          x 0,5 (m)                        x 0,33 (m)  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n - når prøvningen gennemføres med det stof, der skal befordres, eller  \r\n\r\n    med en væske af mindst samme relative densitet:  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n   Emballagegruppe I     Emballagegruppe II      Emballagegruppe III  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n        1,8 m                  1,2 m                    0,8 m  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n</LI>  \r\n\r\n<LI> <B>(5)</B> Kriterier for tilfredsstillende prøvningsresultat: </LI>  \r\n\r\n<LI>a) Alle beholdere, indeholdende væsker, skal være tætte, efter at det  \r\n\r\n ydre og indre tryk er udlignet; for indvendige emballager i sammensatte  \r\n\r\n emballager eller kombinationsemballager (glas, porcelæn eller stentøj), er  \r\n\r\n denne trykudligning dog ikke nødvendig. </LI>  \r\n\r\n<LI>b) Såfremt beholdere med aftageligt låg til faste stoffer underkastes en  \r\n\r\n faldprøvning, hvor låget rammer anstødsfladen, opfylder prøven kriterierne,  \r\n\r\n såfremt hele indholdet holdes sammen af en indvendig emballage (f eks en  \r\n\r\n plastsæk), også selv om lukkeindretningen i låget ikke længere er støvtæt.  \r\n\r\n</LI>  \r\n\r\n<LI>c) Det yderste lag i sække må ikke vise tegn på skader, der kan berøre  \r\n\r\n sikkerheden under befordringen. </LI>  \r\n\r\n<LI>d) Den ydre emballage i en kombinationsemballage eller en sammensat  \r\n\r\n emballage må ikke vise tegn på skader, der kan berøre sikkerheden under  \r\n\r\n befordringen. Det stof, der fyldes i den indvendige emballage, må ikke kunne  \r\n\r\n trænge ud. </LI>  \r\n\r\n<LI>e) Et mindre udslip fra lukkeindretningen(erne) ved anslaget betragtes  \r\n\r\n ikke som fejl i emballagen, forudsat, at der ikke sker yderligere udslip.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>Tæthedsprøvning (med luft) </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(1)</B> Tæthedsprøvningen gennemføres på alle emballagetyper, der er  \r\n\r\n beregnet til væsker. Denne prøvning er imidlertid ikke nødvendig for  \r\n\r\n indvendige emballager i sammensatte emballager, indvendige beholdere i  \r\n\r\n kombinationsemballager (glas, porcelæn eller stentøj) eller for emballager  \r\n\r\n med aftageligt låg, beregnet til stoffer med en viskositet ved 23 grader C  \r\n\r\n større end 200 mm2/sek. </LI>  \r\n\r\n<LI> <B>(2)</B> Antal prøvestykker </LI>  \r\n\r\n</UL>  \r\n\r\n<P>3 prøvestykker af hver emballagetype fra hver fabrikant. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(3)</B> Særlig klargørelse af prøvestykker til prøvningen </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Prøvestykkerne skal gennemhulles et neutralt sted for at lade trykluften  \r\n\r\n trænge ind, således at det også er muligt at afprøve lukkeindretningens  \r\n\r\n tæthed. Lukkeindretninger, forsynet med ventil, erstattes af  \r\n\r\n lukkeindretninger uden ventil. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(4)</B> Prøvningsmetode </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Prøvestykkerne nedsænkes i vand og holdes under vandet på en måde, der  \r\n\r\n ikke fordrejer prøvningsresultatet. </P>  \r\n\r\n<P>Emballagens sømme og andre dele, der kan blive utætte, kan også dækkes med  \r\n\r\n et lag sæbeskum, svær olie eller anden egnet væske. Andre mindst lige så  \r\n\r\n effektive metoder, kan også anvendes. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(5)</B> Prøvningstryk  \r\n\r\n<PRE>  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n   Emballagegruppe I     Emballagegruppe II      Emballagegruppe III  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n    Mindst 30 kPa         Mindst 20 kPa           Mindst 20 kPa  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n</LI>  \r\n\r\n<LI> <B>(6)</B> Kriterier for tilfredsstillende prøvningsresultat: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Der må ikke opstå utætheder. </P>  \r\n\r\n<P>Indre trykprøvning (hydraulisk) </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(1)</B> Den hydrauliske trykprøvning gennemføres på alle typer stål-,  \r\n\r\n aluminium- og plastemballager og alle kombinationsemballager, der er beregnet  \r\n\r\n til væsker. Denne prøvning er imidlertid ikke nødvendig for indvendige  \r\n\r\n emballager i sammensatte emballager, indvendige beholdere i  \r\n\r\n kombinationsemballage (glas, porcelæn eller stentøj) i henhold til randnr  \r\n\r\n 1510 (2) og for emballager med aftageligt låg, beregnet til stoffer med en  \r\n\r\n viskositet ved 23 grader C på over 200 mm2/sek. </LI>  \r\n\r\n<LI> <B>(2)</B> Antal prøvestykker </LI>  \r\n\r\n</UL>  \r\n\r\n<P>3 prøvestykker af hver emballagetype fra hver fabrikant. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(3)</B> Særlig klargøring af prøvestykker til prøvningen </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Prøvestykkerne skal gennemhulles et neutralt sted, således at der også er  \r\n\r\n mulighed for at afprøve lukkeindretningens tæthed. </P>  \r\n\r\n<P>Lukkeindretninger på beholdere, der er forsynet med ventil, erstattes af  \r\n\r\n lukkeindretninger uden ventil. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(4)</B> Prøvningsmetode og -tryk </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Emballagerne skal i 5 minutter (30 minutter for plastemballager)  \r\n\r\n underkastes et hydraulisk tryk på mindst: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) det samlede tryk, målt i emballagen (dvs det påfyldte stofs damptryk  \r\n\r\n samt luftens og andre inerte luftarters partialtryk, minus 100 kPa) ved 55  \r\n\r\n grader C, ganget med sikkerhedsfaktoren 1,5. Dette samlede tryk beregnes på  \r\n\r\n grundlag af den højeste fyldningsgrad efter randnr 1500 (4) og en  \r\n\r\n fyldetemperatur på 15 grader C, eller </LI>  \r\n\r\n<LI>b) - 1,75 gange det påfyldte stofs damptryk ved 50 grader C, minus </LI>  \r\n\r\n</UL>  \r\n\r\n<P>100 kPa, dog mindst 100 kPa, eller </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>c) - 1,5 gange det påfyldte stofs damptryk ved 55 grader C, minus 100  \r\n\r\n kPA, dog mindst 100 kPa. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Emballagerne skal fastgøres på en måde, der ikke fordrejer  \r\n\r\n prøvningsresultaterne. De skal underkastes et konstant og jævnt tryk.  \r\n\r\n Prøvningstrykket skal holdes konstant under hele prøvningsperioden. Det  \r\n\r\n mindste prøvningstryk for emballager i emballagegruppe I er 250 kPa. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(5)</B> Kriterier for tilfredsstillende prøvningsresultat. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Beholderne må ikke blive utætte. </P>  \r\n\r\n<P>Stablingsprøvning </P>  \r\n\r\n<P> <B>1555</B>  </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(1)</B> Alle emballager, bortset fra sække og ikke-stabelbare  \r\n\r\n kombinationsemballager (glas, porcelæn og stentøj), i henhold til randnr  \r\n\r\n 1510(2) skal underkastes en stablingsprøvning. </LI>  \r\n\r\n<LI> <B>(2)</B> Antal prøvestykker: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>3 prøvestykker af hver emballagetype fra hver fabrikant. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(3)</B> Prøvningsmetode </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Prøvestykkerne skal kunne bære en styret masse (vægt), der anbringes på et  \r\n\r\n plant underlag, hvilende på prøvestykkerne. Denne masse (vægt) skal svare til  \r\n\r\n den samlede masse (vægt) for identiske kolli, der kan tænkes at blive stablet  \r\n\r\n oven på den under befordringen. </P>  \r\n\r\n<P>Prøvningen skal vare 24 timer, bortset fra tromler og jerricans af plast  \r\n\r\n efter randnr 1526 eller kombinationsemballager af plast 6HH efter randnr  \r\n\r\n 1537, beregnet til væsker. </P>  \r\n\r\n<P>Der skal regnes med en stablingshøjde på mindst 3 m. </P>  \r\n\r\n<P>Men henblik på stablingsprøvningen skal prøverne indeholde det stof, der  \r\n\r\n har den højeste relative densitet blandt de stoffer, der skal godkendes. </P>  \r\n\r\n<P>Tromler og jerricans af plast efter randnr 1526 eller  \r\n\r\n kombinationsemballager 6HH efter randnr 1537, der er beregnet til væsker,  \r\n\r\n skal underkastes en stablingsprøvning i 28 dage ved 40 grader C med det  \r\n\r\n originale fyldningsstof. Der skal regnes med en stablingshøjde på mindst 3 m.  \r\n\r\n</P>  \r\n\r\n<P>Ved prøvningen efter randnr 1551 (6), foretages der også en  \r\n\r\n stablingsprøvning med en standardvæske. </P>  \r\n\r\n<P>Den styrede masse (vægt), der skal stables ovenpå, skal bestemmes på  \r\n\r\n grundlag af den højeste relative densitet, der kan forekomme blandt de  \r\n\r\n tilladte væsker. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(4)</B> Kriterier for tilfredsstillende prøvningsresultat </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Der må ikke opstå utætheder i prøvestykkerne. I kombinationsemballager  \r\n\r\n eller sammensatte emballager må indholdet ikke kunne slippe ud fra den  \r\n\r\n indvendige emballage. </P>  \r\n\r\n<P>Prøvestykkerne må ikke vise tegn på skader, der kan have en ugunstig  \r\n\r\n indflydelse på befordringssikkerheden, eller deformationer, der kan svække  \r\n\r\n dem eller få de opstablede emballager til at stå ustabilt.(* ) </P>  \r\n\r\n<P> <B>1556</B>  </P>  \r\n\r\n<P>Supplerende gennemtrængelighedsprøvning for tromler og jerricans af plast  \r\n\r\n efter randnr 1526 og for kombinationsemballager (plast) efter randnr 1537,  \r\n\r\n som er beregnet til befordring af væsker med flammepunkt på &#36;1055 grd C,  \r\n\r\n bortset fra 6HA1-emballager. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(1) Polyethylenbeholdere skal kun underkastes denne prøvning, såfremt de  \r\n\r\n skal godkendes til befordring af benzen, toluen, xylen eller blandinger og  \r\n\r\n præparater, der indeholder nævnte stoffer. </LI>  \r\n\r\n<LI> <B>(2)</B> Antal prøvestykker: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>3 emballager af hver type fra hver fabrikant. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(3)</B> Særlig klargøring af prøverne til prøvningen: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Prøvestykkerne skal i forvejen fyldes med det originale påfyldningsstof  \r\n\r\n efter randnr 1551 (5) hhv, for emballager af højmolekylært polyethylen i  \r\n\r\n henhold til randnr 1551 (6) med standardvæskeblandingen af kulbrinter  \r\n\r\n (mineralsk terpentin). </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(4)</B> Prøvningsmetode </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Prøvestykkerne med deres indhold af stoffer, som emballagen skal godkendes  \r\n\r\n for, skal vejes før og efter opbevaring i 28 dage ved 23 grader C og 50%  \r\n\r\n relativ luftfugtighed. For højmolekylære polyethylenemballager kan prøvningen  \r\n\r\n gennemføres med standardvæskeblandingen af kulbrinter (mineralsk terpentin) i  \r\n\r\n stedet for benzen, toluen og xylen. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(5)</B> Kriterier for tilfredsstillende prøvningsresultat </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Gennemtrængeligheden må ikke overstige 0,008 g/Ixh </P>  \r\n\r\n<P>Supplerende prøvning for naturtræstønder (med spuns). </P>  \r\n\r\n<P> <B>1557</B>  </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(1)</B> Antal prøvestykker </LI>  \r\n\r\n</UL>  \r\n\r\n<P>En tønde af hver type fra hver fabrikant. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(2)</B> Prøvningsmetode </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Alle bånd oven for bugen på en tom tønde, der har været samlet i mindst to  \r\n\r\n dage, fjernes. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(3)</B> Kriterium for tilfredsstillende prøvningsresultat </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Diameteren omkring tøndens øverste del må ikke forøges med mere end 10%.  \r\n\r\n</P>  \r\n\r\n<P>Godkendelse af sammensatte emballager </P>  \r\n\r\n<P> <B>1558</B>  </P>  \r\n\r\n<P> <B>Anm:</B> Sammensatte emballager skal prøves i overenstemmelse med de  \r\n\r\n for den ydre emballage gældende bestemmelser. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(1)</B> Under emballagetypeprøvningerne af sammensatte emballager kan  \r\n\r\n følgende emballager godkendes samtidig: </LI>  \r\n\r\n<LI>a) emballager med indvendige emballager af mindre volumen, </LI>  \r\n\r\n<LI>b) emballager, der har en lavere nettomasse (nettovægt) end den afprøvede  \r\n\r\n emballagetype. </LI>  \r\n\r\n<LI> <B>(2)</B> Såfremt forskellige typer sammensatte emballager med  \r\n\r\n forskellige former for indvendige emballager er blevet godkendt, kan de  \r\n\r\n forskellige indvendige emballager også samles i een ydre emballage, hvis  \r\n\r\n afsenderen attesterer, at dette kolli opfylder prøvningsforskrifterne. </LI>  \r\n\r\n<LI> <B>(3)</B> Såfremt de indvendige plastemballager i en sammensat  \r\n\r\n emballage ikke svækkes betydeligt under påvirkning af indholdet, kræves der  \r\n\r\n ikke bevis for kemisk kompatibilitet. Ved betydelig svækkelse forstås: </LI>  \r\n\r\n<LI>a) en tydelig sprødhed, </LI>  \r\n\r\n<LI>b) en betydelig elasticitetsformindskelse, medmindre denne er knyttet til  \r\n\r\n en i hvert fald proportional forøgelse af den elastiske forlængelse. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <B>1559</B>  </P>  \r\n\r\n<P>Prøvningsrapport </P>  \r\n\r\n<P>Der skal udarbejdes en prøvningsrapport, der mindst indeholder følgende  \r\n\r\n oplysninger: </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Prøvningsinstitut </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Rekvirent </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Fabrikanten af emballagen </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Beskrivelse af emballagen (f eks særlige kendetegn  \r\n\r\n som materiale, indvendig beklædning, størrelse, vægtykkelse, masse (vægt),  \r\n\r\n lukkeindretninger, indfarvning af plastmateriale) </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Konstruktionstegning af emballage og  \r\n\r\n lukkeindretninger (om fornødent fotografier) </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Fremstillingsmåde </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Faktisk kapacitet </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Stoffer, der må fyldes på emballagen (specielt med  \r\n\r\n oplysninger om relativ densitet og damptryk ved 50 grader C </P>  \r\n\r\n<P>hhv 55 grader C) </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Faldhøjde </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Prøvningstryk under tæthedsprøvningen efter randnr  \r\n\r\n 1553 </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Prøvningstryk under den indre trykprøvning efter  \r\n\r\n randnr 1554. </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Stablingshøjde </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> Prøvningsresultater </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> Mærkning af beholderen og angivelser til  \r\n\r\n identificering af lukkeindretninger </P>  \r\n\r\n<P>Den kompetente myndighed skal opbevare en kopi af prøvningsrapporten. </P>  \r\n\r\n<P> <B>B. Tæthedsprøvning for alle nye eller istandsatte emballager, beregnet  \r\n\r\n til væsker</B>  </P>  \r\n\r\n<P> <B>1560</B>  </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(1)</B> Gennemførelse af prøvningen </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Alle emballager, beregnet til væsker, skal underkastes en tæthedsprøvning:  \r\n\r\n</P>  \r\n\r\n<P>-- før de første gang anvendes til befordring, </P>  \r\n\r\n<P>-- efter istandsættelse, før de igen anvendes til befordring. </P>  \r\n\r\n<P>Denne prøvning er ikke nødvendig for </P>  \r\n\r\n<P>-- indvendige emballager i sammensatte emballager </P>  \r\n\r\n<P>-- indvendige beholdere i kombinationsemballager (glas, porcelæn eller  \r\n\r\n stentøj) i henhold til randnr 1510 (2) </P>  \r\n\r\n<P>-- emballager med aftageligt låg, beregnet til stoffer med en viskositet  \r\n\r\n ved 23 grader C større end 200 m2/sek </P>  \r\n\r\n<P>-- blikemballager i henhold til randnr 1510 (2). </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <B>(2)</B> Prøvningsmetode </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Der fyldes trykluft i alle emballager gennem påfyldningshullet.  \r\n\r\n Emballagerne skal være nedsænket i vand og holdes under vandet på en måde,  \r\n\r\n der ikke fordrejer prøvningsresultatet. Emballagens sømme og andre dele, der  \r\n\r\n kan blive utætte, kan også dækkes med et lag sæbeskum, svær olie eller anden  \r\n\r\n egnet væske. Andre mindst lige så effektive metoder kan også anvendes. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(3) Foreskrevet lufttryk:  \r\n\r\n<PRE>  \r\n\r\n ------------------------------------------------------------------  \r\n\r\n Emballagegruppe I   Emballagegruppe II   Emballagegruppe III  \r\n\r\n ------------------------------------------------------------------  \r\n\r\n mindst 30 kPa       mindst 20 kPa        mindst 20 kPa  \r\n\r\n ------------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n</LI>  \r\n\r\n<LI> <B>(4)</B> Kriterier for tilfredsstillende prøvningsresultat: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Der må ikke opstå utætheder. </P>  \r\n\r\n<P> <B>1561-1569</B>  </P>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A5\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit V </H2>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Overgangsperiode </B> </P>  \r\n\r\n<P> <B>1570</B>  </P>  \r\n\r\n<P>Emballager, der ikke er i overensstemmelse med bestemmelserne i dette  \r\n\r\n supplement, men som det i henhold til de indtil den 30. april 1985 gældende  \r\n\r\n RID A -bestemmelser var tilladt at anvende til de tilsvarende stoffer,  \r\n\r\n hørende til klasserne 3, 6.1 og 8, kan fortsat anvendes til befordring af  \r\n\r\n disse stoffer i en 5-årig overgangsperiode, der udløber den 30. april 1990.  \r\n\r\n</P>  \r\n\r\n<P>Emballager, der ikke er i overensstemmeise med bestemmelserne i dette  \r\n\r\n supplement, men som blev anvendt til stoffer, der indtil den 30. april 1985  \r\n\r\n ikke var underlagt bestemmelserne i RID A , og som fra den 1. maj 1985 er  \r\n\r\n omfattet af bestemmelserne i klasserne 3, 6.1 og 8, må i en overgangsperiode  \r\n\r\n på 5 år, der udløber den 30. april 1990, fortsat anvendes til befordring af  \r\n\r\n disse stoffer under forudsætning af, at bestemmelserne i randnr 1500, stk  \r\n\r\n (1), (2), (4), (5), (6) og (7) i dette supplement overholdes. </P>  \r\n\r\n<P> <B>1571-1599</B>  </P>  \r\n\r\n</DIV>  \r\n\r\n<P> <B>BILAG TIL SUPPLEMENT V</B>  </P>  \r\n\r\n<P>I: Standardvæsker til kontrol af højmolekylære polyethylenemballagers  \r\n\r\n kompatibilitet efter randnr 1551 (6). </P>  \r\n\r\n<P>Følgende standardvæsker skal anvendes i forbindelse med dette  \r\n\r\n plastmateriale: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) befugtningsopløsning, når der er tale om væsker, der forårsager  \r\n\r\n alvorlig revnedannelse i polyethylen ved spændinger, navnlig alle opløsninger  \r\n\r\n og præparater, der indeholder befugtningsmidler. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Der skal anvendes et befugtningsmiddel i en 1-10% vandig opløsning, hvis  \r\n\r\n overfladespænding skal ligge mellem 31 og 35 mN/m ved 23 grader C. </P>  \r\n\r\n<P>Stablingsprøvningen skal gennemføres på grundlag af en relativ densitet på  \r\n\r\n mindst 1,2. </P>  \r\n\r\n<P>Der kræves ikke nogen kompatibilitetsprøvning med eddikesyre, såfremt der  \r\n\r\n ved hjælp af en befugtningsopløsning kan påvises tilstrækkelig kemisk  \r\n\r\n kompatibilitet. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>b) eddikesyre, når der er tale om stoffer og præparater, der kan  \r\n\r\n forårsage revnedannelser i polyethylen ved spændinger, navnlig  \r\n\r\n monocarbonsyrer og monovalente alkoholer. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Der anvendes eddikesyre i en koncentration på 99-100%. Relativ densitet =  \r\n\r\n 1,05. </P>  \r\n\r\n<P>Stablingsprøvningen skal gennemføres på grundlag af en relativ densitet på  \r\n\r\n mindst 1,1. </P>  \r\n\r\n<P>Er der tale om stoffer, der i højere grad end eddikesyre får polyethylen  \r\n\r\n til at svulme op, og øges polyethylenens masse herved med op til 4%, kan den  \r\n\r\n tilstrækkelige kemiske kompatibilitet påvises efter tre ugers forudgående  \r\n\r\n oplagring ved 40 grd C i henhold til randnr 1551 (6), men med det originale  \r\n\r\n påfyldningsstof. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>c) n-butylacetat/n-butylacetatmættet befugtningsopløsning, når der er  \r\n\r\n tale om stoffer og præparater, der får polyethylen til at svulme op i en  \r\n\r\n sådan grad, at polyethylenmassen øges med op til ca 4%, og samtidig kan  \r\n\r\n forårsage revnedannelser ved spændinger, herunder navnlig  \r\n\r\n plantebeskyttelsesmidler, flydende maling og visse estere. Den forudgående  \r\n\r\n opbevaring i henhold til randnr 1551 (6) gennemføres med n-butylacetat i en  \r\n\r\n 98-100% koncentration. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Til stablingsprøvningen i henhold til randnr 1555 skal der benyttes en  \r\n\r\n prøvevæske bestående af en 1-10% befugtningsopløsning iblandet 2%  \r\n\r\n n-butylacetat, der opfylder betingelserne under (a) ovenfor. </P>  \r\n\r\n<P>Stablingsprøvningen gennemføres på grundlag af en relativ densitet på  \r\n\r\n mindst 1,0. </P>  \r\n\r\n<P>Er der tale om stoffer, der i højere grad end n-butylacetat får  \r\n\r\n polyethylen til at svulme op, og øges polyethylenmassen herved med op til  \r\n\r\n 7,5%, kan den tilstrækkelige kemiske kompatibilitet påvises efter tre ugers  \r\n\r\n forudgående oplagring ved 40 grader C i henhold til randnr 1551 (6), men med  \r\n\r\n det originale påfyldningsstof. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>d) kulbrinteblanding (mineralsk terpentin) når der er tale om stoffer og  \r\n\r\n præparater, der får polyethylen til at svulme op, navnlig kulbrinter, estere  \r\n\r\n og ketoner. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Der skal anvendes en kulbrinteblanding med kogepunkt 180 grader C-200  \r\n\r\n grader C, relativ densitet 0,79 kg/l, flammepunkt over 61 grd C og et indhold  \r\n\r\n af aromatiske stoffer på 16-18% (kun C9 stoffer og derover). </P>  \r\n\r\n<P>Stablingsprøvningen skal gennemføres på grundlag af en relativ densitet på  \r\n\r\n mindst 1,0. </P>  \r\n\r\n<P>Er der tale om stoffer, der får polyethylen til at svulme op i en sådan  \r\n\r\n grad, at polyethylenmassen herved øges med mere end 7,5%, kan den  \r\n\r\n tilstrækkelige kemiske kompatibilitet påvises efter tre ugers forudgående  \r\n\r\n oplagring ved 40 grader C i henhold til randnr 1551 (6), men med det  \r\n\r\n originale påfyldningsstof. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>e) salpetersyre, når der er tale om stoffer og præparater, der virker  \r\n\r\n iltende eller nedbrydende i samme eller mindre grad end 55% salpetersyre.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>Der skal benyttes salpetersyre i en koncentration på 55%.  \r\n\r\n Stablingsprøvningen skal gennemføres på grundlag af en relativ densitet på  \r\n\r\n mindst 1,4. </P>  \r\n\r\n<P>I tilfælde af, at de stoffer, der påfyldes, virker mere iltende eller  \r\n\r\n nedbrydende end 55% salpetersyre, skal prøvninger ske efter randnr 1551 (5).  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>f) vand, når der er tale om væsker, som ikke angriber polyethylen på  \r\n\r\n nogle af de under a)-e) omhandlede måder, navnlig uorganiske syrer og luder,  \r\n\r\n salte i vandig opløsning, polyvalente alkoholer og organiske stoffer i vandig  \r\n\r\n opløsning. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Stablingsprøvningen skal gennemføres på grundlag af en relativ densitet på  \r\n\r\n mindst 1,2. </P>  \r\n\r\n<P>II: Liste over stoffer, der kan sidestilles med standardvæskerne i henhold  \r\n\r\n til randnr 1551 (6). </P>  \r\n\r\n<P> <B>Klasse 3</B>  </P>  \r\n\r\n<PRE>  \r\n\r\n Punkt             Stoffets betegnelse      Standardvæske,  \r\n\r\n A. Stoffer, ikke giftige og ikke ætsende, med et flammepunkt  \r\n\r\n    under 21 grader C  \r\n\r\n 3 b)              Stoffer, hvis damptryk ved  \r\n\r\n                    50 grader C ikke overstiger 110  \r\n\r\n                    kPa: (1,1 bar):  \r\n\r\n                    råpetroleum og andre råolier  kulbrinteblanding  \r\n\r\n                    kulbrinter                           -  \r\n\r\n                    halogenerede stoffer                 -  \r\n\r\n                    alkoholer                     eddikesyre  \r\n\r\n                    ethere                        kulbrinteblanding  \r\n\r\n                    aldehyder                            -  \r\n\r\n                    ketoner                              -  \r\n\r\n                    estere                               -  \r\n\r\n 5                 Tyktflydende væsker:  \r\n\r\n                    visse dybtryks- og  \r\n\r\n                    læderfarver                   kulbrinteblanding  \r\n\r\n B. Giftige stoffer med et flammepunkt  \r\n\r\n    under 21 grader C  \r\n\r\n 17 b)             methanol (methylalkohol)      eddikesyre  \r\n\r\n D. Stoffer, ikke giftige og ikke ætsende, med et flammepunkt mellem  \r\n\r\n    21 grader C og 100 grader C (begge inkl)  \r\n\r\n 31 c)             Stoffer med et flammepunkt  \r\n\r\n                    mellem 21 grader C og 55 grader C  \r\n\r\n                    (begge inkl):  \r\n\r\n                    petroleum, solventnafta       kulbrinteblanding  \r\n\r\n                    mineralsk terpentin  \r\n\r\n                    (terpentinolieerstatning)            -  \r\n\r\n                    kulbrinter                           -  \r\n\r\n                    halogenerede stoffer                 -  \r\n\r\n                    alkoholer                     eddikesyre  \r\n\r\n                    ethere                        kulbrinteblanding  \r\n\r\n                    aldehyder                            -  \r\n\r\n                    ketoner                              -  \r\n\r\n                    estere                        n-butylacetat,  \r\n\r\n                                                  såfremt der sker  \r\n\r\n                                                  en udvidelse på op  \r\n\r\n                                                  til 4% (masse);  \r\n\r\n                                                  ellers:  \r\n\r\n                                                  kulbrinteblanding  \r\n\r\n                    kvælstofholdige stoffer       kulbrinteblanding  \r\n\r\n 32 c)             Stoffer med et flammepunkt  \r\n\r\n                    over 55 grader C, dog højst  \r\n\r\n                    100 grader C  \r\n\r\n                    tunge destillationsprodukter  \r\n\r\n                    af petroleum                  kulbrinteblanding  \r\n\r\n                    brændselsolier, olier  \r\n\r\n                    til dieselmotorer                    -  \r\n\r\n                    kulbrinter                           -  \r\n\r\n                    iltede stoffer                       -  \r\n\r\n                    halogenerede stoffer                 -  \r\n\r\n                    kvælstofholdige stoffer              -  \r\n\r\n  Klasse 6.1  \r\n\r\n Punkt            Stoffets betegnelse           Standardvæsker  \r\n\r\n B. Organiske stoffer, der har et flammepunkt på 21 grader C og  \r\n\r\n derover,  \r\n\r\n og som ikke er antændelige  \r\n\r\n 11               Kvælstofholdige stoffer med  \r\n\r\n                  et kogepunkt under 200 grader C  \r\n\r\n                  b) anilin                     eddikesyre  \r\n\r\n 13               Iltede stoffer med et  \r\n\r\n                  kogepunkt under 200 grader C  \r\n\r\n                  b) phenol                     eddikesyre  \r\n\r\n                  c) ethylenglycolmonobutylether  &#187;  \r\n\r\n                  furfurylalkohol                 &#187;  \r\n\r\n 14               Iltede stoffer med et kogepunkt  \r\n\r\n                  på 200 grader C eller derover        &#187;  \r\n\r\n                  b) cresoler                   eddikesyre  \r\n\r\n                  c) alkylphenoler                &#187;  \r\n\r\n  Klasse 8  \r\n\r\n Punkt            Stoffets betegnelse           Standardvæsker  \r\n\r\n A. Sure stoffer  \r\n\r\n Uorganiske syrer  \r\n\r\n 1                b) svovlsyre                  vand  \r\n\r\n                  affaldssvovlsyre                &#187;  \r\n\r\n 2                b) salpetersyre med højst 55%  \r\n\r\n                  ren syre (HNO3)               salpetersyre  \r\n\r\n 4                b) perchlorsyre i vandig  \r\n\r\n                  opløsning med højst 50% ren syre  \r\n\r\n                  (HCIO4)                         &#187;  \r\n\r\n 5                b) saltsyre med højst 36% ren  \r\n\r\n                  syre, hydrogenbromidopløsninger,  \r\n\r\n                  hydrogenjodidopløsninger      vand  \r\n\r\n 7                b) flussyre i vandige  \r\n\r\n                  opløsninger med højst 60%  \r\n\r\n                  fluorbrinte(*1)                 &#187;  \r\n\r\n 8                tetraflourborsyre med højst  \r\n\r\n                  50% ren syre (HBF4)             &#187;  \r\n\r\n 9                b) hydrogensiliciumfluorid  \r\n\r\n                  (fluskiselsyre)                 &#187;  \r\n\r\n 11               b) chromsyreopløsninger med  \r\n\r\n                  højst 30% ren syre            salpetersyre  \r\n\r\n                  c) phosphorsyre               vand  \r\n\r\n Organiske stoffer  \r\n\r\n 32               Flydende carbonsyrer og  \r\n\r\n                  flydende halogenerede carbonsyrer  \r\n\r\n                  samt flydende anhydrider heraf:  \r\n\r\n                  b) acrylsyre, myresyre, eddikesyre,  \r\n\r\n                  thioglycolsyre                eddikesyre  \r\n\r\n                  c) methacrylsyre, propionsyre   &#187;  \r\n\r\n Punkt            Stoffets betegnelse           Standardvæsker  \r\n\r\n B. Alkaliske stoffer  \r\n\r\n    Uorganiske stoffer  \r\n\r\n 42               Alkaliske stoffer i opløsning:  \r\n\r\n                  b) natronlud, kalilud         vand  \r\n\r\n 43               c) ammoniakopløsninger          &#187;  \r\n\r\n 44               Hydrazin og vandige opløsninger  \r\n\r\n                  heraf:  \r\n\r\n                  b) hydrazin i vandig opløsning  \r\n\r\n                  med højst 64% hydrazin (N2H4)   &#187;  \r\n\r\n C. Andre ætsende stoffer  \r\n\r\n 61               Hypochloritopløsninger(* 8)    salpetersyre  \r\n\r\n 62               Hydrogenperoxidopløsninger(* 9):  \r\n\r\n                  b), c) vandige opløsninger med  \r\n\r\n                  mellem 8% og 60% (begge  \r\n\r\n                  inkl) hydrogenperoxid         vand  \r\n\r\n                  c) vandige opløsninger  \r\n\r\n                  med mindst 5% formaldehyd, også  \r\n\r\n                  med højst 35% methanol          &#187;  \r\n\r\n</PRE>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Udtrykket &#187;relativ densitet&#171; (d) betragtes som synonymt  \r\n\r\n med &#187;vægtfylde&#171; og vil blive brugt i hele dette supplement. </P>  \r\n\r\n<P>(* 2) På emballager, der også er godkendt til international  \r\n\r\n landevejstransport, kan symbolet være: &#187;RID/ADR&#171;. </P>  \r\n\r\n<P>(* 3) De internationale kendingsbogstaver i henhold til  \r\n\r\n Færdselskonventionen (Wien 1968). </P>  \r\n\r\n<P>(* 4) I henhold til randnr 1538 kan disse emballager benyttes som ydre  \r\n\r\n emballage i sammensatte emballager. </P>  \r\n\r\n<P>(* 5) jf ISO standard 2248 </P>  \r\n\r\n<P>(* 6) Stablingsstabiliteten betragtes som tilfredsstillende, såfremt to  \r\n\r\n fyldte beholdere af samme type efter stablingsprøvningen og, for  \r\n\r\n plastbeholderes vedkommende, efter afkøling til den omgivende temperatur, kan  \r\n\r\n anbringes på prøven uden at ændre stilling. </P>  \r\n\r\n<P>(* 7) Max 60 l; tilladelig anvendelsesperiode: 2 år. </P>  \r\n\r\n<P>(* 8) Prøvningen gennemføres kun med ventil. Såfremt prøvningen  \r\n\r\n gennemføres med salpetersyre med standardvæske, skal en syrefast ventil  \r\n\r\n indsættes. Hvis prøvningen udføres med selve hypochloritopløsningerne, er det  \r\n\r\n også tilladt at anvende ventiler af samme type, som er modstandsdygtige over  \r\n\r\n for hypochlorit (f eks siliconegummi), men ikke over for salpetersyre. </P>  \r\n\r\n<P>(* 9) Prøvningen gennemføres kun med ventil. </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "(* 10) Reglement for jernbanebefordring af farligt gods RID A er på grund af dets størrelse opdelt i flere dokumenter i Retsinformation. Hele reglementet findes ved at foretage følgende søgning: I feltet \"Forskriftens titel\" skrives 'reglement for jernbaneb* + RID A'"
    ],
    "alternativeMedia": [],
    "ressort": "Transportministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19881711849"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM010573"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "24/03/2000"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Reglement"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "17118"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/05/1988"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Generaldirektoratet for DSB"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}