{
    "id": 42407,
    "title": "Kundgørelse for Forsvaret B. 10-1987. BESTEMMELSER om  ANSÆTTELSESVILKÅR M.V. FOR FORSVARETS STAMPERSONEL OG  KONTRAKTANSATTE OFFICERER MED PILOTUDDANNELSE. ",
    "documentTypeId": "700",
    "isSagsforlobPeriodValid": false,
    "shortName": "KND nr 25115 af 19/10/1987",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Kundgørelse for Forsvaret B. 10-1987.  \r\n\r\n BESTEMMELSER om  ANSÆTTELSESVILKÅR M.V. FOR FORSVARETS STAMPERSONEL OG  \r\n\r\n  KONTRAKTANSATTE OFFICERER MED PILOTUDDANNELSE. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I medfør af bekendtgørelse nr. 822 af 8. december 1986, af lov om  \r\n\r\n forsvarets personel, jf. Kundgørelse for Forsvaret B.2-1987, og efter aftale  \r\n\r\n med Centralforeningen for Stampersonel (CS) og Hærens Konstabel- og  \r\n\r\n Korporalforening (HKKF) fastsættes følgende bestemmelser for ansættelse af  \r\n\r\n stampersonel og kontraktansatte officerer med pilotuddannelse, herunder  \r\n\r\n stampersonel med kontrakt om rådighedspligt og flyve-/navigatørelever.  \r\n\r\n Kadetter er ikke omfattet af nærværende bestemmelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> kapitel: Ansættelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> kapitel: Opsigelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> kapitel: Uddannelse og udnævnelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> kapitel: Tjeneste- og rådighedspligt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> kapitel: Civiluddannelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> kapitel: Særlige bestemmelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> kapitel: Overgangs- og ikrafttrædelsesbestemmelser.  \r\n\r\n</P>  \r\n\r\n<P>Bilag 1: Ansættelseskontrakt. </P>  \r\n\r\n<P>Bilag 2: Afgangsseddel. </P>  \r\n\r\n<P>Bilag 3: Kontrakt om rådighedstjeneste. </P>  \r\n\r\n<P>Bilag 4: Erklæring ved opsigelse med forkortet varsel. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> kapitel. </P>  \r\n\r\n<P> Ansættelse. </P>  \r\n\r\n<P> Omfang. </P>  \r\n\r\n<A NAME=\"\"P1\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1. </B> Mellem stampersonel/kontraktansatte officerer  \r\n\r\n med pilotuddannelse/flyve-/navigatørelever og Forsvarskommandoen kan der i et  \r\n\r\n af Forsvarsministeriet fastsat omfang indgås kontrakt om frivillig tjeneste.  \r\n\r\n Forsvarskommandoen fastsætter bestemmelser for, hvilke myndigheder der kan  \r\n\r\n ansætte det i §§ 2 og 3 anførte personel. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.2. </I> Ved ansættelsen anvendes den som bilag 1 til  \r\n\r\n denne kundgørelse vedlagte kontraktformular. Ved ansættelse til frivillig  \r\n\r\n tjeneste af over 6 måneders varighed bortfalder en eventuel indgået kontrakt  \r\n\r\n om rådighedspligt, jf. § 20. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.3. </I> Ansættelse finder sted på grundlag af egnethed  \r\n\r\n og alder, idet der under hensyntagen til tilgang og behov fortrinsvis  \r\n\r\n ansættes personel, der er fyldt 18 år, eller som er så nær denne alder som  \r\n\r\n muligt. Desuden er ansættelse, herunder genansættelse, betinget af, at den  \r\n\r\n pågældende opfylder de kvalifikations- og helbredsmæssige krav, som stilles  \r\n\r\n for bestridelse af den militære stilling. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.4. </I> Ansættelse med nedsat arbejdstid kan bevilges,  \r\n\r\n når de tjenstlige forhold tillader det. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.5. </I> De pågældendes ansættelsesområde er  \r\n\r\n Forsvarsministeriet med tilhørende myndigheder og institutioner. </P>  \r\n\r\n<P> Korttidstjeneste. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2. </B> Ansættelse af personel til korttidstjeneste i  \r\n\r\n forsvaret kan ske i nedennævnte ansættelsesformer, dog højest til det 35. år:  \r\n\r\n</P>  \r\n\r\n<P>a. Ansættelse på tidsubestemt kontrakt. </P>  \r\n\r\n<P>b. Ansættelse på tidsbestemt kontrakt. </P>  \r\n\r\n<P>c. Ansættelse for et i kontrakten fastsat tidsrum med henblik på udførelse  \r\n\r\n af særlig tjeneste, tjeneste i udlandet m.v. (tidsbestemt kontrakt). </P>  \r\n\r\n<P CLASS=STK> <I>Stk.2. </I> Ved førstegangsansættelse på en tidsubestemt  \r\n\r\n kontrakt fastsættes en bindende indledende uddannelses- og  \r\n\r\n gavntjenesteperiode, jf. § 8, som følger: </P>  \r\n\r\n<P>a. For konstabelelever, der ansættes med henblik på gennemgang af  \r\n\r\n efg-/lærlinguddannelse, fastsætter Forsvarskommandoen en bindingsperiode  \r\n\r\n efter forhandling med Centralforeningen for Stampersonel (CS)/Hærens  \r\n\r\n Konstabel- og Korporalforening (HKKF). </P>  \r\n\r\n<P>b. For øvrige konstabelelever fastsættes en bindingsperiode på 33 måneder.  \r\n\r\n</P>  \r\n\r\n<P>c. For personel, der ansættes som konstabel efter gennemgang af den første  \r\n\r\n samlede uddannelse for menige til pligtig tjeneste, fastsættes en  \r\n\r\n bindingsperiode på indtil 24 måneder. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.3. </I> Til korttidstjeneste ansættes </P>  \r\n\r\n<P>a. personer i alderen 17 - 26 år, der har dansk indfødsret, og som ikke  \r\n\r\n har gennemgået den første samlede tjeneste som værnepligtig eller dertil  \r\n\r\n svarende uddannelse, </P>  \r\n\r\n<P>b. personer, der har dansk indfødsret, og som har - eller betragtes som  \r\n\r\n havende - gennemgået den første samlede tjeneste som værnepligtig, og som ved  \r\n\r\n den første antagelse ikke er fyldt 30 år. Forsvarskommandoen kan dog i  \r\n\r\n særlige tilfælde ansætte personel med en højere levealder, </P>  \r\n\r\n<P>c. personer, der ikke har dansk indfødsret, men i øvrigt opfylder de under  \r\n\r\n a. eller b. anførte betingelser, efter Forsvarskommandoens bestemmelse i  \r\n\r\n hvert enkelt tilfælde, </P>  \r\n\r\n<P>d. egnede 18- til 24-årige mænd, der i øvrigt opfylder de under a., b.  \r\n\r\n eller c. anførte betingelser, og som ansættes med henblik på en  \r\n\r\n flyve-/navigatøruddannelse, jf.§ 5. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.4. </I> I særlige tilfælde kan Forsvarskommandoen efter  \r\n\r\n Forsvarsministeriets retningslinier fastsætte nærmere bestemmelser for  \r\n\r\n ansættelse af personel, der er fyldt 16 år. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.5. </I> Ansættelse til korttidstjeneste omfatter adgang  \r\n\r\n til civiluddannelse efter de herom i 5. kapitel fastsatte bestemmelser. </P>  \r\n\r\n<P> Langtidstjeneste. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P3\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3. </B> Til langtidstjeneste i forsvaret med pligtig  \r\n\r\n afgangsalder ved det 60. år kan ansættes personel, der er omkring 25 år, og  \r\n\r\n som har forrettet korttidstjeneste i mindst 4 år udover konstabelelevtiden  \r\n\r\n eller lignende. Tilsvarende gælder ansættelse til det 45. år, jf.  \r\n\r\n bestemmelsen i § 31, stk.2. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.2. </I> Ændring af den pligtige afgangsalder fra det 45.  \r\n\r\n til det 60.år kan normalt ikke ske efter den ansattes fyldte 40. år. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.3. </I> Kontraktansatte officerer med pilotuddannelse,  \r\n\r\n som har forrettet mindst 3 års korttidstjeneste kan ansættes til  \r\n\r\n langtidstjeneste med pligtig afgangsalder ved det 55. år, jf. § 31, stk.3.  \r\n\r\n</P>  \r\n\r\n<P> Prøvetid. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P4\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4. </B> Ved ansættelse i henhold til § 2 kan fastsættes  \r\n\r\n en prøvetid svarende til den første samlede uddannelsestid for menige til  \r\n\r\n pligtig tjeneste i pågældende tjenestegren, værn eller korps. Efter  \r\n\r\n omstændighederne kan der inden for den sidste måned af den aftalte prøvetid  \r\n\r\n træffes aftale mellem den ansatte og vedkommende ansættelsesmyndighed om  \r\n\r\n forlænget prøvetid. Bestemmelser herom optages i kontrakten under  \r\n\r\n &#187;Supplerende aftaler&#171;. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.2. </I> For visse særlige uddannelser/ansættelser  \r\n\r\n fastsætter Forsvarskommandoen efter forhandling med Centralforeningen for  \r\n\r\n Stampersonel(CS)-/Hærens Konstabel- og Korporalforening (HKKF) en efter  \r\n\r\n forholdene passende kortere prøvetid (dog minimum 3 måneder). </P>  \r\n\r\n<P CLASS=STK> <I>Stk.3. </I> Forsættes en ansat efter ansøgning til tjeneste  \r\n\r\n ved et andet værn, fastsættes med baggrund i de uddannelsesmæssige forhold en  \r\n\r\n prøvetid på mindst 6 måneder og højst en periode svarende til den første  \r\n\r\n samlede uddannelsestid for menige til pligtig tjeneste i pågældende  \r\n\r\n tjenestegren, værn eller korps. Den pågældende har indenfor denne periode  \r\n\r\n adgang til med 14 dages varsel at blive tilbageført til det hidtidige værn,  \r\n\r\n ligesom vedkommende myndighed med samme varsel kan bestemme, at den  \r\n\r\n pågældende tilbageføres. </P>  \r\n\r\n<P> Flyve-/navigatøruddannelse. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P5\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5. </B> Egnede 18- til 24-årige mænd, herunder sådanne  \r\n\r\n som ikke har gennemgået den første samlede uddannelse som værnepligtige, kan  \r\n\r\n ansættes til korttidstjeneste på tidsbestemt kontrakt med henblik på en  \r\n\r\n flyve/navigatøruddannelse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.2. </I> Ved ansættelsen fastsættes en prøvetid på mindst  \r\n\r\n 6 måneder, indenfor hvilken der fra begge sider gælder et opsigelsesvarsel på  \r\n\r\n 14 dage, der senest skal være modtageren i hænde 14 dage før udløbet af  \r\n\r\n prøvetiden. Prøvetiden kan dog ikke strække sig ud over påbegyndelsen af en  \r\n\r\n eventuel uddannelse i udlandet. Inden uddannelsen påbegyndes, skal piloterne  \r\n\r\n påtage sig en tjenestepligt, der strækker sig til udgangen af det 33.leveår.  \r\n\r\n Inden uddannelsen påbegyndes skal navigatørerne påtage sig en tjenestepligt,  \r\n\r\n der omfatter 8 års tjeneste, incl. uddannelsesperioden. En bestemmelse herom  \r\n\r\n samt om de for tjenesten gældende særlige tjenestevilkår, herunder at  \r\n\r\n forsvaret påtager sig at beskæftige piloter omfattet af ovennævnte  \r\n\r\n tjenestepligt, inden for bindingsperioden, jf. dog § 9, optages i kontrakten  \r\n\r\n under &#187;Supplerende aftaler&#171;. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.3. </I> Efter prøvetidens udløb, og indtil piloten opnår  \r\n\r\n fuld operativ status på dansk kampfly, kan kontrakten af den ansættende  \r\n\r\n myndighed opsiges med 1 måneds varsel til udgangen af en måned, såfremt den  \r\n\r\n ansatte viser sig ikke at være i stand til at gennemføre uddannelsen, jf. §  \r\n\r\n 9, stk.2.b. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.4. </I> Efter prøvetidens udløb, og indtil navigatøren  \r\n\r\n opnår status som flybesætningsmedlem (navigatør) på dansk flermotoret  \r\n\r\n transportluftfartøj, kan kontrakten af den ansættende myndighed opsiges med 1  \r\n\r\n måneds varsel til udgangen af en måned, såfremt den ansatte viser sig ikke at  \r\n\r\n være i stand til at gennemføre uddannelsen, jf. § 9, stk.2.b. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.5. </I> Flyve-/navigatørelever af korporals- og lavere  \r\n\r\n grad kan udnævnes til sergenter ca. 9 måneder efter den pågældende skoles  \r\n\r\n (klasses) oprettelse. </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> kapitel. </P>  \r\n\r\n<P> Opsigelse. </P>  \r\n\r\n<P> Almindeligt ophør. </P>  \r\n\r\n<A NAME=\"\"P6\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P6\">  \r\n\r\n<P CLASS=PARAB> <B>§ 6. </B> Kontraktforholdet ophører </P>  \r\n\r\n<P>- ved udgangen af den måned, hvori den ansatte opnår den i kontrakten  \r\n\r\n aftalte seneste afgangsalder, jf. § 2, stk.1.a., og § 3, </P>  \r\n\r\n<P>- ved udgangen af den måned, hvori den i kontrakten aftalte  \r\n\r\n ansættelsesperiode udløber, jf. § 2, stk.1.b. og c. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.2. </I> Ved afgang fra tjenesten skal den pågældende  \r\n\r\n have udleveret en afgangsseddel, jf. bilag 2. </P>  \r\n\r\n<P> Arbejdsmangel. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P7\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P7\">  \r\n\r\n<P CLASS=PARAB> <B>§ 7. </B> Kontraktopsigelse som følge af arbejdsmangel,  \r\n\r\n hvor omplacering i anden passende stilling - eventuelt efter omskoling - ikke  \r\n\r\n har været mulig, foretages under hensyntagen til den enkeltes uddannelse,  \r\n\r\n anvendelse og egnethed. Såfremt disse forhold ikke i sig selv angiver en  \r\n\r\n opsigelsesrækkefølge, foretages opsigelse således, at den seneste ansatte  \r\n\r\n opsiges forud for tidligere ansatte, og således at personel ansat til  \r\n\r\n korttidstjeneste opsiges forud for personel til langtidstjeneste. Med hensyn  \r\n\r\n til personer, der befinder sig i en periode med uopsigelighed, henvises til §  \r\n\r\n 9. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.2. </I> Ved kontraktopsigelse som følge af arbejdsmangel  \r\n\r\n skal der tages hensyn til eventuelt ikke afviklede CU-uger, jf. § 10, stk.5.  \r\n\r\n</P>  \r\n\r\n<P> Opsigelse </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P8\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P8\">  \r\n\r\n<P CLASS=PARAB> <B>§ 8. </B> Ved kontraktopsigelse, der skal ske skriftligt,  \r\n\r\n følges de om afskedigelse af ikke-tjenestemandsansat personale fastsatte  \r\n\r\n bestemmelser, jf. dog stk.2. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.2. </I> Inden for en periode, hvor den frivillige  \r\n\r\n tjeneste træder i stedet for værnepligtstjeneste, kan kontraktopsigelse på  \r\n\r\n grund af helbredsbetinget utjenstdygtighed dog kun finde sted i tilfælde,  \r\n\r\n hvor den pågældende af en bedømmelseskommission er erklæret &quot;for varigt  \r\n\r\n uegnet til værnepligtstjeneste &#187;for tiden uegnet til  \r\n\r\n værnepligtstjeneste&#171; eller &#187;begrænset egnet til  \r\n\r\n garnisonstjeneste&#171;. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.3. </I> Personel, hvis kontraktforhold ophører inden for  \r\n\r\n en periode, hvor den frivillige tjeneste træder i stedet for  \r\n\r\n værnepligtstjeneste, overføres enten til almindelig værnepligtstjeneste eller  \r\n\r\n hjemsendes, jf. Kundgørelse for Forsvaret B.8-1982, pkt.13. Personel, der  \r\n\r\n overføres til almindelig værnepligtstjeneste eller efter hjemsendelse  \r\n\r\n indkaldes til resterende tjeneste, gives en sådan supplerende uddannelse, at  \r\n\r\n de kan mobiliseringsplaceres. </P>  \r\n\r\n<P> Bindingsperiode. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P9\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P9\">  \r\n\r\n<P CLASS=PARAB> <B>§ 9. </B> Tidsbestemte kontrakter, jf.§ 2, stk.1.b. og c.,  \r\n\r\n samt tidsubestemte kontrakter, der er indgået med en indledende  \r\n\r\n bindingsperiode, jf. § 2, stk.2, er for tiden fra prøvetidens udløb og indtil  \r\n\r\n bindingsperiodens ophør uopsigelig, bortset fra tilfælde, </P>  \r\n\r\n<P>a. hvor der foreligger helbredsbetinget utjenstdygtighed hos den ansatte,  \r\n\r\n jf. § 8, stk.1 og 2, </P>  \r\n\r\n<P>b. hvor der foreligger misligholdelse af kontraktforholdet fra modpartens  \r\n\r\n side, herunder tilfælde, hvor den ansatte gør sig skyldig i handlinger, der  \r\n\r\n er uforenelige med den tillid, som bestridelse af den pågældendes militære  \r\n\r\n stilling kræver, </P>  \r\n\r\n<P>c. hvor det under gennemførelse af en civiluddannelse, herunder  \r\n\r\n efg-/lærlingeuddannelse inden for kontraktperioden viser sig, at den  \r\n\r\n pågældende ikke er tilstrækkeligt egnet til eller aktiv i uddannelse (således  \r\n\r\n at der ikke kan forventes et rimeligt udbytte af uddannelsesaktiviteten  \r\n\r\n (beståelse af prøver m.v.)), </P>  \r\n\r\n<P>d. hvor velfærdstruende forhold taler afgørende herfor. Opsigelse kan i  \r\n\r\n disse tilfælde kun ske efter skriftlig ansøgning fra den pågældende til den  \r\n\r\n ansættende myndighed, </P>  \r\n\r\n<P>e. hvor den ansatte, uden at der foreligger misligholdelse, er ude af  \r\n\r\n stand til på tilfredsstillende måde at bestride det anviste arbejde og ej  \r\n\r\n heller anses til - eventuelt efter omskoling - at kunne varetage arbejdet i  \r\n\r\n anden passende stilling. </P>  \r\n\r\n<P>f. hvor personel med status i en funktion med tilknytning til den  \r\n\r\n operative afvikling af flyoperationer bliver frakendt status, og hvor der  \r\n\r\n ikke foreligger mulighed for at anvende vedkommende inden for andre  \r\n\r\n tjenesteområder. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.2. </I> En kontrakt, der er indgået for et i kontrakten  \r\n\r\n fastsat tidsrum (tidsbestemt kontrakt) er efter prøvetidens udløb uopsigelig,  \r\n\r\n bortset fra de i stk.1 nævnte tilfælde. </P>  \r\n\r\n<P> Opsigelsesvarsler. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P10\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P10\">  \r\n\r\n<P CLASS=PARAB> <B>§ 10. </B> Ved opsigelse af kontraktforholdet gælder de  \r\n\r\n nedenfor fastsatte varsler. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.2. </I> Inden den ansattes møde ved forsvaret kan  \r\n\r\n opsigelse af kontrakten fra begge sider ske uden varsel. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.3. </I> Inden for prøvetiden gælder fra begge sider et  \r\n\r\n opsigelsesvarsel på 14 dage, der senest skal være modtageren i hænde 14 dage  \r\n\r\n før udløbet af prøvetiden. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.4. </I> Derefter gælder fra begge sider et  \r\n\r\n opsigelsesvarsel på 3 måneder til udgangen af en måned. Ved opsigelse fra  \r\n\r\n myndighedens side forhøjes opsigelsesvarslet med 1 måned for hver 3.  \r\n\r\n ansættelsesår efter konstabelelevtidens ophør, dog højst til 6 måneder. Ved  \r\n\r\n opsigelse på grund af tilskadekomst i tjenesten gives et varsel på 6 måneder.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk.5. </I> Ved kontraktopsigelse som følge af arbejdsmangel  \r\n\r\n eller sygdom samt i de ved § 9.e. nævnte tilfælde kan ovennævnte  \r\n\r\n opsigelsesvarsler forhøjes med en længde, der svarer til det antal  \r\n\r\n civiluddannelsesuger, den pågældende på opsigelsestidspunktet har optjent,  \r\n\r\n men endnu ikke afviklet. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.6. </I> I tilfælde af grov misligholdelse af  \r\n\r\n kontraktforholdet fra modpartens side kan kontrakten opsiges med øjeblikkelig  \r\n\r\n virkning. Endvidere kan den ansættende myndighed opsige kontrakten uden  \r\n\r\n varsel, såfremt den ansatte gør sig skyldig i handlinger i eller uden for  \r\n\r\n tjenesten, der er uforenelige med den tillid, som bestridelsen af den  \r\n\r\n pågældendes militære stilling kræver. </P>  \r\n\r\n<P> Sygdom </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P11\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P11\">  \r\n\r\n<P CLASS=PARAB> <B>§ 11. </B> Har den ansatte inden for de første 2  \r\n\r\n ansættelsesår (incl. elevtiden) været fraværende fra tjenesten på grund af  \r\n\r\n sygdom i ialt 120 dage inden for et tidsum af 12 på hinanden følgende  \r\n\r\n måneder, kan kontrakten - såfremt sygdommen ikke er en følge af tilskadekomst  \r\n\r\n i tjenesten - opsiges af myndigheden med 1 måneds varsel til udgangen af en  \r\n\r\n måned, jf. dog § 10, stk.5. </P>  \r\n\r\n<P> Suspension. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P12\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P12\">  \r\n\r\n<P CLASS=PARAB> <B>§ 12. </B> Stampersonel kan suspenderes eller midlertidigt  \r\n\r\n overføres til andet arbejde, når den pågældende har pådraget sig begrundet  \r\n\r\n mistanke om et forhold, der fratager den pågældende den tillid, som  \r\n\r\n bestridelsen af stillingen kræver, eller som i øvrigt gør det betænkeligt, at  \r\n\r\n vedkommende fortsat udfører sit hidtidige arbejde. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.2. </I> Under suspensionen oppebæres 2/3 af løn,  \r\n\r\n militærtillæg, eventuel midlertidig højere aflønning, natpenge og søn- og  \r\n\r\n helligdagsbetaling m.v. Reduktionen af lønnen sker fra suspensionsdagen, dog  \r\n\r\n således at tilbagebetaling af allerede forfalden løn ikke finder sted, for så  \r\n\r\n vidt den pågældende ikke genindtræder i tjenesten. Ophæves suspensionen  \r\n\r\n derimod, uden at afskedigelse finder sted, foretages der den 1. i den efter  \r\n\r\n ophævelsen påfølgende måned en endelig regulering af lønnen i forhold til  \r\n\r\n suspensionsperiodens varighed. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.3. </I> De nærmere retningslinier for suspension  \r\n\r\n fastsættes af Forsvarskommandoen efter forhandling med Centralforeningen for  \r\n\r\n Stampersonel (CS)/Hærens Konstabel- og Korporalforening (HKKF). </P>  \r\n\r\n<P> Opsigelse med forkortet varsel. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P13\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P13\">  \r\n\r\n<P CLASS=PARAB> <B>§ 13. </B> Når særlige forhold taler for det, kan  \r\n\r\n kontrakten efter den ansattes ansøgning og efter den ansættende myndigheds  \r\n\r\n bestemmelse bringes til ophør uden varsel eller med forkortet varsel. Såfremt  \r\n\r\n den ansatte er omfattet af en tjenestepligt, kan kontrakten kun opsiges med  \r\n\r\n Forsvarskommandoens bemyndigelse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.2. </I> I forbindelse med ansøgningen om  \r\n\r\n kontraktforholdets ophør underskriver den ansatte en erklæring om, at den  \r\n\r\n pågældende er bekendt med konsekvenserne ved en opsigelse af  \r\n\r\n kontraktforholdet uden normalt opsigelsesvarsel, jf. bilag 4. </P>  \r\n\r\n<P> Midlertidig kontraktophævelse. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P14\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P14\">  \r\n\r\n<P CLASS=PARAB> <B>§ 14. </B> Personel, der har indgået kontrakt om  \r\n\r\n langtidstjeneste, kan efter ansøgning til den ansættende myndighed få  \r\n\r\n kontrakten ophævet for en periode af mindst 1 måned og højst 12 måneder.  \r\n\r\n Ansøgninger om midlertidig kontraktophævelse udover 12 måneder fremsendes  \r\n\r\n gennem den ansættende myndighed til Forsvarsministeriet. Det er en  \r\n\r\n forudsætning for ansøgningens imødekommelse, at der ikke påhviler den  \r\n\r\n pågældende tjenestepligt. Inden for de 2 første år, efter at der er indgået  \r\n\r\n kontrakt om langtidstjeneste, vil der normalt ikke kunne ske midlertidig  \r\n\r\n kontraktophævelse. </P>  \r\n\r\n<P> Tjenestefrihed. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P15\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P15\">  \r\n\r\n<P CLASS=PARAB> <B>§ 15. </B> Ekstraordinær tjenestefrihed med løn kan gives  \r\n\r\n efter bestemmelserne i Kundgørelse for Forsvaret B.10-1986, stk.2.  \r\n\r\n Tjenestefrihed uden løn kan efter Forsvarskommandoens nærmere bestemmelser  \r\n\r\n gives til stampersonel samt til kontraktansatte officerer med pilotuddannelse  \r\n\r\n for deltagelse i arbejdsmarkedsuddannelser. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.2. </I> Langtidsansat stampersonel (45 år), der har et  \r\n\r\n behov for at uddanne sig med henblik på at opnå anden beskæftigelse ved  \r\n\r\n tjenesteperiodens udløb, kan, når de tjenstlige forhold ikke taler imod,  \r\n\r\n gives tjenestefrihed uden løn for en kortere periode end 1 måned. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.3. </I> Personel, ansat på tidsubestemt kontrakt, der  \r\n\r\n før bindingsperiodens udløb opsiger kontraktforholdet til ophør efter 33  \r\n\r\n måneders tjeneste, kan fra den 24.måned, når de tjenstlige forhold ikke taler  \r\n\r\n imod, gives tjenestefrihed uden løn af kortere varighed, dog maksimalt  \r\n\r\n tilsammen 5 uger, med henblik på gennemgang af en arbejdsmarkedsuddannelse.  \r\n\r\n</P>  \r\n\r\n<P> Særlige opsigelsesforhold. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P16\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P16\">  \r\n\r\n<P CLASS=PARAB> <B>§ 16. </B> Såfremt kontraktforholdet afbrydes af en den  \r\n\r\n pågældende tilregnelig årsag på et tidspunkt, hvor den ansatte har modtaget  \r\n\r\n mere civiluddannelse end svarende til indtjent civiluddannelsesnorm, er den  \r\n\r\n pågældende forpligtet til at refundere et beløb, der fastsættes af  \r\n\r\n Forsvarskommandoen på grundlag af en samlet vurdering af længden af den  \r\n\r\n pågældendes gavntjeneste i forsvaret og de omkostninger til løn,  \r\n\r\n kursusudgifter m.v., der er afholdt af forsvaret ved gennemførelse af  \r\n\r\n civiluddannelsen. </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> kapitel. </P>  \r\n\r\n<P> Uddannelse og udnævnelse. </P>  \r\n\r\n<P> Uddannelse. </P>  \r\n\r\n<A NAME=\"\"P17\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P17\">  \r\n\r\n<P CLASS=PARAB> <B>§ 17. </B> Personellet benævnes konstabelelever, indtil  \r\n\r\n der er forrettet pligtig tjeneste og/eller tjeneste på kontrakt i en periode  \r\n\r\n svarende til den første samlede tjeneste for menige til pligtig tjeneste i  \r\n\r\n pågældende tjenestegren, værn eller korps. Konstabelelever deler i denne  \r\n\r\n periode - såfremt ikke andet er fastsat - vilkår med menige til pligtig  \r\n\r\n tjeneste. For flyve-/navigatørelever henvises til § 5. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.2. </I> Konstabelelever gennemgår efter  \r\n\r\n Forsvarskommandoens bestemmelse: </P>  \r\n\r\n<P>- en grunduddannelse samt </P>  \r\n\r\n<P>- en funktions- og/eller specialuddannelse. </P>  \r\n\r\n<P> Udnævnelse. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P18\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P18\">  \r\n\r\n<P CLASS=PARAB> <B>§ 18. </B> Efter konstabelelevtidens afslutning udnævnes  \r\n\r\n egnede konstabelelever til konstabler. Personel, der er antaget til  \r\n\r\n gennemgang af en konstabelelevuddannelse eller påbegynder en funktions-  \r\n\r\n og/eller specialuddannelse efter gennemgang af grunduddannelse, deler dog i  \r\n\r\n avancementsmæssig henseende vilkår med det elevhold, med hvilket uddannelsen  \r\n\r\n gennemgås. </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> kapitel. </P>  \r\n\r\n<P> Tjeneste- og rådighedspligt. </P>  \r\n\r\n<P> Tjenestepligt. </P>  \r\n\r\n<A NAME=\"\"P19\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P19\">  \r\n\r\n<P CLASS=PARAB> <B>§ 19. </B> Inden optagelse på befalingsmandsskole eller  \r\n\r\n -kursus underskriver den pågældende en tjenestepligtserklæring, hvor han  \r\n\r\n forpligter sig til at forrette tjeneste i 12 måneder efter bestået  \r\n\r\n afgangsprøve fra skolen eller kurset. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.2. </I> Forsvarskommandoen kan for særlige uddannelser  \r\n\r\n (kurser i udlandet m.v.) efter forhandling med Centralforeningen for  \r\n\r\n Stampersonel (CS)/Hærens Konstabel- og Korporalforening (HKKF) fastsætte  \r\n\r\n bestemmelser om tjenestepligt efter uddannelsens afslutning. Der afgives  \r\n\r\n tjenestepligtserklæringer efter de herfor fastsatte bestemmelser. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.3. </I> Ved ansættelse af kvindeligt personel kan der  \r\n\r\n efter Forsvarskommandoens nærmere bestemmelse foretages følgende tilføjelse i  \r\n\r\n kontrakten under &quot;Særlige bestemmelser&quot;: </P>  \r\n\r\n<P>&#187;Efter kontraktperiodens udløb er den ansatte dog fortsat forpligtet  \r\n\r\n til at forrette tjeneste i det militære forsvar ved forøgelse af forsvarets  \r\n\r\n styrke i tilfælde af krig eller under andre ekstraordinære forhold&#171;  \r\n\r\n og/eller: </P>  \r\n\r\n<P>&#187;Efter kontraktperiodens udløb er den ansatte i fredstid forpligtet  \r\n\r\n til at deltage i mønstringer og efteruddannelser&#171;. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.4. </I> Forsvarskommandoen kan, når velfærdstruende  \r\n\r\n forhold afgørende taler for det, bestemme, at den fastsatte  \r\n\r\n tjenestepligtsperiode kan reduceres, under forudsætning af at den pågældende  \r\n\r\n udreder et af Forsvarskommandoen - under hensyntagen til omkostningerne ved  \r\n\r\n den pågældendes uddannelse - fastsat erstatningsbeløb. </P>  \r\n\r\n<P> Rådighedspligt. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P20\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P20\">  \r\n\r\n<P CLASS=PARAB> <B>§ 20. </B> Mellem stampersonel og de personelforvaltende  \r\n\r\n myndigheder kan der i et af Forsvarskommandoen fastsat omfang indgås kontrakt  \r\n\r\n om rådighedspligt med det formål at give en vedligeholdende og i nødvendigt  \r\n\r\n omfang videregående uddannelse og opøvning i de tjenestefunktioner, som den  \r\n\r\n enkelte skal bestride i den stilling, hvortil vedkommende er eller senere  \r\n\r\n påregnes designeret. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.2. </I> Ved indgåelse af kontrakt om begrænset  \r\n\r\n rådighedspligt forpligter den ansatte sig til inden for en periode på indtil  \r\n\r\n 4 år at forrette tjeneste efter nærmere aftale med den ansættende myndighed i  \r\n\r\n det enkelte tilfælde. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.3. </I> Ved indgåelse af kontrakt om almindelig  \r\n\r\n rådighedspligt, for hvilken de pågældende oppebærer et fastsat  \r\n\r\n rådighedsvederlag, skal de pågældende forpligte sig til - efter den antagende  \r\n\r\n myndigheds bestemmelse - inden for en 4-års periode at forrette indtil 12  \r\n\r\n ugers tjeneste (rådighedstjeneste), fordelt på mindst 2 kalenderår, samt til  \r\n\r\n at udføre de med tjenestestillingen forbundne opgaver m.v. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.4. </I> Såfremt den enkelte indgår kontrakt om tjeneste  \r\n\r\n af over 6 måneders varighed, bringes kontrakten om rådighedspligt til ophør.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk.5. </I> Indkaldelse til rådighedstjeneste i direkte  \r\n\r\n fortsættelse af pligtig tjeneste kan kun finde sted med Forsvarskommandoens  \r\n\r\n bemyndigelse i det enkelte tilfælde. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.6. </I> Indgåede kontrakter om rådighedspligt kan af  \r\n\r\n begge parter skriftligt opsiges med et varsel på 6 måneder til ophør ved en  \r\n\r\n måneds udgang. Såfremt den ansatte i forbindelse med gennemgang af en særlig  \r\n\r\n uddannelse har påtaget sig tjenestepligt, kan han dog tidligst bringe  \r\n\r\n kontraktforholdet til ophør ved tjenestepligtsperiodens udløb. I tilfælde af  \r\n\r\n grov misligholdelse af kontraktforholdet fra den ene parts side, kan  \r\n\r\n kontraktforholdet ophæves af den anden part med øjeblikkelig virkning.  \r\n\r\n Endvidere kan den ansættende myndighed opsige kontrakten uden varsel, såfremt  \r\n\r\n den ansatte gør sig skyldig i handlinger i eller uden for tjenesten, der er  \r\n\r\n uforenelige med den tillid, som bestridelsen af hans militære stilling  \r\n\r\n kræver. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.7. </I> Personel, der er ansat i civile stillinger -  \r\n\r\n herunder i forsvaret - hvori de i henhold til derom udstedt designeringsbevis  \r\n\r\n skal forblive ved mobilisering eller en sikringsstyrkes formering, kan ikke  \r\n\r\n indgå kontrakt om rådighedspligt. Indtræder en person, der har kontrakt om  \r\n\r\n rådighedspligt, i en stilling af nævnte art, ophører kontrakten samtidig med  \r\n\r\n ansættelsen. Kontrakt om rådighedspligt kan bibeholdes under midlertidige  \r\n\r\n ophold i udlandet, på Færøerne eller i Grønland af indtil sammenlagt 12  \r\n\r\n måneders varighed inden for rådighedspligtsperioden, når den ansatte  \r\n\r\n skriftligt erklærer sig indforstået med, at indkaldelse til aftjening af  \r\n\r\n rådighedstjeneste kan finde sted med mindst 1 måneds varsel. Er disse  \r\n\r\n forudsætninger ikke til stede, bringes kontrakten til ophør fra  \r\n\r\n udrejsedatoen. Såfremt forholdene taler for det, herunder at det skønnes  \r\n\r\n muligt for den pågældende at opfylde sine forpligtelser i henhold til stk.2  \r\n\r\n og 3, samt at vedkommende kan give møde ved mobilisering eller en  \r\n\r\n sikringsstyrkes formering, kan varigheden af det midlertidige ophold i  \r\n\r\n udlandet m.v. overstige 12 måneder. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.8. </I> Ved ansættelse til rådighedspligt anvendes den  \r\n\r\n som bilag 3 vedlagte kontraktformular. </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> kapitel. </P>  \r\n\r\n<P> Civiluddannelse. </P>  \r\n\r\n<P> Formål. </P>  \r\n\r\n<A NAME=\"\"P21\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P21\">  \r\n\r\n<P CLASS=PARAB> <B>§ 21. </B> Formålet med civiluddannelsesordningen er at  \r\n\r\n give stampersonel ansat til korttidstjeneste mulighed for at uddanne sig,  \r\n\r\n således at overgangen til civilt erhverv lettes, og mulighederne for fortsat  \r\n\r\n tjeneste i forsvaret forbedres. </P>  \r\n\r\n<P> Generel civiluddannelse. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P22\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P22\">  \r\n\r\n<P CLASS=PARAB> <B>§ 22. </B> Generel civiluddannelse er den civiluddannelse,  \r\n\r\n som tilbydes stampersonel, der er ansat til korttidstjeneste, og som har  \r\n\r\n forrettet 33 måneders tjeneste i forsvaret. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.2. </I> Efter det i stk.1 angivne tidspunkt optjener den  \r\n\r\n pågældende adgang til at anvende een uge til civiluddannelse for hver måneds  \r\n\r\n ansættelse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.3. </I> Stampersonel, der er indkaldt specielt med  \r\n\r\n henblik på at forrette tjeneste ved FN-styrker i udlandet, optjener ikke  \r\n\r\n civiluddannelse. Der optjenes endvidere ikke civiluddannelse under  \r\n\r\n ansættelsesperioder af mindre end 4 ugers varighed. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.4. </I> I forbindelse med ansættelse og ved opnåelse af  \r\n\r\n adgang til generel civiluddannelse gennemføres vejledning af den enkelte  \r\n\r\n ansatte med henblik på at rådgive om civiluddannelsesmuligheder. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.5. </I> Der kan ikke ydes økonomisk kompensation for  \r\n\r\n ikke afviklet civiluddannelse. Optjent, men ikke anvendt civiluddannelse  \r\n\r\n bortfalder ved hjemsendelse samt ved overgang til en stilling i forsvaret,  \r\n\r\n der ikke giver adgang til optjening af civiluddannelse. Ved eventuel  \r\n\r\n genansættelse efter afsked på grund af helbredsbetingede årsager generhverves  \r\n\r\n den før afskeden optjente og ikke afviklede adgang til civiluddannelse. </P>  \r\n\r\n<P> Særlig civiluddannelse. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P23\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P23\">  \r\n\r\n<P CLASS=PARAB> <B>§ 23. </B> For visse civiluddannelser, herunder bl.a.  \r\n\r\n efg-/lærlingeuddannelser, fastsætter Forsvarskommandoen efter forhandling med  \r\n\r\n Centralforeningen for Stampersonel (CS)/Hærens Konstabel- og Korporalforening  \r\n\r\n (HKKF) norm og omfang af civiluddannelsen og varigheden af den  \r\n\r\n kontrakttjeneste, der skal forrettes, for at uddannelsen kan gennemføres. Den  \r\n\r\n pågældende skal for at kunne påbegynde en sådan uddannelse indgå en kontrakt  \r\n\r\n i overensstemmelse hermed. </P>  \r\n\r\n<P> Udvidet civiluddannelse </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P24\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P24\">  \r\n\r\n<P CLASS=PARAB> <B>§ 24. </B> Udvidet civiluddannelse er al civiluddannelse  \r\n\r\n udover den generelle og særlige civiluddannelse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.2. </I> Forsvarskommandoen bemyndiges til efter  \r\n\r\n forhandling med Centralforeningen for Stampersonel (CS)/Hærens Konstabel- og  \r\n\r\n Korporalforening (HKKF) at fastsætte tjenesteområder, tjenestefelter og  \r\n\r\n tjenestestillinger, hvor der kan ydes udvidet civiluddannelse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.3. </I> Aftale om udvidet civiluddannelse kan efter den  \r\n\r\n enkeltes ønske indgås i forbindelse med ansættelsen eller på et senere  \r\n\r\n tidspunkt under ansættelsen. Af aftalen skal fremgå, hvor mange arbejdsdage  \r\n\r\n der skal anvendes til pågældende civiluddannelse, den aftalte tjenestepligt  \r\n\r\n og/eller antallet af civiluddannelsesdage, der ydes mod lønreduktion. Den  \r\n\r\n nærmere aftale optages i kontrakten under &#187;Særlige aftaler&#171;, eller  \r\n\r\n som et tillæg til kontrakten. Aftalen underskrives af begge parter. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.4. </I> I forbindelse med afvikling af udvidet  \r\n\r\n civiluddannelse med lønreduktion, udgør lønnen den faste, normale månedsløn  \r\n\r\n for stampersonel (grundløn, stedtillæg/almindeligt tillæg, militærtillæg og  \r\n\r\n bonus) nedsat med 2 pct. af månedslønnen pr.dag, der anvendes til udvidet  \r\n\r\n civiluddannelse. Nedsættelse med nævnte procent foretages for hver arbejdsdag  \r\n\r\n (normal arbejdsdag svarende til 7,8 timer med 5 dage pr.uge), der anvendes  \r\n\r\n til udvidet civiluddannelse i den/de periode(r),der fremgår af aftalen.  \r\n\r\n Nedsættelse af løn m.v. foretages ikke i de tilfælde, hvor erstatningsfrihed  \r\n\r\n eller andre friheder med løn anvendes til udvidet civiluddannelse.  \r\n\r\n Lønreduktionen kan efter aftale med den enkelte fordeles over et større antal  \r\n\r\n måneder, idet den fastsatte procent trækkes af den til enhver tid udbetalte  \r\n\r\n månedsløn. </P>  \r\n\r\n<P> Afvikling af civiluddannelse </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P25\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P25\">  \r\n\r\n<P CLASS=PARAB> <B>§ 25. </B> Civiluddannelse afvikles inden for den periode,  \r\n\r\n hvor den pågældende er ansat til korttidstjeneste, idet den pågældende efter  \r\n\r\n nærmere af Forsvarskommandoen fastsatte bestemmelser besætter en  \r\n\r\n bemandingspost og omfattes af de for enheden gældende beredskabsforpligtelser  \r\n\r\n m.v. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.2. </I> Civiluddannelse kan gennemføres ved deltagelse i  \r\n\r\n offentligt godkendte kurser og uddannelser </P>  \r\n\r\n<P>- inden for forsvaret, </P>  \r\n\r\n<P>- ved civile uddannelsesinstitutioner inden for landets grænser, </P>  \r\n\r\n<P>- eller ved deltagelse i anden af Forsvarskommandoen særligt godkendt  \r\n\r\n uddannelse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.3. </I> Civiluddannelse kan efter nærmere af  \r\n\r\n Forsvarskommandoen fastsatte regler afvikles forud for det tidspunkt, hvor  \r\n\r\n den dertil svarende civiluddannelsesnorm er optjent, mod indgåelse af aftale  \r\n\r\n om tjenestepligt for en ansættelsesperiode svarende hertil, jf. dog § 16.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk.4. </I> Ved deltagelse i uddannelser ved  \r\n\r\n uddannelsesinstitutioner m.v., hvor uddannelsesudgifterne helt eller delvis  \r\n\r\n skal betales af den pågældende, herunder ved særligt bekostelige kurser  \r\n\r\n o.lign., kan der efter forhandling mellem Forsvarskommandoen og  \r\n\r\n Centralforeningen for Stampersonel (CS)/Hærens Konstabel- og Korporalforening  \r\n\r\n (HKKF) fastsættes nærmere regler for det antal civiluddannelsesuger, der  \r\n\r\n afskrives som medgået til deltagelse i disse kurser. Såfremt den pågældende  \r\n\r\n skriftligt erklærer sig indforstået hermed, kan overskridelse af det til  \r\n\r\n enhver tid af Forsvarsministeriet fastsatte ugentlige tilskudsbeløb afgøres  \r\n\r\n ved, at adgang til civiluddannelseuger afskrives i et omfang, der svarer til  \r\n\r\n overskridelsen. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.5. </I> Igangværende civiluddannelser kan bringes til  \r\n\r\n ophør, såfremt den pågældende </P>  \r\n\r\n<P>- ikke er egnet til fortsættelse af uddannelsen, </P>  \r\n\r\n<P>- ikke er tilstrækkelig aktiv i uddannelsen til, at der kan forventes et  \r\n\r\n rimeligt udbytte af uddannelsesaktiviteten, </P>  \r\n\r\n<P>- ønsker at afbryde uddannelsen. </P>  \r\n\r\n<P>Forsvarskommandoen fastsætter i disse tilfælde, i hvilket omfang  \r\n\r\n civiluddannelse anses som forbrugt. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.6. </I> Civiluddannelsestid kan ikke anvendes til  \r\n\r\n erhvervsarbejde og lignende, med mindre det indgår som obligatorisk led i den  \r\n\r\n aftalte civiluddannelse. Den pågældende kan ikke samtidig med løn m.v. fra  \r\n\r\n forsvaret oppebære offentlig uddannelsesstøtte eller løn m.v. fra andre  \r\n\r\n arbejdsgivere under praktikanttjeneste og lignende. Eventuelt vederlag for  \r\n\r\n udført erhvervsarbejde indbetales af arbejdsgiveren til Forsvarskommandoen  \r\n\r\n efter nærmere af denne fastsatte retningslinier. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.7. </I> Personel til tjeneste ved internationale stabe  \r\n\r\n m.v. i udlandet kan alene i det omfang tjenesten tillader dette afvikle  \r\n\r\n civiluddannelse under tjenesten i udlandet. </P>  \r\n\r\n<P> Civilt kompetencegivende uddannelser. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P26\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P26\">  \r\n\r\n<P CLASS=PARAB> <B>§ 26. </B> For stampersonel, der er ansat til  \r\n\r\n korttidstjeneste, og som gennemgår en militær eller civil uddannelse, for  \r\n\r\n hvilken der udstedes civilt anerkendt kursusbevis/certifikat, afskrives et  \r\n\r\n antal civiluddannelsesuger, der svarer til længden af den tilsvarende civile,  \r\n\r\n kompentencegivende uddannelse. </P>  \r\n\r\n<P> Flyve-/navigatørelever. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P27\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P27\">  \r\n\r\n<P CLASS=PARAB> <B>§ 27. </B> Personel, der ansættes med henblik på  \r\n\r\n gennemgang af en uddannelse til pilot/navigatør (flyve-/navigatørelever)  \r\n\r\n optjener ikke civiluddannelse. </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> kapitel. </P>  \r\n\r\n<P> Særlige bestemmelser. </P>  \r\n\r\n<P> Beredskabsforhold. </P>  \r\n\r\n<A NAME=\"\"P28\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P28\">  \r\n\r\n<P CLASS=PARAB> <B>§ 28. </B> Såfremt beredskabsmæssige hensyn gør det  \r\n\r\n påkrævet, kan bestemmelserne i denne kundgørelse fraviges efter  \r\n\r\n forsvarsministerens bestemmelse. </P>  \r\n\r\n<P> Sygemeldinger, barselsorlov, adoptionsorlov m.v. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P29\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P29\">  \r\n\r\n<P CLASS=PARAB> <B>§ 29. </B> Personellet har pligt til uden for bopælen at  \r\n\r\n lade sig undersøge af tjenestestedets læge eller efter henvisning fra denne  \r\n\r\n samt til efter de i Kundgørelse for Forsvaret B.29-1973 fastsatte regler at  \r\n\r\n indsende sygemeldinger, lægeerklæringer m.v. </P>  \r\n\r\n<P>Ved fravær fra tjenesten i forbindelse med svangerskab og fødsel følges  \r\n\r\n bestemmelserne i Kundgørelse for Forsvaret B.9-1978, B.20-1984 og B.4-1987.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> kapitel. </P>  \r\n\r\n<P> Overgangs- og ikrafttrædelsesbestemmelser. </P>  \r\n\r\n<A NAME=\"\"P30\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P30\">  \r\n\r\n<P CLASS=PARAB> <B>§ 30. </B> Aftaler om prøvetid og bindingsperiode, indgået  \r\n\r\n før denne kundgørelses ikrafttræden, vil uændret være gældende. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P31\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P31\">  \r\n\r\n<P CLASS=PARAB> <B>§ 31. </B> Som følge af lov om forsvarets personel, jf.  \r\n\r\n Kundgørelse for Forsvaret B.2-1987 og den til grund herfor afgivne betænkning  \r\n\r\n angående forsvarets fremtidige personel- og uddannelsesstruktur samt  \r\n\r\n personellovgivning, er grundlaget for langtidsansættelse til det 45. år efter  \r\n\r\n lovens ikrafttræden pr.1.januar 1983 bortfaldet. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.2. </I> I hæren og søværnet vil der fortsat kunne ske  \r\n\r\n ansættelser til det 45. år under forudsætning af, at der foreligger et  \r\n\r\n tjenstligt behov herfor. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.3. </I> Kontraktansatte officerer med pilotuddannelse  \r\n\r\n vil kunne langtidsansættes med en pligtig afgangsalder ved det 55. år under  \r\n\r\n forudsætning af, at der foreligger et tjenstligt behov herfor. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P32\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P32\">  \r\n\r\n<P CLASS=PARAB> <B>§ 32. </B> Uanset bestemmelserne i kundgørelsens § 9 kan  \r\n\r\n kontrakter for konstabelgruppen i hæren af begge parter opsiges med 3  \r\n\r\n måneders varsel efter bestemmelserne i § 10, stk.4. Denne bestemmelse er  \r\n\r\n gældende, indtil der iværksættes en ordning i hæren med tidsbestemte  \r\n\r\n kontrakter. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P33\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P33\">  \r\n\r\n<P CLASS=PARAB> <B>§ 33. </B> Bestemmelserne træder i kraft den 1.april 1987.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P34\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P34\">  \r\n\r\n<P CLASS=PARAB> <B>§ 34. </B> Kundgørelse for Forsvaret B.13-1985 sættes ud  \r\n\r\n af kraft. </P>  \r\n\r\n<P>6.kt.87-5621-1 </P>  \r\n\r\n<P>P. M. V. </P>  \r\n\r\n<P>E. B. </P>  \r\n\r\n<P>Ole Buch </P>  \r\n\r\n<P> <B>Ole Buch.</B>  </P>  \r\n\r\n</DIV>  \r\n\r\n<P>Bilag 1 til KFF B. 10-1987 </P>  \r\n\r\n<P> KONTRAKT. </P>  \r\n\r\n<A NAME=\"\"P1\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1. </B> Mellem </P>  \r\n\r\n<PRE>  \r\n\r\n                            .............................  \r\n\r\n                             (den ansættende myndighed)  \r\n\r\n og  \r\n\r\n      .....................                           ................  \r\n\r\n         (fulde navn)                                   (personnummer)  \r\n\r\n indgås herved kontrakt om sidstnævntes ansættelse den ...............  \r\n\r\n    som stampersonel/kontraktansat officer med  \r\n\r\n    pilotuddannelse/flyve-/navigatørelev med ansættelsesområde:  \r\n\r\n    Forsvarsministeriet med tilhørende myndigheder og institutioner.  \r\n\r\n § 2. Ansættelsen er  \r\n\r\n - til korttidstjeneste med afgangsalder senest ved det (De ikke be-  \r\n\r\n 35. år (tidsubestemt kontrakt),                       nyttede an-  \r\n\r\n - til korttidstjeneste for en periode indtil          sættelses-  \r\n\r\n den ................(tidsbestemt kontrakt).           former ud-  \r\n\r\n                                                       streges).  \r\n\r\n - til langtidstjeneste med afgangsalder ved det  60. år (kun  \r\n\r\n    stampersonel),  \r\n\r\n - til langtidstjeneste med afgangsalder ved det 45. år (kun  \r\n\r\n    stampersonel i hæren og søværnet) eller  \r\n\r\n - til langtidstjeneste med afgangsalder ved det 55. år (kun  \r\n\r\n    kontraktansatte officerer med pilot uddannelse).  \r\n\r\n § 3. Prøvetid fastsat ?                             Ja   Nej  \r\n\r\n    (Anvendes kun for kokstabelelever og  \r\n\r\n flyve-/navigatørelever samt ved genansættelser           -    -  \r\n\r\n og overførsl til andet værn/korps m.v.)  \r\n\r\n Prøvetidens ophør den ..........................  \r\n\r\n Konsabelelevtidens ophør den ..................  \r\n\r\n § 4. Kontrakten er efter prøvetidens udløb  \r\n\r\n      uopsigelig indtil den ........................  \r\n\r\n                                    (dato)  \r\n\r\n § 5. Kontrakten er indgået med henblik på den ansattes gennemgang af  \r\n\r\n ..........................................................  \r\n\r\n § 6. Den ansatte aflønnes i overensstemmelse med de i Kundgørelse for  \r\n\r\n    Forsvaret efter aftale mellem Forsvarsministeriet og  \r\n\r\n    Centralforeningen for Stampersonel (CS)/Hærens Konstabel- og  \r\n\r\n    Korporalforening (HKKF) fastsatte bestemmelser. Udstedelse af  \r\n\r\n    forskrivninger på lønning m.v. på andre end de i § 57 i lov nr.291  \r\n\r\n    af 18.juni 1969 om tjenestemænd i staten, folkeskolen  \r\n\r\n    og folkekirken fastsatte vilkår samt anden overdragelse eller  \r\n\r\n    pantsætning af ikke udbetalt lønning m.v. anses for misligholdelse  \r\n\r\n    af kontrakten.  \r\n\r\n § 7. Den ansatte er omfattet af de i Kundgørelse for Forsvaret efter  \r\n\r\n    aftale mellem Forsvarsministeriet og Centralforeningen for  \r\n\r\n    Stampersonel (CS)/Hærens Konstabel- og Korporalforening (HKKF)  \r\n\r\n    fastsatte ansættelsesvilkår, hvoraf et eksemplar af den for tiden  \r\n\r\n    gældende vedlægges.  \r\n\r\n Stk.2. Den ansatte er underkastet de til enhver tid for den  \r\n\r\n    pågældende militære stilling gældende tjenestebestemmelser,  \r\n\r\n    herunder bestemmelser om fastsættelse eller ændring af  \r\n\r\n    tjenestested.  \r\n\r\n Stk.3. Med hensyn til adgang til beskæftigelse uden for  \r\n\r\n    statstjenesten gælder tilsvarende regler som fastsat for  \r\n\r\n    tjenestemænd i § 17 i lov nr.291 af 18.juni 1969 om tjenestemænd i  \r\n\r\n    staten, folkeskolen og folkekirken.  \r\n\r\n § 8. Kontrakten, der er stempelfri, er udfærdiget i 3 eksemplarer,  \r\n\r\n    hvoraf eet er udleveret til den ansatte.  \r\n\r\n § 9. Eventuelle yderligere bestemmelser:  \r\n\r\n .....................................................................  \r\n\r\n .....................................................................  \r\n\r\n .....................................................................  \r\n\r\n    Underskrift:  \r\n\r\n Den ansættende myndighed:                 Den ansatte:.  \r\n\r\n .......................... .....          .................... ......  \r\n\r\n      (stempel)             (dato)         (sted)               (dato)  \r\n\r\n ...................                       .................  \r\n\r\n    (underskrift)                          (underskrift)  \r\n\r\n ......................  \r\n\r\n  (tjenestestilling)  \r\n\r\n Såfremt den ansatte på underskriftsdatoen ikke er fyldt 18 år, skal  \r\n\r\n kontrakten - herunder også eventuelle supplerende aftaler - tillige  \r\n\r\n underskrives af forældremyndighedens indehavere.  \r\n\r\n                ..........                ........  \r\n\r\n                 (sted)                    (dato)  \r\n\r\n                              ...........  \r\n\r\n                              (adresse)  \r\n\r\n  ........................              ........................  \r\n\r\n  (underskrift)                          (underskrift)  \r\n\r\n  Tjenestepligtserklæring:  \r\n\r\n Afgivet den ..................... i forbindelse med  \r\n\r\n ...................  \r\n\r\n Afgivet den ..................... i forbindelse med  \r\n\r\n ...................  \r\n\r\n  Supplerende aftaler:  \r\n\r\n    ............................................................  \r\n\r\n    ............................................................  \r\n\r\n    ............................................................  \r\n\r\n Underskrift:  \r\n\r\n Den ansættende myndighed:                  Den ansatte:.  \r\n\r\n .................., den .......     ...................., den .......  \r\n\r\n    .........................        ......................  \r\n\r\n    (underskrift)                     (underskrift)  \r\n\r\n Bilag 2 til KFF B. 10-1987.  \r\n\r\n  AFGANGSSEDDEL.  \r\n\r\n Det attesteres, at  \r\n\r\n (fulde navn) .............................................  \r\n\r\n  (personnummer).....................(grad)......................  \r\n\r\n har været ansat ved nærværende myndighed/institution således:  \r\n\r\n                (* 1)  \r\n\r\n</PRE>  \r\n\r\n<IMG SRC=\"/image.aspx?id=42407&img=CR907_1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\">  \r\n\r\n<PRE>  \r\n\r\n Afgangsårsagen er:  \r\n\r\n - Helbredsbetinget utjenstdygtighed .......(  )  \r\n\r\n - Afgang på grund af opnået aldersgrænse...(  )  \r\n\r\n - Arbejdsmangel (manglende  \r\n\r\n beskæftigelsesmulighed) (* 2)..............(  )  \r\n\r\n - Eget ønske ..............................(  )  \r\n\r\n - Anden årsag, der kan tilregnes  \r\n\r\n den pågældende ............................(  )  \r\n\r\n    ......................,den ............  \r\n\r\n ............................  \r\n\r\n (Stempel og underskrift)  \r\n\r\n Bilag 3 til KFF B. 10-1987  \r\n\r\n  KONTRAKT  \r\n\r\n mellem  \r\n\r\n .........................................  \r\n\r\n (myndighed)  \r\n\r\n og  \r\n\r\n    ...........................................................  \r\n\r\n                        (personnr.)      (grad)          (fulde navn).  \r\n\r\n § 1.  \r\n\r\n 1. Medundertegnede, der har dansk indfødsret, antages herved  \r\n\r\n til.......................... rådighedspligt i forsvaret i perioden  \r\n\r\n fra ...................... (til) ................... .  \r\n\r\n -      2. Almindelig rådighedspligt omfatter pligt til - efter den  \r\n\r\n (Sæt X    antagende myndigheds bestemmelse - indenfor en 4-års  \r\n\r\n ud for    periode at forrette indtil 12 ugers tjeneste  \r\n\r\n den an-   (rådigheds tjeneste) fordelt på mindst 2 kalenderår samt  \r\n\r\n vendte    til at udføre de med tjenestillingen forbundne opgaver m.v.  \r\n\r\n rådig- 3. Begrænset rådighedspligt omfatter pligt til indenfor en  \r\n\r\n heds-     periode på indtil 4 år:  \r\n\r\n pligt) - at forrette tjeneste efter nærmere aftale med den antagende  \r\n\r\n -         myndighed i det enkelte tilfælde.  \r\n\r\n 4. Nærværende kontrakt, der er stempelfri, er udfærdiget i 3  \r\n\r\n eksemplarer, hvoraf eet er udleveret til den antagne, der erklærer  \r\n\r\n sig indforstået med at være underkastet de på nærværende  \r\n\r\n kontraktformulars for- og bagside anførte bestemmelser.  \r\n\r\n ............, den                     ............., den  \r\n\r\n ............................          ...............................  \r\n\r\n (den antagende myndigheds             (den antagnes underskrift)  \r\n\r\n       underskrift)  \r\n\r\n Tjenestepligtserklæring afgivet den .................... i  \r\n\r\n forbindelse  \r\n\r\n med...................  \r\n\r\n</PRE>  \r\n\r\n<P> Særlige aftaler: </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2. </B> Den ansatte er underkastet de til enhver tid for  \r\n\r\n hans militære stilling gældende tjenestebestemmelser. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P3\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3. </B> Den ansatte oppebærer lønning m.v. efter de til  \r\n\r\n enhver tid mellem forsvarsministeriet og vedkommende personelorganisation  \r\n\r\n aftalte bestemmelser. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P4\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4. </B> Kontrakten kan af begge parter skriftligt  \r\n\r\n opsiges med et varsel på 6 måneder til ophør ved en måneds udgang. Såfremt  \r\n\r\n den ansatte i forbindelse med gennemgang af en særlig uddannelse har påtaget  \r\n\r\n sig tjenestepligt, kan han dog tidligst bringe kontraktforholdet til ophør  \r\n\r\n ved tjenestepligtsperiodens udløb. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.2. </I> I tilfælde af grov misligholdelse af  \r\n\r\n kontraktforholdet fra den ene parts side kan kontraktforholdet ophæves af den  \r\n\r\n anden part med øjeblikkelig virkning. Endvidere kan den ansættende  \r\n\r\n myndighed,for hærens vedkommende dog efter indstilling til inspektøren for  \r\n\r\n hæren, opsige kontrakten uden varsel, såfremt den ansatte gør sig skyldig i  \r\n\r\n handlinger i eller uden for tjenesten, der er uforenelige med den tillid, som  \r\n\r\n bestridelsen af hans militære stilling kræver. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.3. </I> Kontraktforholdet ophører ved ansættelse til  \r\n\r\n midlertidig tjeneste af over 6 måneders varighed. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.4. </I> Indtræder den ansatte i en civil stilling, hvori  \r\n\r\n han i henhold til derom udstedt designeringsbevis skal forblive ved  \r\n\r\n mobilisering eller ved en sikringsstyrkes formering, ophører kontrakten  \r\n\r\n samtidig med ansættelsen. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.5. </I> Kontrakt om rådighedspligt kan bibeholdes under  \r\n\r\n midlertidige ophold i udlandet, på Færøerne eller i Grønland af indtil  \r\n\r\n sammenlagt 12 måneders varighed inden for rådighedspligtsperioden, når den  \r\n\r\n ansatte skriftligt erklærer sig indforstået med, at indkaldelse til aftjening  \r\n\r\n af rådighedstjeneste kan finde sted med mindst 1 måneds varsel. Er disse  \r\n\r\n forudsætninger ikke til stede, bringes kontrakten til ophør fra  \r\n\r\n udrejsedatoen. Såfremt forholdene taler for det, herunder at det skønnes  \r\n\r\n muligt for den pågældende at opfylde sine forpligtelser i henhold til § 16,  \r\n\r\n stk.2, samt at vedkommende kan give møde ved mobilisering eller en  \r\n\r\n sikringsstyrkes formering, kan varigheden af det midlertidige ophold i  \r\n\r\n udlandet m.v. overstige 12 måneder. </P>  \r\n\r\n</DIV>  \r\n\r\n<P>Bilag 4 til KFF B.10-1987 </P>  \r\n\r\n<P>ERKLÆRING </P>  \r\n\r\n<P>ved </P>  \r\n\r\n<P> opsigelse med forkortet varsel. </P>  \r\n\r\n<P>Underskreven </P>  \r\n\r\n<P>(fulde navn) ......................................... </P>  \r\n\r\n<P>(personnr.) ........... </P>  \r\n\r\n<P>der har ansøgt om og er bevilget opsigelse med forkortet varsel, </P>  \r\n\r\n<P>erklærer herved at være bekendt med, at et arbejdsophør på grundlag </P>  \r\n\r\n<P>af den ansattes egne forhold kan betyde begrænsninger i </P>  \r\n\r\n<P>muligheden for at oppebære dagpenge i henhold til lov om </P>  \r\n\r\n<P>arbejdsformidling og arbejdsløshedsforsikring m.v. </P>  \r\n\r\n<PRE>  \r\n\r\n     ......................., den ................  \r\n\r\n  ..................  \r\n\r\n (underskrift)  \r\n\r\n</PRE>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Har den pågældende været fuldtidsbeskæftiget anføres  \r\n\r\n &#187;Fuldtid&#171;. Har den pågældende været deltidsbeskæftiget, anføres  \r\n\r\n &#187;Deltid&#171; </P>  \r\n\r\n<P>samt en brøk, der angiver forholdet mellem den i perioden fastsatte  \r\n\r\n ugentlige arbejdstid og den i perioden gældende tjenestetidsnorm pr. uge.  \r\n\r\n</P>  \r\n\r\n<P>(* 2) Hertil henregnes afslutning af en &#187;tidsbestemt&#171; kontrakt.  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Forsvarsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19872511526"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM000907"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/04/1998"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Kundgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "25115"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1987"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/10/1987"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "6.kt.87-5621-1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}