{
    "id": 60816,
    "title": "Kriminalforsorgens vejledende bestemmelser i tilslutning til Finansministeriets cirkulære af 1. juni 1987 om de for statens tjenestemænd gældende arbejdstidsregler. (* 1) (* 2) ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 11302 af 21/09/1988",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Kriminalforsorgens vejledende bestemmelser i  \r\n\r\n tilslutning til Finansministeriets cirkulære af 1. juni 1987 om de for  \r\n\r\n statens tjenestemænd gældende arbejdstidsregler. (* 1) (* 2) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> <B>Arbejdstid.</B>  </P>  \r\n\r\n<A NAME=\"\"P1\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1. </B> For tjenestemænd i staten i lønramme 1-23  \r\n\r\n inclusive fastsættes en højeste arbejdstid, der beregnes for en nærmere  \r\n\r\n aftalt periode, der ikke bør være mindre end 4 uger. </P>  \r\n\r\n<P> Stk. 2. følgende tjenestemænd omfattes ikke af reglerne om højeste  \r\n\r\n arbejdstid: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Tjenestemænd, hvis normale tjeneste unddrager sig kontrol. </LI>  \r\n\r\n<LI>b) Tjenestemænd, der oppebærer tillæg, som ydes som godtgørelse for  \r\n\r\n overarbejde. </LI>  \r\n\r\n<LI>c) Tjenestemænd i lønramme 24 og højere lønrammer. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Der skal gives personalet adgang til at få aftalt en fridagsturnus over 52  \r\n\r\n uger a 39 timer pr. uge = 2.028 timer. Fra 1.9.88 over 52 uger a 38 timer pr.  \r\n\r\n uge = 1.976 timer, og fra 1.9.90 over 52 uger a 37 timer = 1.924 timer. </P>  \r\n\r\n<P>Personale, der forretter heldagstjeneste, skal gøre tjeneste på det  \r\n\r\n faktiske antal arbejdsdage, der falder i årnormperioden. </P>  \r\n\r\n<P>  <B>Eks:</B>  </P>  \r\n\r\n<P>Heldagstjenesterne kan således komme til at forrette tjeneste i både 2.036  \r\n\r\n og 2.044 timer. Fra 1.9.88 i både 1.984 og 1.992 timer, og fra 1.9.90 i både  \r\n\r\n 1.932 og 1.940 timer, hvorimod turnuspersonalets tjenestetid altid beregnes  \r\n\r\n til 2.028 timer, 1976 timer eller 1.924 timer. </P>  \r\n\r\n<P>  <B>Årsnormperiode:</B>  </P>  \r\n\r\n<P>Årsnormperioden går fra den 1. januar til den 31. december. Årsnormen  \r\n\r\n gøres op for hver medarbejder i turnustjeneste. Timer, der er over eller  \r\n\r\n under årsnormen, overføres til næste årsnorm. Timerne kan ikke udbetales  \r\n\r\n eller procentbelægges. </P>  \r\n\r\n<P>Der henvises endvidere til bilag A-2-3, vedrørende opgørelse af  \r\n\r\n normperioder, der afviger fra ovenstående. </P>  \r\n\r\n<P>  <B>Fridagsturnus:</B>  </P>  \r\n\r\n<P>Friheder, der ikke er indregnet i en fridagsturnus eller fraviger fra  \r\n\r\n denne (inddragne fridage m.m.), afvikles i øvrigt efter de almindelige regler  \r\n\r\n i § 12, 14, og 16. </P>  \r\n\r\n<P>  <B>Tjenestelisten.</B>  </P>  \r\n\r\n<P>Tjenestelisten skal bekendtgøres senest 14 dage før normperiodens  \r\n\r\n begyndelse. Der kan aftales kortere eller længere varsel på de enkelte  \r\n\r\n tjenestesteder. Aftales der en længere normperiode, skal den være delelig med  \r\n\r\n 4 uger eller svarende til 1 kalendermåned. Et længere varsel end 14 dage må  \r\n\r\n ikke medføre yderligere procenttilskrivning ved ændring i den ophængte  \r\n\r\n tjenesteplan. </P>  \r\n\r\n<P>Det skal af tjenestelisten fremgå, hvilken frihed der afvikles,  \r\n\r\n rådighedsvagt (N), 14 - 06 timer (H), skæve helligdage (T), feriedage (F),  \r\n\r\n særlige feriedage (G), arbejdstidsforkortelsesdage (A) samt ordinære fridage  \r\n\r\n (O). </P>  \r\n\r\n<P>  <B>Tjenesteplan:</B>  </P>  \r\n\r\n<P>For arresthusene, der ikke har indgået særlig aftale med Direktoratet,  \r\n\r\n skal tjenesteplanen indsendes hvert år i november måned til godkendelse i  \r\n\r\n Direktoratet. </P>  \r\n\r\n<P>Tjenesteplanen i anstalter og institutioner skal ved væsentlige ændringer  \r\n\r\n fra den godkendte tjenesteplan indsendes til fornyet godkendelse i  \r\n\r\n Direktoratet. </P>  \r\n\r\n<P>Forinden tjenesteplanen indsendes til godkendelse i Direktoratet, skal den  \r\n\r\n være drøftet med personalet på tjenestestedet. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2. </B> Den højeste arbejdstid beregnes som 7,8 timer  \r\n\r\n pr. dag (pr. 1.september 1988: 7,6 timer pr. dag og pr. 1. september 1990:  \r\n\r\n 7,4 pr. dag) for den enkelte periode efter dennes dageantal med fradrag af  \r\n\r\n feriedage og fridage i henhold til § 12, stk. 1 og 2. Fridage af den i § 14,  \r\n\r\n stk. 1, fastsatte længde regnes som 2 dage. Endvidere fradrages dage, på  \r\n\r\n hvilke der er tildelt tjenestemanden tjenestefrihed i henhold til  \r\n\r\n tjenestemandslovens § 58. </P>  \r\n\r\n<P> Stk. 2. Ved beregning af den højeste arbejdstid medtages sygedage i  \r\n\r\n dageantallet, idet den tjeneste, der skulle være udført den pågældende dag,  \r\n\r\n samtidig medregnes i arbejdstidsopgørelsen. Såfremt der ikke for den  \r\n\r\n pågældende dag har været fastsat en bestemt arbejdtid, indgår dagen i  \r\n\r\n arbejdstidsopgørelsen med 7,8 (pr. 1. september 1988: med 7,6 timer og pr. 1.  \r\n\r\n september 1990: 7,4 timer). </P>  \r\n\r\n<P> Stk. 3. Tjeneste på mistede fridage, der senere erstattes med andre  \r\n\r\n fridage, medregnes i arbejdstidsopgørelsen, men ved beregningen af den  \r\n\r\n højeste arbejdstid for perioden fradrages den mistede fridag ikke i periodens  \r\n\r\n dageantal. </P>  \r\n\r\n<P> Stk. 4. Tjeneste på mistede fridage, der senere erstattes med kontan </P>  \r\n\r\n<P>t betaling, medregnes ikke i arbejdstidsopgørelsen, ligesom den for  \r\n\r\n perioden beregnede højeste arbejdstid, jfr. stk. 1, ikke ændres. </P>  \r\n\r\n<P> Stk. 5. Frihed, der i henhold til § 20 gives som erstatning for et i en  \r\n\r\n tidligere periode udført overarbejde, frihed i henhold til § 5, som gives for  \r\n\r\n tjeneste i tiden kl. 14-06, samt frihed, der i henhold til § 16 gives som  \r\n\r\n erstatning for mistede fridage, medregnes i arbejdstidsopgørelsen som  \r\n\r\n tjeneste med det antal timer, erstatningsfriheden berettiger til, dog højst  \r\n\r\n et antal timer svarende til den tjeneste, som tjenestemanden frigøres for den  \r\n\r\n pågældende dag, jfr. herved stk. 2, pkt. 2. </P>  \r\n\r\n<P>  <B>Tjenestenormens opgørelse:</B>  </P>  \r\n\r\n<P>Under henvisning til de af Direktoratet godkendte tjenesteplaner  \r\n\r\n (husaftaler) fastsættes følgende regler: </P>  \r\n\r\n<P>  <B>Normperiode:</B>  </P>  \r\n\r\n<P>Normperioden udsættes, så den normalt svarer til kalendermåneden. </P>  \r\n\r\n<P>Tjenestelisten skal udsættes for denne periode. </P>  \r\n\r\n<P>  <B>Fridagsturnus:</B>  </P>  \r\n\r\n<P>Såfremt man midlertidigt går ud af en forud tilrettelagt fridagstur, hvori  \r\n\r\n der er indlagt skæve helligdage m.v. (f.eks. på grund af kursusdeltagelse,  \r\n\r\n udstationering, funktion eller barselsorlov - for mænd - i de første 14 dage  \r\n\r\n efter fødslen/barnets hjemkomst), skal der foretages en særlig opgørelse for  \r\n\r\n denne periode. </P>  \r\n\r\n<P>  <B>Eks.:</B>  </P>  \r\n\r\n<P>Hvilken tjeneste skulle den pågældende i perioden have forrettet, og  \r\n\r\n hvilken tjeneste har den pågældende under kursus-udstationering~ funktionen  \r\n\r\n m.v. udført. Over- eller underskudstimer i forhold til den fastlagte  \r\n\r\n tjenesteplan noteres på lønordre 9B i kolonne 12 (linie 18). Timer, der ikke  \r\n\r\n er afspadseret ved normperiodens udløb, procentbelægges med 50%.  \r\n\r\n Procenttimerne noteres i kolonne 13 (linie 19). (Se endvidere bilagene A-2-6,  \r\n\r\n side 1-6.) </P>  \r\n\r\n<P>  <B>Udstationering:</B>  </P>  \r\n\r\n<P>I forbindelse med, at anstalterne og arresthusene har indstationeret  \r\n\r\n opsynspersonale fra andre tjenestesteder, skal man være opmærksom på, at  \r\n\r\n arbejdstidsforkortelsen, både enkeltstående timer og hele arbejdsfri dage  \r\n\r\n (A-dage), kompensationsdage (H-dage), skæve helligdage (T-dage) og manglende  \r\n\r\n søn- helligdagsfrihed (G-dage) afvikles løbende under udstationeringen, dels  \r\n\r\n i henhold til den forrettede tjeneste, dels efter aftale med  \r\n\r\n hjemanstalten/arresthuset. </P>  \r\n\r\n<P>De timer, der afvikles under udstationeringsperioden, skal noteres på den  \r\n\r\n enkelte medarbejders lønordre 9 B. </P>  \r\n\r\n<P>Ferie skal ligeledes afvikles som forudsat på ferielisten, eller efter  \r\n\r\n aftale med hjemanstalten/arresthuset. </P>  \r\n\r\n<P>Af hensyn til timeberegningen skal den udstationerede fra 1. januar 1987  \r\n\r\n beregnes ud fra ca. 169 timer pr. måned (fra 1. september 1988 ca. 164 timer,  \r\n\r\n fra 1. september 1990 ca. 160 timer), incl. kompensationsfrihed, skæve  \r\n\r\n helligdage, manglende søn- og helligdagsfrihed og feriedage. </P>  \r\n\r\n<P>  <B>Ferieopgørelse:</B>  </P>  \r\n\r\n<P>De medarbejdere, der er berettiget til 5 ugers ferie (evt. feriekort),  \r\n\r\n skal inden for perioden 2. maj til 30. april have 25 feriedage. I ferieuge  \r\n\r\n beregnes fra 1. september 1987 til 39 timer pr. uge (fra 1. september 1988  \r\n\r\n til 38 timer, fra 1. september 1990 til 37 timer) og 8 timer pr.  \r\n\r\n enkeltstående dag dog således, at de 25 feriedage (indgår i normen med 195  \r\n\r\n timer (fra 1. januar 1989 med 190 timer, fra 1. januar 1991 med 185 timer).  \r\n\r\n Hver ferieuge skal indeholde 2 fridage (O-dage). Der må ikke, som hovedregel,  \r\n\r\n afspadseres P-, G-, H- eller N-dage i forbindelse med ferie i perioden 2. maj  \r\n\r\n til 30. september. </P>  \r\n\r\n<P>  <B>Tjeneste på feriedage:</B>  </P>  \r\n\r\n<P>Såfremt det undtagelsesvis er nødvendigt at inddrage feriedage, gives 4  \r\n\r\n procenttimer for den <B>første</B> feriedag. Timerne noteres i kolonne 11  \r\n\r\n (linie 17) på lønordre 9B. </P>  \r\n\r\n<P>Feriedagen skal ikke trækkes i kolonne D på lønordre 9B, men afvikles på  \r\n\r\n et senere tidspunkt. </P>  \r\n\r\n<P>Der henvises i øvrigt til Finansministeriets cirkulære af 14. juni 1985 om  \r\n\r\n ferieregler. </P>  \r\n\r\n<P>  <B>Beordrede kurser og møder uden for tjenestestedet:</B>  </P>  \r\n\r\n<P>En kursus/mødedag (der kodes på lønordre B med et K) beregnes til 8 timer  \r\n\r\n pr. dag, uanset længden. </P>  \r\n\r\n<P>Ved enkeltstående kursus/mødedage beregnes den faktiske tjeneste på  \r\n\r\n kurset/mødet incl. rejsetid. </P>  \r\n\r\n<P>Er kurset eller mødet tilrettelagt således, at det er nødvendigt at rejse  \r\n\r\n dagen før eller dagen efter, gives den faktiske rejsetid. </P>  \r\n\r\n<P>Ved beordrede tjenesterejser, der rent faktisk foretages på lør-, søn- og  \r\n\r\n helligdage, kan der ydes lør-, søn- og helligdagsbetaling, men ikke natpenge.  \r\n\r\n</P>  \r\n\r\n<P>Udgør kursus/mødetid plus rejsetid mindre end 8 timer, medregnes kun den  \r\n\r\n faktisk medgåede tid, dog mindst 6 timer. </P>  \r\n\r\n<P>  <B>Længerevarende kurser:</B>  </P>  \r\n\r\n<P>Kurserne er normalt tilrettelagt fra Kriminalforsorgens Uddannelsescenter  \r\n\r\n (KUC) således, at man kan foretage rejsen på mødedagen. Det er derfor kun i  \r\n\r\n enkelte tilfælde nødvendigt at rejse dagen før. Tilsvarende gælder normalt  \r\n\r\n ved hjemrejsen. </P>  \r\n\r\n<P>Foretages rejsen på samme dag som kurset begynder/afsluttes, noteres den  \r\n\r\n faktiske rejsetid på lønordre 9B i kolonne 12 (linie 18). </P>  \r\n\r\n<P>  <B>Kortvarige kurser:</B>  </P>  \r\n\r\n<P>Hvis der i en beordret kortvarig kursus/mødeperiode (4 dage og derunder)  \r\n\r\n falder fridage, der har været bekendtgjort, godtgøres disse efter reglerne om  \r\n\r\n mistede fridage (§ 16). </P>  \r\n\r\n<P>Såfremt der i kursusperioden forekommer dage, hvor der ikke gives  \r\n\r\n undervisning, betragtes disse dage som fridage. Dog forudsættes det, at  \r\n\r\n sådanne fridage fremgår af indkaldelsen. Tilfældige undervisningsfridage,  \r\n\r\n (der skyldes f.eks. en lærers sygdom), betragtes ikke som fridage. </P>  \r\n\r\n<P>Såfremt tjenestestedet flyttes til KUC eller andet anvist  \r\n\r\n kursussted/praktiksted, kan der ikke gives merarbejde for den daglige  \r\n\r\n transport til og fra kursusstedet. </P>  \r\n\r\n<P>Der kan dog for enkelte tjenestesteder med Direktoratets godkendelse  \r\n\r\n etableres særlige ordninger. </P>  \r\n\r\n<P>Tilsvarende regler gælder for udstationeringer. </P>  \r\n\r\n<P>Giver foranstående regler anledning til urimelige enkeltafgørelser, kan  \r\n\r\n der i særlige tilfælde ske fravigelse. De enkelt sager skal forelægges  \r\n\r\n Direktoratet til afgørelse. </P>  \r\n\r\n<P>Der henvises i øvrigt til § 6-aftalen imellem Direktoratet og de  \r\n\r\n forhandlingsberettigede organisationer. (C-10-1) </P>  \r\n\r\n<P>  <B>Sikkerhedskurser:</B>  </P>  \r\n\r\n<P>Personale, der deltager i § 9 sikkerhedskurser får noteret særlige  \r\n\r\n ydelser, svarende til den tjeneste, de skulle have forrettet. </P>  \r\n\r\n<P>Skulle den pågældende have forrettet rådighedstjeneste på tjenestestedet,  \r\n\r\n skal timerne fra denne afspadseres. Timerne noteres med minus 6 timer på  \r\n\r\n lønordre 9 B, linie 18. </P>  \r\n\r\n<P>Falder der fridage i kursusperioden opgøres disse efter reglerne om kurser  \r\n\r\n på 4 dage og derunder. Der henvises i øvrigt til  <B>Kortvarige kurser</B>  \r\n\r\n (A-2-1). </P>  \r\n\r\n<P>Se endvidere bilag vedr. Sikkerhedsudvalg (A-2-2) </P>  \r\n\r\n<P>  <B>Vedrørende møder og kurser afholdt af organisationerne.</B>  </P>  \r\n\r\n<P>På tjenestesteder, hvor organisationsformanden kun delvis er fritaget for  \r\n\r\n tjeneste, gives der adgang til 117 timers frihed til organisationsarbejde.  \r\n\r\n Fra 1/9-88 114 timer og fra 1/9-90 111 timer. </P>  \r\n\r\n<P>Fridage, der falder under møder og kurser afholdt af de  \r\n\r\n forhandlingsberettigede organisationer, erstattes time for time og noteres på  \r\n\r\n lønordre 9B i kolonne 13 (linie 19). </P>  \r\n\r\n<P>Der henvises i øvrigt til Finansministeriets cirkulære nr. 141 af 24.  \r\n\r\n august 1981. </P>  \r\n\r\n<P>  <B>Ekstraordinær tjenestefrihed:</B>  </P>  \r\n\r\n<P>Tjenestefrihed (kode E) skal godkendes af institutionens  \r\n\r\n leder/arrestforvareren eller Direktoratet. </P>  \r\n\r\n<P>Tjenestefriheden omfatter kun den tid, der direkte er givet til formålet.  \r\n\r\n Falder tjenestefriheden på fridage, erstattes disse ikke, ligesom der heller  \r\n\r\n ikke vil kunne gives overarbejdsgodtgørelse eller særlige ydelser i  \r\n\r\n forbindelse med tjenestefriheden. </P>  \r\n\r\n<P>  <B>Personalemøder,</B>  </P>  \r\n\r\n<P>der er indkaldt af tjenestestedets ledelse, beregnes time for time og  \r\n\r\n føres på lønordre 9B i kolonne 12 (linie 19). </P>  \r\n\r\n<P>Ved deltagelse i SU-møder udenfor normal arbejdstid, beregnes mødetiden  \r\n\r\n time for time, ligesom der efter aftale med tjenestestedet gives for den  \r\n\r\n faktiske rejsetid. </P>  \r\n\r\n<P>Timerne føres på lønordre 9B i kolonne 13 (linie 19). </P>  \r\n\r\n<P>Ved deltagelse i Hjemmeværnets og Civilforsvarets skoler og kurser  \r\n\r\n henvises til Finansministeriets cirkulære nr. 53 af 18. marts 1968. Der skal  \r\n\r\n anvendes en særlig blanket, nr. P 403, ved ansøgning om tjenestefrihed til  \r\n\r\n formålet (A-2-7). </P>  \r\n\r\n<P>Det skal bemærkes, at der kun kan gives tjenestefrihed til pligtig  \r\n\r\n tjeneste, kurser/skoler, som er arrangeret/indkaldt af Hjemmeværnsregionerne.  \r\n\r\n</P>  \r\n\r\n<P>  <B>Tjenestefrihed til læge og tandlæge:</B>  </P>  \r\n\r\n<P>Hvis personale i den normale tjenestetid er nødsaget til at konsultere  \r\n\r\n læge, tandlæge eller lignende, bør det tilstræbes, at frihed hertil opnås ved  \r\n\r\n tjenestebytning eller tjenesteomlægning. </P>  \r\n\r\n<P>Betaling for overtid eller godtgørelse for mistede fridage i denne  \r\n\r\n anledning bør så vidt muligt undgås. </P>  \r\n\r\n<P>For hver sammenlagt 8 timers fravær noteres 1 sygedag. </P>  \r\n\r\n<P>  <B>Genindkaldelse til militæret:</B>  </P>  \r\n\r\n<P>Ved genindkaldelse til militæret betragtes ordinære fridage i  \r\n\r\n genindkaldelsesperioden som afviklede. </P>  \r\n\r\n<P>Det samme gælder for øvrige friheder (H-dage, T-dage, G-dage og N-dage).  \r\n\r\n Ordinære feriedage, der falder i perioden, skal placeres enten før eller  \r\n\r\n efter genindkaldelsen. </P>  \r\n\r\n<P>Til grund for årsnormberegningen lægges den tjeneste, der skulle have  \r\n\r\n været forrettet på tjenestestedet. </P>  \r\n\r\n<P>  <B>Foredragsvirksomhed:</B>  </P>  \r\n\r\n<P>I forbindelse med foredragsvirksomhed om Kriminalforsorgen, der udføres i  \r\n\r\n fritiden, og hvor foredragsholderen er udpeget af tjenestestedet, indberettes  \r\n\r\n det faktiske timeforbrug uden procenttillæg på personaleopgørelsesskemaets  \r\n\r\n pkt. E, &#187;DFK-timer&#171;, linie 40 &#187;Andet&#171;. </P>  \r\n\r\n<P>Til anden foredragsvirksomhed, eller hvor foredraget er aftalt uden om  \r\n\r\n tjenestestedet, kan der ikke uden godkendelse fra Direktoratet gives timer.  \r\n\r\n</P>  \r\n\r\n<P>  <B>Suspension:</B>  </P>  \r\n\r\n<P>Under suspension oppebærer den pågældende 2/3 af sædvanlig løn jfr.  \r\n\r\n Direktoratets suspensionsskrivelse til den enkelte medarbejder. </P>  \r\n\r\n<P>Der kan imidlertid ikke udbetales særlige ydelser (eks. natpenge -  \r\n\r\n lørdag-/søndagsgodtgørelse og lignende), idet den suspenderede er at betragte  \r\n\r\n som havende heldagstjeneste. </P>  \r\n\r\n<P>Den suspenderede skal udsættes til sommerferie umiddelbart efter 2. maj,  \r\n\r\n såfremt suspensionen er sket i tiden mellem 30. september og 2. maj, og/eller  \r\n\r\n udsættes til evt. restferie umiddelbart efter suspensionen i perioden 1.  \r\n\r\n oktober til 30. april. </P>  \r\n\r\n<P>I ferieperioden skal den suspenderede have udbetalt fuld løn. Der kan ikke  \r\n\r\n udbetales særlige ydelser under ferien. </P>  \r\n\r\n<P>Når den pågældende udsættes til ferie, skal Løn- og Regnskabskontoret og  \r\n\r\n Tjenestetidskonsulentens Kontor straks have oplyst dette. </P>  \r\n\r\n<P>  <B>Vidnegodtgørelse:</B>  </P>  \r\n\r\n<P>Personale, der i tjenstligt medfør skal vidne i retten uden at få udbetalt  \r\n\r\n vidnegodtgørelse, kan på lønordre 9B godskrives for den faktiske tid samt  \r\n\r\n rejsetid, såfremt den pågældende ikke er på tjeneste. </P>  \r\n\r\n<P>Er den pågældende på tjeneste, medregnes den faktiske tid som arbejdstid.  \r\n\r\n</P>  \r\n\r\n<P>Personale, der i ikke tjenstligt medfør skal vidne i retten, kan ikke  \r\n\r\n noteres for de timer, der anvendes i retten eller under rejse. </P>  \r\n\r\n<P>Er den pågældende på tjeneste, skal der gives mulighed for afspadsering.  \r\n\r\n</P>  \r\n\r\n<P>  <B>Delvis normaltjeneste/delvis kursus på samme dag.</B>  </P>  \r\n\r\n<P>I de tilfælde hver en kursusdeltager delvis har udført sin normaltjeneste,  \r\n\r\n delvis har deltaget i et af Styrelsen eller tjenestestedet beordret kursus,  \r\n\r\n skal den pågældende mindst noteres for en arbejdsnorm på 8 timer. </P>  \r\n\r\n<P>Udgør normaltjeneste/kursustid mere end 11 timer, kan der dog kun gives 3  \r\n\r\n merarbejdstimer. </P>  \r\n\r\n<P>(Se endvidere bilag A-2-6 vedr.: Delvis normaltjeneste/delvis kursus på  \r\n\r\n samme dag). </P>  \r\n\r\n<P>  <B>Ødetillæg:</B>  </P>  \r\n\r\n<P>På de anstalter, hvor der fortsat er personale, der oppebærer ødetillæg,  \r\n\r\n skal anstalten ved ekstraordinær tjenestefrihed være opmærksom på, at  \r\n\r\n ødetillægget skal bortfalde ved et faktiske fravær på mere end 1 måned,  \r\n\r\n forudsat anstalten i forbindelse med ydelse af tjenestefrihed over for  \r\n\r\n tjenestemanden skriftligt har tilkendegivet, at ødetillægget bortfalder ved  \r\n\r\n eventuel tilbagevenden, hvadenten dette sker til samme eller andet  \r\n\r\n tjenestested. </P>  \r\n\r\n<P>Barselsorlov eller adoptionsorlov - herunder sådan orlov uden løn i medfør  \r\n\r\n af lov om barselsorlov - bevirker dog ikke bortfald af ødetillægget, selv om  \r\n\r\n orloven overstiger 1 måned. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P3\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3. </B> Ved arbejdstid forstås tiden mellem mødetid på  \r\n\r\n arbejdsstedet (det beordrede mødested) og det tidspunkt, da tjenestemanden  \r\n\r\n atter kan forlade dette. </P>  \r\n\r\n<P> Stk.2. Pauser af mindre end en halv times varighed, hvorunder  \r\n\r\n tjenestemanden står til rådighed for arbejdsgiveren og ikke kan forlade  \r\n\r\n arbejdsstedet, medregnes i arbejdstiden. Andre pauser medregnes ikke. </P>  \r\n\r\n<P> Stk. 3. 3-delt tjeneste indgår i arbejdstidsopgørelsen med den faktisk  \r\n\r\n udførte tjeneste, dog mindst 7,8 timer (pr. 1. september 1988: 7,6 timer og  \r\n\r\n pr. 1. september 1990: 7,4 timer). </P>  \r\n\r\n<P> Stk. 4. Ekstratjeneste, til hvilken tjenestemanden tilkaldes med et  \r\n\r\n varsel på mindre end 24 timer, og som ikke udføres som led i  \r\n\r\n rådighedstjeneste, jfr. § 8, indgår med virkning fra 1. april 1988 i  \r\n\r\n arbejdstidsopgørelsen med mindst 3 timer. </P>  \r\n\r\n<P>  <B>Arbejdsstedet (det beordrede mødested).</B>  </P>  \r\n\r\n<P>Ved arbejdsstedet forstås postområdet. I tilfælde, hvor der skal afhentes  \r\n\r\n indsatte under for postområdet, er arbejdsstedet det sted, hvor man skal  \r\n\r\n indfinde sig for at afhente de indsatte. </P>  \r\n\r\n<P>Det sted, hvor man skal afhente nøglerne, normalt vagtmesterkontoret, kan  \r\n\r\n i almindelighed ikke betragtes som arbejdsstedet. </P>  \r\n\r\n<P>Ved samlet tjeneste på mindst 4,5 timer gives der normalt personalet en  \r\n\r\n spisepause. </P>  \r\n\r\n<P>Spisepause på 0,5 time og derover medregnes ikke i arbejdstiden. </P>  \r\n\r\n<P>Ved spisepause under 0,5 timer kan posten kun forlades, hvis det indgår i  \r\n\r\n en lokal aftale på de enkelte tjenestesteder. </P>  \r\n\r\n<P> Stk. 4. Hvis man efter at have fratrådt tjenesten tilkaldes til tjeneste  \r\n\r\n igen samme dag, til f.eks. forhør/transport/møde m.v., godskrives den faktisk  \r\n\r\n medgående tid incl. transport, dog mindst 3 timer. </P>  \r\n\r\n<P>Se endvidere bilag (A-3-2). </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P4\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4. </B> Såfremt en mindre del af en tjeneste, der er  \r\n\r\n henført under den i § 1, jfr. § 2, nævnte højeste arbejdstid, ikke er  \r\n\r\n kontrollabel med hensyn til varigheden, vil der for denne del af tjenesten  \r\n\r\n kunne fastsættes en gennemsnitsvarighed for den enkelte dag. </P>  \r\n\r\n<P>I tilfælde, hvor en tjeneste over flere normperioder består i at udføre et  \r\n\r\n bestemt arbejde (f.eks. fremstilling i retterne), og hvor denne tjeneste på  \r\n\r\n enkelte dage er af uens længde, kan der træffes aftale om, at funktionæren  \r\n\r\n fratræder tjenesten efter endt arbejde. </P>  \r\n\r\n<P>Dokumenteret merarbejde over en normperiode noteres på lønordre 9B,  \r\n\r\n kolonne 12 (linie 18) </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P5\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5. </B> For hver fulde 38 timers tjeneste, der efter  \r\n\r\n ordre eller ifølge en godkendt tjenestefordeling er udført i tiden kl. 17-6,  \r\n\r\n ydes der 2 1/2 times frihed. I beregningen indgår tillige tjeneste, der  \r\n\r\n udføres i tiden kl.14-17 som led i en forud tilrettelagt tjeneste, hvoraf  \r\n\r\n mindst halvdelen ligger efter kl. 17. </P>  \r\n\r\n<P> Stk. 2. Den således indtjente frihed afvikles ved tildeling af ekstra  \r\n\r\n fridage af den i § 14, stk. 2, fastsatte længde. </P>  \r\n\r\n<P> Stk. 3. Ved tildeling af sådanne fridage nedsættes den indtjente frihed  \r\n\r\n med den tid, hvori der skulle være udført tjeneste den pågældende dag.  \r\n\r\n Såfremt der ikke var fastsat en bestemt arbejdstid, nedsættes den indtjente  \r\n\r\n frihed med 7,8 timer (pr. 1. september 1988: 7,6 timer og pr. 1. september  \r\n\r\n 1990: 7,4 timer). </P>  \r\n\r\n<P> Stk. 4. Regnskabet over indtjent frihed opgøres en gang årligt for  \r\n\r\n perioden 1. oktober til 30. september. Eventuelle resttimer, som ikke udløser  \r\n\r\n frihed, jfr. stk. 1, overføres til den følgende periode. </P>  \r\n\r\n<P> Stk. 5. Den efter stk. 1 indtjente frihed skal være endeligt afvikle </P>  \r\n\r\n<P>t senest 31. marts i det, efter den i stk. 4 nævnte opgørelsesperiode,  \r\n\r\n nærmest følgende år. Såfremt friheden ikke er afviklet inden nævnte frist,  \r\n\r\n ydes der for tilgodehavende indtjent frihed tjenestemanden et kontant  \r\n\r\n vederlag, beregnet efter satserne for overarbejde på udbetalingstidspunktet,  \r\n\r\n jfr. § 21. </P>  \r\n\r\n<P>For arresthusene og nogle anstalter er opgørelsestidspunktet 31. december.  \r\n\r\n Når en ferie-/fridagsturnus helt eller delvis omfatter 14 - 06 timer, kan  \r\n\r\n opgørelsestidspunktet fraviges. </P>  \r\n\r\n<P>På opgørelsestidspunktet omregnes timerne på lønordre 9 B, kolonne A, og  \r\n\r\n henføres til kolonne 9. Eventuelle overskydende timer i kolonne A overføres  \r\n\r\n til året efter. </P>  \r\n\r\n<P>Hvor H-tiden er indregnet i tjenesteplanen (anstalter og arresthuse), kan  \r\n\r\n uafviklet H-tid som hovedregel <B>ikke</B> udbetales. En fravigelse herfra  \r\n\r\n skal godkendes af Direktoratet. </P>  \r\n\r\n<P>H-dagene skal på tjenesteplanen udsættes ligeligt fordelt over året på den  \r\n\r\n enkelte turnusmedarbejder, svarende til det  \r\n\r\n optjente/tjenestetilrettelæggelsen. </P>  \r\n\r\n<P>I forbindelse med forflyttelser fra statsfængsler til arresthuse eller  \r\n\r\n omvendt, kan der ikke udbetales for optjente H-dage uden Direktoratets  \r\n\r\n godkendelse. </P>  \r\n\r\n<P>Se nedenstående tabel til beregning af H-timer. </P>  \r\n\r\n<P>Med hensyn til kompensationstid under barsel, sygdom m.v. henvises til  \r\n\r\n bilag side 28. </P>  \r\n\r\n<P> <B>OMREGNINGSTABEL FOR H-TIMER PÅ BAGGRUND AF OPTJENT </B></P>  \r\n\r\n<P>KOMPENSATIONSTID. </P>  \r\n\r\n<P> <B>FORMEL: OPTJENT TID,</B>  </P>  \r\n\r\n<P>der er delelig med <B>38 x 2,5</B>  </P>  \r\n\r\n<PRE>  \r\n\r\n Optjent           omregnet til  \r\n\r\n Kompensationstid.   H-timer.  \r\n\r\n ------------------------------  \r\n\r\n     38             2,5  \r\n\r\n     76             5  \r\n\r\n    114             7,5  \r\n\r\n    152            10  \r\n\r\n    190            12,5  \r\n\r\n    228            15  \r\n\r\n    266            17,5  \r\n\r\n    304            20  \r\n\r\n    342            22,5  \r\n\r\n    380            25  \r\n\r\n    418            27,5  \r\n\r\n    456            30  \r\n\r\n    494            32,5  \r\n\r\n    532            35  \r\n\r\n    570            37,5  \r\n\r\n    608            40  \r\n\r\n    646            42,5  \r\n\r\n    684            45  \r\n\r\n    722            47,5  \r\n\r\n    760            50  \r\n\r\n    798            52,5  \r\n\r\n    836            55  \r\n\r\n</PRE>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P6\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P6\">  \r\n\r\n<P CLASS=PARAB> <B>§ 6. </B> Ved tjeneste uden for hjemstedet medregnes  \r\n\r\n rejsetiden til og fra arbejdsstedet som arbejdstid. </P>  \r\n\r\n<P> Stk. 2. Ved rejse til udlandet medregnes dog kun halvdelen af rejsetiden  \r\n\r\n som arbejdstid, medmindre andet hidtil har været gældende i de enkelte  \r\n\r\n styrelser. </P>  \r\n\r\n<P> Stk. 3. Rejsetid mellem kl. 22 og kl. 8 medregnes ikke som arbejdstid,  \r\n\r\n såfremt der er stillet soveplads til rådighed for tjenestemanden. </P>  \r\n\r\n<P>Under transportrejser medregnes rejsetiden fuldt ud som tjenestetid,  \r\n\r\n uanset der under en mindre del af rejsetiden ikke skal haves opsyn med  \r\n\r\n indsatte. </P>  \r\n\r\n<P>Med hensyn til opgørelsen af tjenestetid på rejser gælder i øvrigt,  \r\n\r\n såfremt man tilsiges til at møde på tjenestestedet forinden påbegyndelsen af  \r\n\r\n tjenesterejsen, at tjenesten må anses for påbegyndt på dette tidspunkt. I  \r\n\r\n modsat fald ved transportmidlets planmæssige afgang. </P>  \r\n\r\n<P>Skal man umiddelbart efter tjenesterejsens afslutning give møde på  \r\n\r\n tjenestestedet, fortsætter tjenestetiden til tjenesten fratrædes der. I  \r\n\r\n modsat fald afsluttes tjenesten ved transportmidlets faktiske ankomst til  \r\n\r\n hjemstedet. </P>  \r\n\r\n<P>På tilsvarende måde forholdes med rejser, foretaget af personalet ved  \r\n\r\n arbejdsdrift og økonomiarbejde i forbindelse med udførelse af pålagte hverv.  \r\n\r\n</P>  \r\n\r\n<P>Ved hospitalsvagt uden for København og Frederiksberg kommuner, der  \r\n\r\n medfører yderligere rejsetid, i forlængelse af den oprindelige tjeneste, end  \r\n\r\n den, der normalt er fra hjem til tjenestested, skal den forøgede rejsetid  \r\n\r\n noteres på lønordre 9B i kolonne 12 (linie 18) og procentbelægges ved  \r\n\r\n normperiodens afslutning i kolonne 13 (linie 19). </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P7\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P7\">  \r\n\r\n<P CLASS=PARAB> <B>§ 7. </B> Arbejdsfri ophold uden for hjemstedet på indtil  \r\n\r\n 2 timer (hvis den overvejende del af opholdet falder i tiden kl. 21-6, dog  \r\n\r\n indtil 3 timer) medregnes fuldt ud. </P>  \r\n\r\n<P> Stk. 2. Såfremt det arbejdsfri ophold uden for hjemstedet er af længere  \r\n\r\n varighed end anført i stk. 1, men ikke overstiger 6 timer, medregnes hele  \r\n\r\n opholdet med 1/3 af tiden. </P>  \r\n\r\n<P> Stk. 3. I øvrigt medregnes arbejdsfri ophold ikke. </P>  \r\n\r\n<P>Bestemmelserne om arbejdsfri ophold gælder også for transportrejser. </P>  \r\n\r\n<P>Opstår der undtagelsesvis et helt arbejdsfrit døgn under en  \r\n\r\n transportrejse, beregnes 8 timer som tjeneste. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P8\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P8\">  \r\n\r\n<P CLASS=PARAB> <B>§ 8. </B> Når personalet i en del af arbejdstiden må  \r\n\r\n opholde sig på tjenestestedet for at være til rådighed, medregnes kun 3/4 af  \r\n\r\n rådighedstiden som tjeneste. Tilsvarende tjeneste i hjemmet medregnes med 1/3  \r\n\r\n af tiden. </P>  \r\n\r\n<P> Stk. 2. De i stk. 1 nævnte bestemmelser kan fraviges, når dette efte </P>  \r\n\r\n<P>r rådighedstjenestens karakter må anses for rimeligt. </P>  \r\n\r\n<P>Såfremt rådighedstjenesten falder i tidsrummet kl. 17.00 - 06.00, gælder  \r\n\r\n 40 timers reglen (§ 5, stk. 1) i forhold til den indtjente tid (3/4 - 1/3).  \r\n\r\n</P>  \r\n\r\n<P>Rådighedstjenesten udsættes på tjenestelisten for en normperiode af  \r\n\r\n gangen. </P>  \r\n\r\n<P>Ved rådighedstjeneste i hjemmet gives ingen særlige ydelser og ingen  \r\n\r\n natpenge. </P>  \r\n\r\n<P>Ved rådighedstjeneste på tjenestestedet gives der kun halve natpenge, hvis  \r\n\r\n der ikke er stillet soverum til rådighed. </P>  \r\n\r\n<P>Tilkald under rådighedstjenesten medregnes fuldt ud i opgørelsen over  \r\n\r\n 14-06 timer. </P>  \r\n\r\n<P>Tilkaldetimer/opholdstimer noteres i kolonne 12 (linie 18). </P>  \r\n\r\n<P>Rådighedstjeneste plus tilkald kan tilsammen højst andrage 8 timer. </P>  \r\n\r\n<P>Der kan gives særlige ydelser for hele tiden under tilkald, dog højst op  \r\n\r\n til den fulde tjeneste. </P>  \r\n\r\n<P>Merarbejdstimerne skal afvikles inden for den godkendte tjenesteplan og  \r\n\r\n kan ikke udbetales som overarbejde. </P>  \r\n\r\n<P>For så vidt angår arresthusene henvises til aftale imellem Direktoratet  \r\n\r\n for Kriminalforsorgen og Dansk Fængselsforbund (C-1-1, C-2-1, C-3-1). </P>  \r\n\r\n<P>  <B>Erstatning for rådighedstjeneste (N.dage).</B>  </P>  \r\n\r\n<P>Når der i en forud tilrettelagt tjeneste indgår rådighedstjeneste,  \r\n\r\n erstattes denne (rådighedstjenesten) med 3/4 af det præsterede. </P>  \r\n\r\n<P>Timerne kodes på lønordre 9 med &#187;N&#171; og indgår <B>ikke</B> i  \r\n\r\n årsnormen. </P>  \r\n\r\n<P>Dagene skal afvikles løbende indenfor årsnormen. </P>  \r\n\r\n<P>For de arresthuse og andre, hvor tjenesteplanen indsendes til godkendelse  \r\n\r\n i Direktoratet, skal der vedlægges en opgørelse over, hvorledes de enkelte  \r\n\r\n dage afvikles, og at dagene svarer til det optjente. </P>  \r\n\r\n<P> <B>Regler om tjenestens tilrettelæggelse.</B>  </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P9\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P9\">  \r\n\r\n<P CLASS=PARAB> <B>§ 9. </B> Ved fordelingen af tjenesten skal der inden for  \r\n\r\n de grænser, som tjenestens tarv kræver, tages størst muligt hensyn til  \r\n\r\n personalets ønsker, og der skal derfor gives personalet adgang til gennem de  \r\n\r\n stedlige tillidsrepræsentanter for de forhandlingsberettigede  \r\n\r\n tjenestemandsorganisationer at gøre sig bekendt med forslag til  \r\n\r\n tjenestefordelingen og ændringer i denne. </P>  \r\n\r\n<P> <B>En aftalt fridagsturnusordning betragtes som bindende.</B>  </P>  \r\n\r\n<P>Fridagene i en sådan aftalt fridagsturnus kan således kun flyttes eller  \r\n\r\n inddrages efter reglerne i § 16, efter hvilke der gives procenttillæg. </P>  \r\n\r\n<P>Fra ovenstående hovedregel gælder følgende undtagelser: </P>  \r\n\r\n<P>Hvis man på grund af andres sygdom, kursusdeltagelse eller funktion  \r\n\r\n flyttes til et andet område, for hvilket der gælder en anden fridagsordning  \r\n\r\n (herunder week-endfri), indgår man i den for det pågældende område aftalte  \r\n\r\n fridagsordning. </P>  \r\n\r\n<P>Ved flytning gives der procenttillæg for den første fridag, der flyttes  \r\n\r\n ved overgang til en anden fridagsturnus. Timerne føres i kolonne 13, linie  \r\n\r\n 19. </P>  \r\n\r\n<P>Er man i den nye fridagsturnus i 2 måneder eller derover, gives ligeledes  \r\n\r\n 4 procenttimer ved flytning til den oprindelige fridagsturnus.  \r\n\r\n (Procenttimerne føres i kolonne 13, linie 19.) </P>  \r\n\r\n<P>Er der givet varsel på 4 uger eller derover, eller flytningen sker efter  \r\n\r\n eget ønske, gives der ikke procenttillæg. Varslet behøver ikke at fremgå af  \r\n\r\n tjenestelisten. </P>  \r\n\r\n<P>Friheder, der indgår i en <B>aftalt fridagsturnus,</B> vil ikke kunne  \r\n\r\n procentbelægges ved indregningen, og bortfalder ved sygdom. </P>  \r\n\r\n<P>  <B>Blanke dage:</B>  </P>  \r\n\r\n<P>En blank dag er en tjenestedag, der indregnes i årsnormen med 8 timer.  \r\n\r\n</P>  \r\n\r\n<P>Blanke dage <B>skal</B> på tjenesteplanen markeres med en firkant. </P>  \r\n\r\n<P>Senest 8 dage før, skal den blanke dag markeres, enten med tjeneste eller  \r\n\r\n afspadsering (P- eller M-dage). </P>  \r\n\r\n<P>Den blanke dag må ikke anvendes til udvidelse af postbesættelsen. </P>  \r\n\r\n<P>Ændres en blank dag efter udløbet af tidsfristen - 8 dage for  \r\n\r\n statsfængslerne og senere end den frist, der er aftalt (ved husaftale) med  \r\n\r\n arresthusene - fra frihed til tjeneste, gives der procenttimer for den  \r\n\r\n faktiske tjeneste, dog højst 4 timer, i kolonne 13 (linie 19). </P>  \r\n\r\n<P>Ved sygefravær på en blank dag, der oprindelig har været kodet med P,  \r\n\r\n trækkes 8 timer i kolonne 10-12 (linie 16-18), og tilskrives 8 timer i  \r\n\r\n kolonne 13 (linie 19). </P>  \r\n\r\n<P>For arresthusene er der imellem Direktoratet og Dansk Fængselsforbund  \r\n\r\n indgået særlig aftale om placeringen af de blanke dage, samt anvendelsen af  \r\n\r\n disse på tjenesteplanen. De blanke dage skal som hovedregel placeres inden  \r\n\r\n ordinære fridage. Der kan dog aftales en anden ordning i forbindelse med  \r\n\r\n indgåelse af en decentral tjenestetidsaftale. </P>  \r\n\r\n<P>For de arresthuse, der ønsker en tjenesteordning efter retningslinierne i  \r\n\r\n hovedaftalen under punkt II, skal man være opmærksom på, at de blanke dage  \r\n\r\n skal placeres inden ordinær fridag og kan flyttes/kodes uden  \r\n\r\n procenttilskrivning indtil 24 timer før, tjenesten skal påbegyndes. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P10\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P10\">  \r\n\r\n<P CLASS=PARAB> <B>§ 10. </B> Tjenesten skal, når det er muligt, være samlet,  \r\n\r\n og det bør tilstræbes, at pauser i videst muligt omfang udfyldes med arbejde,  \r\n\r\n der ikke er bundet til bestemte tider af døgnet. Tjenesten må inden for  \r\n\r\n døgnet ikke falde i mere end 3 dele. </P>  \r\n\r\n<P> Stk. 2. En delt tjeneste må ikke tilrettelægges således, at den strækker  \r\n\r\n sig ud over 12 timer, regnet fra første tjenesteafsnits påbegyndelse til  \r\n\r\n sidste tjenesteafsnits afslutning, medmindre personalet er enigt heri. </P>  \r\n\r\n<P> Stk. 3. For søfartspersonale kan der i pågældende styrelsers specielle  \r\n\r\n arbejdstidsbestemmelser fastsættes særlige regler om delt tjeneste, når  \r\n\r\n tjenestens karakter gør det påkrævet. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P11\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P11\">  \r\n\r\n<P CLASS=PARAB> <B>§ 11. </B> Ved opstilling af tjenesteliste el.lign. skal  \r\n\r\n det så vidt gørligt iagttages, at den længste arbejdstid inden for en periode  \r\n\r\n på 24 timer ikke overskrider visse bestemte tider, der fastsættes under  \r\n\r\n hensyn til de særlige forhold inden for de enkelte styrelsesgrene. </P>  \r\n\r\n<P> Stk. 2. Det skal endvidere iagttages, at hviletiden mellem 2 døgns  \r\n\r\n hovedarbejde udgør mindst 11 timer. Hviletiden kan dog undtagelsesvis af  \r\n\r\n hensyn til omskiftning i tjenesten, f.eks. i forbindelse med  \r\n\r\n fridagstildeling, nedsættes til 8 timer. Sådan forkortet hviletid kan bringes  \r\n\r\n i anvendelse en gang om ugen og vil ikke kunne anvendes i direkte tilslutning  \r\n\r\n til tjenester, der påbegyndes og/eller afsluttes i tidsrummet efter kl. 23.00  \r\n\r\n og før kl. 05.00. Herudover kan hviletiden nedsættes til 8 timer ved lokal  \r\n\r\n aftale, jfr. § 24, idet dog aftale om hviletidsnedsættelse ud over 8 gange  \r\n\r\n inden for en 4-ugers periode undgås mellem Finansministeriet og vedkommende  \r\n\r\n centralorganisation. </P>  \r\n\r\n<P>I tilfælde, hvor sygdom, akut personalemangel eller andre tvingende grunde  \r\n\r\n gør det nødvendigt at beordre ekstratjeneste, og der opstår valgmuligheder  \r\n\r\n mellem inddragelse af fridag eller dobbelttjeneste, bør man vælge at inddrage  \r\n\r\n en fridag (jfr. § 16). </P>  \r\n\r\n<P>Ved dobbelttjenester procentbelægges den ene tjeneste straks, såfremt  \r\n\r\n denne har en varighed af 8 timer, og føres som en mistet fridag i kolonne  \r\n\r\n 10-11 (linie 16 og 17). </P>  \r\n\r\n<P>Såfremt ekstratjenesten ikke har en varighed af 8 timer, føres timerne i  \r\n\r\n kolonne 12 (linie 18). </P>  \r\n\r\n<P>Under henvisning til Arbejdsministeriets bekendtgørelse nr. 372 af 15.  \r\n\r\n august 1980 om hviletid og fridøgn, er der imellem Finansministeriet og CO I  \r\n\r\n indgået en aftale om fravigelse af arbejdsmiljølovens generelle bestemmelser  \r\n\r\n om daglig hvileperiode. Endvidere er der indgået en lignende aftale imellem  \r\n\r\n Direktoratet og Dansk Fængselsforbund. (C-11-1, side 13). </P>  \r\n\r\n<P> <B>Fridage.</B>  </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P12\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P12\">  \r\n\r\n<P CLASS=PARAB> <B>§ 12. </B> Der tilkommer hver tjenestemand 52 fridage  \r\n\r\n årligt. </P>  \r\n\r\n<P> Stk. 2. I de måneder, hvori der forekommer helligdage uden for søndage  \r\n\r\n (herunder ikke grundlovsdagen), forhøjes antallet af fridage tilsvarende for  \r\n\r\n de tjenestemænd, der ikke i forvejen altid har fri på disse dage. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Mellem de enkelte styrelse og vedkommende  \r\n\r\n forhandlingsberettigede organisation aftalen en fridagsturnus eller fordeling  \r\n\r\n af fridagene med angivelse af det mindste antal fridage pr. måned eller anden  \r\n\r\n aftalt periode og således, at der i et kvartal skal gives 13 fridage af den i  \r\n\r\n § 14, stk. 1, fastsatte længde eller et dertil svarende antal fridage af den  \r\n\r\n i § 14, stk. 2, fastsatte længde. Der bør så vidt muligt tildeles  \r\n\r\n tjenestemanden 1 fridag hver uge, og der må højst være 10 arbejdsdage mellem  \r\n\r\n fridagene. Fridagene skal i videst muligt omfang lægges på søn- og  \r\n\r\n helligdage. </P>  \r\n\r\n<P>Længden af de i § 12, stk. 1, nævnte fridage er angivet i <B>§ 14, stk.  \r\n\r\n 1,</B> (dobbelte fridag) og skal have en længde af 64 timer, dog kan den  \r\n\r\n betragtes som givet, hvis den har haft en længde på 56 timer, såfremt  \r\n\r\n friheden indeholder 2 kalenderdøgn. Fridagene markeres på lønordre 9 B med  \r\n\r\n &#187;00&#171;. </P>  \r\n\r\n<P>Længden af de i § 12, stk. 2, nævnte fridage er angivet i <B>§ 14, stk.  \r\n\r\n 2,</B> (Enkelte fridage) og skal have en længde af 40 timer, dog kan den  \r\n\r\n betragtes som givet, hvis den har haft en længde på 36 timer, såfremt  \r\n\r\n friheden indeholder 1 kalenderdøgn. Friheden markeres på lønordre 9 B med  \r\n\r\n &#187;0&#171;. </P>  \r\n\r\n<P>  <B>Skæve helligdage: (§ 12, stk. 2)</B>  </P>  \r\n\r\n<P>Skæve helligdage indregnes i normopgørelsen med 8 timer pr. dag dog  \r\n\r\n således, at de 9 skæve helligdage samlet indgår med 70 timer i årsnormen (fra  \r\n\r\n 1. september 1988 med 68 timer og fra 1. september 1990 med 66 timer). </P>  \r\n\r\n<P>Pr. 1/1 tilskrives turnuspersonale 9 skæve helligdage (T-dage). </P>  \r\n\r\n<P>Personale, der ikke har været ansat hele året, skal beregnes med 0,75  \r\n\r\n S&amp;H pr. måned. De 9 skæve helligdage skal på tjenesteplanen fordeles  \r\n\r\n ligeligt over hele året. </P>  \r\n\r\n<P>Såfremt det af tjenstlige grunde ikke har været muligt at give de 9 skæve  \r\n\r\n helligdage, skal der gives et procenttillæg, svarende til det tillæg, som  \r\n\r\n gives for en mistet ordinær enkelt fridag. (Timerne føres i kolonne 11, linie  \r\n\r\n 17.). </P>  \r\n\r\n<P>Hvis en skæv helligdag falder på en lørdag/søndag, gives der ikke er  \r\n\r\n særlig erstatningsfridag til personale, der normalt har fri lørdag/søndag.  \r\n\r\n</P>  \r\n\r\n<P>Hvis en skæv helligdag er sat ud på tjenestelisten, anses den for givet,  \r\n\r\n selv om man blive syg pågældende dag. </P>  \r\n\r\n<P>Ved intern, frivillig bytning på en skæv helligdag anses denne for  \r\n\r\n afviklet. </P>  \r\n\r\n<P>  <B>Fridage i øvrigt.</B>  </P>  \r\n\r\n<P>Ved tildeling af fridage, der gives for opsparede 14-06 timer (§ 5 -  \r\n\r\n H-dage), for inddragne fridag (§ 16 - P-dage) og for afvikling af merarbejde  \r\n\r\n (§ 16 - M-dage) nedskrives den tilgodehavende frihed med det antal timer, i  \r\n\r\n hvilke man den pågældende dag skulle have udført tjeneste. </P>  \r\n\r\n<P>Fridage, som er tildelt til afvikling af M-dage (merarbejde inden for  \r\n\r\n opgørelsesperioden) og P-dage (overarbejde), bortfalder <B>ikke</B> ved  \r\n\r\n sygdom. </P>  \r\n\r\n<P>Timer, der skulle have været anvendt til afspadsering, trækkes, i tilfælde  \r\n\r\n af sygdom den pågældende dag, i kolonne 10-12 (linie 16-18), og noteres i  \r\n\r\n kolonne 13 (linie 19) til senere afspadsering. </P>  \r\n\r\n<P>Ved opgørelsen af normen medregnes dagene markeret med H - F - T - G - P  \r\n\r\n og M som tjeneste med det antal timer, der skulle være udført tjeneste den  \r\n\r\n pågældende dag. </P>  \r\n\r\n<P>Ved foranstående er det lagt til grund, at årsnormen for turnuspersonale  \r\n\r\n pr. 1. januar 1987 er 2.028 timer (pr. 1. januar 1990: 1.976 timer, pr. 1.  \r\n\r\n januar 1991: 1.924 timer). </P>  \r\n\r\n<P>  <B>Frivillige bytninger.</B>  </P>  \r\n\r\n<P>Tjenestebytninger vedrører i princippet ikke tjenestestedet, dog kan  \r\n\r\n bytning ikke finde sted uden tjenestelisteførerens godkendelse. </P>  \r\n\r\n<P>Det bemærkes, at den, der udfører tjenesten, skal have de særlige ydelser.  \r\n\r\n Den oprindelige tjeneste indgår i årsnormen. </P>  \r\n\r\n<P>Ved frivillig bytning under ferie, bortfalder de særlige ydelser  \r\n\r\n feriedagen kunne have berettiget til. </P>  \r\n\r\n<P>Hvis der af den oprindelige tjenesteplan fremgår søn- og helligdagsfrihed,  \r\n\r\n skal denne bibeholdes. </P>  \r\n\r\n<P>  <B>Sygdom under bytninger:</B>  </P>  \r\n\r\n<P>Er den pågældende syg på en fridag, er fridagen afviklet. </P>  \r\n\r\n<P>Såfremt man er syg på den dag, hvor der skal forrettes tjeneste for en  \r\n\r\n anden, kodes tjenesten tilbage til den oprindelige, og der gives de særlige  \r\n\r\n ydelser, tjenesten berettiger til. Kan den, der oprindelig er udsat til  \r\n\r\n tjeneste, ikke udføre denne,, skal tjenesten afspadseres med henstående timer  \r\n\r\n fra kolonne 10-13 (kolonne 16-19). </P>  \r\n\r\n<P>Ved bytning, hvor den ene halvdel af bytningen ikke kan gennemføres, enten  \r\n\r\n på grund af suspension, dødsfald eller lignende, må tjenestestedet sikre, at  \r\n\r\n den, som ikke har haft mulighed for at få sin frihed, ikke stilles ringere.  \r\n\r\n</P>  \r\n\r\n<P>Det forudsættes, at bytningerne afsluttes inden for indeværende måned  \r\n\r\n eller senest i den efterfølgende måned. </P>  \r\n\r\n<P>  <B>Selvforsvar:</B>  </P>  \r\n\r\n<P>Personale, der i forlængelse af normal arbejdstid - og inden for den af  \r\n\r\n Direktoratet og KUC godkendte undervisning - beordres af tjenestestedet til  \r\n\r\n deltagelse i selvforsvarsundervisning, skal timerne noteres time for time på  \r\n\r\n lønordre 9 B i kolonne 12 (linie 18), procenttimer noteres ved normperiodens  \r\n\r\n afslutning i kolonne 13 (linie 19). </P>  \r\n\r\n<P>Personale, der frivilligt - og inden for den af Direktoratet og KUC  \r\n\r\n godkendte undervisning - deltager i selvforsvarsundervisning uden for normal  \r\n\r\n arbejdstid, skal noteres time for time på lønordre 9 B i kolonne 13 (Linie  \r\n\r\n 19). </P>  \r\n\r\n<P>  <B>Sygdom på inddragen fridag:</B>  </P>  \r\n\r\n<P>Sygefravær på en fridag, der forinden er inddraget til ekstratjeneste,  \r\n\r\n kodes tilbage til den oprindelige kodning. </P>  \r\n\r\n<P>Der gives procenter på den første tjeneste, der skulle have været udført,  \r\n\r\n dog max. 4 timer, noteret i kolonne 13 (linie 19) på lønordre 9 B. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P13\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P13\">  \r\n\r\n<P CLASS=PARAB> <B>§ 13. </B> I det omfang der er muligt, skal  \r\n\r\n tjenestemændene i løbet af hvert kalenderår, i hvilket de har forrettet  \r\n\r\n tjeneste hele året, have adgang til mindst 30 dages frihed på søn- og  \r\n\r\n helligdage. For tjenestemænd, der ansættes i løbet af kalenderåret, nedsættes  \r\n\r\n adgangen til helligdagsfrihed i forhold til tjenestetiden inden for året  \r\n\r\n således, at tallet 30 formindskes med 3 for hver måned, hvori den pågældende  \r\n\r\n ikke har været ansat i staten. Ved afgørelsen af, hvorvidt der er ydet den  \r\n\r\n fornødne helligdagsfrihed, bortses fra søn- og helligdage, som falder i  \r\n\r\n sygeperioder. For hver 11 sygedage i løbet af kalenderåret nedsættes tallet  \r\n\r\n 30 med 1. Søn~ og helligdage, der falder i ferier, betragtes som  \r\n\r\n helligdagsfrihed. </P>  \r\n\r\n<P> Stk. 2. Ved helligdagsfrihed forstås frihed i mindst 36 timer inden for  \r\n\r\n tidsrummet kl. 17 dagen før helligdagen og kl. 8 dagen efter helligdage. </P>  \r\n\r\n<P> Stk. 3. Såfremt en tjenestemand ikke i løbet af et kalenderår får de </P>  \r\n\r\n<P>n ham tilkommende helligdagsfrihed, ydes der ham i det følgende ferieår et  \r\n\r\n antal særlige feriedage således, at der for hver mistet helligdagsfrihed  \r\n\r\n indtil 11 incl. gives 1/2 feriedag med afrunding opad til hel feriedag og for  \r\n\r\n hver yderligere mistet helligdagsfrihed 1 feriedag. </P>  \r\n\r\n<P> <B>De særlige feriedage (kodet med G) gives i henhold til § 13, stk.  \r\n\r\n</B></P>  \r\n\r\n<P>3. </P>  \r\n\r\n<P>G-dagen har en værdi af 8 timer i relation til årsnormen pr. 1. januar  \r\n\r\n 1987 dog således, at årsnormen nedsættes med 12 min. (pr. 1. september 1988  \r\n\r\n med 24 min., pr. 1. september 1990 med 36 min.) for hver noteret G-dag. </P>  \r\n\r\n<P>Der kan indgås aftale om, at de særlige feriedage skal gives i forbindelse  \r\n\r\n med en samlet kompensationsferie eller i en aftalt fridagsturnus. </P>  \r\n\r\n<P>Såfremt feriedagene indgår i en aftalt fridagsturnusordning, betragtes de  \r\n\r\n som givet, selv om man er sygemeldt i de pågældende dage. </P>  \r\n\r\n<P>For at søn- og helligdagsfriheden kan betragtes som givet, skal tjenesten  \r\n\r\n ophøre henholdsvis kl. 18.00 eller kl. 20.00 dagen før, og tidligst  \r\n\r\n genoptages henholdsvis kl. 06.00 eller kl. 08.00 dagen efter. Indgår  \r\n\r\n afviklingen af G-dagen i en fastlagt tjenesteplan, eksempelvis i forbindelse  \r\n\r\n med nattjeneste, er helligdagsfriheden givet, også selv om ovenstående  \r\n\r\n retningslinier ikke er opfyldt. </P>  \r\n\r\n<P> <B>Der kan ikke udbetales særlige ydelser på G-dage.</B>  </P>  \r\n\r\n<P>Med hensyn til søn- og helligdagsfrihed under bytninger, henvises til  \r\n\r\n<B>§ 12, frivillige bytninger.</B>  </P>  \r\n\r\n<P>Hvor nattjenesteperiode før fridag slutter om morgenen på en søn- og  \r\n\r\n helligdag, betragtes søn- og helligdagsfriheden ligeledes som givet. </P>  \r\n\r\n<P>I forbindelse med forflyttelse fra statsfængsler til arresthuse eller  \r\n\r\n omvendt, kan der ikke udbetales for optjente G-dage uden Direktoratets  \r\n\r\n godkendelse. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P14\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P14\">  \r\n\r\n<P CLASS=PARAB> <B>§ 14. </B> De i § 12, stk. 1, nævnte fridage skal, bortset  \r\n\r\n fra de nedenfor i stk. 2 nævnte tilfælde, have en længde af mindst 64 timer,  \r\n\r\n dog at de kan betragtes som givet, uanset at fritiden kun har udgjort fra 56  \r\n\r\n til 64 timer, såfremt denne fritid omfatter 2 hele kalenderdøgn. </P>  \r\n\r\n<P> Stk. 2. Inden for tjenesteområder, hvor særlige forhold som f.eks.  \r\n\r\n tjenestestedernes åbningstid, hensynet til publikumsbetjening eller  \r\n\r\n tjenestens karakter bevirker, at de i § 12, stk. 1, nævnte fridage ikke,  \r\n\r\n eller ikke alle, kan gives en længde som fastsat i stk. 1, kan der i stedet  \r\n\r\n for hver sådan fridag tildeles 2 fridage, der hver skal have en længde af  \r\n\r\n mindst 40 timer. Fridagene kan dog betragtes som givet, uanset at fritiden  \r\n\r\n kun har udgjort 36 timer, såfremt der heri indgår et helt kalenderdøgn. </P>  \r\n\r\n<P> Stk. 3. De i § 12, stk. 2, nævnte fridage skal have en længde som fastsat  \r\n\r\n ovenfor i stk. 2. </P>  \r\n\r\n<P>Såfremt en <B>aftalt</B> fridagsturnusordning skulle give fridage  \r\n\r\n (dobbelte eller enkelte, uanset kodebetegnelsen), der er kortere end angivet  \r\n\r\n i § 14, stk. 1 og 2, betragtes de alligevel som givet. </P>  \r\n\r\n<P>Ovenstående gælder dog ikke afløsningstjeneste, når der skiftes  \r\n\r\n tjenestehold umiddelbart før eller efter fridagen, og fridagen derved bliver  \r\n\r\n for kort. </P>  \r\n\r\n<P>Jfr. § 12, er et <B>kalenderdøgn</B> døgnet fra kl. 00.00 til 24.00. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P15\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P15\">  \r\n\r\n<P CLASS=PARAB> <B>§ 15. </B> Såfremt 2 eller flere fridage af den i § 14,  \r\n\r\n stk. 1, angivne længde sammenlægges, skal den første opfylde betingelserne i  \r\n\r\n § 14, stk. 1, medens de øvrige skal være 48 timer. </P>  \r\n\r\n<P> Stk. 2. Såfremt en fridag af den i § 14, stk. 1, angivne længde  \r\n\r\n sammenlægges med fridage af den i § 14, stk. 2, angivne længde, skal den  \r\n\r\n første opfylde betingelserne i § 14, stk. 1, medens de øvrige fridage hver  \r\n\r\n skal være 24 timer. </P>  \r\n\r\n<P> Stk. 3. Såfremt 2 eller flere fridage af den i § 14, stk. 2, angivne  \r\n\r\n længde sammenlægges, skal de 2 første tilsammen have en længde som angivet i  \r\n\r\n § 14, stk. 1, medens de øvrige skal vare 24 timer. </P>  \r\n\r\n<P>På tjenestesteder med rådighedstjeneste, eller hvor der efter aftale er en  \r\n\r\n tjeneste på mere end 8 timer om dagen, gives et antal fridage, der falder ud  \r\n\r\n over det i § 12 nævnte. </P>  \r\n\r\n<P>Disse særlige fridage skal inden for den aftalte tjenesteplan udsættes som  \r\n\r\n arbejdsfri dage (kode N), og skal have en længde som anført i § 14. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P16\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P16\">  \r\n\r\n<P CLASS=PARAB> <B>§ 16. </B> Hvis en fastlagt fridag undtagelsesvis må  \r\n\r\n inddrages, eller der ikke er givet tjenestemanden det for en periode aftalte  \r\n\r\n antal fridage, erstattes den eller de manglende fridage snarest med en anden  \r\n\r\n (andre) tilsvarende fridag(e) med tillæg af yderligere fritid, svarende til  \r\n\r\n 50 pct. af den på den inddragne fridag præsterede tjeneste, henholdsvis 50  \r\n\r\n pct. af det antal timer, hvormed den højeste arbejdstid for perioden, jfr. §  \r\n\r\n 2, stk. 1, er forhøjet på grund af den manglende fridagstildeling. Tillægget  \r\n\r\n afrundes opad til hele timer. </P>  \r\n\r\n<P> Stk. 2. Såfremt en fastlagt fridag af den i § 14, stk. 1, fastsatte  \r\n\r\n længde inddrages, og der før påbegyndelsen eller afslutningen af tjenesten på  \r\n\r\n den inddragne fridag er ydet mindst samme frihed som fastsat i § 14, stk. 2,  \r\n\r\n skal erstatningsfridagen dog kun have en længde som fastsat i § 14, stk. 2,  \r\n\r\n med tillæg af yderligere frihed som nævnt i stk. 1. </P>  \r\n\r\n<P> Stk. 3. Fridage, der falder inden for sygeperioder, erstattes ikke. </P>  \r\n\r\n<P> Stk. 4. Underretning om tildeling af erstatningsfridag eller ikke i  \r\n\r\n forvejen fastslagte fridage skal gives senest 72 timer forud for det  \r\n\r\n tidspunkt, da sidste tjeneste før fridagen tiltrædes. </P>  \r\n\r\n<P> Stk. 5. Mistede fridage godtgøres med kontant vederlag, jfr. § 17,  \r\n\r\n såfremt de ikke efter stk. 1 er erstattet med frihed inden udløbet af den  \r\n\r\n efter den aftalte periode følgende kalendermåned. </P>  \r\n\r\n<P> Stk. 6. Når en mistet fridag godtgøres med kontant vederlag, bortses fra  \r\n\r\n det i stk. 1 omhandlede tillæg af yderligere fritid. </P>  \r\n\r\n<P> Stk. 7. Såfremt den mistede fridag er erstattet med en anden fridag inden  \r\n\r\n for den i stk. 5 nævnte frist, men der ikke inden fristens udløb er ydet  \r\n\r\n tjenestemanden den i stk. 1 omhandlede yderligere fritid, ydes der ham  \r\n\r\n istedet herfor et kontant vederlag, beregnet efter satserne for  \r\n\r\n overarbejdspenge, jfr. § 21. </P>  \r\n\r\n<P> <B>Såfremt en dobbeltfridag (§ 14, stk. 1) inddrages, kan den erstattes  \r\n\r\n således:</B>  </P>  \r\n\r\n<P>Hvis der <B>ikke,</B> jfr. § 16, stk. 1, i den resterende frihed kan  \r\n\r\n lægges en enkeltstående fridag, gives timer svarende til en ny dobbeltfridag  \r\n\r\n plus procenttillæg af den præsterede tjeneste. </P>  \r\n\r\n<P>Ved inddragelse af en dobbeltfridag, hvor der i den resterende del af  \r\n\r\n friheden kan afholdes en enkeltfridag, gives timer svarende til en ny  \r\n\r\n enkeltfridag plus procenttillæg af den præsterede tjeneste. </P>  \r\n\r\n<P>Ved inddragelse af en enkeltfridag plus procenttillæg for den præsterede  \r\n\r\n tjeneste. </P>  \r\n\r\n<P>Der henvises endvidere til eksemplerne på A-16-2, side 1-3, vedrørende  \r\n\r\n notering på lønordre 9 B af ovenstående. </P>  \r\n\r\n<P>  <B>Tjenestebytninger:</B>  </P>  \r\n\r\n<P>Frivillige interne tjenestebytninger giver ikke adgang til procenttillæg  \r\n\r\n eller anden kompensation for mistede dobbelt/enkeltfridage. Vedr. bytninger,  \r\n\r\n henvises i øvrigt til § 12, A-12-1, stk. 2. </P>  \r\n\r\n<P>  <B>Afvikling af inddragne fridage og øvrige friheder.</B>  </P>  \r\n\r\n<P>Det skal tilstræbes, at tilgodhavende frihed afvikles inden udgangen af  \r\n\r\n efterfølgende normperiode. Opmærksomheden henledes særligt på, at inddragne  \r\n\r\n fridage ikke må afvikles med tid, ved at man inddrager andres fridage. </P>  \r\n\r\n<P>Ovenstående regel kan i enkelte tilfælde fraviges, når der foreligger helt  \r\n\r\n ekstraordinære forhold. </P>  \r\n\r\n<P>Institutionens leder (arrestforvaren) skal i hvert enkelt tilfælde  \r\n\r\n godkende, at reglen fraviges. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 8. </I> En fridag anses som bortfaldet, når vedkommende  \r\n\r\n tjenestemand beordres til tjeneste på fridagen, jfr. dog stk. 2. En  \r\n\r\n tjenestemand kan dog efter aftale med pågældende styrelse frivilligt påtage  \r\n\r\n sig ganske kortvarig tjeneste på dage, hvor ekspeditionsstedet ellers er  \r\n\r\n lukket, eller hvor det kun er åbent en ganske kort tid og betjenes af kun 1  \r\n\r\n tjenestemand, uden at hans fridag betragtes som bortfaldet. I så tilfælde  \r\n\r\n ydes der tjenestemanden et vederlag, som fastsættes i satserne for  \r\n\r\n overarbejde, opgjort efter tjenestens varighed, forlænget med 50 pct. og  \r\n\r\n således, at der mindst ydes betaling for 1 time. Hvis det undtagelsesvis er  \r\n\r\n nødvendigt at lade ordningen omfatte sådan tjeneste 2 gange på en fridag,  \r\n\r\n forlænges tiden for det 2. tjenesteafsnit med 100 pct., og der beregnes  \r\n\r\n mindst 1 time for hvert af de 2 tjenesteafsnit. Afstanden mellem de 2  \r\n\r\n mødetider må højst være 3 timer. For tjenestemænd, der falder uden for  \r\n\r\n reglerne om overarbejdsbetaling, beregnes vederlaget efter de for tilsvarende  \r\n\r\n eller eventuelt nærmest lavere lønramme (skalatrin) gældende satser for  \r\n\r\n overarbejdsbetaling, jfr. § 21. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P17\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P17\">  \r\n\r\n<P CLASS=PARAB> <B>§ 17. </B> Tjeneste på mistede fridage, der ikke erstattes  \r\n\r\n med frihed, jfr. § 16, godtgøres med overarbejdsbetaling, jfr. § 21, for den  \r\n\r\n på den mistede fridag præsterede tjeneste, dog mindst for 12 timers tjeneste,  \r\n\r\n såfremt den mistede fridag er af den i § 14, stk. 1, fastsatte længde, og  \r\n\r\n mindst for 6 timers tjeneste, såfremt den er af den i § 14, stk. 2, fastsatte  \r\n\r\n længde. </P>  \r\n\r\n<P> Stk. 2. Er der til delvis erstatning for en mistet fridag af den i § 14,  \r\n\r\n stk. 1, fastsatte længde ydet en erstatningsfridag af den i § 14, stk. 2,  \r\n\r\n fastsatte længde med tillæg af yderligere fritid, svarende til 50 pct. af den  \r\n\r\n på den mistede fridag præsterede tjeneste, ydes som resterende godtgørelse  \r\n\r\n overarbejdsbetaling for 6 timers tjeneste. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> For tjenestemænd i lønramme 24 og højere  \r\n\r\n lønrammer, der er berettigede til godtgørelse for mistede fridage, anvendes  \r\n\r\n den for pågældende skalatrin, gældende sats for overarbejdsbetaling ved  \r\n\r\n beregningen af nævnte godtgørelse, dog således af tjenestemænd på skalatrin  \r\n\r\n 36 og højere skalatrin oppebærer godtgørelse for mistede fridage, beregnet på  \r\n\r\n grundlag af den for tjenestemænd på skalatrin 35 fastsatte sats. </P>  \r\n\r\n<P>Vedrørende udbetaling af overarbejde/merarbejde, henvises til <B>§ 20,</B>  \r\n\r\n  samt vejledning til brug af lønordre 9 B. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P18\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P18\">  \r\n\r\n<P CLASS=PARAB> <B>§ 18. </B> Bestemmelserne i §§ 12-17 gælder ikke for  \r\n\r\n tjenestemænd med tjeneste til søs eller for de under § 1, stk. 2, punkt a)  \r\n\r\n nævnte tjenestemænd, for hvem afløsning ville medføre urimelige  \r\n\r\n vanskeligheder eller uforholdsmæssig bekostning. </P>  \r\n\r\n<P> Stk. 2. For de i stk. 1 nævnte tjenestemænd fastsættes der ved aftal </P>  \r\n\r\n<P>e regler for fridage m.v., der optages i de pågældende styrelsers  \r\n\r\n specielle arbejdstidsbestemmelser. </P>  \r\n\r\n<P> <B>Overarbejde.</B>  </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P19\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P19\">  \r\n\r\n<P CLASS=PARAB> <B>§ 19. </B> Overarbejde bør så vidt muligt undgås. </P>  \r\n\r\n<P> Stk. 2. Som overarbejde betragtes tjeneste, der er pålagt en tjenestemand  \r\n\r\n ud over den efter § 2 beregnede højeste arbejdstid ved </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) tjenesteliste el.lign. </LI>  \r\n\r\n<LI>b) tilkaldelse til ekstratjeneste </LI>  \r\n\r\n<LI>c) tilfældig forlængelse af den ordinære tjeneste, for så vidt  \r\n\r\n overskridelsen udgør mere end 15 minutter pr. dag. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> Stk. 3. Den under stk. 2, punkt a), nævnte tjenesteoverskridelse afrundes  \r\n\r\n periodevis opad til 1/2 timer, medens de i stk. 2, punkt b) og c), nævnte  \r\n\r\n tjenesteoverskridelser afrundes opad til mangefold af 1/2 time for den  \r\n\r\n enkelte dag. </P>  \r\n\r\n<P>Overarbejde jfr. § 19, der er deleligt med 8 timer, føres på lønordre 9 B,  \r\n\r\n linie 16, og procentbelægges straks på linie 17. </P>  \r\n\r\n<P>Merarbejde føres på lønordre 9 B, linie 18, og procentbelægges ved  \r\n\r\n periodens ophør på linie 19, såfremt det ikke er afviklet. </P>  \r\n\r\n<P>Tjeneste på en mistet fridag, der har en varighed udover 8 timer (eks.  \r\n\r\n transport), føres med 8 timer på linie 16 og procentbelægges straks på linie  \r\n\r\n 17. De resterende timer føres på linie 18 og procentbelægges ved periodens  \r\n\r\n udløb på linie 19, såfremt de ikke er afviklede. </P>  \r\n\r\n<P>Er tjenesten aftalt og godkendt af Direktoratet til at have en varighed af  \r\n\r\n henholdsvis 9 og 7 timer pr. dag, skal timer, ved inddragelse af en fridag,  \r\n\r\n noteres med 8 timer i kolonne 10 (linie 16) og 4 timer i kolonne 11 (linie  \r\n\r\n 17). </P>  \r\n\r\n<P>Hvor tjenesten er 9 timer pr. dag, med plus 1 time i kolonne 13 (linie  \r\n\r\n 19), og ved 7 timer pr. dag, med minus 1 time i kolonne 13 (linie 19). </P>  \r\n\r\n<P> <B>(Se bilag afsnit A-19-2, side 1)</B>  </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P21\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P21\">  \r\n\r\n<P CLASS=PARAB> <B>§ 21. </B> Satserne for overarbejdsbetaling beregnes med  \r\n\r\n 1/2028 (pr. 1. september 1988: 1/1976 og pr. 1. september 1990: 1/1924) af  \r\n\r\n årslønnen for hvert skalatrin med tillæg af 50 pct. Ved årslønnen forstås  \r\n\r\n lønnen i medfør af kapitel 1 og 2 som reguleret i henhold til kapitel 5 i  \r\n\r\n aftale af 27. marts 1987, om justering af tjenestemandslønninger m.v. </P>  \r\n\r\n<P> Stk. 2. Satserne fastsættes efter tjenestemandens lønmæssige og  \r\n\r\n stedtillægsmæssige placering den 1. i den måned, hvori overarbejdsbetalingen  \r\n\r\n kommer til udbetaling. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P22\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P22\">  \r\n\r\n<P CLASS=PARAB> <B>§ 22. </B> Der kan ikke ydes overarbejdsbetaling til  \r\n\r\n tjenestemænd, for hvem en overskridelse af tjenesten unddraget sig kontrol,  \r\n\r\n samt til andre tjenestemænd, hvis tjeneste helt eller delvis består i at  \r\n\r\n tilrettelægge arbejdet for andre eller i at kontrollere arbejdets udførelse,  \r\n\r\n og som derigennem har indflydelse på arbejdstidens længde og på, at denne  \r\n\r\n udnyttes på rette måde. </P>  \r\n\r\n<P>Der henvises til cirkulære af 10. november 1971, om godtgørelse for  \r\n\r\n merarbejde til tjenestemænd, for hvem der ikke gælder en særlig højeste  \r\n\r\n tjenestetid (se nedenfor). </P>  \r\n\r\n<P>Godtgørelse kan finde sted i følgende situationer: </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Ved beordret kontrollabel tjeneste på en mistet  \r\n\r\n fridag. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ved beordret merarbejde af større omfang i en  \r\n\r\n længere periode, hvor merarbejdet er af midlertidig karakter. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Merarbejdet vedrørende punkt 1 og 2 må ikke være  \r\n\r\n dækket ved rådighedstillæg. </P>  \r\n\r\n<P>Kontant betaling kan kun ydes, hvis det ikke er muligt at give  \r\n\r\n erstatningsfrihed. </P>  \r\n\r\n<P>Godtgørelse af enhver art efter § 22 skal i de enkelte tilfælde forelægges  \r\n\r\n Direktoratet til afgørelse. </P>  \r\n\r\n<P> <B>Rejsetid i udlandet for tjenestemænd uden højeste arbejdstid.</B>  \r\n\r\n</P>  \r\n\r\n<A NAME=\"\"P23\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P23\">  \r\n\r\n<P CLASS=PARAB> <B>§ 23. </B> Tjenestemænd, der oppebærer rådighedstillæg i  \r\n\r\n henhold til lønnings- og klassificeringslovens § 31, stk. 2, eller dertil  \r\n\r\n svarende regler, får rejsetid i forbindelse med rejser til udlandet medregnet  \r\n\r\n i arbejdstiden efter samme regler, som gælder for ansatte i henhold til  \r\n\r\n overenskomsten mellem Finansministeriet og Danmarks Jurist- og Økonomforbund.  \r\n\r\n</P>  \r\n\r\n<P> Stk. 2. For personale (bortset fra ansatte i egentlige chefstillinge </P>  \r\n\r\n<P>r og dermed ligestillede stillinger), der ikke er omfattes af reglerne om  \r\n\r\n højeste arbejdstid, og som ikke oppebærer særligt tillæg for merarbejde m.v.,  \r\n\r\n ydes 4 timers frihed for hver rejse, der foretages uden for normal kontortid.  \r\n\r\n Ved en rejse forstås ud~ og hjemrejse. Foretages rejsen såvel i som uden for  \r\n\r\n kontortiden, fradrages den tid, der er medgået inden for kontortiden, i de 4  \r\n\r\n timer. </P>  \r\n\r\n<P>Den ovenfor omhandlede frihed kan ikke konverteres til betaling, og den  \r\n\r\n omhandlede rejsetid kan ikke medregnes ved opgørelse af eventuelt krav på  \r\n\r\n godtgørelse for merarbejde. </P>  \r\n\r\n<P> <B>Specielle bestemmelser.</B>  </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P24\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P24\">  \r\n\r\n<P CLASS=PARAB> <B>§ 24. </B> Foranstående bestemmelser kan ved aftale  \r\n\r\n suppleres med særlige regler for tjenestemænd i de enkelte styrelser.  \r\n\r\n Endvidere kan bestemmelserne ved aftale fraviges for tjenestemænd, hvis  \r\n\r\n arbejdsvilkår er af særlig karakter, eller når andre særlige forhold måtte  \r\n\r\n give grundlag herfor. Sådanne aftaler optages i de for de enkelte styrelse  \r\n\r\n gældende specielle arbejdstidsbestemmelser. </P>  \r\n\r\n<P>Nærværende &#187;Vejledende Bestemmelser&#171; er udsendt efter aftale med  \r\n\r\n Dansk Fængselsforbund, Foreningen af fængselsinspektører og  \r\n\r\n vicefængselsinspektører samt Kriminalforsorgsforeningen. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P25\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P25\">  \r\n\r\n<P CLASS=PARAB> <B>§ 25. </B> Denne aftale gælder ikke for statens  \r\n\r\n lærerpersonale og tjenestemandsansatte sygeplejersker. </P>  \r\n\r\n<P> <B>Ikrafttrædelse.</B>  </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P26\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P26\">  \r\n\r\n<P CLASS=PARAB> <B>§ 26. </B> Denne aftale har virkning fra 1. april 1987 og  \r\n\r\n kan opsiges med 3 måneders varsel, dog tidligst til 1. april 1989. </P>  \r\n\r\n<P> Stk. 2. Bestemmelserne vedrørende arbejdstidens længde og placering kan  \r\n\r\n dog tidligt opsiges til 1. april 1991. </P>  \r\n\r\n<P> Stk. 3. Samtidig med denne aftales ikrafttræden ophæves aftale af 28 .  \r\n\r\n april 1986 mellem Finansministeriet og Statstjenestemændenes  \r\n\r\n Centralorganisation I, Statsmændenes Centralorganisation II, Akademikernes  \r\n\r\n Centralorganisation (tjenestemandsudvalget) og Lærernes Centralorganisation  \r\n\r\n om de for statens tjenestemænd gældende arbejdstidregler m.m., samt om  \r\n\r\n overarbejdsbetaling og godtgørelse for mistede fridage. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "(* 2) Bilag udeladt.",
        "(* 1) Forskriften er kundgjort i Vejledende Bestemmelser."
    ],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19881130260"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM019782"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/10/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11302"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/09/1988"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Journ. nr. DFK 1.k. 144-85"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}