{
    "id": 62003,
    "title": "Cirkulære om afgrænsning mellem lønmodtagere og selvstændige erhvervsdrivende på skattelovgivningens område ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 116 af 05/10/1988",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om afgrænsning mellem lønmodtagere og  \r\n\r\n selvstændige erhvervsdrivende på skattelovgivningens område </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> På flere områder indenfor skattelovgivningen er  \r\n\r\n reglerne forskellige alt efter, om den skattepligtige oppebærer indkomst som  \r\n\r\n lønmodtager eller som selvstændig erhvervsdrivende. </P>  \r\n\r\n<P>Sondringen har betydning for opgørelsen af slutskatten, for hvorledes  \r\n\r\n skatterne opkræves og for den skattepligtiges regnskabs- og oplysningspligt.  \r\n\r\n Nedenfor nævnes nogle eksempler på områder, hvor sondringen iøvrigt er  \r\n\r\n relevant. </P>  \r\n\r\n<P>Efter personskattelovens § 3, stk. 2, nr. 1, kan selvstændige  \r\n\r\n erhvervsdrivende - men ikke lønmodtagere - fradrage driftsudgifter i deres  \r\n\r\n personlige indkomst. Tilsvarende kan kun selvstændige erhvervsdrivende  \r\n\r\n anvende virksomhedsskatteordningen, jf. virksomhedsskattelovens § 1, stk. 1,  \r\n\r\n foretage investeringsfondshenlæggelser, jf. investeringsfondslovens § 2, stk.  \r\n\r\n 1, foretage varelagernedskrivninger, jf. varelagerlovens § 1, stk. 1, samt  \r\n\r\n overføre overskud til medarbejdende ægtefælle, jf. kildeskattelovens § 25 A.  \r\n\r\n Den foreløbige skat for selvstændige erhvervsdrivende indbetales som B-skat.  \r\n\r\n</P>  \r\n\r\n<P>For lønmodtagere gælder som nævnt, at de ikke kan fratrække driftsudgifter  \r\n\r\n i deres personlige indkomst, og at fradrag i den skattepligtige indkomst  \r\n\r\n alene kan ske med det beløb, hvormed de samlede udgifter (bortset fra  \r\n\r\n udgifter til befordring, A-kasse og fagforening) overstiger et grundbeløb på  \r\n\r\n 3000 kr., jf. ligningslovens § 9, stk. 1. Derimod kan lønmodtagere i  \r\n\r\n modsætning til selvstændige erhvervsdrivende foretage indskud på  \r\n\r\n etableringskonto, jf. etableringskontolovens § 2, foretage fradrag for visse  \r\n\r\n udokumenterede udgifter efter Ligningsrådets anvisninger og oppebære  \r\n\r\n skattefri godtgørelse for udgifter i forbindelse med arbejdets udførelse, jf.  \r\n\r\n ligningslovens § 9. Den foreløbige skat for lønmodtagere opkræves ved  \r\n\r\n indeholdelse af A-skat, jf. kildeskattelovens § 43, stk. 1, og § 46. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Afgrænsningen mellem lønmodtagere og selvstændige  \r\n\r\n erhvervsdrivende skal foretages på samme måde, uanset i hvilken relation  \r\n\r\n inden for skattelovgivningens område spørgsmålet er relevant. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Som lønmodtager anses den, der modtager vederlag  \r\n\r\n for personligt arbejde i et tjenesteforhold. I de fleste tilfælde er det ikke  \r\n\r\n vanskeligt at afgøre, om der foreligger et tjenesteforhold, idet  \r\n\r\n indkomstmodtageren udfører arbejdet efter arbejdsgiverens anvisninger og i  \r\n\r\n det hele for dennes regning. </P>  \r\n\r\n<P>Omvendt kan man normalt uden vanskelighed afgøre, om der er tale om  \r\n\r\n selvstændig erhvervsvirksomhed. Selvstændig erhvervsvirksomhed er kendetegnet  \r\n\r\n ved, at der for egen regning og risiko udøves en virksomhed af økonomisk  \r\n\r\n karakter med det formål at opnå et overskud. </P>  \r\n\r\n<P>Der kan dog i praksis forekomme tilfælde, hvor det er vanskeligt at  \r\n\r\n afgøre, om indkomstmodtageren står i et tjenesteforhold til hvervgiveren  \r\n\r\n eller er selvstændig erhvervsdrivende. I tvivlstilfælde må afgørelsen ske på  \r\n\r\n grundlag af en samlet bedømmelse af forholdet mellem den, der udfører  \r\n\r\n arbejdet, og den, for hvem det udføres, jf. pkt. 4-8. Den pågældende  \r\n\r\n skattemyndighed må tage selvstændig stilling uanset, om spørgsmålet eventuelt  \r\n\r\n har været behandlet af en anden skattemyndighed. </P>  \r\n\r\n<P>Dette cirkulære omhandler alene den generelle afgrænsning mellem  \r\n\r\n lønmodtagere og selvstændige erhvervsdrivende. At en skattepligtig efter  \r\n\r\n dette cirkulære må anses som selvstændig erhvervsdrivende behøver således  \r\n\r\n ikke nødvendigvis at betyde, at den pågældende kan anvende f.eks.  \r\n\r\n virksomhedsordningen eller kan foretage henlæggelser til investeringsfonds  \r\n\r\n m.v., idet der kan være andre betingelser, der skal være opfyldt. Cirkulæret  \r\n\r\n omhandler heller ikke andre afgrænsningsspørgsmål, f.eks. afgrænsningen  \r\n\r\n mellem selvstændig erhvervsvirksomhed og hobbyvirksomhed. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Ved vurderingen af, om der er tale om  \r\n\r\n tjenesteforhold, kan der lægges vægt på, hvorvidt </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) hvervgiveren har en almindelig adgang til at fastsætte generelle eller  \r\n\r\n konkrete instrukser for arbejdets udførelse, herunder tilsyn og kontrol,  \r\n\r\n</LI>  \r\n\r\n<LI>2) indkomstmodtageren udelukkende eller i overvejende grad har samme  \r\n\r\n hvervgiver, </LI>  \r\n\r\n<LI>3) der mellem hvervgiveren og indkomstmodtageren er indgået aftale om  \r\n\r\n løbende arbejdsydelse, </LI>  \r\n\r\n<LI>4) indkomstmodtageren har arbejdstid fastsat af hvervgiveren, </LI>  \r\n\r\n<LI>5) indkomstmodtageren har ret til opsigelsesvarsel, </LI>  \r\n\r\n<LI>6) vederlaget er beregnet, som det er almindeligt i tjenesteforhold  \r\n\r\n (timeløn, ugeløn, månedsløn, provision, akkord m.v.), </LI>  \r\n\r\n<LI>7) vederlaget udbetales periodisk, </LI>  \r\n\r\n<LI>8) hvervgiveren afholder udgifterne i forbindelse med udførelsen af  \r\n\r\n arbejdet, </LI>  \r\n\r\n<LI>9) vederlaget i overvejende grad er nettoindkomst for indkomstmodtageren,  \r\n\r\n</LI>  \r\n\r\n<LI>10) indkomstmodtageren anses for lønmodtager ved praktiseringen af  \r\n\r\n ferieloven, lov om arbejdsløshedsforsikring, funktionærloven, lov om  \r\n\r\n arbejdsskadeforsikring og lov om arbejdsmiljø. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Ved vurderingen af, hvorvidt der er tale om  \r\n\r\n selvstændig erhvervsvirksomhed, kan der lægges vægt på, hvorvidt </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) indkomstmodtageren tilrettelægger, leder, fordeler og fører tilsyn med  \r\n\r\n arbejdet uden anden instruktion fra hvervgiveren end den, der eventuelt  \r\n\r\n følger af den afgivne ordre, </LI>  \r\n\r\n<LI>2) hvervgiverens forpligtelse over for indkomstmodtageren er begrænset  \r\n\r\n til det enkelte ordreforhold, </LI>  \r\n\r\n<LI>3) indkomstmodtageren ikke på grund af ordren er begrænset i sin adgang  \r\n\r\n til samtidig at udføre arbejde for andre, </LI>  \r\n\r\n<LI>4) indkomstmodtageren er økonomisk ansvarlig over for hvervgiveren for  \r\n\r\n arbejdets udførelse eller i øvrigt påtager sig en selvstændig økonomisk  \r\n\r\n risiko, </LI>  \r\n\r\n<LI>5) indkomstmodtageren har ansat personale og er frit stillet med hensyn  \r\n\r\n til antagelse af medhjælp, </LI>  \r\n\r\n<LI>6) vederlaget erlægges efter regning, og betaling først ydes fuldt ud,  \r\n\r\n når arbejdet er udført som aftalt og eventuelle mangler afhjulpet, </LI>  \r\n\r\n<LI>7) indkomsten oppebæres fra en ubestemt kreds af hvervgivere, </LI>  \r\n\r\n<LI>8) indkomsten afhænger af et eventuelt overskud, </LI>  \r\n\r\n<LI>9) indkomstmodtageren ejer de anvendte redskaber, maskiner og værktøj  \r\n\r\n eller lign., </LI>  \r\n\r\n<LI>10) indkomstmodtageren helt eller delvis leverer de materialer, der  \r\n\r\n medgår til arbejdets udførelse, </LI>  \r\n\r\n<LI>11) indkomstmodtageren har etableret sig i egne lokaler, f.eks.  \r\n\r\n forretning, værksted, kontor, klinik, tegnestue m.v., og arbejdet helt eller  \r\n\r\n delvis udøves herfra, </LI>  \r\n\r\n<LI>12) indkomstmodtagerens erhvervsudøvelse kræver særskilt autorisation,  \r\n\r\n bevilling o.l. og indkomstmodtageren er i besiddelse af en sådan tilladelse,  \r\n\r\n</LI>  \r\n\r\n<LI>13) indkomstmodtageren ved annoncering, skiltning eller lignende  \r\n\r\n tilkendegiver, at han/hun er fagkyndig og påtager sig at udføre arbejde af en  \r\n\r\n nærmere bestemt art, </LI>  \r\n\r\n<LI>14) indkomstmodtageren i henhold til lov om merværdiafgift er  \r\n\r\n momsregistreret, og ydelsen er faktureret med tillæg af moms, </LI>  \r\n\r\n<LI>15) ansvaret for en eventuel ulykke under arbejdets udførelse påhviler  \r\n\r\n indkomstmodtageren. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Ingen af de i pkt. 4 og 5 nævnte kriterier, der  \r\n\r\n taler henholdsvis for tjenesteforhold og selvstændig erhvervsvirksomhed, er i  \r\n\r\n sig selv afgørende. De anførte momenter har endvidere ikke altid lige stor  \r\n\r\n betydning i alle situationer. </P>  \r\n\r\n<P>I praksis kan det være således, at visse sider af forholdet mellem  \r\n\r\n hvervgiver og indkomstmodtager taler for at statuere tjenesteforhold, mens  \r\n\r\n andre sider taler for, at der foreligger selvstændig erhvervsvirksomhed. I  \r\n\r\n sådanne tilfælde må afgørelsen bero på en samlet vurdering. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Det er i princippet forholdet mellem  \r\n\r\n indkomstmodtageren og den enkelte hvervgiver, der skal bedømmes. Er der flere  \r\n\r\n hvervgivere, kan indkomstmodtageren således godt oppebære indkomst som  \r\n\r\n lønmodtager og som selvstændig erhvervsdrivende samtidigt. Ved bedømmelsen af  \r\n\r\n det enkelte forhold kan der dog lægges vægt på, om indkomstmodtageren i  \r\n\r\n øvrigt er etableret som selvstændig indenfor sit erhverv. </P>  \r\n\r\n<P>Såfremt indkomstmodtagerens kontraktsforhold med hvervgiveren forudsætter,  \r\n\r\n at der af vederlaget afholdes væsentlige erhvervsmæssige omkostninger, der er  \r\n\r\n atypiske for lønmodtagerforhold (d.v.s., at der i vederlaget i væsentligt  \r\n\r\n omfang indgår betaling for andet end den personlige arbejdsydelse), f.eks.  \r\n\r\n løn til ansat personale, medarbejdende ægtefælle, leje af erhvervslokaler,  \r\n\r\n kontorholdsudgifter eller betaling for maskinanvendelse, vil der som oftest  \r\n\r\n være tale om selvstændig erhvervsvirksomhed. Tilsvarende gælder ved  \r\n\r\n anvendelse af væsentlige driftsmidler eller af kapital i øvrigt. </P>  \r\n\r\n<P>Den omstændighed, at indkomstmodtageren i et vist mindre omfang selv  \r\n\r\n afholder driftsudgifter, f.eks. til håndværktøj eller andre mindre  \r\n\r\n driftsmidler, udgifter til kontorhold eller repræsentationsudgifter,  \r\n\r\n udelukker dog ikke, at der kan foreligge et tjenesteforhold. Driftsudgifterne  \r\n\r\n skal både efter deres art og omfang ligge væsentligt udover, hvad der er  \r\n\r\n sædvanligt i lønmodtagerforhold. Væsentlige udgifter til transport, egen bil,  \r\n\r\n fortæring, overnatning eller andre lign. udgifter bevirker ikke i sig selv,  \r\n\r\n at vederlaget må anses for indkomst oppebåret ved selvstændig  \r\n\r\n erhvervsvirksomhed. Endvidere er det ikke enhver lønudgift, der kan berettige  \r\n\r\n hertil, hvis arbejdet, der udføres af den pågældende medhjælp, er af  \r\n\r\n begrænset karakter. Hvis den pågældende medhjælp er den skattepligtiges  \r\n\r\n ægtefælle, samlever eller en nærstående person, skal betingelserne med hensyn  \r\n\r\n til dokumentation for arbejdets omfang og udførelse for medarbejdende  \r\n\r\n ægtefæller være opfyldt. Det vil som udgangspunkt sige mindst 3-4 timers  \r\n\r\n daglig arbejdsindsats, der ellers skulle have været udført af fremmed  \r\n\r\n arbejdskraft. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> At indkomstmodtageren tilrettelægger arbejdet  \r\n\r\n selvstændigt, behøver ikke at betyde, at der ikke foreligger tjenesteforhold.  \r\n\r\n Der kan f.eks. være tale om højt uddannede personer eller overordnet  \r\n\r\n personale, herunder direktører. Der behøver heller ikke at foreligge en  \r\n\r\n egentlig ansættelseskontrakt. Det afgørende er en bedømmelse af de faktiske  \r\n\r\n forhold. Løn til løsarbejdere, der ansættes fra dag til dag, er således  \r\n\r\n lønindkomst. Der kan også være tale om, at forhold, man ellers ville bedømme  \r\n\r\n som selvstændig erhvervsvirksomhed, f.eks. ved levering af enkeltstående  \r\n\r\n ydelser, kan skifte karakter til et tjenesteforhold, hvis der opstår en mere  \r\n\r\n fast tilknytning til en hvervgiver. At der beregnes moms af vederlaget  \r\n\r\n udelukker ikke, at der kan være tale om lønindkomst. Toldvæsenet modsætter  \r\n\r\n sig normalt ikke momsregistrering, og der er endvidere visse muligheder for  \r\n\r\n frivillig momsregistrering. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> I pkt. 15 c i cirkulære nr. 22 af 9. december 1986  \r\n\r\n om personskatteloven og andre skattelove (skattereformen)  \r\n\r\n (personskattecirkulæret) og i pkt. 31 i cirkulære nr. 21 af 9. december 1986  \r\n\r\n om virksomhedsskatteloven (virksomhedsskattecirkulæret) ophæves 3. og 4.  \r\n\r\n afsnit, og i stedet indsættes: </P>  \r\n\r\n<P>&#187;En virksomhed, der efter sin art og omfang efter de nævnte regler i  \r\n\r\n investeringsfondsloven og kildeskatteloven anerkendes som selvstændig  \r\n\r\n erhvervsvirksomhed, må også i forbindelse med anvendelsen af reglerne i  \r\n\r\n personskatteloven og virksomhedsskatteloven anerkendes som selvstændig  \r\n\r\n erhvervsvirksomhed.&#171; </P>  \r\n\r\n<P>Pkt. 15 e i personskattecirkulæret og pkt. 33 i  \r\n\r\n virksomhedsskattecirkulæret affattes således: </P>  \r\n\r\n<P>&#187;Indkomst, der efter reglerne i ligningslovens § 9, stk. 1, anses som  \r\n\r\n lønmodtagerindkomst, kan ikke anses for indkomst ved selvstændig  \r\n\r\n erhvervsvirksomhed. Der henvises til Skattedepartementets cirkulære om  \r\n\r\n afgrænsning mellem lønmodtagere og selvstændige erhvervsdrivende på  \r\n\r\n skattelovgivningens område.&#171; </P>  \r\n\r\n<P>Pkt. 15 f og g i personskattecirkulæret og pkt. 34 i  \r\n\r\n virksomhedsskattecirkulæret ophæves. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Skattedepartementet, den 5. oktober 1988  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>JENS ROSMAN </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/Hanne Søgaard Hansen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "15/11/1988"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19880011609"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM020989"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "116"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "05/10/1988"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligningsmyndighederne"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin. j.nr. 520-1006-70"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}