{
    "id": 74991,
    "title": "Læreplan for undervisningsfaget ØKONOMISTYRING på kursus til højere handelseksamen for elever med matematiske forkundskaber ",
    "documentTypeId": "810",
    "isSagsforlobPeriodValid": false,
    "shortName": "PLN nr 22000 af 01/01/1987",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Læreplan for undervisningsfaget ØKONOMISTYRING  \r\n\r\n på kursus til højere handelseksamen for elever med matematiske forkundskaber  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> <B>Læreplan for undervisningsfaget ØKONOMISTYRING på kursus til højere  \r\n\r\n handelseksamen for elever med matematiske forkundskaber.</B>  </P>  \r\n\r\n<P>Elever der undervises efter denne læreplan forudsættes at have matematiske  \r\n\r\n forkundskaber mindst svarende til Matematik, niveau IIA/IIB fra kursus til  \r\n\r\n højere handelseksamen. </P>  \r\n\r\n<P>Formålet med undervisningen i <B>ØKONOMISTYRING</B> er at give eleverne en  \r\n\r\n praktisk orienteret indføring i forskellige virksomhedstypers økonomiske  \r\n\r\n styring med forskellig tidshorisont. Der skal skabes forståelse af, at  \r\n\r\n økonomistyringssystemer skal tilpasses den enkelte virksomheds særpræg.  \r\n\r\n Endvidere skal undervisningen sætte eleverne i stand til på kvalificeret måde  \r\n\r\n at deltage i virksomhedens økonomistyring, herunder budgetterings- og  \r\n\r\n kontrolarbejde. </P>  \r\n\r\n<P>Målet med undervisningen er, at eleverne, med udgangspunkt i den enkelte  \r\n\r\n virksomhed, kan udarbejde, opstille og vurdere virksomhedens budgetter og  \r\n\r\n kontrolrapporter. I forbindelse med dette arbejde kan eleverne anvende  \r\n\r\n relevant moderne teknologi. </P>  \r\n\r\n<P> 1. INDLEDNING </P>  \r\n\r\n<P>Set ud fra en overordnet betragtning forener økonomistyringen  \r\n\r\n virksomhedens ledelsesopgaver og informationsbehandling med henblik på at  \r\n\r\n skabe et tilfredsstillende beslutningsgrundlag. </P>  \r\n\r\n<P>Økonomistyring vil derfor omfatte en række erhvervsøkonomiske  \r\n\r\n fagdiscipliner, der naturligt giver undervisningen en tværfaglig karakter.  \r\n\r\n Der skal således anvendes delemner fra en række andre undervisningsfag,  \r\n\r\n hvorved der opnås samlede problemstillinger af praktisk erhvervsmæssig  \r\n\r\n karakter. </P>  \r\n\r\n<P>Gennem arbejdet med økonomistyringens problemkredse set ud fra tre  \r\n\r\n styringsniveauer skal der opnås en praktisk arbejdsmetodik. Som et led heri  \r\n\r\n bør der arbejdes med skriftlige rapporter, hvorved der skabes færdigheder i  \r\n\r\n problemformulering, problembehandling og systematisk skriftlig fremstilling.  \r\n\r\n</P>  \r\n\r\n<P> 2. ØKONOMISTYRINGENS INDHOLD </P>  \r\n\r\n<P> 2.1. Styringsniveauer </P>  \r\n\r\n<P>Der orienteres om, at en virksomheds økonomistyring kan opfattes i  \r\n\r\n nedennævnte 3 niveauer. </P>  \r\n\r\n<P>På det strategiske niveau fastlægges og defineres de overordnede rammer  \r\n\r\n for virksomhedens fremtidige udvikling. De eksterne forudsætninger f.eks.  \r\n\r\n efterspørgsel, konkurrenceforhold, teknologi og samfundsmæssige forhold  \r\n\r\n ændres løbende, og i overensstemmelse hermed sammensættes og dimensioneres  \r\n\r\n virksomhedens kapacitetsmæssige og finansielle grundlag. </P>  \r\n\r\n<P>På det taktiske niveau træffes der beslutninger, der kan indgå i  \r\n\r\n virksomhedens planer og budgetter for kommende perioder. Denne planlægning  \r\n\r\n finder sted inden for rammer fastlagt på det strategiske niveau. </P>  \r\n\r\n<P>På det operationelle niveau træffes de konkrete beslutninger i forbindelse  \r\n\r\n med gennemførelse af planer og budgetter fastlagt på det taktiske niveau.  \r\n\r\n</P>  \r\n\r\n<P> 2.2. Styringsområder </P>  \r\n\r\n<P>Arbejdet med virksomhedens økonomistyring kan ske inden for 3 gensidigt  \r\n\r\n afhængige områder: aktivitet, kapacitet og finansiering. </P>  \r\n\r\n<P> Aktivitetsstyringen består i at udnytte de aktivitetsmæssige muligheder,  \r\n\r\n således at virksomheden opnår et tilfredsstillende markedsføringsbidrag. </P>  \r\n\r\n<P> Kapacitetsstyringen består i at udnytte de interne og eksterne  \r\n\r\n kapacitetsmæssige muligheder, således at virksomheden opnår resultat før  \r\n\r\n finansielle poster. </P>  \r\n\r\n<P> Den finansielle styring består i at udnytte virksomhedens finansielle  \r\n\r\n kilder under hensyntagen til rentabilitet samt sikkerhed, afhængighed m.v.  \r\n\r\n</P>  \r\n\r\n<P> 3.ØKONOMISTYRINGSPROCESSEN </P>  \r\n\r\n<P>Opbygningen af økonomistyringssystemet afhænger af forhold som  \r\n\r\n ændringshastigheden i en virksomheds omgivelser, herunder de generelle  \r\n\r\n efterspørgelsesforhold, produkternes levetid, konkurrenceforhold og  \r\n\r\n forsyningen af produktionsfaktorer; endvidere af de indre forhold i en  \r\n\r\n virksomhed, herunder antallet af produkter og produktionsprocessernes  \r\n\r\n opbygning og indbyrdes afhængighed. </P>  \r\n\r\n<P> 4. AKTIVITETSSTYRING </P>  \r\n\r\n<P>Undervisningen tilsigter at give en forståelse af aktivitetsstyringens  \r\n\r\n betydning for den samlede økonomiske styring i virksomheden såvel på  \r\n\r\n strategisk som på taktisk niveau. </P>  \r\n\r\n<P> 4.1. Strategisk niveau. </P>  \r\n\r\n<P>Aktivitetsstyring på det strategiske niveau omfatter valg af nye  \r\n\r\n markedsområder, hvilket medfører omkostninger til bl.a. markedsanalyser og  \r\n\r\n konkurrentanalyser. Valg af nye produkter medfører omkostninger til  \r\n\r\n produktudvikling bl.a. udvikling af prototyper, screening og  \r\n\r\n testmarkedsføring. </P>  \r\n\r\n<P>I forbindelse med gennemgang af aktivitetsstyring på det strategisk niveau  \r\n\r\n identificeres og vurderes de risici denne medfører (risk- management). Disse  \r\n\r\n risici kan herefter enten accepteres eller risikospredning kan søges  \r\n\r\n gennemført eller reduceret ved </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> forsikringstegning </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> overføre risikoen til f.eks. overleverandør </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> reducere risiko for tab </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> undgå aktiviteter, der medfører risiko </P>  \r\n\r\n<P> 4.2. Taktisk niveau </P>  \r\n\r\n<P>Aktivitetsstyringen på det taktiske niveau omfatter prispolitik,  \r\n\r\n handlingsparametrenes omkostningsmæssige konsekvenser, samt valg af  \r\n\r\n afsætningsalternativer. </P>  \r\n\r\n<P>Der orienteres om forskellig former for prispolitik og deres indflydelse  \r\n\r\n på likviditetsstrømmene. </P>  \r\n\r\n<P>Distributionsgraden skal fastlægges med udgangspunkt i det vedtagne  \r\n\r\n serviceniveau (f.eks. leveringstiden). Distributionsomkostningerne kan  \r\n\r\n relateres til valg af transportmiddel, antal lagre, ruteplanlægning,  \r\n\r\n ordrestørrelse, eget eller lejet distributionssystem o.s.v. pr. produktgruppe  \r\n\r\n pr. segment/marked. </P>  \r\n\r\n<P>Markedskommunikationen skal deles op på de forskellige  \r\n\r\n kommunikationsformer og omkostningerne i forbindelse med kommunikationen skal  \r\n\r\n opdeles i arter. Der kan være tale om omkostninger til reklame, promotion,  \r\n\r\n personligt salg og public relations. </P>  \r\n\r\n<P>Reklame kan f.eks. omfatte omkostninger til kreativ udformning, produktion  \r\n\r\n af annoncer og medieanvendelse. </P>  \r\n\r\n<P>Promotion kan f.eks. omfatte omkostninger til skilte, vareprøver og  \r\n\r\n konkurrencer. </P>  \r\n\r\n<P>Personligt salg f.eks. omfatte lønomkostninger og omkostninger til  \r\n\r\n uddannelse. </P>  \r\n\r\n<P>Omkostningerne til markedskommunikation skal så vidt muligt opdeles i  \r\n\r\n produktgrupper pr. segment/marked. </P>  \r\n\r\n<P>Til beskrivelse af omkostningerne anvendes bidragskalkulation eller  \r\n\r\n grænsekalkulation (komme-til omkostninger). </P>  \r\n\r\n<P>Ved valg af afsætningsalternativ anvendes totalmetoden, enhedsmetoden  \r\n\r\n eller differensmetoden. </P>  \r\n\r\n<P> 5. KAPACITETSSTYRING </P>  \r\n\r\n<P>Undervisningen tilsigter at give en forståelse af kapacitetsstyringens  \r\n\r\n betydning for den samlede økonomiske styring i virksomheden såvel på  \r\n\r\n strategisk som på taktisk niveau. </P>  \r\n\r\n<P>Virksomhedens nuværende og fremtidige ressourcer disponeres på en sådan  \r\n\r\n måde, at man opnår den bedste målopfyldelse. Dette sikres på den måde, at  \r\n\r\n kapacitetsudstyr dimensioneres og sammensættes, så det på længere sigt  \r\n\r\n tilgodeser virksomhedens behov. </P>  \r\n\r\n<P> 5.1. Strategisk niveau </P>  \r\n\r\n<P>Kapacitetsstyring på det strategiske niveau omfatter investeringskalkuler  \r\n\r\n opstillet efter kapitalværdimetoden, annuitetsmetoden og den interne  \r\n\r\n rentefods metode. Det er vigtigt, at der ikke blot tages hensyn til den rent  \r\n\r\n talmæssige opstilling af kalkulerne, men at der også tages hensyn til de  \r\n\r\n grundlæggende forudsætninger. Det skal kunne afgøres, om en investering er  \r\n\r\n fordelagtig, og der skal kunne vælges mellem alternative investeringer.  \r\n\r\n Usikkerhed og følsomhed i forbindelse med den trufne afgørelse skal kunne  \r\n\r\n diskuteres og vurderes. Beslutningsgrundlag omkring køb eller leje af  \r\n\r\n kapacitet skal kunne opstilles (jf. afsnit 6.2). De beregninger der  \r\n\r\n gennemføres, skal tage hensyn til de skattemæssige konsekvenser, der følger  \r\n\r\n af reglerne om skattemæssige afskrivninger (beskatningsprocent oplyses). </P>  \r\n\r\n<P>Betydningen af de strategiske overvejelser belyses, og der orienteres om  \r\n\r\n kapacitetsændringer i form af organisationsudvikling. </P>  \r\n\r\n<P> 5.2. Taktisk niveau </P>  \r\n\r\n<P>Kapacitetsstyring på det taktiske niveau omfatter valg af  \r\n\r\n kapacitetssammensætning med virkning for de variable omkostninger, f.eks.  \r\n\r\n valg mellem allerede anskaffede maskiner med forskellig effektivitet.  \r\n\r\n Kapacitetsstyring med virkning for de kontante kapacitetsomkostninger  \r\n\r\n omfatter ændringer i kapaciteten, samt kapacitetsomkostningernes måling,  \r\n\r\n periodisering samt henføring til produkter, segmenter m.v. Undervisningen må  \r\n\r\n omfatte de forskellige omkostningsarter. </P>  \r\n\r\n<P>Den optimale udnyttelse af den givne kapacitet skal kunne bestemmes. Dette  \r\n\r\n skal ske gennem lønsomhedsprioritering ved beregning af differensbidrag pr.  \r\n\r\n enhed af den fælles kapacitet. Lønsomhed ved udvidelse af  \r\n\r\n kapacitetsgrundlaget gennem forøgelse af variable enhedsomkostninger eller  \r\n\r\n forøgelse af kontante kapacitetsomkostninger skal ligeledes kunne vurderes.  \r\n\r\n</P>  \r\n\r\n<P> 6. FINANSIEL STYRING </P>  \r\n\r\n<P>Finansiel styring har til opgave ud fra de markedsmæssige og  \r\n\r\n kapacitetsmæssige rammer at vælge de eksterne og interne finansieringskilder,  \r\n\r\n der over længere sigt giver den sikreste og billigste kapitalforsyning. </P>  \r\n\r\n<P> 6.1. KAPITALBEHOV </P>  \r\n\r\n<P>Beregning af kapitalbehov gennemføres såvel i forbindelse med en  \r\n\r\n virksomheds start som ved løbende aktivitetsændringer. Opgørelsen omfatter  \r\n\r\n pengebindinger til anlægsinvesteringer og driftsbetingede pengebindinger.  \r\n\r\n</P>  \r\n\r\n<P>Kapitalbehov opgøres dels ud fra ind- og udbetalingstrømme og dels som  \r\n\r\n beregning af gennemsnitlig pengebinding ved hjælp af omsætningshastigheder  \r\n\r\n (beholdningsforskydningsmodellen). </P>  \r\n\r\n<P> 6.2. FlNANSIERINGSKILDER . </P>  \r\n\r\n<P>Med udgangspunkt i en kreditmarkedsbeskrivelse skal der foretages en  \r\n\r\n gennemgang af de enkelte finansieringskilder til belysning af: </P>  \r\n\r\n<P>a. omkostninger i form af beregning af effektiv rente efter skat </P>  \r\n\r\n<P>b. kontinuitet, herunder afdragsmønster </P>  \r\n\r\n<P>c. fleksibilitet, dvs. tilpasningsevne til udsving i kapitalbehov </P>  \r\n\r\n<P>d. afhængighed i form af långivers grad af indflydelse på virksomhedens  \r\n\r\n beslutninger </P>  \r\n\r\n<P>Gennemgangen af finansieringskilder skal omfatte: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> egenkapital, herunder virksomhedsformerne  \r\n\r\n enkeltmandsejet, I/S, ApS, A/S </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> leverandørkredit (såvel indenlandske som udenlandsk  \r\n\r\n kredit) </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> lån i pengeinstitutter, realkreditinstitutter m.v.  \r\n\r\n De lånetyper der f.eks. bør inddrages er annuitetslån, serielån, stående lån  \r\n\r\n (forfald ved udløb), kassekreditter, diskonteringskreditter, samt udlandslån.  \r\n\r\n</P>  \r\n\r\n<P> 6.3 Udlandslån/udlandsbetalinger </P>  \r\n\r\n<P>Virksomheder, der benytter sig af muligheden for finansiering gennem lån i  \r\n\r\n udlandet, skal være opmærksom på de problemer der vil være til stede ved  \r\n\r\n disse låneformer. Undervisningen afgrænses til finanslån. </P>  \r\n\r\n<P>Finanslån (serie- og stående lån) gennemgås, herunder begrænsning af  \r\n\r\n kursrisiko gennem &#187;multi-currency&#171;-klausul (skift af lånevaluta ved  \r\n\r\n lån med variabel rente) og gennem &#187;mix-lån&#171; (sammensat af flere  \r\n\r\n valutaer). </P>  \r\n\r\n<P>Omkostningerne ved finanslån omfatter stiftelsesprovision, udlandsrente  \r\n\r\n (liborsats og spread) samt betaling til danske pengeinstitutter  \r\n\r\n (formidlingsprovision og garantiprovision). </P>  \r\n\r\n<P>I forbindelse med beregning af effektiv rente efter skat indgår fradrag  \r\n\r\n for alle løbende låneomkostninger samt den skattemæssige virkning af  \r\n\r\n kursgevinst/tab. Kursgevinst/-tab kan opgøres efter &quot;lagerprincippet'  \r\n\r\n (regulering af afdrag og restgæld) og efter  \r\n\r\n &#187;realisationsprincippet&#171; (regulering af afdrag). </P>  \r\n\r\n<P>Muligheden for at kurssikre udlandsbetalinger gennem indgåelse af  \r\n\r\n terminsforretninger gennemgås. </P>  \r\n\r\n<P> 6.4. Køb/leasing </P>  \r\n\r\n<P>Gennemgang af leasing baseres på finansiel leasing og omfatter fordele og  \r\n\r\n ulemper set i forhold til køb (herunder opsigelse, forlængelse og service).  \r\n\r\n</P>  \r\n\r\n<P>Vurdering af leasingtilbud foretages ud fra en omkostningsmæssig og en  \r\n\r\n likviditetsmæssig synsvinkel, herunder muligheden for en forøget udstyrsmasse  \r\n\r\n uden tilsvarende finansiering ved ibrugtagning. </P>  \r\n\r\n<P>Omkostningsberegningen skal omfatte skattevirkningen, dvs. fuldt  \r\n\r\n fradragsberettiget ydelse samt beregning af skat af mistede afskrivninger.  \r\n\r\n Beregningen skal gennem effektiv rente kunne sammenlignes med andre  \r\n\r\n finansieringsformer. </P>  \r\n\r\n<P> 6.5. VALG AF FINANSIERINGSMULIGHEDER </P>  \r\n\r\n<P>Forholdet mellem egenkapital/fremmedkapital (den vertikale  \r\n\r\n balancestruktur) belyses, herunder at egenkapitalens forrentning afhænger af  \r\n\r\n relative størrelser som den samlede kapitalforrentning, renten for  \r\n\r\n fremmedkapital samt gældsætningsgraden. </P>  \r\n\r\n<P> Langfristet/kortfristet kapital (den horisontale balanceregel). Belysning  \r\n\r\n af behovet for tilstrækkelig langfristet kapital til at opretholde det  \r\n\r\n ønskede aktivitetsniveau, herunder at den driftsnødvendige del af  \r\n\r\n omsætningsformuen bør finansieres langfristet. </P>  \r\n\r\n<P> Harmoniproblemet mellem investerings- og finansieringssiden. Betydningen  \r\n\r\n af investeringens tilbagebetalingsmønster set i forhold til finansieringens  \r\n\r\n afdrags- og rentemønster belyses. </P>  \r\n\r\n<P> 6.6. LIKVIDITETSBUDGET </P>  \r\n\r\n<P>Likviditetsbeskrivelse med udgangspunkt i indtjeningsbidraget  \r\n\r\n sammenfattende periodens finansieringsdispositioner vedrørende drift,  \r\n\r\n anlægsinvesteringer, finansielle transaktioner og udlodning. </P>  \r\n\r\n<P>Likviditetsbeskrivelsen er en integreret del af totalbudgettet. </P>  \r\n\r\n<P> 7. TOTALBUDGET </P>  \r\n\r\n<P>Hensigten med dette emne er, at budgettet skal betragtes som et resultat  \r\n\r\n af en aktiv og kreativ beslutningsproces. </P>  \r\n\r\n<P>Det er vigtigt at budgetproceduren decentraliseres og opfattes som en  \r\n\r\n kontinuert proces. </P>  \r\n\r\n<P>Handlingsplanernes sammenhænge skal kunne beskrives og vurderes i  \r\n\r\n budgettet. </P>  \r\n\r\n<P>Det samlede budgetsystem skal betragtes som opbygget på baggrund af en  \r\n\r\n række delbudgetter over aktivitet, kapacitet og likviditet vurderet over  \r\n\r\n forskellig tidshorisont. </P>  \r\n\r\n<P>Der skal orienteres om det hensigtsmæssige i, at der udarbejdes en  \r\n\r\n budgetmanual, som skal sikre at budgetteringen tilrettelægges på den mest  \r\n\r\n hensigtsmæssige måde. Budgetmanualen bruges bl.a. til at informere de  \r\n\r\n budgetansvarlige om proceduren og til at give information om udarbejdelse af  \r\n\r\n de enkelte delbudgetter. Budgetmanualen skal indeholde en beskrivelse af  \r\n\r\n budgetsystemet, en tidsplan og en godkendelsesprocedure. (Praktiske eksempler  \r\n\r\n bør indgå i undervisningen). </P>  \r\n\r\n<P>Alternative budgetforslag opstillet under forskellige forudsætninger  \r\n\r\n vurderes ved anvendelse af budgetsimulation med forskellig tidshorisont. De  \r\n\r\n nødvendige edb-faciliteter (Regneark) forudsættes at være tilgængelige. </P>  \r\n\r\n<P> 8. KONTROL </P>  \r\n\r\n<P> 8.1. Budgetkontrol </P>  \r\n\r\n<P>Budgetkontrollen har til formål at skabe ny viden og erfaring gennem en  \r\n\r\n konfrontation af plan (budgetdata) og virkelighed (regnskabsdata). Formålet  \r\n\r\n er at forbedre grundlaget for en styret formulering af nye planer  \r\n\r\n (budgetter). </P>  \r\n\r\n<P>Den enkelte virksomheds mulige kontrolområder er beskrevet i den  \r\n\r\n pågældende virksomheds resultatbudget og likviditetsbudget med tilhørende  \r\n\r\n specifikationer. </P>  \r\n\r\n<P>Informative kontrolrapporter skal kunne opstilles med henblik på en  \r\n\r\n vurdering af det bagved liggende handlingsforløb. </P>  \r\n\r\n<P>Aktivitetskontrollen omfatter udarbejdelse af salgsstatistik, som i nogle  \r\n\r\n tilfælde kan suppleres med salgsprisafvigelser og  \r\n\r\n dækningsgrad/dækningsbidrag. Aktivitetskontrollen kan for nogle  \r\n\r\n handelsvirksomheder etableres gennem salgsprissystemet. </P>  \r\n\r\n<P>Kontrollen med variable omkostninger omfatter både en pris- og en  \r\n\r\n mængdeside. Standardomkostningskontrollens hovedide belyses ved stærkt  \r\n\r\n forenklede eksempler (een produktionsafdeling pr. virksomhed, enkle  \r\n\r\n opgørelser af igangværende arbejde og maximalt tre omkostningsarter). Der  \r\n\r\n orienteres om, at i nogle virksomheder kan det være relevant at udarbejde  \r\n\r\n efterkalkulationer. </P>  \r\n\r\n<P>Kontrol med de salgsfremmende omkostninger og de kontante  \r\n\r\n kapacitetsomkostninger omfatter såvel priser som mængder. </P>  \r\n\r\n<P>Resultatkontrollen omfatter udarbejdelse af kortperiodisk  \r\n\r\n resultatopgørelse. For serieproducerende virksomheder udarbejdes dekomponeret  \r\n\r\n resultatopgørelse i stærkt forenklede udgaver. </P>  \r\n\r\n<P>Den finansielle kontrol omfatter udarbejdelse af kortperiodisk  \r\n\r\n likviditetsbeskrivelser efter beholdningsforskydningsmodellen, samt kontrol  \r\n\r\n af kredit- og lagertider. Der gives en orientering om  \r\n\r\n indbetalings-/udbetalingsmodellen. </P>  \r\n\r\n<P> 8.2. Andre kontrolforanstaltninger </P>  \r\n\r\n<P>Der gives en orientering inden for områderne kapacitetsudnyttelseskontrol,  \r\n\r\n disponeringskontrol og projektkontrol (f.eks. investeringer). </P>  \r\n\r\n<P> 9. BUDGETREVISION </P>  \r\n\r\n<P>Budgetrevision kan betragtes som en kontinuerlig proces, hvor man  \r\n\r\n opdaterer budgettet i takt med væsentlige ændringer i budgetforudsætningerne,  \r\n\r\n evt. som en integreret del af en rullende budgetprocedure. </P>  \r\n\r\n<P>Denne læreplan finder første gang anvendelse på kursus til højere  \r\n\r\n handelseksamen fra og med august 1987. </P>  \r\n\r\n<P>P.d.v. </P>  \r\n\r\n<P>e.b. </P>  \r\n\r\n<P>N.H. Tetzschner </P>  \r\n\r\n<P>underv.insp. </P>  \r\n\r\n<P> BILAG </P>  \r\n\r\n<P> Formelsamling </P>  \r\n\r\n<P> ALMINDELIGE RENTEFORMLER </P>  \r\n\r\n<P>fremtidsværdi af enkeltbeløb </P>  \r\n\r\n<P>(1 + r)expn </P>  \r\n\r\n<P>nutidsværdi af enkeltbeløb </P>  \r\n\r\n<P>(1 + r)exp-n </P>  \r\n\r\n<P>fremtidsværdi af annuitetsrække </P>  \r\n\r\n<P>(1 + r)expn-1/r </P>  \r\n\r\n<P>nutidsværdi af annuitetsrække </P>  \r\n\r\n<P>1-(1 + r)exp-n/r </P>  \r\n\r\n<P>kapitalvindingsfaktor </P>  \r\n\r\n<P>r/1-(1 + r)exp-n </P>  \r\n\r\n<P> SPECIELLE FORMLER </P>  \r\n\r\n<P>effektiv rente - diskonerede veksler </P>  \r\n\r\n<P>d/1-d </P>  \r\n\r\n<P>effektiv rente - kassekredit </P>  \r\n\r\n<P>(p/u)+r </P>  \r\n\r\n<P>balanceligning - stående lån </P>  \r\n\r\n<P>k= r (1-(1+i)exp-n)/i +(1+i)exp-n </P>  \r\n\r\n<P>balanceligning - serielån </P>  \r\n\r\n<PRE>  \r\n\r\n                  r 1  r 1-(1+i)-expn  \r\n\r\n              k=-+-(1--) ------------  \r\n\r\n                  i n  i      i  \r\n\r\n</PRE>  \r\n\r\n<P> SPECIELLE FORMLER - EFTER SKAT </P>  \r\n\r\n<P>generel omregning </P>  \r\n\r\n<P>ies=i(1 - s) </P>  \r\n\r\n<P>balanceligning - stående lån </P>  \r\n\r\n<P>k=r(1 - s) ((1 - (1 + ies)exp-n)/(ies)) + (1 + ies)-n </P>  \r\n\r\n<P>balanceligning - serielån </P>  \r\n\r\n<P>k=r/ies (1 - s)+1/n(1 - r/ies(1 - s))((1 -(1 + ies)exp-n)/ies) </P>  \r\n\r\n<P> SYMBOLOVERSIGT </P>  \r\n\r\n<PRE>  \r\n\r\n n      antal terminer  \r\n\r\n r      nominel rente  \r\n\r\n i      effektiv rente  \r\n\r\n ies    effektiv rente efter skat  \r\n\r\n d      diskonto  \r\n\r\n p      provision  \r\n\r\n u      udnyttelsesgrad  \r\n\r\n k      kapitalværdi  \r\n\r\n s      skattefaktor  \r\n\r\n</PRE>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Børne- og Undervisningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19872200041"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM034196"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/09/2000"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Undervisningsplan"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "22000"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1987"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/01/1987"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Direktoratet for Erhvervsuddannelserne"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1986-512.412124-2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}