{
    "id": 80402,
    "title": "En vejledning til ansøgningsskemaet til lov nr. 198 af 9. april 1986 om støtte til forbedring af strukturen og effektiviteten i jordbruget (forbedringsordningen) ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 13245 af 15/04/1987",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>En vejledning til ansøgningsskemaet til lov nr.  \r\n\r\n 198 af 9. april 1986 om støtte til forbedring af strukturen og effektiviteten  \r\n\r\n i jordbruget </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(forbedringsordningen) </P>  \r\n\r\n<BR>  \r\n\r\n<P>  <B>INDLEDNING.</B>  </P>  \r\n\r\n<P>Forbedringsloven afløser den hidtidige moderniseringslov, L 222/1973 om  \r\n\r\n støtte til modernisering af jordbrugsbedrifter, og forbedringsloven er en  \r\n\r\n gennemførelse af de nu gældende EF-regler på området, RFO 797/85 om  \r\n\r\n forbedring af landbrugsstrukturernes effektivitet. </P>  \r\n\r\n<P>Til brug ved ansøgning om støtte efter forbedringsloven er der udsendt:  \r\n\r\n</P>  \r\n\r\n<P>- lov 198/86, forbedringsloven </P>  \r\n\r\n<P>- bek. 121/87, forbedringsbekendtgørelsen </P>  \r\n\r\n<P>- ansøgningsskema </P>  \r\n\r\n<P>- vejledning, Jordbrugsdirektoratet, april 1987. </P>  \r\n\r\n<P>Der er endvidere oplysninger at hente i en orienterende brochure  \r\n\r\n &#187;Forbedringsstøtte til investeringer i jordbruget&#171;, der er udsendt  \r\n\r\n af Landbrugets Informationskontor med støtte fra Jordbrugsdirektoratet. </P>  \r\n\r\n<P>Denne vejledning til udfyldelse af ansøgningsskemaet henvender sig  \r\n\r\n specielt til de sagkyndige konsulenter, der medvirker ved udarbejdelse af  \r\n\r\n ansøgninger efter forbedringsloven. Vejledningen henvender sig ikke specielt  \r\n\r\n til gruppen af ansøgere, der snarere kan hente oplysning i den nævnte  \r\n\r\n brochure fra Landbrugets Informationskontor, samt i loven og bekendtgørelsen.  \r\n\r\n</P>  \r\n\r\n<P>Vejledningen er bygget op som en gennemgang af ansøgningsskemaets enkelte  \r\n\r\n afsnit. Vejledningen forudsætter kendskab til reglerne i lov og  \r\n\r\n bekendtgørelse. </P>  \r\n\r\n<P>Vejledningen kan ikke give svar på alle spørgsmål, men der er mulighed for  \r\n\r\n at ringe eller skrive til Jordbrugsdirektoratet. Ved telefonisk henvendelse  \r\n\r\n skal der blot siges til omstillingen, at man har et spørgsmål vedrørende  \r\n\r\n Forbedringsloven. Der vil være en gruppe af medarbejdere, der har til opgave  \r\n\r\n at besvare sådanne spørgsmål. </P>  \r\n\r\n<P>Ansøgningsskemaet skal udfyldes fuldstændigt og nøjagtigt. Skemaet med  \r\n\r\n bilag skal indsendes til jordbrugskommissionen i 2 eksemplarer (genpart eller  \r\n\r\n fotokopi), hvoraf det originale skema indsendes til Jordbrugsdirektoratet.  \r\n\r\n</P>  \r\n\r\n<P>  <B>Punkt A. Ansøgers navn, personnummer m.v.</B>  </P>  \r\n\r\n<P>Oplysningerne skal vedrøre ansøgeren, dvs. den, der foretager  \r\n\r\n  investeringerne og søger om tilskud. Dette gælder uanset om ansøge </P>  \r\n\r\n<P>r er ejer eller forpagter af jordbrugsbedriften. </P>  \r\n\r\n<P>Hvis ægtefæller begge deltager i driften af den ene ægtefælles eller  \r\n\r\n begges ejendom, er ansøger kun den ægtefælle, som i overvejende grad driver  \r\n\r\n ejendommen. Det vil sige, at den ægtefælle, som i skattemæssig forstand er  \r\n\r\n betragtet som medhjælpende ægtefælle, ikke kan ansøge om forbedringsstøtte.  \r\n\r\n</P>  \r\n\r\n<P>Hvis bedriften ejes og drives af 2 (ikke ægtefæller) eller flere personer,  \r\n\r\n skal der udfyldes et skema for hver person med hensyn til punkterne A, B, D,  \r\n\r\n (eventuelt E), F, G og H, medens kun det ene skema udfyldes fuldt ud  \r\n\r\n omfattende hele bedriften. </P>  \r\n\r\n<P>  <B>Punkt B. Ansøgers skattemæssige formue- og indkomstforhold efter  \r\n\r\n  seneste selvangivelse. </B>  </P>  \r\n\r\n<P>Oplysningerne skal hidrøre fra den seneste selvangivelse. Hvis  \r\n\r\n skattemyndighederne senere har foretaget ændringer i forhold til de  \r\n\r\n selvangivne beløb, lægges de ændrede beløb til grund. </P>  \r\n\r\n<P>Det regnskabsår , der ligger til grund for den seneste selvangivelse,  \r\n\r\n anføres med måned og år for regnskabsårets begyndelse og slutning. </P>  \r\n\r\n<P> Aktiver og gæld vedrører samtlige ansøgers aktiver og passiver uanset om  \r\n\r\n disse vedrører bedriften. </P>  \r\n\r\n<P> Værdien af fast ejendom anføres med den i selvangivelsen optagne  \r\n\r\n kontantejendomsværdi inden foretagelse af eventuelt formuenedslag. Ligeledes  \r\n\r\n skal besætning, inventar og beholdninger anføres med værdien inden eventuelle  \r\n\r\n nedslag og nedskrivninger. </P>  \r\n\r\n<P> Gælden anføres med kontantværdien. </P>  \r\n\r\n<P>Den skattepligtige formue vil i det omfang, der er foretaget nedslag og  \r\n\r\n nedskrivninger i selvangivelsen, ikke være lig med &#187;i alt aktiver&#171;  \r\n\r\n i pkt. B.1) - &#187;i alt gæld&#171; i pkt. B.2). </P>  \r\n\r\n<P>Den skattepligtige indkomst skal kun vedrøre ansøger.En eventuel  \r\n\r\n ægtefælles indkcmst skal ikke medregnes. </P>  \r\n\r\n<P>  <B>Punkt C. Beregning af ansøgers økonomiske behov for støtte på  \r\n\r\n  ansøgningstidspunktet. </B>  </P>  \r\n\r\n<P>Ansøgeren, det vil sige den, der foretager investeringerne, skal have et  \r\n\r\n rimeligt økonomisk behov for støtte. For at undersøge dette spørgsmål  \r\n\r\n foretages beregningen i punkt C. Hvis slutresultatet af beregningen er nul  \r\n\r\n eller et negativt beløb, er betingelsen om økonomisk behov opfyldt. </P>  \r\n\r\n<P>Hvis slutresultatet af beregningen er positivt, vil Jordbrugsdirektoratet  \r\n\r\n reducere de tilskudsberettigede investeringsudgifter i skemaets pkt. J.5) med  \r\n\r\n det positive beløb, inden tilskuddet beregnes. Dvs., at hvis det positive  \r\n\r\n beløb er lig med eller overstiger de tilskudsberettigede  \r\n\r\n investeringsudgifter, kan der ikke ydes tilskud. </P>  \r\n\r\n<P> 50% af bedriftens handelsværdi i nudrift skal beregnes som 50% af summen  \r\n\r\n af brugers kapitalværdier i nudrift, som opgjort i skemaets pkt. Q.09. </P>  \r\n\r\n<P> Andre aktiver i pkt. C.2) skal omfatte samtlige aktiver, der ikke er  \r\n\r\n medregnet under pkt. Q. Det vil sige værdien af anden fast ejendom end  \r\n\r\n jordbrugsbedriften, værdipapirer, udestående fordringer og kontant beholdning  \r\n\r\n og andre aktiver fra skemaets pkt. B.1). Hvis der i tidsrummet fra seneste  \r\n\r\n indsendte selvangivelse til ansøgningstidspunktet, er sket væsentlige  \r\n\r\n ændringer eller ændringen er af betydning for, om økonomisk behov foreligger,  \r\n\r\n skal der korrigeres herfor. </P>  \r\n\r\n<P> Ialt gæld på ansøgningstidspunktet svarer til i alt gæld ifølge seneste  \r\n\r\n selvangivelse, jfr. pkt. B.2), dog således, at der skal korrigeres for  \r\n\r\n eventuelle ændringer, der er sket efter tidspunktet for seneste skattemæssige  \r\n\r\n status. </P>  \r\n\r\n<P> Driftskapitalen fastsættes til 20% af bruttoudbyttet fra bedriften efter  \r\n\r\n planens gennemførelse. Bruttoudbyttet fra bedriften er det samlede  \r\n\r\n bruttoudbytte som anført i pkt. S.95. </P>  \r\n\r\n<P>Fradraget på 200.000 kr. pr. heltidsbeskæftiget efter planens  \r\n\r\n  gennemførelse beregnes på grundlag af antallet af heltidsbeskæftigede i pkt.  \r\n\r\n L.2) efter investering. </P>  \r\n\r\n<P>Slutresultatet i pkt. C angives med + eller -. </P>  \r\n\r\n<P>Hvis flere personer ansøger om tilskud til investeringer på bedriften,  \r\n\r\n skal oplysningerne i pkt. C omfatte summen af ansøgernes aktiver og gæld og  \r\n\r\n iøvrigt vedrøre hele bedriften. Det er således en samlet vurdering af  \r\n\r\n ansøgernes økonomiske behov der foretages. </P>  \r\n\r\n<P>Hvis bedriften er bortforpagtet skal pkt. C.1) udfyldes med 50% af  \r\n\r\n forpagterens besætning og maskiner og inventar m.m., hvis det er forpagteren,  \r\n\r\n der foretager investeringen. I forpagtningstilfælde, hvor det er ejeren, der  \r\n\r\n foretager investeringen, skal pkt. C.4) ikke udfyldes. </P>  \r\n\r\n<P>  <B>Punkt D. Ejendomme og arealer under bedriften. </B>  </P>  \r\n\r\n<P>Oversigten skal omfatte samtlige ejendomme og arealer, som lovligt  drives  \r\n\r\n sammen , herunder ejendomme og arealer, som tilkøbes eller tilforpagtes som  \r\n\r\n led i forbedringsplanen. Dog kan ejendomme og arealer, som agtes afhændet,  \r\n\r\n ikke medregnes. Det samme gælder tilforpagtede ejendomme og arealer, hvor der  \r\n\r\n ikke er sikkerhed for, at forpagteren har rådighed over ejendommene og/eller  \r\n\r\n arealerne i mindst 12 år fra ansøgningstidspunktet at regne. </P>  \r\n\r\n<P>Hvis en forpagtet ejendom eller arealer af en sådan indgår i en  \r\n\r\n forbedringsplan, skal ejeren (bortforpagteren) medunderskrive ansøgningen.  \r\n\r\n Denne bestemmelse betyder, at en egentlig forpagtningskontrakt for 12 år ikke  \r\n\r\n er absolut påkrævet, men at ejeren ved sin underskrift giver tilsagn om, at  \r\n\r\n han vil genforhandle kontrakten med den hidtidige forpagter ved den nuværende  \r\n\r\n forpagtningskontrakts udløb. For at udnytte denne fortrinsstilling skal  \r\n\r\n forpagteren være villig til at acceptere en forpagtningsafgift, der svarer  \r\n\r\n til, hvad der er normalt på den pågældende egn for jord af samme  \r\n\r\n beskaffenhed. </P>  \r\n\r\n<P>Det ejendomsnummer , der skal anføres i pkt. D.1) er vurderingsnummeret,  \r\n\r\n som består af et 3-cifret kommunenummer og et 6-cifret nummer for den enkelte  \r\n\r\n ejendom. Ejendomsnummeret findes bl.a. oplyst på ejendomsskattebilletten og  \r\n\r\n vurderingsmeddelelsen. </P>  \r\n\r\n<P>Jordbrugsbedriften skal omfatte mindst een ejendom, der er noteret  som  \r\n\r\n landbrug/gartneri i matriklen, og dermed undergivet landbrugspligt. Dette  \r\n\r\n gælder dog ikke bedrifter, der i det væsentlige anvendes til gartneri,  \r\n\r\n frugtavl, planteskole eller pelsdyravl. Ved pelsdyr forstås i  \r\n\r\n forbedringslovens forstand dyr, som avles med henblik på pelsning (f.eks.  \r\n\r\n mink og ræve). Den ejendom, hvorpå produktionen foregår, skal dog være  \r\n\r\n forsynet med en beboelsesbygning, og ejendommen skal drives af beboerne. Der  \r\n\r\n kan således ikke ydes forbedringsstøtte i tilfælde, hvor f.eks. en  \r\n\r\n pelsdyravler har etableret en minkfarm på et lejet eller købt areal, hvis der  \r\n\r\n ikke på arealet er opført en bolig, som bebos af pelsdyravleren. </P>  \r\n\r\n<P>Hvis bedriften ikke omfatter en ejendom, der er undergivet landbrugspligt,  \r\n\r\n skal oplysninger om ejendommen, herunder oplysninger om ejendommens bolig,  \r\n\r\n anføres i pkt. T. </P>  \r\n\r\n<P>  <B>Punkt E. Ansøgning om det særlige tilskud til yngre jordbrugere. </B>  \r\n\r\n</P>  \r\n\r\n<P>Dette punkt skal kun udfyldes, hvis der ansøges om det særlige tilskud til  \r\n\r\n yngre jordbrugere, der første gang som ejer eller forpagter driver en  \r\n\r\n jordbrugsbedrift. </P>  \r\n\r\n<P>Betingelserne for ydelse af det særlige tilskud er følgende: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Ansøgeren skal være førstegangsetableret på den jordbrugsbedrift, som  \r\n\r\n er omfattet af forbedringsplanen. Ansøgeren er ikke førstegangsetableret,  \r\n\r\n hvis han tidligere har drevet en anden bedrift, uanset om han har drevet  \r\n\r\n denne som ejer eller forpagter. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Der kan dispenseres fra denne bestemmelse, og man vil med de nødvendige  \r\n\r\n tilpasninger følge samme praksis som efter loven om udlån til yngre  \r\n\r\n jordbrugere og loven om statsgaranti og rentetilskud m.m. ved udlån til yngre  \r\n\r\n jordbrugere. Dispensation vil f.eks kunne gives, hvis den tidligere ejendom i  \r\n\r\n det væsentligste kun har tjent som bolig. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>b) Betingelserne for at yde det almindelige tilskud til forbedringsplaner  \r\n\r\n efter bekendtgørelses kapitel 2 skal være opfyldt. Det vil sige, at det  \r\n\r\n særlige tilskud kun kan bevilges, hvis der samtidig indsendes en  \r\n\r\n forbedringsplan, der kan godkendes af Jordbrugsdirektoratet. </LI>  \r\n\r\n<LI>c) Ansøgning skal indsendes før ansøger er fyldt 40 år . Dispensation fra  \r\n\r\n denne bestemmelse vil normalt ikke kunne gives. </LI>  \r\n\r\n<LI>d) Ansøgningen skal indsendes inden 5 år efter overtagelse af  \r\n\r\n jordbrugsbedriften. Overtagelsesdatoen er den i slutseddel eller skøde  \r\n\r\n anførte overtagelsesdato, fra hvilken ejendommen henligger for købers regning  \r\n\r\n og risiko. Ved forpagtning af jordbrugsbedrifter er overtagelsesdatoen den i  \r\n\r\n forpagtningskontrakten anførte. Dispensation fra 5 års fristen vil normalt  \r\n\r\n ikke kunne gives. </LI>  \r\n\r\n<LI>e) Det særlige tilskud beregnes i forhold til det beløb, hvoraf det  \r\n\r\n almindelige tilskud til forbedringsplanen beregnes. Det særlige tilskud udgør  \r\n\r\n 8,75% af investeringsbeløbet i fast ejendom og  5% af investeringsbeløbet i  \r\n\r\n andre investeringer. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Hvis to eller flere jordbrugere i fællesskab driver en bedrift, men kun  \r\n\r\n den ene opfylder betingelserne for at modtage det særlige tilskud, kan denne  \r\n\r\n person modtage et tilskud beregnet i forhold til anparten af bedriften. Det  \r\n\r\n er dog en forudsætning, at anparten af bedriften udgør halvdelen eller  \r\n\r\n derover, og andelen i driften mindst svarer til anparten. Hvis f.eks. en  \r\n\r\n fader og en søn i fællesskab driver en bedrift, der ejes i lige sameje, vil  \r\n\r\n sønnen ved en samlet investering på 800.000 kr. kunne modtage et særligt  \r\n\r\n tilskud beregnet i forhold til 400.000 kr. </P>  \r\n\r\n<P>En yngre jordbruger, der ejer halvdelen af en bedrift og har forpagtet den  \r\n\r\n anden halvdel, og således driver hele bedriften, kan få tilskud i forhold til  \r\n\r\n hele investeringen. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>f) Det særlige tilskud, der ydes som et engangstilskud , vil blive  \r\n\r\n udbetalt samtidig med første udbetaling af det almindelige tilskud til  \r\n\r\n forbedringsplanen. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>  <B>Punkt F. Støtte efter anden lov og/eller denne lov. </B>  </P>  \r\n\r\n<P> Pkt. F.1) skal kun udfyldes med journalnummer, hvis ansøger på  \r\n\r\n ansøgningstidspunktet fortsat får udbetalt tilskud efter lov nr.  222 af 26.  \r\n\r\n april 1973 om støtte til modernisering af jordbrugsbedrifter  \r\n\r\n (moderniseringsloven). Journalnummer skal således ikke anføres, hvis  \r\n\r\n udbetalingen af tilskuddet er ophørt eller bortfaldet. Det bemærkes i denne  \r\n\r\n forbindelse, at det forhold, at der ydes/er ydet tilskud til investeringer på  \r\n\r\n bedriften efter moderniseringsloven, ikke i sig selv er til hinder for, at  \r\n\r\n der ydes tilskud efter forbedringsloven (udviklingsplanen skal dog være  \r\n\r\n afsluttet eller tilskuddet skal være bortfaldet). </P>  \r\n\r\n<P>Men hvis ansøger på ansøgningstidspunktet fortsat får udbetalt  \r\n\r\n moderniseringstilskud, må det i mange tilfælde forventes, at  \r\n\r\n moderniseringsmålet er nået, og at arbejdsindkomsten pr. heltidsbeskæftiget i  \r\n\r\n nudrift overstiger referenceindkomsten. Hvis arbejdsindkomsten pr.  \r\n\r\n heltidsbeskæftiget alligevel ikke beregnes til at overstige  \r\n\r\n referenceindkomsten, skal der, hvis udviklingsplanen er afsluttet inden for  \r\n\r\n de seneste 2 afsluttede  regnskabsår , vedlægges en nærmere redegørelse for  \r\n\r\n årsagen til, at arbejdsindkomsten pr. heltidsbeskæftiget ikke overstiger  \r\n\r\n referenceindkomsten. </P>  \r\n\r\n<P>Det understreges, at gennemførelse af en forbedringsplan kan medføre, at  \r\n\r\n forudsætningerne for fortsat at modtage tilskud efter moderniseringsloven  \r\n\r\n ændres, således at tilskuddet efter moderniseringsloven bortfalder helt eller  \r\n\r\n delvist. Hvis f.eks. gennemførelse af forbedringsplanen medfører en ændret  \r\n\r\n  produktion/anden anvendelse af bygninger m.v. i forhold til den godkendte  \r\n\r\n udviklingsplan, skal der vedlægges en nærmere redegørelse og eventuelt nye  \r\n\r\n beregninger vedrørende udviklingsplanen efter moderniseringsloven. </P>  \r\n\r\n<P> Pkt. F.2) udfyldes kun , hvis ansøger tidligere har fået udbetalt tilskud  \r\n\r\n i forbindelse med gennemførelse af en forbedringsplan på den samme bedrift.  \r\n\r\n Punktet udfyldes således ikke første gang, der søges om forbedringsstøtte.  \r\n\r\n</P>  \r\n\r\n<P> Pkt. F.3) udfyldes kun , hvis ansøger har fået støtte eller tilsagn om  \r\n\r\n støtte til investeringer, der er gennemført (påbegyndt) efter den 30.  \r\n\r\n september 1985, og som ikke omfattes af forbedringsplanen. </P>  \r\n\r\n<P>Oplysninger skal desuden kun gives om investeringer på bedriften, hvortil  \r\n\r\n der er ydet støtte efter andre love end  moderniseringsloven og  \r\n\r\n forbedringsloven . Som eksempler kan nævnes: 1) tilskud efter loven om støtte  \r\n\r\n til miljøforbedrende investeringer på mindre landbrug m.v., 2) tilskud efter  \r\n\r\n loven om tilskud til dræning og vanding og 3) ydelse af jordbrugslån med  \r\n\r\n afdragsbidrag efter lov om indeksregulerede realkreditlån m.fl. I sidstnævnte  \r\n\r\n tilfælde skal der kun gives oplysning, hvis jordbrugslånet med afdragsbidrag  \r\n\r\n er optaget til finansiering af  investeringer. </P>  \r\n\r\n<P>Oplysninger om investeringer, der er straksafskrevet skal ikke anføres i  \r\n\r\n dette punkt, idet straksafskrivning ikke betragtes som støtte. </P>  \r\n\r\n<P>Den tilskudsberettigede investering anføres med det beløb, hvortil der er  \r\n\r\n ydet tilskud. Hvis der f.eks. til en stald til 700.000 kr. kun er ydet et  \r\n\r\n jordbrugslån med afdragsbidrag på 500.000 kr., anføres 500.000 kr. </P>  \r\n\r\n<P>Den del af den samlede tilskudsberettigede investering, der vedrører  \r\n\r\n investeringer i bygninger og installationer, som er afskrivningsberettigede  \r\n\r\n efter §§ 18 og 19 i loven om skattemæssige afskrivninger m.v. skal oplyses.  \r\n\r\n Endvidere skal investeringer i grundforbedring og miljøforbedrende  \r\n\r\n investeringer oplyses. Årsagen hertil er, at disse investeringer ikke fragår  \r\n\r\n ved beregningen af det maksimale beløb, hvoraf der kan ydes tilskud efter  \r\n\r\n forbedringsloven inden for en periode på 6 år. </P>  \r\n\r\n<P>Ved miljøforbedrende investeringer forstås investeringer, som efter deres  \r\n\r\n art er tilskudsberettigede efter loven om støtte til miljøforbedrende  \r\n\r\n investeringer i mindre landbrug m.v. (lov nr. 16. af 14. januar 1987). Som  \r\n\r\n eksempler på miljøforbedrende investeringer kan nævnes gylletanke, møddinger,  \r\n\r\n ajlebeholdere, pumper og el-installationer hertil. Som eksempler på  \r\n\r\n investeringer, der ikke betragtes som miljøforbedrende investeringer, kan  \r\n\r\n nævnes udmugningssystemer, ændringer i stalde, indvendige gyllekanaler og  \r\n\r\n gyllevogne. </P>  \r\n\r\n<P>  <B>Punkt G. Hvem driver jordbrugsbedriften?. </B>  </P>  \r\n\r\n<P>Spørgsmålet under pkt. G. 1) skal altid besvares, medens pkt. 2-5 kun skal  \r\n\r\n udfyldes, hvis bedriften drives af en anden end ansøger  \r\n\r\n (forpagtningstilfælde). </P>  \r\n\r\n<P>  <B>Punkt H. Oplysninger om den, der driver bedriften. </B>  </P>  \r\n\r\n<P>Spørgsmålene i dette punkt skal besvares for så vidt angår den, der driver  \r\n\r\n jordbrugsbedriften som ejer eller forpagter, jfr. pkt.G. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> 1) Hovederhverv . For at jordbrug kan anses som hovederhverv kræves, at  \r\n\r\n den, der driver bedriften, anvender mere end halvdelen af sin arbejdstid i  \r\n\r\n bedriften, og opnår mindst halvdelen af sin samlede indkomst fra bedriften.  \r\n\r\n Denne betingelse skal være opfyldt  på ansøgningstidspunktet og i hele  \r\n\r\n tilskudsperioden . </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Der kan som hovedregel ikke dispenseres fra kravet om jordbrug som  \r\n\r\n hovederhverv på ansøgningstidspunktet. En tidsbegrænset dispensation kan dog  \r\n\r\n forventes meddelt, hvis årsagen til, at kravet ikke er opfyldt, er  \r\n\r\n midlertidig ansættelse på en anden jordbrugsbedrift, forpagtning af en anden  \r\n\r\n jordbrugsbedrift eller aftjening af værnepligt. </P>  \r\n\r\n<P>Hvis brugeren på ansøgningstidspunktet har beskæftigelse og/eller  \r\n\r\n  indkomst uden for bedriften , skal man oplyse beskæftigelsens art,  \r\n\r\n arbejdstimer uden for bedriften og indkomst uden for bedriften, uanset  \r\n\r\n karakteren af beskæftigelsen og indkomsten. Antallet af arbejdstimer og  \r\n\r\n indkomst uden for bedriften skal beregnes pr. år (ansøgningsåret). Hvis der  \r\n\r\n på tidspunktet for ansøgningens indgivelse sker ændringer i beskæftigelsen,  \r\n\r\n f.eks. at arbejdet uden for bedriften ophører eller begrænses, skal nærmere  \r\n\r\n oplysning herom gives. </P>  \r\n\r\n<P> Opgørelse af arbejdstiden. Arbejdskraftforbruget på bedriften opgøres som  \r\n\r\n det antal timer, der skønsmæssigt anvendes på bedriften på årsbasis.  \r\n\r\n Arbejdskraftforbruget uden for bedriften opgøres på grundlag af de løn- og  \r\n\r\n timesedler, der måtte findes, eller eventuelt på grundlag af et skøn over det  \r\n\r\n arbejdskraftforbrug de omhandlede beskæftigelser efter deres karakter har.  \r\n\r\n</P>  \r\n\r\n<P>Ved opgørelsen af arbejdstiden uden for bedriften kan der ses bort fra  \r\n\r\n arbejde, der har karakter af borgerligt ombud, og arbejde i form af  \r\n\r\n tillidshverv, som beror på valg, og som det er naturligt jordbrugere påtager  \r\n\r\n sig (bestyrelsesposter i jordbrugets fællesvirksomheder o.lign.). </P>  \r\n\r\n<P>Arbejde af jordbrugsmæssig karakter for andre jordbrugere, såsom  \r\n\r\n maskinstationsarbejde og landbrugsvikararbejde, skal medregnes som arbejde  \r\n\r\n uden for bedriften. Ligeledes skal arbejdstid i forbindelse med  \r\n\r\n kreaturhandel, handel med maskiner o.lign. medregnes ved opgørelsen af  \r\n\r\n arbejdstiden uden for bedriften. </P>  \r\n\r\n<P>Hvis den arbejdstid, der anvendes uden for bedriften , højest svarer til  \r\n\r\n halvtidsbeskæftigelse, det vil sige højst 900 timer pr. år , anses  \r\n\r\n betingelsen om, at mere end halvdelen af arbejdstiden skal anvendes i  \r\n\r\n bedriften, dog for at være opfyldt. </P>  \r\n\r\n<P> Opgørelse af indkomsten . Ved indkomsten fra bedriften forstås bedriftens  \r\n\r\n driftsoverskud (bruttooverskud) med fradrag af faktisk betalte renter og  \r\n\r\n eventuelle forpagtningsafgifter. Hvis man er i tvivl om størrelsen af  \r\n\r\n indkomsten fra bedriften, kan indkomsten fra bedriften opgøres på grundlag af  \r\n\r\n oplysningerne i ansøgningsskemaets pkt. I, nemlig ved fra arbejdsindkomsten  \r\n\r\n fra bedriften i pkt. I.97 at trække lønudgifter og tillægge forrentningen af  \r\n\r\n egenkapitalen i nudrift, jfr. skemaets pkt. Q.13. </P>  \r\n\r\n<P>Ved opgørelsen af indkomsten uden for bedriften kan der ses bort fra  \r\n\r\n indkomster af følgende kategorier:. </P>  \r\n\r\n<P>- Pensionsydelse og underholdsbidrag, </P>  \r\n\r\n<P>- vederlag for udøvelse af borgerligt ombud og for tillidshverv, som beror  \r\n\r\n på valg, og som det er naturligt, at jordbrugere påtager sig  \r\n\r\n (bestyrelsesposter i jordbrugets fællesvirksomheder o.lign.), </P>  \r\n\r\n<P>- renteindtægter af formue, forpagtningsindtægter o.lign. </P>  \r\n\r\n<P>Ved opgørelsen af indkomsten uden for bedriften skal foruden lønindkomster  \r\n\r\n (herunder arbejdsløshedsunderstøttelse) tillige medregnes  \r\n\r\n maskinstationsindkomster, indkomst fra kreaturhandel, handel med maskiner  \r\n\r\n o.lign. </P>  \r\n\r\n<P>Det understreges, at den særlige regel i landbrugsloven, hvorefter  \r\n\r\n indkomstkravet anses for opfyldt, hvis indkomsten uden for bedriften højst  \r\n\r\n udgør halvdelen af referenceindkomsten, ikke finde </P>  \r\n\r\n<P>r anvendelse i relation til forbedringslovens hovederhvervskrav. </P>  \r\n\r\n<P> 2. Faglig uddannelse . Kravene til jordbrugerens faglige uddannelse er  \r\n\r\n fastsat i bekendtgørelsens § 10 og er afhængig af hvilket  \r\n\r\n hovedproduktionsområde, bedriften skal anvendes til. </P>  \r\n\r\n<P> Øverste ja/nej rubrik: </P>  \r\n\r\n<P>Anvendens bedriften til landbrug, gartneri, planteskole eller frugtavl, og  \r\n\r\n har jordbrugeren gennemgået det for det pågældende produktionsområde  \r\n\r\n fastsatte uddannelsesforløb, jfr. § 10, stk. 1, litra a-c, kan afkrydsning  \r\n\r\n ske i den øverste ja-rubrik. Hvis bedriftens hovedproduktionsområde er  \r\n\r\n pelsdyravl eller gartneri, kan en jordbruger med &#187;grønt bevis&#171; ikke  \r\n\r\n sætte x i ja-rubrikken. Der skal sættes x i nej-rubrikken, og den nederste  \r\n\r\n ja/nej rubrik skal udfyldes. </P>  \r\n\r\n<P> Nederste ja/nej rubrik: </P>  \r\n\r\n<P>Anvendes bedriften til andre formål end landbrug, gartneri, planteskole  \r\n\r\n eller frugtavl, eller hvis jordbrugeren ikke har gennemgået det fastsatte  \r\n\r\n uddannelsesforløb, jfr. § 10, stk. 1, litra a - c, skal det oplyses, hvorvidt  \r\n\r\n jordbrugeren i 4 år inden for de seneste 10 år har gennemgået en praktisk  \r\n\r\n og/eller teoretisk uddannelse inden for det hovedproduktionsområde, som  \r\n\r\n bedriften skal anvendes til. Der skal vedlægges nærmere oplysninger om  \r\n\r\n uddannelsesforløbet med angivelse af arbejdssteder, tidsperiode og angivelse  \r\n\r\n af beskæftigelsens art. </P>  \r\n\r\n<P>Jordbrugere født før 1958, som i 4 år inden for de seneste 10 år har  \r\n\r\n gennemgået en praktisk og/eller teoretisk uddannelse inden for det  \r\n\r\n hovedproduktionsområde, som bedriften skal anvendes til (landbrug,  \r\n\r\n pelsdyravl, gartneri, planteskole eller frugtavl), opfylder  \r\n\r\n uddannelseskravet, hvis jordbrugskommission og sagkyndig konsulent skønner,  \r\n\r\n at den pågældende er i besiddelse af tilstrækkelige faglige kvalifikationer  \r\n\r\n til gennemførelse af forbedringsplanen. I disse tilfælde behøver man ikke at  \r\n\r\n indsende redegørelsen om uddannelsesforløbet til Jordbrugsdirektoratet, men  \r\n\r\n kun til jordbrugskommissionen. </P>  \r\n\r\n<P>I andre tilfælde afgør Jordbrugsdirektoratet konkret, om den pågældendes  \r\n\r\n faglige kvalifikationer er tilstrækkelige. Redegørelsen om  \r\n\r\n uddannelsesforløbet skal i disse tilfælde indsende </P>  \r\n\r\n<P>s til Jordbrugsdirektoratet. </P>  \r\n\r\n<P>3) Regnskabsføring. Det skal oplyses, om den, der driver bedriften på  \r\n\r\n ansøgningstidspunktet fører driftsregnskab i henhold til § 11 i  \r\n\r\n bekendtgørelsen. Det skal bemærkes, at det ikke er en betingelse, at der  \r\n\r\n føres driftsregnskab på ansøgningstidspunktet, men driftsregnskab skal føres  \r\n\r\n fra planens iværksættelse og i hele tilskudsperioden. </P>  \r\n\r\n<P> Punkt I. Beregning af arbejdsindkomst fra bedriften på  \r\n\r\n  ansøgningstidspunktet. </P>  \r\n\r\n<P>Der skal foretages en beregning af bruttoudbytte, stykomkostninger og  \r\n\r\n dækningsbidrag for de enkelte driftsgrene (hver enkelt produktion) ved  \r\n\r\n bedriften på ansøgningstidspunktet. </P>  \r\n\r\n<P>Beregningerne skal foretages på årsbasis og på grundlag af seneste  \r\n\r\n regnskaber. Der skal dog foretages korrektioner for unormale forhold som  \r\n\r\n f.eks. tørke, sygdom i besætningen eller uudnyttet produktionskapacitet.  \r\n\r\n Beregningerne skal foretages på grundlag af normaltal for priser og  \r\n\r\n omkostninger samt normale produktionsforhold, hvorunder ansøgers forhold og  \r\n\r\n bedriftens produktionsbetingelser tages i betragtning. </P>  \r\n\r\n<P>Ved beregningen af arbejdsindkomsten fra bedriften skal indgå indkomst fra  \r\n\r\n egentlig jordbrugsvirksomhed (herunder lejeværdi af egen bolig og værdi af  \r\n\r\n forbrug af egne produkter) og  skovbrugsvirksomhed . Man kan således ikke  \r\n\r\n medregne indkomster fra maskinstationsvirksomhed, udlejningsvirksomhed,  \r\n\r\n grusgravning m.v. Indkomster fra skovbrugsvirksomhed skal som nævnt indgå i  \r\n\r\n beregningen af arbejdsindkomsten fra bedriften, men der kan ikke ydes tilskud  \r\n\r\n til investeringer inden for skovbrugsvirksomhed efter  \r\n\r\n forbedringsplanordningen. </P>  \r\n\r\n<P>Tilskud til investeringer i forbindelse med dyrkning af gran, der anvendes  \r\n\r\n til juletræer og pyntegrønt, kan dog ydes efter forbedringsloven (indkøb af  \r\n\r\n planter er ikke tilskudsberettiget). Ligeledes skal indkomsten fra virksomhed  \r\n\r\n inden for æg- og fjerkræsektoren medregnes, selv om investeringer inden for  \r\n\r\n denne sektor ikke er tilskudsberettigede. </P>  \r\n\r\n<P>Følgende andre produktioner, herunder &#187;nicheproduktioner&#171; kan  \r\n\r\n indgå i beregningen af arbejdsindkomsten og investeringer inden for den  \r\n\r\n pågældende sektor er tilskudsberettigede, hvis bedriften omfatter en ejendom,  \r\n\r\n der i matriklen er noteret som landbrug: </P>  \r\n\r\n<P>- Fåre- og gedeavl </P>  \r\n\r\n<P>- Hjorteavl </P>  \r\n\r\n<P>- Kanin- og hareavl </P>  \r\n\r\n<P>- Biavl </P>  \r\n\r\n<P>- Regnormeproduktion </P>  \r\n\r\n<P>- Akvakulturer. </P>  \r\n\r\n<P>Andre eksempler på &#187;nicheproduktioner&#171; kan konkret forelægges  \r\n\r\n Jordbrugsdirektoratet. </P>  \r\n\r\n<P>Med hensyn til akvakulturer (f.eks. dambrug og åleopdræt) skal det  \r\n\r\n understreges, at tilskud til investeringer inden for disse sektorer kun kan  \r\n\r\n ydes efter forbedringsloven, hvis de investeringsudgifter, der efter deres  \r\n\r\n art er tilskudsberettigede, højst udgør 120.000 ECU (1.029.794 kr. i 1987).  \r\n\r\n Hvis de tilskudsberettigede investeringsudgifter overstiger dette beløb, er  \r\n\r\n ansøger henvist til at søge støtte efter fiskeriministeriets lovgivning. </P>  \r\n\r\n<P>De øvrige punkter under pkt. I kan udfyldes på grundlag af skemaets  \r\n\r\n oplysninger i pkt. R, nudrift. </P>  \r\n\r\n<P>Arbejdsindkomsten pr. heltidsbeskæftiget i pkt. I.98, der beregnes ved at  \r\n\r\n dividere antallet af heltidsbeskæftigede a 1800 timer op i arbejdsindkomsten  \r\n\r\n fra bedriften i pkt. I.97, skal være lavere end den referenceindkomst, der er  \r\n\r\n fastsat på ansøgningstidspunktet. Landbrugsministeriet fastsætter hvert år  \r\n\r\n inden den 1. december referenceindkomsten, der skal være gældende i det  \r\n\r\n følgende kalenderår. Oplysning om referenceindkomst bekendtgøres i  \r\n\r\n Statstidende. Jordbrugsdirektoratet vil tillige udsende oplysning herom til  \r\n\r\n de sagkyndige konsulenter. </P>  \r\n\r\n<P> <B>Punkt J. Oversigt over de samlede planlagte investeringer, der  \r\n\r\n påtænkes gennemført inden planens afslutning.</B>  </P>  \r\n\r\n<P>Der skal anføres alle de investeringer, der påtænkes gennemført  inden  \r\n\r\n planens afslutning, uanset om investeringen er tilskudsberettiget eller ej.  \r\n\r\n</P>  \r\n\r\n<P>Som eksempler på investeringer, der ikke er tilskudsberettigede efter  \r\n\r\n forbedringsplanen, kan nævnes a) investeringer, hvortil der ydes  støtte  \r\n\r\n efter anden lovgivning, b) investeringer i dræningsanlæg og  investering i  \r\n\r\n vandingsanlæg inden for visse sektorer, c) miljøforbedrende investeringer,  \r\n\r\n der straksafskrives efter de særli </P>  \r\n\r\n<P>ge regler for miljøinvesteringer og d) investeringer i forbindelse med  \r\n\r\n oprettelse eller udvidelse æble- og pæreplantager. Investeringsbeløbet  \r\n\r\n vedrørende disse investeringer samt investeringsudgifter vedrørende  \r\n\r\n investeringer, der ikke er nødvendige til planens gennemførelse, skal  \r\n\r\n medtages under &#187;Investeringsudgifter&#171;, medens der under &#187;Heraf  \r\n\r\n investeringsudgifter, der efter deres art er tilskudsberettigede&#171;  \r\n\r\n anføres nul. </P>  \r\n\r\n<P> ad a) Investeringer, hvortil der ydes støtte efter anden  lovgivning.  \r\n\r\n</P>  \r\n\r\n<P>Investeringer kan ikke både opnå støtte efter forbedringsloven og støtte  \r\n\r\n efter anden lovgivning. Som en undtagelse herfra gælder, at der kan ydes både  \r\n\r\n forbedringsstøtte og jordbrugslån med  afdragsbidrag til den samme  \r\n\r\n investering i det omfang, der er tale om 1) investeringer i bygninger og  \r\n\r\n installationer, der er afskrivningsberettigede efter afskrivningslovens §§ 18  \r\n\r\n og 19, </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>2) investeringer i grundforbedring eller 3) miljøforbedrende  \r\n\r\n investeringer. Hvis der er tale om andre investeringer (inventar, der ikke er  \r\n\r\n miljøforbedrende investeringer), må der vælges mellem forbedringsstøtte til  \r\n\r\n investeringen eller jordbrugslån med afdragsbidrag til investeringen. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> ad b) Investeringer i dræningsanlæg og investering i vandingsanlæg  inden  \r\n\r\n for visse sektorer. </P>  \r\n\r\n<P>Tilskud til dræningsanlæg kan ikke ydes efter forbedringsloven, men kun  \r\n\r\n efter loven om tilskud til dræning og vanding. Man gør dog opmærksom på, at  \r\n\r\n der for tiden (april 1987) ikke er afsat midler under loven om tilskud til  \r\n\r\n dræning og vanding til tilsagn om tilskud til dræningsarbejder. </P>  \r\n\r\n<P>Tilskud efter forbedringsloven til vandingsanlæg kan ydes inden for  \r\n\r\n gartneri, frugtavl og planteskoleproduktion, herunder frilandsgartneri på en  \r\n\r\n landbrugsejendom. Ved frilandsgartneri forstås kun egentlig  \r\n\r\n gartneriproduktion som f.eks. grønsagsproduktion og ikke kartoffeldyrkning.  \r\n\r\n</P>  \r\n\r\n<P>Inden for landbrugsproduktion kan tilskud efter forbedringsloven ydes til  \r\n\r\n de dele af mekaniske vandingsanlæg, som ikke er omfattet af loven om tilskud  \r\n\r\n til dræning og vanding. Dvs. at tilskud efter forbedringsloven inden for  \r\n\r\n landbrugsproduktionen kan ydes til investeringer i de dele af vandingsanlæg,  \r\n\r\n der ikke nedgraves i jorden eller på anden måde bringes i varig forbindelse  \r\n\r\n med ejendommen. Som eksempler på tilskudsberettigede investeringer efter  \r\n\r\n forbedringsloven inden for landbrugsproduktion kan nævnes vandingsmaskiner,  \r\n\r\n flytbare vandingsledninger, motorer og pumper. </P>  \r\n\r\n<P>Man gør opmærksom på, at tilskud til vandingsanlæg efter loven om tilskud  \r\n\r\n til dræning og vanding har været suspenderet siden 1983. </P>  \r\n\r\n<P>For at få støtte til vandingsanlæg efter forbedringsloven, skal det i  \r\n\r\n forbindelse med indberetning af den færdige investering dokumenteres, at der  \r\n\r\n foreligger endelig tilladelse til vandindvinding i mindst 10 år for den  \r\n\r\n nødvendige vandmængde. </P>  \r\n\r\n<P> ad c) Miljøforbedrende investeringer, der straksafskrives efter de  \r\n\r\n  særlige regler for miljøinvesteringer. </P>  \r\n\r\n<P>Der kan ikke opnås forbedringsstøtte til miljøforbedrende  investeringer ,  \r\n\r\n hvis investeringen straksafskrives efter de særlige regler i  \r\n\r\n afskrivningslovens §§ 3A og 21A. Ansøger skal derfor vælge om en  \r\n\r\n miljøforbedrende investering skal søges støttet efter forbedringsloven eller  \r\n\r\n om investeringer skal straksafskrives efter de særlige regler i  \r\n\r\n afskrivningsloven for miljøforbedrende investeringer. En del af et anlæg kan  \r\n\r\n således ikke støttes efter forbedringsloven, medens den anden del af anlægget  \r\n\r\n straksafskrives efter §§ 3A eller 21A. Derimod har det ingen betydning for at  \r\n\r\n opnå forbedringsstøtte til en miljøforbedrende investering, at investeringen  \r\n\r\n straksafskrives efter de almindelige regler (&#187;5 pct's-reglen&#171;).  \r\n\r\n</P>  \r\n\r\n<P> ad d) Investeringer i forbindelse med oprettelse eller udvidelse af  \r\n\r\n  æble- og pæreplantage. </P>  \r\n\r\n<P>Forbedringsstøtte kan ydes til indkøb af frugttræer og frugtbuske. Støtte  \r\n\r\n kan dog ikke ydes til indkøb af æble- og pæretræer i forbindelse med  \r\n\r\n oprettelse eller udvidelse af plantager. </P>  \r\n\r\n<P>Desuden kan støtte ikke ydes til andre investeringer, der foretages med  \r\n\r\n henblik på oprettelse eller udvidelse af æble- og pæreplantager. Derimod kan  \r\n\r\n støtte ydes til investeringer, herunder indkøb af træer, i forbindelse med  \r\n\r\n fornyelse af æble- og pæreplantager. </P>  \r\n\r\n<P>  <B>Pkt. J. iøvrigt. </B>  </P>  \r\n\r\n<P>De investeringsudgifter, der kan medtages under pkt. J, skal være  \r\n\r\n  nettobeløbene , idet der fra udgiften fratrækkes moms, kontantrabatter og  \r\n\r\n beløb for ibyttetagne effekter. </P>  \r\n\r\n<P> Værdien af eget arbejde er ikke tilskudsberettiget. Værdien heraf skal  \r\n\r\n dog indgå i beløbet under &#187;Investeringsudgifter&#171;, men ikke under  \r\n\r\n &#187;Heraf investeringsudgifter, der efter deres art er  \r\n\r\n tilskudsberettigede&#171;. </P>  \r\n\r\n<P>Det bør tilstræbes, at det projekt, der skal omfattes af planen, vurderes  \r\n\r\n og planlægges så nøjagtigt som muligt, idet godkendelse af ændringer i  \r\n\r\n investeringerne ikke kan forventes . Hvis der ansøges om godkendelse af  \r\n\r\n ændringer af allerede godkendte investeringer, er det en absolut betingelse,  \r\n\r\n at ansøgning om ændring indsendes inden investeringen påbegyndes. </P>  \r\n\r\n<P> Under pkt. J.1) medtages investeringer i bygninger og installationer, der  \r\n\r\n er afskrivningsberettigede efter §§ 18 og 19 i lov om skattemæssige  \r\n\r\n afskrivninger. Ved nybygning og tilbygning anføres kvadratmeter. </P>  \r\n\r\n<P>Under pkt. J.3) anføres alle andre investeringer end nævnt under pkt. J.1)  \r\n\r\n Der kan f.eks. være tale om investeringer i inventar , der ikke er  \r\n\r\n afskrivningsberettigede efter afskrivningslovens §§ 18 og 19, maskiner,  \r\n\r\n besætning, og honorar til den sagkyndige konsulent. Med hensyn til maskiner  \r\n\r\n bemærkes, at investeringer i maskiner er tilskudsberettigede, selv om der er  \r\n\r\n tale om udskiftning (byttesummen skal dog fratrækkes), hvis investeringen  \r\n\r\n iøvrigt er nødvendig for planens gennemførelse. Besætningsudvidelse skal  \r\n\r\n altid medtages under &#187;Investeringsudgifter&#171;, uanset om  \r\n\r\n besætningsinvesteringen er tilskudsberettiget. Under &#187;Heraf  \r\n\r\n investeringsudgifter, der efter deres art er tilskudsberettigede &#187;  \r\n\r\n medtages den del af besætningsudvidelsen, der er tilskudsberettigede, som  \r\n\r\n f.eks. køb af køer, køb af modermink, køb af moderfår og avlskaniner. </P>  \r\n\r\n<P> Investeringer i svinesektoren . </P>  \r\n\r\n<P>Tilskud til investeringer i svinesektoren kan kun ydes til den del af  \r\n\r\n investeringen, der bringer antallet af slagtesvinepladser op på  400 på  \r\n\r\n bedriften. 1 plads til en årsso svarer til 6,5 slagtesvinepladser. For sager,  \r\n\r\n hvor igangsætningstilladelse er modtaget i Jordbrugsdirektoratet før den 1.  \r\n\r\n januar 1987 , er grænsen dog 500 staldpladser. </P>  \r\n\r\n<P>400 slagtesvinepladser svarer til 62 årssøer, og 500 slagtesvinepladser  \r\n\r\n svarer til 77 årssøer. </P>  \r\n\r\n<P> Ved investeringsudgifter i svinesektoren forstås udgiften til  \r\n\r\n svinestaldbygninger samt udgiften til tekniske anlæg og inventar, der  \r\n\r\n installeres i svinestaldbygninger. Som eksempler på investeringer i  \r\n\r\n svinesektoren kan nævnes ventilationsanlæg, fodringsanlæg og indvendige dele  \r\n\r\n af udmugningsanlæg og gylleanlæg. </P>  \r\n\r\n<P>Som investeringer uden for svinesektoren kan f.eks. nævnes  \r\n\r\n foderopbevaringsrum, fodersiloer og de dele af udmugnings- og gylleanlæg, der  \r\n\r\n placeres uden for svinestalden. </P>  \r\n\r\n<P>I pkt. J.6) anføres investeringsudgiften i svinesektoren.  \r\n\r\n  Besætningsudvidelse skal ikke medregnes. </P>  \r\n\r\n<P>Hvis investeringen medfører, at antallet af slagtesvinepladser bringes op  \r\n\r\n over 400, vil tilskuddet til investeringen i svinesektoren blive reduceret  \r\n\r\n forholdsmæssigt således: </P>  \r\n\r\n<P>400 - staldpladser i nudrift investeringsudg. </P>  \r\n\r\n<P>------------------------------------------- x i svinesektoren </P>  \r\n\r\n<P>staldpl. eft. inv. - staldpl. i nudrift </P>  \r\n\r\n<P> Eksempel: Antallet af slagtesvinepladser udvides fra 100 til 600, og  \r\n\r\n investeringsudgiften i svinesektoren udgør 400.000 kr. Der kan højst ydes  \r\n\r\n tilskud til investeringer, der bringer antallet af slagtesvinepladser op på  \r\n\r\n 400. Tilskuddet til investeringen i svinesektoren kan ydes i forhold til:  \r\n\r\n</P>  \r\n\r\n<P>400 - 100 </P>  \r\n\r\n<P>--------- x 400.000 kr. = 240.000 kr. </P>  \r\n\r\n<P>600 - 100 </P>  \r\n\r\n<P> <B>Ikke-kapacitetsudvidende investeringer i svinesektoren.</B>  </P>  \r\n\r\n<P>Begrænsningerne for tilskud til investeringer i svinesektoren gælder ikke  \r\n\r\n for investeringer, der ikke medfører en udvidelse af produktionskapaciteten i  \r\n\r\n svinesektoren. </P>  \r\n\r\n<P>Hvis der alene er tale om, at en eksisterende stald forsynes med f.eks.  \r\n\r\n nye stier (reinvestering) uden at kapaciteten i stalden  udvides , vil denne  \r\n\r\n investering ikke blive berørt af reglerne om begrænsning af tilskuddet til  \r\n\r\n investeringer i svinesektoren. Dette gælder uanset om antallet af pladser er  \r\n\r\n større eller mindre end 400. Hvis der i en stald reinvesteres uden at  \r\n\r\n kapaciteten udvides, skal investeringsudgiften i denne stald ikke medregnes  \r\n\r\n under pkt.J.6). </P>  \r\n\r\n<P> Ved investeringer i svinesektoren (både kapacitetsudvidelse og ikke  \r\n\r\n kapacitetsudvidelse) er tilskud til investeringer i denne sektor betinget af,  \r\n\r\n at mindst 35% af det foder, som svinene forbruger, ved forbedringsplanens  \r\n\r\n afslutning kan avles på bedriften. Ved beregningen af foderforbruget er det  \r\n\r\n svinenes samlede foderforbrug <BR>  \r\n\r\n (ikke kun kornforbruget) målt i foderenheder, der er afgørende. Det er ikke  \r\n\r\n nødvendigt, at foderet faktisk avles på bedriften, men bedriftens areal skal  \r\n\r\n have en sådan størrelse og bonitet, at det nødvendige foder kan avles på  \r\n\r\n bedriften. </P>  \r\n\r\n<P> Ved investeringer i svinesektoren oplyses i pkt. J.9) antallet af  \r\n\r\n staldpladser i nudrift og efter investeringen. </P>  \r\n\r\n<P> Investeringer i malkekvægsektoren. </P>  \r\n\r\n<P>Ydelse af tilskud til investeringer i malkekvægsektoren er afhængig af om  \r\n\r\n antallet af heltidsbeskæftigede efter planens afslutning er over eller under  \r\n\r\n 1,5. </P>  \r\n\r\n<P>Hvis antallet af heltidsbeskæftigede på bedriften efter planens afslutning  \r\n\r\n højst vil udgøre 1,5 , er ydelse af tilskud til investeringer i  \r\n\r\n malkekvægsektoren betinget af, at investeringen højest bringer antallet af  \r\n\r\n årskøer op på 40 pr. heltidsbeskæftiget efter planens afslutning, dvs. højest  \r\n\r\n 60 årskøer (ved 1,5 heltidsbeskæftiget). </P>  \r\n\r\n<P>Hvis antallet af heltidsbeskæftigede på bedriften efter planens afslutning  \r\n\r\n overstiger 1,5 , er ydelse af tilskud til investeringer i malkekvægsektoren  \r\n\r\n betinget af, at antallet af årskøer højest forøges med 15%. </P>  \r\n\r\n<P>Disse 2 regler om investeringer i malkekvægsektoren er, i modsætning til  \r\n\r\n reglerne i svinesektoren, prohibitive . Det vil sige, at der ikke kan ydes  \r\n\r\n tilskud til nogen del af investeringen i malkekvægsektoren, hvis grænserne  \r\n\r\n overskrides. Reglerne gælder både for investeringer under planen og for  \r\n\r\n investeringer, der  foretages uden for planen, men inden planens afslutning .  \r\n\r\n Hvis landmanden f.eks. for egen regning gennemfører yderligere investeringer  \r\n\r\n i malkekvægsektoren inden planens afslutning, og hvis dette medfører, at  \r\n\r\n grænserne overskrides, vil tilskuddet til investeringerne i malkekvægsektoren  \r\n\r\n bortfalde. Planens afslutning er det tidspunkt, der er anført i skemaets pkt.  \r\n\r\n K.1), og ikke tidspunktet for investeringernes afslutning. </P>  \r\n\r\n<P> Ved investeringsudgifter i malkekvægsektoren forstås udgifter til de  \r\n\r\n bygninger, der er direkte knyttet til mælkeproduktionen, udgifter til  \r\n\r\n tekniske anlæg og inventar, der installeres i sådanne bygninger, samt  \r\n\r\n udgifter til køb af malkekøer og kvier (opdræt) på 2 år eller derover. </P>  \r\n\r\n<P>Som eksempler på investeringer i malkekvægsektoren kan nævnes  \r\n\r\n malkekvægstalde, malkestalde, malkerum, rørmalkningsanlæg, mælkekøletanke,  \r\n\r\n ventilationsanlæg og de indvendige dele af udmugnings- eller gylleanlæg. </P>  \r\n\r\n<P>Som investeringer uden for malkekvægsektoren kan nævnes stalde til opdræt  \r\n\r\n eller fedekalve, lader og foderopbevaringsrum samt de dele af udmugningseller  \r\n\r\n gylleanlæg, der placeres uden for malkekvægstalden. </P>  \r\n\r\n<P>Hvis en malkekvægstald både indeholder malkekøer og opdræt, eller hvis et  \r\n\r\n ventilationsanlæg, udmugnings- eller gylleanlæg installeres i en stald til  \r\n\r\n både malkekvæg og opdræt, skal investeringsudgiften fordeles, idet alene den  \r\n\r\n del af investeringsudgiften, der kan henføres til malkekøerne, betragtes som  \r\n\r\n hørende til malkekvægsektoren. </P>  \r\n\r\n<P>I pkt. J.7) anføres investeringsudgiften i malkekvægsektoren, herunder  \r\n\r\n indkøb af køer og opdræt på 2 år og derover, men ikke udvidelse af besætning  \r\n\r\n ved eget tillæg. </P>  \r\n\r\n<P>  <B>Ikke-kapacitetsudvidende investeringer i malkekvægsektoren. </B>  \r\n\r\n</P>  \r\n\r\n<P>Reglerne om begrænsning af tilskuddet til investeringer i  \r\n\r\n malkekvægsektoren gælder kun for investeringer, der medfører en udvidelse af  \r\n\r\n produktionskapaciteten. </P>  \r\n\r\n<P>Hvis der alene er tale om, at en eksisterende stald forsynes med f.eks.  \r\n\r\n nye båse uden at kapaciteten i stalden udvides , vil denne investering ikke  \r\n\r\n blive berørt af reglerne om begrænsning af tilskuddet i malkekvægsektoren.  \r\n\r\n Hvis derimod kapaciteten i  stalden forøges ved den pågældende investering,  \r\n\r\n og hvis bedriftens samlede antal køer efter investeringen overstiger de  \r\n\r\n gældende grænser, kan tilskud ikke ydes til nogen del af investeringen i  \r\n\r\n malkekvægsektoren. Dette skyldes, at reglerne i malkekvægsektoren er  \r\n\r\n prohibitive, jfr. ovenfor. </P>  \r\n\r\n<P>Hvis en stald til køer rationaliseres, uden at kapaciteten udvides, skal  \r\n\r\n investeringsudgiften vedrørende denne investering ikke medregnes under pkt.  \r\n\r\n J.7). </P>  \r\n\r\n<P> Ved investeringer i malkekvægsektoren oplyses i pkt. J. 10), om der  \r\n\r\n foreligger tilsagn om tildeling af en mælkekvote, der muliggør den produktion  \r\n\r\n og indtjening, der er forudsat i planen. Dette tilsagn skal foreligge, inden  \r\n\r\n der kan meddeles forhåndstilsagn om tilskud efter forbedringsloven. </P>  \r\n\r\n<P>Den tildelte basisandel og det antal årskøer , der ligger til grund  \r\n\r\n herfor, skal oplyses. Hvis beregningen af dækningsbidraget fra malkekøerne i  \r\n\r\n pkt. S bygger på andre forudsætninger end den tildelte basisandel, kan  \r\n\r\n forbedringsstøtte ikke bevilges. Såvel mælkeydelsen i nudrift som efter  \r\n\r\n investering skal oplyses. </P>  \r\n\r\n<P> I pkt. J. 11) skal det oplyses, om nogen af de investeringer, der er  \r\n\r\n anført i pkt. J under &#187;Investeringsudgifter, der efter deres art er  \r\n\r\n tilskudsberettigede&#171; vedrører en investering i opbevaring af  \r\n\r\n husdyrgødning eller ensilage. Hvis den pågældende investering ikke er  \r\n\r\n medregnet under &#187;Heraf investeringsudgifter, der efter deres art er  \r\n\r\n tilskudsberettigede&#171;, skal der sættes x i nej-rubrikken. Eksempel:  \r\n\r\n Investeringen straksafskrives efter de særlige regler i §§ 3A eller 21A i  \r\n\r\n afskrivningsloven. </P>  \r\n\r\n<P>Hvis investeringen i opbevaring af husdyrgødning eller ensilage er anført  \r\n\r\n under &#187;Investeringsudgifter, der efter deres art er  \r\n\r\n tilskudsberettigede&#171; skal en kopi af forhåndsvurderingen fra  kommunen  \r\n\r\n vedlægges. Ved forhåndsvurderingen oplyser kommunen, om kravene i kapitlerne  \r\n\r\n 2, 3 og 5-8 i husdyrgødningsbekendtgørelsen er opfyldt, og om  \r\n\r\n kapacitetskravet i § 4, stk. 1, i lov nr. 16 af 14. januar 1987 om støtte til  \r\n\r\n miljøforbedrende investeringer i mindre landbrug m.v. er opfyldt. </P>  \r\n\r\n<P>Hvis kommunen ved forhåndsvurderingen har meddelt, at der skal  fratrækkes  \r\n\r\n 15.000 kr. i investeringsudgiften som følge af, at ansøger ikke har  \r\n\r\n efterkommet et krav om lovliggørelse af det hidtidige anlægs indretning, skal  \r\n\r\n hele investeringsudgiften anføres under &#187;investeringsudgifter&#171;,  \r\n\r\n medens beløbet, der skal anføres under &#187;Heraf investeringsudgifter, der  \r\n\r\n efter deres art er tilskudsberettigede&#171; skal reduceres med fradraget på  \r\n\r\n 15.000 kr. </P>  \r\n\r\n<P>  <B>Punkt K. Tidsplan for investering/forbedringsplan samt  \r\n\r\n  finansieringsplan .</B>  </P>  \r\n\r\n<P> I pkt. K. 1) oplyses hvornår forbedringsplanen afsluttes . Det  \r\n\r\n understreges, at en plan normalt ikke kan afsluttes samtidig med  \r\n\r\n investeringernes afslutning, idet der må regnes med en indkøringsperiode.  \r\n\r\n Tidspunktet for planens afslutning må anslås under hensyn til karakteren og  \r\n\r\n omfanget af investeringerne, men planen skal afsluttes senest 6 år efter at  \r\n\r\n ansøgningen er imødekommet (meddelelse af forhåndstilsagn) eller der er givet  \r\n\r\n tilladelse til at begynde investeringerne (igangsætningstilladelse). </P>  \r\n\r\n<P>Tidspunkterne for investeringernes påbegyndelse og afslutning i pkt.  K 3)  \r\n\r\n og 4) skal anslås så nøjagtigt som muligt. Hvis planen gennemføres i 2 etaper  \r\n\r\n må etape 2 først påbegyndes i det år, der er angivet i planen, og først når  \r\n\r\n der er meddelt særskilt  forhåndstilsagn til etapen. Ved en etape forstås en  \r\n\r\n selvstændig investering. En stald kan således ikke opføres og derefter  \r\n\r\n indberettes i etaper, hvorimod f.eks. en stald og en lade kan gennemføres i  \r\n\r\n hver sin etape. </P>  \r\n\r\n<P> Oplysningerne i pkt. K.5) skal gives på grundlag af den  \r\n\r\n finansieringsplan, der forudsættes at være udarbejdet inden indsendelse af  \r\n\r\n ansøgning om tilskud, herunder på grundlag af lånetilbud. </P>  \r\n\r\n<P>Beløbene skal angives som kontantprovenu, og ved lån skal den effektive  \r\n\r\n rente angives. </P>  \r\n\r\n<P>Hvis der optages jordbrugslån med afdragsbidrag til finansiering af  \r\n\r\n investeringerne eller dele heraf, skal dette markeres med kryds i højre  \r\n\r\n kolonne. </P>  \r\n\r\n<P>Summen af beløbene (lån, forhøjelse af kassekredit eller lignende, egne  \r\n\r\n midler, værdien af eget arbejde og andet) skal svare til de samlede  \r\n\r\n investeringsudgifter i pkt. J.5), idet ikke kun de tilskudsberettigede  \r\n\r\n investeringer skal finansieres. </P>  \r\n\r\n<P>  <B>Punkt L. Arbejdskraftbehov. </B>  </P>  \r\n\r\n<P> Arbejdskraftbehovet på bedriften er det behov for arbejdskraft, der efter  \r\n\r\n bedriftens karakter er nødvendigt. Det faktisk anvendte arbejdsforbrug på  \r\n\r\n bedriften er derfor ikke afgørende. Ved beregningen af arbejdskraftbehovet  \r\n\r\n kan som udgangspunkt anvendes de timesatser, der er anført for de enkelte  \r\n\r\n produktionsgrene i &#187;Håndbog for Driftsplanlægning&#171;, idet der dog  \r\n\r\n skal tages hensyn til højere eller lavere mekaniseringsgrad på bedriften.  \r\n\r\n Anvendes timesatser, der afviger væsentligt fra normsatserne i &#187;Håndbog  \r\n\r\n for Driftsplanlægning&#171;, skal dette nærmere begrundes. </P>  \r\n\r\n<P>Efter investeringen skal arbejdskraftbehovet mindst udgøre 900 timer  \r\n\r\n  årligt, dog skal behovet udgøre mindst 1.400 timer ved godkendelse af plan  \r\n\r\n nr. 2 eller senere planer. </P>  \r\n\r\n<P>  <B>Punkt M. Bedriftens hovedproduktionsområde. </B>  </P>  \r\n\r\n<P>Der kan ifølge sagens natur kun sættes eet kryds i hver kolonne  \r\n\r\n henholdsvis under nudrift og efter investering. Ved bedriftens  \r\n\r\n hovedproduktion forstås den produktion, der giver det største bruttoudbytte,  \r\n\r\n jfr. bruttoudbytte i pkt. I og S under beregning af dækningsbidrag. Hvis der  \r\n\r\n er tale om en anden hovedproduktion end de anførte i skemaet, anføres  \r\n\r\n produktionen (f.eks. akvakulturer eller regnormeproduktion) i det tomme felt.  \r\n\r\n</P>  \r\n\r\n<P> <B> Punkt N. Husdyrgødning og ensilage m.v. </B>  Kravene i kapitlerne  \r\n\r\n 2-8 og § 25 i Miljøministeriets bekendtgørelse nr. 15 af 24. januar 1986 om  \r\n\r\n husdyrgødning og ensilage m.v. (husdyrgødningsbekendtgørelsen) skal ifølge  \r\n\r\n husdyrgødningsbekendtgørelsen senest være opfyldt den 31.  december 1989. Ved  \r\n\r\n etablering af nye anlæg og ved ombygning af eksisterende anlæg skal disse  \r\n\r\n arbejder dog udføres i overensstemmelse med kravene i kapitlerne 3 og 5-8.  \r\n\r\n Bestemmelserne i § 25 cm arealkrav skal endvidere være opfyldt senest på det  \r\n\r\n tidspunkt, hvor dyreholdet udvides eller ejendommen skifter ejer. </P>  \r\n\r\n<P>For at få godkendt en forbedringsplan skal kravene i kapitlerne 2-8 og §  \r\n\r\n 25 i husdyrgødningsbekendtgørelsen være opfyldt ved planens afslutning, dog  \r\n\r\n senest på det tidspunkt, der følger af husdyrgødningsbekendtgørelsen. Hvis  \r\n\r\n opfyldelse af kravene forudsætter investeringer, skal disse investeringer  \r\n\r\n være medtaget i investeringsoversigten i pkt. J. </P>  \r\n\r\n<P>For så vidt angår arealkravet i husdyrgødningsbekendtgørelsens § 25  \r\n\r\n bemærkes, at hvis ejendommens gødningsproduktion er større, end der kan  \r\n\r\n udbringes på ejendommens areal (inkl. forpagtede arealer), skal der foreligge  \r\n\r\n skriftlige aftaler, der sikrer, at den overskydende gødning kan afsættes til  \r\n\r\n anden ejendom, fællesanlæg eller biogasanlæg. Hvis arealkravet ifølge  \r\n\r\n husdyrgødningsbekendtgørelsen skal være opfyldt på det tidspunkt, hvor  \r\n\r\n forbedringsplanen indgives, skal kopi af de aftaler, som er indsendt til  \r\n\r\n kommunen, vedlægges forbedringsplanen. Hvis arealkravet først skal opfyldes  \r\n\r\n på et senere tidspunkt, skal kopi af aftalerne indsendes samtidig med  \r\n\r\n indberetning af driftsregnskabet. </P>  \r\n\r\n<P>Punkt N skal altid udfyldes , hvis der efter planens gennemførelse vil  \r\n\r\n være husdyr på ejendommen. </P>  \r\n\r\n<P>  <B>Punkt O. Arealanvendelse. </B>  </P>  \r\n\r\n<P>Den angivne arealanvendelse skal svare til den arealanvendelse, der er  \r\n\r\n forudsat ved beregningerne af arbejdsindkomsten fra bedriften i pkt. I og S.  \r\n\r\n Arealer, der anvendes til andre produktioner end de trykte i pkt. O, anføres  \r\n\r\n i de tomme felter. </P>  \r\n\r\n<P>  <B>Punkt P. Husdyrhold/Gartneriprodukter. </B>  </P>  \r\n\r\n<P>For landbrugets vedkommende anføres husdyrhold i stk. (stambesætning og  \r\n\r\n årsproduktion) og for gartneriets vedkommende arealet i 100 kvadratmeter pr.  \r\n\r\n produktionsenhed. Der medfølger en kodeliste med eksempler på de  \r\n\r\n produktioner, der kan tænkes aktuelle. Kodenummeret skal anføres i første  \r\n\r\n kolonne. Hvis der er tale om produktioner, der ikke er medtaget i kodelisten,  \r\n\r\n anføres de uden kodenummer. </P>  \r\n\r\n<P>  <B>Punkt Q. Kapitalgrundlag. </B>  </P>  \r\n\r\n<P> Kapitalværdierne i nudrift skal udtrykke de driftsmæssige handelsværdier,  \r\n\r\n således som disse fastsættes ved udarbejdelse af driftsregnskaber. </P>  \r\n\r\n<P>Værdien af besætning kan ikke direkte ansættes til værdien i seneste  \r\n\r\n status, idet værdien skal ansættes for bedriftens gennemsnitlige  \r\n\r\n årsbesætning. </P>  \r\n\r\n<P> Beholdninger ansættes til en anslået handelsværdi af normalbeholdningerne  \r\n\r\n svarende til de gennemsnitlige beholdninger i løbet af et år. </P>  \r\n\r\n<P> Kapitalværdierne efter investering anføres som handelsværdierne i nudrift  \r\n\r\n med tillæg af samtlige investeringer, og ikke kun de tilskudsberettigede  \r\n\r\n investeringer. </P>  \r\n\r\n<P>Med hensyn til værdien af besætning bemærkes, at værdien skal ansættes for  \r\n\r\n det antal dyr, der forudsættes at være på bedriften efter investeringen, jfr.  \r\n\r\n skemaets pkt. P, og værdien kan således  ikke ansættes som værdien i nudrift  \r\n\r\n med tillæg af indkøbte dyr, me </P>  \r\n\r\n<P>n skal tillige tillægges værdien af eget tillæg. </P>  \r\n\r\n<P> Brugers gældsforpligtelser i nudrift i pkt. Q.10 anføres med  \r\n\r\n kontantværdien. Der ses bort fra gæld, der er tinglyst i ejendomme, der ikke  \r\n\r\n er omfattet af planen, og gæld vedrørende anden erhvervsvirksomhed. Brugers  \r\n\r\n gældsforpligtelser efter investering fastsættes som gældsforpligtelser i  \r\n\r\n nudrift med tillæg af fremmedkapital (både egentlige lån og f.eks. forhøjelse  \r\n\r\n af kassekredit) til finansiering af samtlige investeringer. </P>  \r\n\r\n<P> Faktisk betalte renter i nudrift skal angives pr. år, hvilket får  \r\n\r\n betydning, hvis der er stiftet gæld i løbet af et regnskabsår.  Faktisk  \r\n\r\n betalte renter efter investering skal anføres som renter i nudrift med tillæg  \r\n\r\n af renter af fremmedkapital (herunder forhøjelse af kassekredit) til  \r\n\r\n finansiering af investeringerne og med fradrag af det forventede årlige  \r\n\r\n tilskud efter forbedringsloven. </P>  \r\n\r\n<P> Forrentningen af egenkapitalen ansættes til 3,5% af det i pkt. Q.11  \r\n\r\n angivne beløb. </P>  \r\n\r\n<P>Ved beregningen af standardafskrivninger skal de anvendte  \r\n\r\n afskrivningsprocenter ligge inden for følgende intervaller, med mindre der  \r\n\r\n foreligger specielle forhold. </P>  \r\n\r\n<P>Bygninger: 2-4% </P>  \r\n\r\n<P>Maskiner og inventar: 10-15% </P>  \r\n\r\n<P>Grundforbedring: 4-12% </P>  \r\n\r\n<P>Væksthuse: 3-9% </P>  \r\n\r\n<P>Hvis andre procenter anvendes, skal nærmere redegørelse anføres i pkt. T.  \r\n\r\n</P>  \r\n\r\n<P>  <B>Punkt R. Kapacitetsomkostninger m.v. </B>  </P>  \r\n\r\n<P> Kapacitetsomkostninger i nudrift ansættes til de årlige normale  \r\n\r\n omkostninger. Kapacitetsomkostningerne i det seneste regnskabsår kan således  \r\n\r\n kun som udgangspunkt lægges til grund, idet der skal korrigeres for unormale  \r\n\r\n forhold i regnskabsåret. Kapacitetsomkostninger efter investering angives  \r\n\r\n under hensyn til de ændringer, som forbedringsplanen medfører. Der regnes med  \r\n\r\n samme pris- og omkostningsniveau som i nudrift. </P>  \r\n\r\n<P>  <B>Punkt S. Beregning af arbejdsindkomst fra bedriften efter  \r\n\r\n  forbedringsplanens gennemførelse. </B>  </P>  \r\n\r\n<P>Ved beregningen af bruttoudbytte, stykomkostninger og dækningsbidrag skal  \r\n\r\n der anvendes samme pris- og omkostningsniveau som i nudrift i pkt. I.  \r\n\r\n Ændringer i beregningen af dækningsbidrag pr. enhed i forhold til nudrift må  \r\n\r\n kun foretages, hvis gennemførelsen af investeringerne kan betinge dette. Der  \r\n\r\n kan f.eks. være tale om større dækningsbidrag som følge af ny foderteknik og  \r\n\r\n dermed mindre foderforbrug eller om større dækningsbidrag fra marken som  \r\n\r\n følge af vandingsanlæg. </P>  \r\n\r\n<P>Spørgsmålet om, hvorvidt arbejdsindkomsten pr. heltidsbeskæftiget efter  \r\n\r\n planens gennemførelse mindst udgør 110 pct. af arbejdsindkomsten pr.  \r\n\r\n heltidsbeskæftiget i nudrift, skal altid besvares. </P>  \r\n\r\n<P>Hvis stigningen i arbejdsindkomsten pr. heltidsbeskæftiget udgør mindre  \r\n\r\n end 10 pct., må der nærmere redegøres for om planen er nødvendig for at  \r\n\r\n opretholde indkomsten på det nuværende niveau (mindst 50 pct. af  \r\n\r\n referenceindkomsten). Hvis dette er tilfældet, kan tilskud ydes i forhold til  \r\n\r\n 90 pct. af det beløb, der iøvrigt ville være tilskudsberettiget. </P>  \r\n\r\n<P>  <B>Punkt T. Særlige bemærkninger. </B>  </P>  \r\n\r\n<P>I dette punkt anføres alle oplysninger, der skønnes nødvendige til  \r\n\r\n bedømmelse af forbedringsplanen. Hvis pladsforhold gør det nødvendigt, kan  \r\n\r\n bilag vedlægges. </P>  \r\n\r\n<P>  <B>Punkt U. Ansøgers underskrift. </B>  </P>  \r\n\r\n<P>Ansøger skal altid underskrive ansøgningen. Hvis bedriften eller dele  \r\n\r\n heraf er forpagtet, skal både ejer og forpagter underskrive ansøgningen. </P>  \r\n\r\n<P>  <B>Punkt V. Den sagkyndiges erklæring. </B>  </P>  \r\n\r\n<P>Kun ansøgninger og forbedringsplaner, der udarbejdes med bistand af en af  \r\n\r\n de af Jordbrugsdirektoratet udpegede sagkyndige konsulenter, vil blive  \r\n\r\n behandlet. Konsulentnummeret anføres øverst på side 1 i ansøgningen. </P>  \r\n\r\n<P>  <B>Kodeliste til ansøgningsskemaets pkt. P. </B>  </P>  \r\n\r\n<PRE>  \r\n\r\n                                       Kode  \r\n\r\n Årskøer (mælk):                        01  \r\n\r\n Kvier over 1 år:                       02  \r\n\r\n Kvier under 1 år:                      03  \r\n\r\n Årskøer (kødkvæg):                     04  \r\n\r\n Kvier over 1 år:                       05  \r\n\r\n Kvier under 1 år:                      06  \r\n\r\n Fededyr (årsproduktion):               07  \r\n\r\n Årssøer:                               08  \r\n\r\n Slagtesvin (årsproduktion):            09  \r\n\r\n Moderfår:                              10  \r\n\r\n Modergeder:                            11  \r\n\r\n Pelsdyr (årshundyr):                   12  \r\n\r\n Heste (årshundyr):                     13  \r\n\r\n Hjorte (årshundyr):                    14  \r\n\r\n Kaniner (årshundyr):                   15  \r\n\r\n Harer (årshundyr):                     16  \r\n\r\n Biavl (stader):                        17  \r\n\r\n Årshøns:                               18  \r\n\r\n Slagtekyllinger (årsproduktion):       19  \r\n\r\n Årsænder/-gæs/-kalkuner:               20  \r\n\r\n Væksthus (potteplanter):               30  \r\n\r\n Væksthus (afskårne blomster):          31  \r\n\r\n Væksthus (grøntsager):                 32  \r\n\r\n Svampeproduktion:                      33  \r\n\r\n Frilandsgartneri (blomster):           34  \r\n\r\n Frilandsgartneri (grøntsager):         35  \r\n\r\n Planteskoleproduktion:                 40  \r\n\r\n Frugtplantage (træfrugt):              41  \r\n\r\n Frugtplantage (buskfrugt):             42  \r\n\r\n</PRE>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=80402&img=CR39615_1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "(* 1) Ansøgningsskemaet til lov nr. 198 af 9. april 1986 om støtte til forbedring af strukturen og effektiviteten i jordbruget fås hos jordbrugskommissionerne og de særlige sagkyndige (konsulenter)"
    ],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19871324560"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM039615"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "31/03/2004"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "13245"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1987"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/04/1987"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landbrugsministeriet, Jordbrugskommissionerne, Jordbrugsdirektoratet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}