{
    "id": 79210,
    "title": "Cirkulæreskrivelse om fersk kød og kødprodukter - USA ",
    "documentTypeId": "210",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIS nr 13145 af 23/05/1984",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulæreskrivelse om fersk kød og kødprodukter  \r\n\r\n - USA </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Til samtlige til eksport af fersk kød og kødprodukter </P>  \r\n\r\n<P>autoriserede virksomheder samt dyrlægerne ved disse. </P>  \r\n\r\n<P> USA-fersk kød og kødprodukter . </P>  \r\n\r\n<P>USA anerkendte den 16. januar 1984 Danmark som værende fri for mund~ og  \r\n\r\n klovsyge. Ved eksporten af fersk kød til USA skal kødet hidrøre fra dyr  \r\n\r\n slagtet efter den 15. januar 1984. Sådant kød kan ligeledes anvendes ved  \r\n\r\n fremstilling af kødprodukter, beregnet til eksport til USA, uden at opfylde  \r\n\r\n de betingelser, som stilles til lande med mund- og klovsyge. </P>  \r\n\r\n<P>For eksporten gælder i øvrigt følgende vilkår. </P>  \r\n\r\n<P> I. Fersk kød og slagteaffald . </P>  \r\n\r\n<P>1. Certifikatformular . </P>  \r\n\r\n<P>Ved eksport skal anvendes Officielt kødkontrolcertifikat for fersk kød og  \r\n\r\n slagteaffald, form. K.K. 2223-1979 (original) og form. K.K. 2230-1979  \r\n\r\n (duplikat). </P>  \r\n\r\n<P> 2. Tillægsattestation . </P>  \r\n\r\n<P>Tillægsattestationen, som er anført på certifikatets bagside, skal  \r\n\r\n forsynes med dato, stedsangivelse, embedsstempel, underskrift og titel for  \r\n\r\n ethvert parti. </P>  \r\n\r\n<P>Teksten er aftalt med de amerikanske myndigheder, og veterinærdirektoratet  \r\n\r\n administrerer importen af levende dyr således, at tillægsattestationen kan  \r\n\r\n underskrives. </P>  \r\n\r\n<P>Man skal understrege betydningen af kontrollen med, at der på de  \r\n\r\n eksportautoriserede virksomheder ikke modtages udenlandsk kød, herunder kød  \r\n\r\n fra danske virksomheder med autorisationsnumre: 800-899, jf.  \r\n\r\n cirkulæreskriveise af 23. juni 1982 (K.K. 1060-1982) om udenlandsk kød. Dette  \r\n\r\n gælder dog ikke de autoriserede frysehuse, som i henhold til aftale med de  \r\n\r\n amerikanske myndigheder kan oplagre udenlandsk kød og kødprodukter på  \r\n\r\n betingelse af, at de udenlandske varer efter nærmere aftale med den  \r\n\r\n tilsynsførende dyrlæge holdes behørigt adskilt fra varer, som kan/skal  \r\n\r\n eksporteres til USA, således at enhver kontakt eller sammenblanding med disse  \r\n\r\n er udelukket. </P>  \r\n\r\n<P> 3. Udfyldelse af certifikatet . </P>  \r\n\r\n<P>Der skal vises den største omhu med opfyldelsen af certifikaterne. Der må  \r\n\r\n således ikke foretages rettelser eller overstregninger. </P>  \r\n\r\n<P>I rubrikken &#187;Species of livestock derived from&#171; skal for svin  \r\n\r\n anvendes betegnelsen pork og for okser betegnelsen bovine. </P>  \r\n\r\n<P>Antal colli skal være korrekt. Afvigelse medfører tilbageholdelse og krav  \r\n\r\n om nyt certifikat. </P>  \r\n\r\n<P>Alle vægtangivelser skal foretages i lbs. og ounces (eventuelt sammen med  \r\n\r\n angivelse i kg). </P>  \r\n\r\n<P>Autorisationsnumre skal på certifikatet angives som &#187;Est.  \r\n\r\n No....&#171; og ikke som &#187;Aut. nr....&#171; eller &#187;Nr....&#171;,  \r\n\r\n idet sådanne danske forkortelser ikke forstås i USA. </P>  \r\n\r\n<P>For udfyldelse af certifikatet iøvrigt skal meddeles følgende: </P>  \r\n\r\n<P> Direkte eksport . </P>  \r\n\r\n<P>Ved eksport direkte fra produktionsvirksomheden skal dennes  \r\n\r\n autorisationsnummer anføres i rubrikkerne &#187;Identification marks on  \r\n\r\n products and containers&#171; (1), &#187;Establishment number&#171; (2),  \r\n\r\n &#187;Official seal&#171; (3), &#187;Origin of the meat&#171; (4) og  \r\n\r\n &#187;Official seal&#171; (5). </P>  \r\n\r\n<P> Eksport efter oplægning . </P>  \r\n\r\n<P>Ved eksport efter oplægning på anden virksomhed (frysehus) er det nu med  \r\n\r\n USDA aftalt, at produktionsvirksomhedens autorisationsnummer også skal  \r\n\r\n angives i rubrik (2). Baggrunden herfor er, at importmyndighederne i USA  \r\n\r\n anvender oplysningen i denne rubrik ved importkontrollen i automated import  \r\n\r\n information system (AIIS). Med henvisning til at Danmark er det eneste land,  \r\n\r\n der ikke anvender produktionsvirksomhedens nummer i denne rubrik, har USA  \r\n\r\n anmodet om ændringen. Produktionsvirksomhedens autorisationsnummer skal  \r\n\r\n derfor angives i rubrik (1), (2) og (4), medens oplægningsvirksomhedens  \r\n\r\n autorisationsnummer skal fremgå af (3) og (5). </P>  \r\n\r\n<P>Der må ikke anvendes samlecertifikater. Dette indebærer, at en sending  \r\n\r\n bestående af varer, produceret (forarbejdet, emballeret og mærket) på flere  \r\n\r\n virksomheder skal være ledsaget af et antal certifikater, der mindst er  \r\n\r\n svarende til antallet af produktionsvirksomheder, således at varer fra hver  \r\n\r\n produktionsvirksomhed skal være ledsaget af hvert sit certifikat. </P>  \r\n\r\n<P> Eksport efter sammenlæsning. </P>  \r\n\r\n<P>Ved eksport via anden virksomhed uden forudgående oplægning på denne, men  \r\n\r\n alene efter sammenlæsning med varer af anden oprindelse i samme container,  \r\n\r\n skal certifikaterne være udfyldt og underskrevet på  \r\n\r\n produktionsvirksomhederne. Der må således heller ikke her anvendes  \r\n\r\n samlecertifikater. På den åbne plads nederst på certifikatets bagside skal  \r\n\r\n anføres &#187;Shipped from Est. No....&#171;. Denne tilføjelse skal  \r\n\r\n underskrives af dyrlægen ved samlevirksomheden (embedsstempel, dato,  \r\n\r\n underskrift og titel). </P>  \r\n\r\n<P>Uanset forsendelsesvej skal således i rubrik (1), (2) og (4) anføres  \r\n\r\n autorisationsnummeret på den virksomhed (slagteri/forarbejdningsvirksomhed),  \r\n\r\n som har klargjort varen til eksport. Nummeret i disse rubrikker vil dermed  \r\n\r\n altid være det samme. </P>  \r\n\r\n<P> 4. Forsegling. </P>  \r\n\r\n<P>Alle forsendelser af fersk kød skal forsegles med One Seal, og nummeret  \r\n\r\n anføres på certifikatets bagside umiddelbart over underskriften med følgende  \r\n\r\n påtegning: &#187;Sealed with official seal number(s): DK ......&#171;. </P>  \r\n\r\n<P>Dog skal påtegningen for sammenlæssede varer anføres oven over  \r\n\r\n påtegningen: &#187;Shipped from Est. No....&#171;. </P>  \r\n\r\n<P> 5. Stempling. </P>  \r\n\r\n<P>Alle kødstykker, som er egnet til at blive stemplet, skal være mærket med  \r\n\r\n kødkontrolstemplet. </P>  \r\n\r\n<P>Egnet til stempling er efter amerikanske myndigheders fortolkning: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Primal parts', hvilke for svin er: </P>  \r\n\r\n<P>ham, loin, belly, shoulder og jowl (skinke, kam, brystflæsk, forende og  \r\n\r\n snitte) og for kreaturer er: </P>  \r\n\r\n<P>+++TAST+++ </P>  \r\n\r\n<P>bryst, bov og skank). </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Individuelt indpakkede udskæringer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Bulkpakkede udskæringer, som er pakket på en sådan  \r\n\r\n måde, at de kan adskilles uden optøning af hele kartonens indhold. </P>  \r\n\r\n<P>Ikke-egnet til stempling er benvarer (spareribs, neckbones, riblets og  \r\n\r\n brisketbones), og de kræves således ikke kødkontrolstemplet. </P>  \r\n\r\n<P>Individuelt indpakkede udskæringer kan undlades stemplet, såfremt filmen  \r\n\r\n er forsynet med påtryk: Product of Denmark og Est. No. xxx. </P>  \r\n\r\n<P>Bulkpakkede udbenede udskæringer, der er frosset i blokform, kan også  \r\n\r\n undlades stemplet, ligesom de under punkt 1-3 nævnte varekategorier kan  \r\n\r\n undlades stemplet, såfremt </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) de er bestemt til videre forarbejdning på autoriseret virksomhed i  \r\n\r\n USA, </LI>  \r\n\r\n<LI>2) de sendes direkte fra importkontrolstedet til den autoriserede  \r\n\r\n virksomhed (ledsaget af den amerikanske attest: MP 408 som ændret). </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Der er forbud mod anvendelse af methylviolet som stempelfarve til kød i  \r\n\r\n USA. Veterinærdirektoratet er derfor indstillet på efter ansøgning at give  \r\n\r\n tilladelse til ved stempling af fersk kød til USA at anvende USA-godkendte  \r\n\r\n stempelfarver. </P>  \r\n\r\n<P> 6. Karton-mærkningen. </P>  \r\n\r\n<P>Engros-kartoner (large-size fiber-board containers) skal mærkes med  \r\n\r\n følgende oplysninger på engelsk. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Varebetegnelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ordene &#187;Product of Denmark&#171;. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Nettovægt (i pounds). </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Ordene &#187;Keep Frozen&#171; (for frosne varer)  \r\n\r\n eller </P>  \r\n\r\n<P>&#187;Keep Refrigerated&#171; (for kølede varer). </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Produktionsvirksomhedens navn og adresse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> EØF-sundhedsmærket. </P>  \r\n\r\n<P>Alle oplysningerne skal være anført på kartonens endegavl, dog kan  \r\n\r\n sundhedsmærket være anbragt på kartonens overside, når der på endegavlen er  \r\n\r\n anført &#187;Est. No. .... </P>  \r\n\r\n<P>Der er ikke krav om en bestemt størrelse af bogstaver og tal, men  \r\n\r\n oplysningerne skal være let læselige. Herudover skal meddeles. </P>  \r\n\r\n<P> ad 1. </P>  \r\n\r\n<P>Der skal anvendes varebetegnelser fra US-nomenklatur, som de er anført i  \r\n\r\n Uniform Meat Indentify Standards, American Meat Institute, Uniform Retail  \r\n\r\n Meat Identity Standards, National Livestock and Meat Board eller Meat Buyers  \r\n\r\n Guide, National Association of Meat Purveyors. Der må ikke anvendes  \r\n\r\n forkortelser. </P>  \r\n\r\n<P>For varebetegnelserne fresh ham shanks og fresh ham trimmings skal der  \r\n\r\n være aftalt et OC program, som skal overvåges af veterinærkontrollen.  \r\n\r\n Bestemmelserne herom går ud på, at opskæringen skal foretages adskilt i tid  \r\n\r\n eller rum eller på anden måde fra anden opskæring, således at  \r\n\r\n veterinærkontrollen kan stå inde for identiteten af de pågældende varer. </P>  \r\n\r\n<P> ad 3 . </P>  \r\n\r\n<P>Vægten skal angives i pounds. Den kan også angives i kilogram. Der stilles  \r\n\r\n i så fald ikke krav om en bestemt rækkefølge. </P>  \r\n\r\n<P> ad 5 . </P>  \r\n\r\n<P>Der skal anvendes betegnelsen &#187;Prepared for .......&#171;, såfremt  \r\n\r\n eksportøren ikke er producenten. For fusionsvirksomheder kan dog angives  \r\n\r\n hovedkontorets navn og adresse. </P>  \r\n\r\n<P>Mærkningen af kartoner behøver ikke forhåndsgodkendelse af APHIS, idet  \r\n\r\n godkendelsen kan ske lokalt i forbindelse med importkontrollen. For  \r\n\r\n detailpakninger, herunder også vacuumpakket fersk kød samt for  \r\n\r\n indpakningsmateriale skal etiketten/påtrykket godkendes på forhånd af Meat  \r\n\r\n and Poultry Standards and Labelling Division, FSIS, Washington. </P>  \r\n\r\n<P> 7. Transit via USA. </P>  \r\n\r\n<P>Bestemmelserne om tillægscertifikat og forsegling ved import, som anført  \r\n\r\n foranstående, er også gældende for varer, som transiteres gennem USA eller  \r\n\r\n som blot befinder sig i skib, som anløber havn i USA. </P>  \r\n\r\n<P> 8. Returvarer . </P>  \r\n\r\n<P>I henhold til 2. afsnit i tillægsattestationen må slagteriet ikke modtage  \r\n\r\n kød eller andre animalske produkter, transporteret gennem et land inficeret  \r\n\r\n med kvægpest eller mund- og klovsyge, bortset fra transport i containere, som  \r\n\r\n er forseglet i det ikke-inficerede oprindelsesland med nummereret  \r\n\r\n forseglingsmateriale. </P>  \r\n\r\n<P>Selvom forbuddet efter teksten kun rammer slagterier, er det med USDA  \r\n\r\n aftalt, at det principielt gælder alle de eksportautoriserede virksomheder  \r\n\r\n (slagterier, opskæringsvirksomheder, kødproduktvirksomheder og frysehuse).  \r\n\r\n</P>  \r\n\r\n<P>Returvarer som undervejs har været i et land, der ikke af USA anses for  \r\n\r\n fri for mund- og klovsyge og kvægpest, kan derfor ikke returneres til  \r\n\r\n oprindelsesvirksomheden (slagteri, opskæringsvirksomhed eller  \r\n\r\n kødproduktvirksomhed), medmindre kartonerne er ubrudte og partiel ledsages af  \r\n\r\n en erklæring fra afvisningslandets told- eller veterinærmyndighed med  \r\n\r\n angivelse af nummeret på det brudte segl og nummeret på det nye segl samt tid  \r\n\r\n og sted for brydning og genforsegling, og at de ved modtagelsen fortsat er  \r\n\r\n forsynet med dette segl. Såfremt blot een af disse betingelser ikke er  \r\n\r\n opfyldt, skal partiet henvises til et autoriseret frysehus, idet det er  \r\n\r\n aftalt, at returvarer kan modtages til bedømmelse og eventuel oplagring, når  \r\n\r\n det sker på en sådan måde, at enhver kontakt eller sammenblanding med varer,  \r\n\r\n som kan eksporteres til USA, er udelukket. </P>  \r\n\r\n<P>Uanset foranstående kan returvarer i form af konserves bringes tilbage til  \r\n\r\n oprindelsesvirksomheden under forudsætning af, </P>  \r\n\r\n<P>at eventuel smitteoverslæbning på virksomheden og dens produkter undgås,  \r\n\r\n samt </P>  \r\n\r\n<P>at de returnerede produkter ikke efter eventuel frigivelse eksporteres til  \r\n\r\n USA. </P>  \r\n\r\n<P>Udpakning af de pågældende kødprodukter skal foregå i særligt dertil  \r\n\r\n bestemt lokale, og emballagen skal herefter snarest muligt fjernes fra  \r\n\r\n virksomheden. Endvidere skal det sikres, at varerne efter bedømmelse og  \r\n\r\n eventuel frigivelse hverken direkte eller indirekte eksporteres til USA. </P>  \r\n\r\n<P>Til orientering kan oplyses, at følgende lande af USA anses for fri for  \r\n\r\n kvægpest og mund- og klovsyge: </P>  \r\n\r\n<P>Australien, Bahama, Barbados, Bermuda, British Honduras (Belize), Canada,  \r\n\r\n Channel Islands, Costa Rica, Dom. Republik, El Salvador, U.K., Fiji, Finland,  \r\n\r\n Grønland, Guatemala, Haiti, Honduras, Island, Irland, Jamaica, Japan, Mexico,  \r\n\r\n New Zealand, Nicaragua, Norge, Panama, Panama Canal Zone, Sverige, Tobago,  \r\n\r\n Trinidad, Trust Territory of the Pacific Islands og Territory of St. Piere  \r\n\r\n and Miquelon. </P>  \r\n\r\n<P> 9. Trikinsikringen. </P>  \r\n\r\n<P>Der stilles i almindelighed ikke krav om, at fersk kød er behandlet til  \r\n\r\n sikring imod trikiner. </P>  \r\n\r\n<P> II. Kødprodukter . </P>  \r\n\r\n<P>For kødprodukter gælder forskellige regler afhængig af, om produkterne er  \r\n\r\n eller ikke er behandlet til sikring mod mund- og klovsyge. </P>  \r\n\r\n<P> A. Kødprodukter, ikke behandlet til sikring mod mund- og klovsyge. </P>  \r\n\r\n<P>1. Certifikatformular . </P>  \r\n\r\n<P>For kødprodukter, som ikke er behandlet til sikring imod mund- og  \r\n\r\n klovsyge, skal anvendes Officielt kødkontrolcertifikat for kødprodukter,  \r\n\r\n form. K.K. 2235-1979 (original) og form K.K. 2240-1979 (duplikat), idet  \r\n\r\n bemærkes, at varmebehandlede kødprodukter skal have været opvarmet til en  \r\n\r\n centrumstemperatur på 150 grader F. </P>  \r\n\r\n<P>Der skal ikke på form. K.K. 2235-1979 afgives attestation vedrørende  \r\n\r\n varmebehandling. </P>  \r\n\r\n<P> 2. Tillægsattestation. </P>  \r\n\r\n<P>Anvendes og underskrives som anført under I.2. </P>  \r\n\r\n<P> 3. Udfyldelse af certifikat . </P>  \r\n\r\n<P>Som anført under I.3. </P>  \r\n\r\n<P> 4. Forsegling . </P>  \r\n\r\n<P>Alle forsendelser af kødprodukter, som ledsages af den under II.A.1.  \r\n\r\n nævnte attestformular med tillægsattestation, skal forsegles med One Seal og  \r\n\r\n nummeret skal anføres på attestens bagside som anført under I.4. </P>  \r\n\r\n<P> 5. Stempling . </P>  \r\n\r\n<P>I det omfang, der kræves stempling direkte på kødproduktet, skal anvendes  \r\n\r\n USA-godkendt stempelfarve, jf. I.5. </P>  \r\n\r\n<P> 6. Mærkning af kartoner (shipping containers). </P>  \r\n\r\n<P>Godkendelsen af etiketten foretages i importhavnen, og der kræves ikke  \r\n\r\n forhåndsgodkendelse i USDA, Washington. </P>  \r\n\r\n<P> 7. Transit . </P>  \r\n\r\n<P>Som anført under I.7. </P>  \r\n\r\n<P> 8. Returvarer . </P>  \r\n\r\n<P>Som anført under I.8. </P>  \r\n\r\n<P> 9. Trikinsikring. </P>  \r\n\r\n<P>De danske trikinundersøgelsesmetoder er ikke godkendt af USA. </P>  \r\n\r\n<P>Kødprodukter, som indeholder skeletmuskulatur fra svin, og som  \r\n\r\n sædvanligvis spises uden forudgående kogning eller stegning, jf. &#187;Resume  \r\n\r\n af 16. marts 1938 af USA's bestemmelser vedrørende foranstaltninger til  \r\n\r\n uskadeliggørelse af trikiner i svinekød&#171;, skal være behandlet på en af  \r\n\r\n de i nævnte resume angivne metoder. </P>  \r\n\r\n<P>10. Vareprøver. </P>  \r\n\r\n<P>Vareprøver af kødprodukter, for hvilke der endnu ikke foreligger godkendt  \r\n\r\n recept og etiket, kan indføres i USA, når det drejer sig om mængder på under  \r\n\r\n 50 lbs., og der på certifikatet for den pågældende varekategori er anført  \r\n\r\n &#187;Trade samples, not for resale&#171;. </P>  \r\n\r\n<P>I særlige tilfælde kan der gives tilladelse til import af vareprøver på op  \r\n\r\n til 200 lbs. </P>  \r\n\r\n<P> B. Kødprodukter, behandlet til sikring mod mund- og klovsyge . </P>  \r\n\r\n<P> 1. Certifikatformular . </P>  \r\n\r\n<P>Kødprodukter, som er behandlet til, sikring imod mund- og klovsyge  \r\n\r\n (kødkonserves samt &#187;fully dried&#171; eller &#187;thoroughly  \r\n\r\n cooked&#171; produkter) skal ledsages enten af de under II.A.1. nævnte  \r\n\r\n certifikater eller af Officielt kødkontrolcertifikat for kødprodukter, form.  \r\n\r\n K.K. 3546-1971 (original) og form. K.K. 3689-1970 (duplikat). </P>  \r\n\r\n<P>2. Tillægsattestation . </P>  \r\n\r\n<P>Anvendes de under II.A.1. nævnte attestformularer, skal  \r\n\r\n tillægsattestationen underskrives. </P>  \r\n\r\n<P>Anvendes de under II.B.1. nævnte attestformularer, skal følgende angives  \r\n\r\n på bagsiden: </P>  \r\n\r\n<P> For varmebehandlede kødprodukter: </P>  \r\n\r\n<P>&#187;I furthermore state that the following conditions have been  \r\n\r\n fulfilled: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Alle bones have been completely removed in Denmark. </LI>  \r\n\r\n<LI>2) The meat has been heated to such an extent, that, upon inspection, the  \r\n\r\n meat will have a thoroughly cooked appearance throughout&#171;. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> For saltede og tørrede kødprodukter : </P>  \r\n\r\n<P>&#187;I furthermore state that the following conditions have been  \r\n\r\n fulfilled: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) AIl bones have been completely removed in Denmark. </LI>  \r\n\r\n<LI>2) The meat has been held in an unfrozen, fresh condition for at least 3  \r\n\r\n days immediately following the slaughter of the animals from which it was  \r\n\r\n derived. </LI>  \r\n\r\n<LI>3) The meat has been thoroughly cured and fully dried in such a way that  \r\n\r\n the protein-water ratio in the wettest part of the product does not exceed  \r\n\r\n 1:2.25 and that it may be stored and handled without refrigeration&#171;.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>For konservesvarer er varmebehandlingskravet centrumstemperatur på mindst  \r\n\r\n 156 grader F (68,9 grader C). Dette skal ikke attesteres særskilt. </P>  \r\n\r\n<P> 3. Udfyldelse af certifikat . </P>  \r\n\r\n<P>Som anført under I.3. </P>  \r\n\r\n<P> 4. Forsegling . </P>  \r\n\r\n<P>Anvendes de under II.A.1. nævnte certifikatformularer med  \r\n\r\n tillægsattestation, skal forsendelsen behandles, som om den ikke var  \r\n\r\n behandlet til sikring mod mund- og klovsyge, det vil sige, at forsendelsen  \r\n\r\n skal forsegles med One Seal som angivet under II.A.4. </P>  \r\n\r\n<P>Kødprodukter, som ledsages af de under II.B.1. nævnte attestformularer,  \r\n\r\n kan forsendes uden forsegling, men opmærksomheden henledes på risikoen for,  \r\n\r\n at der opstår &#187;svind&#171; i partiet undervejs, hvilket kan føre til  \r\n\r\n afvisning af partiet i USA, idet der er meget snævre grænser for, hvor stor  \r\n\r\n en afvigelse mellem den angivne og den faktiske partistørrelse, der  \r\n\r\n accepteres af de amerikanske importmyndigheder. </P>  \r\n\r\n<P> 5.-8. Stempling, Mærkning af kartoner, Transit og Returvarer . </P>  \r\n\r\n<P>Som anført under II.A.5.-8. </P>  \r\n\r\n<P> 9. Trikinsikring . </P>  \r\n\r\n<P>Som anført under II.A.9. </P>  \r\n\r\n<P> 10. Vareprøver . </P>  \r\n\r\n<P>Som anført under II.A.10. </P>  \r\n\r\n<P> III. Tilbagekaldelser. </P>  \r\n\r\n<P>Følgende cirkulærebeskrivelser tilbagekaldes: </P>  \r\n\r\n<PRE>  \r\n\r\n Cirkulæreskrivelse      af 23. 2.1971 (K.K.  773-1971)  \r\n\r\n           -             -   3. 9.1971 (K.K. 2888-1971)  \r\n\r\n           -             -  25.11.1971 (K.K. 3546-1971)  \r\n\r\n           -             -   1.12.1971 (K.K. 4148-1971)  \r\n\r\n           -             -  21.10.1974 (K.K. 3117-1974)  \r\n\r\n           -             -   3. 4.1979 (K.K. 4103-1978)  \r\n\r\n           -             -  28. 5.1979 (K.K. 4103-1978)  \r\n\r\n           -             -   4. 9.1979 (K.K. 3249-1979)  \r\n\r\n           -             -  13.12.1979 (K.K. 5068-1979)  \r\n\r\n           -             -  21. 4.1980 (K.K. 3249-1979)  \r\n\r\n           -             -  12. 6.1980 (K.K. 3249a-1979)  \r\n\r\n           -             -  25. 6.1980 (K.K. 4671-1979)  \r\n\r\n           -             -   8. 4.1981 (K.K. 1755b-1980)  \r\n\r\n           -             -  21.12.1981 (K.K. 3452-1981)  \r\n\r\n           -             -   6. 4.1983 (K.K.  884-1983)  \r\n\r\n           -             -  10. 1.1984 (K.K.   51-1984)  \r\n\r\n           -             -  15. 3.1984 (K.K.  728-1984).  \r\n\r\n</PRE>  \r\n\r\n<P>P.V.V. </P>  \r\n\r\n<P>K. Hermansen </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19841314510"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM038422"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/12/2006"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulæreskrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "13145"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1984"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/05/1984"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Veterinærdirektoratet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "KK 156-1984."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}