{
    "id": 49449,
    "title": "Opdræt, udsætning og jagt på udsatte fugle ",
    "documentTypeId": "780",
    "isSagsforlobPeriodValid": false,
    "shortName": "PJE nr 51390 af 22/12/1988",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Opdræt, udsætning og jagt på udsatte fugle </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Hæftet er udarbejdet i 1988 af Landbrugsministeriets Vildtforvaltning i  \r\n\r\n samarbejde med Vildforvaltningsrådet. </P>  \r\n\r\n<P>Eftertryk er tilladt med angivelse af kilde. </P>  \r\n\r\n<P>Redaktion: Peter Have, Anders Wulff, Frode Pedersen, Leif Ahlmann Olesen,  \r\n\r\n Max Pape og Jes Kramer </P>  \r\n\r\n<P>Redaktionel bistand: Niels Viderø. </P>  \r\n\r\n<P>Fotos: Bo Jarner, Leif Hansen, Max Pape, Frode Pedersen og Anders Wulff.  \r\n\r\n</P>  \r\n\r\n<P>Produktion: Scan-ad Reklamebureau, Århus. </P>  \r\n\r\n<P>Landbrugsministeriets Vildtforvaltning </P>  \r\n\r\n<P>Strandvejen 4 </P>  \r\n\r\n<P>8410 Rønde </P>  \r\n\r\n<P>Tlf. 06 37 25 00 </P>  \r\n\r\n<P>Forord </P>  \r\n\r\n<P>Opdræt og udsætning af vildt, især fasaner, gråænder og agerhøns,  \r\n\r\n foretages i betydelig udstrækning i Danmark. </P>  \r\n\r\n<P>I de senere år har moderne tekniske hjælpemidler gjort opdræt mulig i  \r\n\r\n større skala. Dette har medført, at der i mange situationer er udsat  \r\n\r\n opdrættede fugle, som ikke har været i stand til at klare sig på lige fod med  \r\n\r\n andet vildt i naturen. Disse fugle har i mange tilfælde været genstand for  \r\n\r\n jagt på en måde, der med rette har kunnet kritiseres som jagtetisk  \r\n\r\n uacceptabel. </P>  \r\n\r\n<P>Det har været overvejet, om dette problem burde løses med lovregler.  \r\n\r\n landbrugsministeriet har på baggrund af råd fra Vildtforvaltningsrådet valgt  \r\n\r\n at søge at løse problemet ad frivillighedens vej. Med henblik herpå har  \r\n\r\n landbrugsministeriets Vildtforvaltning i samarbejde med  \r\n\r\n Vildtforvaltningsrådet udarbejdet denne vejledning om, hvorledes den enkelte  \r\n\r\n jæger eller jagtudlejer kan opdrætte vildt til udsætning, som bedst muligt er  \r\n\r\n tilvænnet de forhold, som naturen byder på. </P>  \r\n\r\n<P>Ved at følge de råd, der er givet i denne vejledning, kan opdræt og  \r\n\r\n udsætning bidrage til at forøge vildtbestanden, hvor forholdene giver basis  \r\n\r\n for en større vildtbestand, ligesom den kan give grundlag for jagtudøvelse  \r\n\r\n under former, der er i overensstemmelse med god jagtetik. </P>  \r\n\r\n<P>Der er derfor mit håb, at denne vejledning ikke blot vil bidrage til at  \r\n\r\n afhjælpe problemet med udsætning af vildt, der ikke er tilstrækkeligt  \r\n\r\n tilpasset til naturens vilkår, men at den også vil være medvirkende til, at  \r\n\r\n jægere får større glæde af jagten, og jordejerne får større udbytte af deres  \r\n\r\n arealer. </P>  \r\n\r\n<P>Jeg vil derfor anbefale alle, der er interesseret i opdræt og udsætning af  \r\n\r\n vildt, at læse denne vejledning og at følge de råd, der er givet i den. </P>  \r\n\r\n<P> <I>Laurits Tørnæs </I></P>  \r\n\r\n<P>landbrugsminister </P>  \r\n\r\n<PRE>  \r\n\r\n Indledning ........................  5  \r\n\r\n Opdræt af fasaner .................  7  \r\n\r\n    Opdræt ved tamme høns .......... 11  \r\n\r\n    Mekanisk opdræt ................ 17  \r\n\r\n Opdræt af agerhøns ................ 25  \r\n\r\n Opdræt af gråænder ................ 26  \r\n\r\n Sygdomme i vildtopdræt ............ 29  \r\n\r\n Udsætning af fasaner .............. 31  \r\n\r\n    Udsætning af fasankyllinger  \r\n\r\n    opdrættet med tamhøns .......... 32  \r\n\r\n    Udsætning af mekanisk  \r\n\r\n    opdrættede fasankyllinger ...... 35  \r\n\r\n Udsætning af agerhøns ............. 38  \r\n\r\n Udsætning af gråænder ............. 40  \r\n\r\n Jagt på udsatte fugle ............. 43  \r\n\r\n    Jagt på fasaner ................ 44  \r\n\r\n    Jagt på agerhøns ............... 46  \r\n\r\n    Jagt på gråænder ............... 47  \r\n\r\n</PRE>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=49449&img=CR8260_1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P> <I>Uproduktive landbrugsarealer kan blive gode levesteder for vildt, hvis  \r\n\r\n man planter buske og mindre træer, hvor fugle og pattedyr kan holde til.</I>  \r\n\r\n</P>  \r\n\r\n<P>Indledning </P>  \r\n\r\n<P>Jagt på opdrættede fasaner, gråænder eller agerhøns, der er udsat i  \r\n\r\n naturen, bliver ofte kritiseret - både af jægere og ikke-jægere. Kritikken er  \r\n\r\n i mange tilfælde velbegrundet. </P>  \r\n\r\n<P>Når fasaner eller agerhøns medbringes i kasser, sættes ud om morgenen og  \r\n\r\n skydes nogle få timer senere, kan man ikke med rimelighed tale om jagt. </P>  \r\n\r\n<P>Udsatte gråænder er undertiden så tamme, at de nærmest svømmer jægeren i  \r\n\r\n møde, eller de er så overfodrede, at de dårligt nok kan flyve. Og alt for  \r\n\r\n ofte udsættes der i en lille sø så mange ænder, at søen bliver nedslidt og  \r\n\r\n forurenet. </P>  \r\n\r\n<P> <B>Kan udsætning øge ynglebestanden?</B>  </P>  \r\n\r\n<PRE>  \r\n\r\n !-------------------------------------------------------------------!  \r\n\r\n ! Udsætning af fasaner, agerhøns eller gråænder lige før en jagt    !  \r\n\r\n ! forekommer stadig - men det er ikke god jægerskik, og enhver jæger!  \r\n\r\n ! bør tage afstand fra denne form for &#187;jagt&#171;. Opdrættede fugle  \r\n\r\n  !  \r\n\r\n ! udsættes bedst i god tid før jagtsæsonen, så de kan nå at         !  \r\n\r\n ! vænne sig til livet i naturen. Når jagttiden kommer, skal de      !  \r\n\r\n ! udsatte  fugle til forveksling ligne vilde fugle, både i udseende !  \r\n\r\n ! og adfærd.                                                        !  \r\n\r\n !-------------------------------------------------------------------!  \r\n\r\n</PRE>  \r\n\r\n<P>I den sidste snes år er det blevet mere og mere udbredt, at jægere  \r\n\r\n udsætter fugle på deres jagtterræn - i takt med, at de vilde bestande er gået  \r\n\r\n tilbage. </P>  \r\n\r\n<P>For år tilbage blev fasaner sat ud for at ophjælpe de vilde bestande.  \r\n\r\n Erfaringerne viste, at man ikke kan øge bestandene varigt på den måde. Det er  \r\n\r\n områdets bæreevne for de enkelte arter, som sætter grænsen for, hvor mange  \r\n\r\n fugle der kan være </P>  \r\n\r\n<P>Denne grænse kan man ikke flytte, blot ved at sætte flere fugle ud. Kun  \r\n\r\n hvis man ændrer terrænet, så der bliver mere dækning for fuglene, og samtidig  \r\n\r\n sørger for at give dem fred og ro, at vinterfodre og at begrænse ræve, måger,  \r\n\r\n krager og husskader, kan området blive levested for mere vildt. </P>  \r\n\r\n<P>I dag udsættes fasaner, gråænder og agerhøns næsten udelukkende med  \r\n\r\n henblik på jagt. Vildtbiologiske undersøgelser af fasaner har vist, at  \r\n\r\n jægerne som regel skyder færre end halvdelen af de udsatte fugle. En del af  \r\n\r\n de resterende kan blive et tilskud til næste års ynglebestand - hvis fuglene  \r\n\r\n er af god kvalitet, udsættes rigtigt og fodres vinteren igennem. </P>  \r\n\r\n<P>De opdrættede fugle må udsættes i god tid før jagtsæsonen, så de kan nå at  \r\n\r\n vænne sig til livet i naturen. De må lidt efter lidt lære at optræde, som om  \r\n\r\n de var vilde fugle, I jagtsæsonen skal de udsatte fugle til forveksling ligne  \r\n\r\n de vilde, både i udseende og adfærd. </P>  \r\n\r\n<P> <B>Opdræt før og nu</B>  </P>  \r\n\r\n<P>For blot 30 år siden var det et vanskeligt arbejde at opdrætte fasaner,  \r\n\r\n agerhøns og gråænder. I dag bruges i vid udstrækning rugemaskiner og kunstige  \r\n\r\n kyllingemødre samt fabriksfremstillet foder både til æglæggende volierefugle  \r\n\r\n og til kyllinger. </P>  \r\n\r\n<P>Ingen må tro, at man kan lære alt om opdræt og udsætning blot ved at læse  \r\n\r\n dette hæfte. Tekst og illustrationer skulle imidlertid give en grundlæggende  \r\n\r\n vejledning. </P>  \r\n\r\n<P>Opdrætteren må altid være opmærksom på de gældende bestemmelser om opdræt.  \r\n\r\n For at undgå spredning af sygdomme er det således ikke tilladt at have opdræt  \r\n\r\n af gråænder med henblik på salg, samme sted som der opdrættes fasaner eller  \r\n\r\n agerhøns. </P>  \r\n\r\n<P> <B>Opdræt af fasaner </B></P>  \r\n\r\n<P>Købte fasanæg </P>  \r\n\r\n<P>Man kan købe fasanæg, eller man kan selv have avlsfugle til at producere  \r\n\r\n æggene. Foretrækker man det første, er det klogt at købe æggene på et større  \r\n\r\n fasaneri. Derved sikrer man sig at få æg, der er nylagte og af god kvalitet.  \r\n\r\n</P>  \r\n\r\n<P>Man bør aldrig købe æg, der er lagt sent på sæsonen, dvs. efter ca. 5.  \r\n\r\n juni. Efter denne dato er klækningsevnen nedsat betydeligt. </P>  \r\n\r\n<P> <B>Produktion af æg</B>  </P>  \r\n\r\n<P>Ønsker man selv at producere æggene, må man have æglæggende fasaner i  \r\n\r\n fangenskab. Disse kan enten købes eller indfanges i fælder på reviret. Hvis  \r\n\r\n man ønsker at indfange fasanerne, skal man have tilladelse fra  \r\n\r\n Vildtforeningen. </P>  \r\n\r\n<P>En sådan tilladelse gives kun til større terræner, hvor der foregår store  \r\n\r\n udsætninger. Det er bl.a. en betingelse, </P>  \r\n\r\n<P>- at fælderne anbringes mindst 150 m fra andres jagtgrund, </P>  \r\n\r\n<P>- at fælderne efterses morgen og aften, </P>  \r\n\r\n<P>- at de indfangne fugle efter opholdet i volieren udsættes igen på  \r\n\r\n fangststedet senest 31. maj, samme år som de er fanget. </P>  \r\n\r\n<P>Indfangning af fasaner til volierer sker normalt i januar og februar  \r\n\r\n måned. </P>  \r\n\r\n<P> <B>Volieretyper</B>  </P>  \r\n\r\n<P>Volierer findes i mange forskellige typer og udformninger. Her omtales kun  \r\n\r\n to af de mest almindelige, jordvolieren og trådbundsvolieren. Uanset hvilken  \r\n\r\n type voliere der anvendes, er det vigtigt, at den placeres på en åben plads,  \r\n\r\n hvor der både er sol og læ. </P>  \r\n\r\n<P> <B>Jordvolierer</B>  </P>  \r\n\r\n<P>Den almindelige jordvoliere med plads til syv-ti fasanhøner og een hane er  \r\n\r\n stadig den mest anvendte her i landet. Den er også billigst og lettest at  \r\n\r\n lave. Den kan laves på det sted, hvor den skal stå, eller som løse rammer,  \r\n\r\n der bringes ud på pladsen og her samles til en voliere. </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=49449&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P> <I>En stationær jordvoliere med plads til en fasankok og syv-ti  \r\n\r\n høner.</I>  </P>  \r\n\r\n<P>Grundfladen i jordvolieren bør være 400x400 cm og højden ca. 170 cm. Til  \r\n\r\n siderne anbefales trådvæv med 1 tommes maskevidde. Fra jorden og op til  \r\n\r\n mindst 30 cm højde bør volierens sider være dækket af tætsluttende brædder,  \r\n\r\n som giver fuglene læ og hindrer fasanhanerne i at slås gennem trådvævet, hvis  \r\n\r\n flere volierer stilles op ad hinanden. </P>  \r\n\r\n<P>Som overdækning på volieren bør anvendes stramtsiddende nylonnet med 2  \r\n\r\n tommers maskevidde. Elhegn langs jorden og på volierens overkant giver en god  \r\n\r\n sikring mod rovdyr som ræv, kat og mår. </P>  \r\n\r\n<P> <B>Løse rammer</B>  </P>  \r\n\r\n<P>Jordvolierer opstillet af løse rammer har den fordel, at de senere kan  \r\n\r\n skilles ad og anvendes som løbegård til fasankyllingerne (se side 22). De kan  \r\n\r\n desuden let flyttes, hvis der opstår sygdom blandt fasanerne, og volieren  \r\n\r\n derfor må placeres et nyt sted, hvor jordbunden ikke er inficeret af  \r\n\r\n sygdomskim. </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=49449&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P> <I>En jordvoliere kan laves af løse rammer. Hver ramme bør være ca. 400  \r\n\r\n cm lang, 170 cm høj, beklædt med trådvæv og med brædder forneden på rammen.  \r\n\r\n Der bruges lægter til &#187;skelettet&#171;.</I>  </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=49449&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P> <I>Trådbundsvoliere med tre rum. På tegningen er frontpladen foran det  \r\n\r\n midterste rum fjernet, så man kan få et indtryk af rummets indre.</I>  </P>  \r\n\r\n<P>Jordvolieren anbefales især på steder, hvor jorden er sandet og tør. Her  \r\n\r\n er der mindre risiko for, at jordbunden inficeres, end på kraftig lerjord.  \r\n\r\n</P>  \r\n\r\n<P> <B>Trådbundsvolierer</B>  </P>  \r\n\r\n<P>En trådbundsvoliere er normalt beregnet til fem-seks fasanhøner og een  \r\n\r\n hane. Denne type voliere bør især anvendes, hvor jordbunden er meget kold og  \r\n\r\n leret, og hvor der er fare for, at jorden er inficeret med sygdomskim, f.eks.  \r\n\r\n æg af luftrørsorm, som forårsager sugdommen gapes (se side 30). </P>  \r\n\r\n<P>Trådbundsvolieren er lidt dyrere at fremstille end jordvolieren, men er  \r\n\r\n til gengæld mere holdbar. Fasanerne lægger normalt flere æg i en  \r\n\r\n trådbundsvoliere, og de er lettere at passe. </P>  \r\n\r\n<P>Selve trådbundsvolieren kan laves i sektioner på tre eller flere. De  \r\n\r\n enkelte rum bør være mindst 300 cm lange, 120 cm brede og 80 cm høje. I den  \r\n\r\n bageste halvdel skal bunden være af tætsluttende brædder eller 6 mm  \r\n\r\n eternitplader, for at fasanerne ikke skal stå på trådvæv hele tiden. resten  \r\n\r\n af bunden forsynes med maskinflettet trådvæv med 1/2-1 tommes maskevidde.  \r\n\r\n</P>  \r\n\r\n<P>Der skal være en lem både i forsiden og i bagsiden. Volieren sættes på  \r\n\r\n ben, så bunden er hævet mindst 65-80 cm over jordoverfladen. </P>  \r\n\r\n<P> <B>Klargøring af volierer</B>  </P>  \r\n\r\n<P>I en jordvoliere, der er fast placeret et bestemt sted, bør man hvert år  \r\n\r\n udskifte de øverste 20 cm af jordoverfladen med et nyt lag grus eller sand,  \r\n\r\n inden fasanerne sættes ind. Strandsand må anbefales, fordi saltindholdet i  \r\n\r\n dette er med til at holde luftrørsormens transportværter (regnorme, snegle  \r\n\r\n m.fl.) borte. </P>  \r\n\r\n<P>Det er en god ide at opstille grangrene eller lignende i volieren, så  \r\n\r\n fuglene kan søge dækning, f.eks. når man går ind i volieren for at samle æg.  \r\n\r\n Grenene må dog aldrig opstilles langs volierens yderside, da ræve og katte så  \r\n\r\n kan genere fuglene om natten, hvis de har sat sig til hvile oven på grenene.  \r\n\r\n</P>  \r\n\r\n<P>En kassefælde langs volierens yderside er en god sikkerhedsforanstaltning  \r\n\r\n (se hæftet fra Vildtforeningen: &#187; <I>Vejledning i regulering af  \r\n\r\n skadevoldende vildt&#171;</I>  ). </P>  \r\n\r\n<P>Før trådbundsvolieren tages i brug, bør der lægges et lag grus eller sand  \r\n\r\n ind i den &#187;lukkede&#171; del samt nogle grangrene, som fuglene kan søge  \r\n\r\n dækning under. </P>  \r\n\r\n<P> <B>Fodring af volierefugle</B>  </P>  \r\n\r\n<P>I efterårs- og vintermånederne fodres fuglene i volieren med korn, f.eks.  \r\n\r\n hvede eller byg. Knækket majs kan også anvendes. Væde kan i frosttiden gives  \r\n\r\n i form af roer. Fra 1. marts gives et specielt, fabriksfremstillet  \r\n\r\n fasanæglægningsfoder (ca. 70 g pr. fugl pr. dag) samt alt det vand, fuglene  \r\n\r\n vil drikke. </P>  \r\n\r\n<P>Hvis der samtidig gives grønt og andet foder i større mængde, kan dette  \r\n\r\n forhindre fasanerne i at æde nok af æglægningsfoderet, der indeholder alle de  \r\n\r\n stoffer, som æglæggende fugle har behov for. Dog må et mindre tilskud af  \r\n\r\n kløver eller lucerne anbefales, da dette bl.a. giver fuglene noget at  \r\n\r\n beskæftige sig med, så de ikke begynder at pille fjerene af hinanden eller  \r\n\r\n hakke æggene itu. </P>  \r\n\r\n<P>Hvis fasanerne alligevel begynder at hakke i æggene, kan en næbkurv af  \r\n\r\n plast på overnæbet hindre dette. Dog må næbkurven ikke anvendes på hanen, da  \r\n\r\n den så ikke kan holde på hønen under parring. </P>  \r\n\r\n<P> <B>Indsamling af rugeæg</B>  </P>  \r\n\r\n<P>Fasanerne begynder at lægge æg i første halvdel af april. Æggene bør  \r\n\r\n indsamles to gange om dagen, sidst på formiddagen og sidst på eftermiddagen,  \r\n\r\n så de hverken udsættes for stærk solvarme eller nattefrost. For at gøre  \r\n\r\n fuglene rolige bør man have det samme tøj på hver dag, når man fodrer og  \r\n\r\n samler æg, og man bør altid gå samme vej rundt i volieren. </P>  \r\n\r\n<P>Er æggene meget snavsede på grund af fugtigt vejr, skylles de i tempereret  \r\n\r\n vand (ca 30 grader C). Undgå at gnide for hårdt på skallen. </P>  \r\n\r\n<P> <B>Opbevaring af rugeæg</B>  </P>  \r\n\r\n<P>Indtil der er samlet æg nok til en rugning, opbevares de i et  \r\n\r\n &#187;fugtigt&#171; rum med en temperatur på 10-15 grader C, f.eks. et  \r\n\r\n staldrum. Æggene skal vendes en gang i døgnet, så de forskellige hinder inde  \r\n\r\n i ægget ikke vokser (tørrer) sammen. </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=49449&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P> <I>Indsamlede æg kan f.eks. sættes i almindelige æggebakker, som  \r\n\r\n anbringes i en kasse, der stilles på skrå på en mursten. En gang om dagen  \r\n\r\n flyttes murstenen fra den ene ende af kassen til den anden. Den spidse ende  \r\n\r\n af æggene skal vende nedad i bakkerne.</I>  </P>  \r\n\r\n<P>Det gøres lettest ved at sætte æggene med spidsen nedad i en ægbakke og  \r\n\r\n derefter anbringe dem i en almindelig ægkasse. Kassen kan stilles på skrå på  \r\n\r\n en mursten, som man en gang om dagen flytter fra den ene ende af kassen til  \r\n\r\n den anden. Æggene bør højst opbevares på denne måde i 10-12 dage, inden de  \r\n\r\n lægges til rugning. </P>  \r\n\r\n<P>Når man har indsamlet så mange æg fra fasanerne i voliererne, som man skal  \r\n\r\n bruge, skal fuglene igen udsættes på det terræn, hvor de blev indfanget.  \r\n\r\n Udsætningen skal ske senest 31. maj. En del høner vil fortsætte deres  \r\n\r\n æglægning efter at være sat ud og kan i sommerens løb nå at få et lille kuld  \r\n\r\n kyllinger. </P>  \r\n\r\n<P> <B>Udrugning af fasanæg</B>  </P>  \r\n\r\n<P>Fasanæg kan udruges af tamme høns (skrukhøns) eller i rugemaskiner. Man  \r\n\r\n kan også få æggene udruget på en rugecentral. Nogle rugerier kræver for at  \r\n\r\n undgå sygdomme, at volierefuglene er blodprøvet, hvilket normalt gøres af den  \r\n\r\n stedlige dyrlæge. Blodprøven bør så vidt muligt foretages mindst en måned før  \r\n\r\n æglægningen begynder. </P>  \r\n\r\n<P>Udrugning af fasanæg og opdræt af kyllinger ved tamme høns omtales nærmere  \r\n\r\n nedenfor. Udrugning i rugemaskine og opdræt ved kunstig kyllingemoder omtales  \r\n\r\n side 17. </P>  \r\n\r\n<P> <B>Opdræt ved tamme høns </B></P>  \r\n\r\n<P>Ulemper og fordele </P>  \r\n\r\n<P>Opdræt af fasankyllinger med tamhøns (skrukhøns) er generelt mere  \r\n\r\n arbejdskrævende end mekanisk opdræt med kunstige kyllingemødre m.v. I vore  \r\n\r\n dages rationelt drevne hønserier kan det også være vanskeligt at skaffe  \r\n\r\n skrukhøns. Endelig kan man ikke se bort fra, at sygdomme kan overføres fra  \r\n\r\n tamhøns til fasankyllinger. </P>  \r\n\r\n<P>Til gengæld vil man ved denne metode almindeligvis være fri for, at  \r\n\r\n fuglene får stress og begynder at pille fjerene af hinanden. De fasaner, der  \r\n\r\n er opdrættet med tamhøns, er normalt af meget høj kvalitet. Desuden vil  \r\n\r\n udsætningen i terrænet foregå mere effektivt, da hønsenes tilstedeværelse på  \r\n\r\n udsætningspladsen holder sammen på fasankyllingerne. </P>  \r\n\r\n<P>Opdræt med tamhøns kan anbefales for den jæger, som ønsker at opdrætte op  \r\n\r\n til 200 fasaner. mekanisk opdræt vil ofte være nødvendigt, når man vil  \r\n\r\n opdrætte og udsætte et større antal fasaner. </P>  \r\n\r\n<P> <B>Rugekasser</B>  </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=49449&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P>For at opdræt ved tamhøns skal lykkes, må de fysiske rammer være i orden.  \r\n\r\n Det gælder bl.a. rugekasserne. </P>  \r\n\r\n<P>De kan laves af 1/2 eller 3/4 tomme brædder og bedst i sektioner på  \r\n\r\n fire-fem rum. Det enkelte rum skal være 40 x 40 x 40 cm. Lågerne skal  \r\n\r\n hængsles foroven på kasserne, og de brædder, der danner låget, skal sidde med  \r\n\r\n en indbyrdes afstand på ca. 2 cm, så der kommer luft ned i rugekassen (se  \r\n\r\n tegningen). </P>  \r\n\r\n<P>Det er bedst at placere rugekasserne i et mindre rum -evt. i en del af et  \r\n\r\n større rum, som er skilt fra med en trådvævsramme. Ellers kan det blive  \r\n\r\n vanskeligt at indfange hønsene, efter at de en gang om dagen er taget af  \r\n\r\n rugekassen for at blive &#187;luftet&#171;. </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=49449&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P> <I>Skrukhønsene er af rederne for at blive &#187;luftet&#171;. I  \r\n\r\n rugekassens låg skal der være afstand mellem brædderne eller bores huller, så  \r\n\r\n der kan komme luft ned til de rugende høns.</I>  </P>  \r\n\r\n<P>Der må ikke blive for varmt i rugerummet, og der skal være mulighed for at  \r\n\r\n blænde vinduerne, så dagslyset holdes ude. Rugende høns er mere rolige, mår  \r\n\r\n der er mørkt i rummet. </P>  \r\n\r\n<P> <B>Sand og hø i rugekasserne</B>  </P>  \r\n\r\n<P>Før fasanæggene lægges til rugning, fyldes rugekasserne kvart op med sand,  \r\n\r\n der er fri for sten. Sandet skal være så fugtigt, at det kan &#187;stå på  \r\n\r\n skovlen&#171;. Så vil det normalt ikke være nødvendigt at fugte æggene under  \r\n\r\n rugningen. </P>  \r\n\r\n<P>Sandet formes med hånden til en skålformet fordybning, som fores med fint,  \r\n\r\n tørt hø. Derefter lægges et par almindelige tamhønseæg som prøveæg i reden.  \r\n\r\n Hen under aften, når det er mørkt, lægges skrukhønsene ned i rugekasserne.  \r\n\r\n Hvis hønsene de næste par dage ruger stabilt, kan prøveæggene ombyttes med  \r\n\r\n fasanæg. </P>  \r\n\r\n<P>En tamhøne kan ruge på 14-20 fasanæg, alt efter hønens størrelse. Normalt  \r\n\r\n er dværghøns at foretrække, da de ruger mere stabilt. Men større, rolige høns  \r\n\r\n kan udmærket bruges. </P>  \r\n\r\n<P>For at sikre, at samme høne altid kommer ned i samme redekasse, nummereres  \r\n\r\n både høns og kasser. Hønsene kan nummereres ved at binde en mærkeseddel i  \r\n\r\n halefjerene. Hvis man kommer til at bytte om på hønsene, kan de blive  \r\n\r\n urolige. </P>  \r\n\r\n<P>Det er en fordel at lægge alle æg til rugning på een gang. Det letter  \r\n\r\n arbejdet, når kyllingerne har samme størrelse. </P>  \r\n\r\n<P> <B>Daglig luftetur</B>  </P>  \r\n\r\n<P>Rugehønsene skal en gang om dagen på samme tidspunkt tages af reden i  \r\n\r\n 10-15 minutter, for at de kan gøre sig rene, æde, drikke og forsyne sig med  \r\n\r\n kråseflint. </P>  \r\n\r\n<P>Mens dette foregår, kører opdrætteren en hånd rundt i reden, så æggene  \r\n\r\n vendes. Samtidig kontrolleres det, om nogle af æggene skulle være gået i  \r\n\r\n stykker. Er det tilfældet, fjernes resterne, og de andre æg skrabes  \r\n\r\n forsigtigt rene med en kniv. Under luftningen skal der være lyst i rummet.  \r\n\r\n</P>  \r\n\r\n<P> <B>Ubefrugtede æg frasorteres</B>  </P>  \r\n\r\n<P>Efter 10-12 dages forløb gennemlyses æggene, og de ubefrugtede æg sorteres  \r\n\r\n fra. Gennemlysningen foregår i mørke. Der bruges en lille lommelygte, f.eks.  \r\n\r\n en blyantsmodel. For at samle lyset kan det være nødvendigt at omvikle  \r\n\r\n lygtehovedet med isolerbånd. Lygten sættes på æggets butte ende, og hvis  \r\n\r\n ægget er befrugtet, ses en rød plet, hvorfra der breder sig et ned af fine  \r\n\r\n blodårer. I det ubefrugtede æg er der ingen rød plet. </P>  \r\n\r\n<P> <B>Bekæmpelse af utøj</B>  </P>  \r\n\r\n<P>Det er meget vigtigt, at rugehønsene er fri for utøj, da fasankyllingerne  \r\n\r\n ikke kan overleve et angreb af f.eks. lus. Otte dage efter rugningens start  \r\n\r\n pudres høns og reder med et insektmiddel, der er uskadeligt for fjerkræ.  \r\n\r\n Kuren gentages efter endnu otte dages forløb. Man kan også ophænge et af de  \r\n\r\n moderne insektdræbende midler som f.eks. Wapona Strip. </P>  \r\n\r\n<P>Hvis reden i den sidste del af rugeperioden føles meget tør, kan man i det  \r\n\r\n 17. og 22. rugedøgn stænke æggene med lidt lunkent vand. Af hensyn til  \r\n\r\n fosterudviklingen er det vigtigt, at disse tidspunkter overholdes nøje. </P>  \r\n\r\n<P> <B>Reden gøres fladere</B>  </P>  \r\n\r\n<P>Når æggene språr, det vil sige at kyllingerne begynder at hakke sig vej ud  \r\n\r\n af ægget med ægtanden på overnæbbet, flader man reden noget ud, så  \r\n\r\n fasankyllingerne får lettere ved at søge ud i hjørnerne, når de er blevet  \r\n\r\n tørre. Dette mindsker risikoen for, at de bliver trådt ihjel af hønen. </P>  \r\n\r\n<P> <B>Ihjelhakning af kyllinger</B>  </P>  \r\n\r\n<P>Hvis en af rugehønsene begynder at hakke fasankyllingerne ihjel, fordeles  \r\n\r\n de resterende æg og kyllinger hos de andre høns. </P>  \r\n\r\n<P>Ved klækningen har kyllingerne endnu ikke opbrugt blommesækken, og de har  \r\n\r\n derfor næring til ca. tre døgn. Man kan derfor roligt lade dem sidde i  \r\n\r\n rugekasserne 12-24 timer, inden høne og kyllinger anbringes i den  \r\n\r\n tremmekasse, hvor de nu skal opholde sig. Er vejret meget koldt, eller regner  \r\n\r\n det, kan kyllingerne sagtens klare et døgn mere i rugekassen. Husk i så fald  \r\n\r\n at lufte hønen. </P>  \r\n\r\n<P> <B>Forskellige metoder til opdræt med tamhøns</B>  </P>  \r\n\r\n<P>Selve opdrættet af fasankyllinger med høns, indtil de fem uger gamle  \r\n\r\n bliver sat ud i terrænet, kan foregå på flere forskellige måder. I det  \r\n\r\n følgende nævnes tre metoder. </P>  \r\n\r\n<P>Uanset hvilket system man anvender, skal høns og kyllinger tilses og  \r\n\r\n fodres morgen og aften. </P>  \r\n\r\n<P> <B>Fabriksfremstillet fasanfoder</B>  </P>  \r\n\r\n<P>Fabriksfremstillet fasankyllingefoder må kraftigt anbefales, da man derved  \r\n\r\n sikrer sig, at kyllingerne får de næringsstoffer, de har behov for. Foderet  \r\n\r\n bør de første fem-seks dage være pulveriseret, senere granuleret. Hvis  \r\n\r\n kyllingerne ikke rigtig vil tage foderet i begyndelsen, kan det som regel  \r\n\r\n hjælpe at blande lidt hårdkogt og finthakket hønseæg imellem, f.eks. 1 æg til  \r\n\r\n 100 fasankyllinger. </P>  \r\n\r\n<P>Fodringen foregår de første dage på et stykke papir, pap eller en  \r\n\r\n æggebakke. Derefter fodres i almindelige fodertrug med meget lave sider.  \r\n\r\n Efter ca. 14 dages forløb kan en foderautomat anvendes. </P>  \r\n\r\n<P>Frisk vand skal altid være tilgængeligt. Brug store &#187;vandtårne&#171;,  \r\n\r\n der kan rumme tre-fem liter vand. Det vil være en stor fordel med elhegn  \r\n\r\n omkring kyllingepladsen som beskyttelse mod rovvildt (se side 33). </P>  \r\n\r\n<P> <B>Tremmebur med løbegård</B>  </P>  \r\n\r\n<P>Ved den første opdrætsmetode anbringes tamhønen og fasankyllingerne i et  \r\n\r\n tremmebur med en lille løbegård foran. </P>  \r\n\r\n<P>Burene bør placeres i terrænet med omkring ti meters afstand for at undgå,  \r\n\r\n at kyllingerne løber for meget sammen til enkelte høns. </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=49449&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P> <I>Første opdrætsmetode: Tremmebur med løbegård.</I>  </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=49449&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P> <I>Tremmebur, hvor løbegården er fjernet, så kyllingerne kan løbe frit  \r\n\r\n omkring.</I>  </P>  \r\n\r\n<P>Når kyllingerne er ca. ti dage gamle, flyver de over løbegården, som  \r\n\r\n derefter frigøres fra buret og trækkes lidt fri af dette. Efter et par dages  \r\n\r\n forløb fjernes løbegården helt. </P>  \r\n\r\n<P> <B>Kyllingerne lukkes inde om natten</B>  </P>  \r\n\r\n<P>Kyllingerne løber nu frit omkring, men holder sig dog hele tiden i  \r\n\r\n nærheden af hønen, som holdes inde i tremmeburet. Hver aften lukkes  \r\n\r\n kyllingerne inde i buret. Det foregår ved, at man tidligt på aftenen, før det  \r\n\r\n bliver mørkt, sætter den store lem for buret. Midterskodden trækkes op, så  \r\n\r\n der bliver et mindre hul, hvor kyllingerne kan komme ind til hønen. Skodden  \r\n\r\n holdes oppe ved at stikke et søm eller et stykke ståltråd gennem et hul midt  \r\n\r\n i skodden på oversiden af taget. Når det er blevet mørkt, går man forsigtigt  \r\n\r\n hen til buret fra bagsiden og trækker sømmet ud, så skodden falder på plads,  \r\n\r\n og buret er lukket helt for natten. </P>  \r\n\r\n<P>Det kan være nødvendigt at bruge denne lidt komplicerede lukkemetode,  \r\n\r\n fordi kyllingerne i fire-fem ugers alderen kan være vanskelige at lukke for.  \r\n\r\n Især på meget varme aftener er de slemme til at smutte ud, hvis man prøvet at  \r\n\r\n lukke den store lem på een gang, i stedet for at lukke buret gradvis. </P>  \r\n\r\n<P>Metoden med tremmeburet og løbegården har den fordel, at  \r\n\r\n etableringsudgifterne er lave. Fasankyllingerne vænner sig til at være ude i  \r\n\r\n fri luft, og de kan finde megen naturlig føde. </P>  \r\n\r\n<P> <B>Problemer ved metoden</B>  </P>  \r\n\r\n<P>Men det kan være lidt besværligt, at man skal sørge for at lukke  \r\n\r\n tremmeburet hver aften. Desuden er kyllingerne udsat for angreb fra rovfugle,  \r\n\r\n når de bevæger sig rundt uden for buret. Og ved kraftigt eller langvarigt  \r\n\r\n regnvejr kan der opstå problemer, idet både kyllinger og løbegård bliver  \r\n\r\n drivvåde. Selv om kyllingerne kan søge ly hos hønen, vil tremmeburet  \r\n\r\n efterhånden også blive vådt, og kyllingerne dør. </P>  \r\n\r\n<P>Står flere tremmebure i nærheden af hinanden, kan man risikere, at en  \r\n\r\n enkelt høne samler en stor del af kyllingerne i sit bur om natten - måske  \r\n\r\n flere end hun er i stand til at give varme. man må holde øje med, at  \r\n\r\n fordelingen af kyllinger mellem hønsene ikke bliver for skæv. </P>  \r\n\r\n<P> <B>Tremmebur i større overdækket voliere</B>  </P>  \r\n\r\n<P>Den anden metode adskiller sig fra den første ved at buret nu placeres i  \r\n\r\n en større overdækket voliere (se billedet øverst side 16). Den ende af  \r\n\r\n volieren, hvor buret eller burene placeres, overdækkes med plastic. </P>  \r\n\r\n<P>Ved denne metode er kyllingerne ikke udsat for rovfugleangreb. Man behøver  \r\n\r\n ikke lukke for kyllingerne om natten, og bliver det regnvejr, kan kyllingerne  \r\n\r\n blot søge ly under overdækningen. Hvis der står flere bure i volieren, kan  \r\n\r\n det ligesom ved den første metode ske, at een høne samler mange af  \r\n\r\n kyllingerne i sit bur. </P>  \r\n\r\n<P> <B>Hvert bur i sin egen voliere</B>  </P>  \r\n\r\n<P>Den tredje metode er en videreudvikling af den anden: Hvert bur med høne  \r\n\r\n og fasankyllinger placeres her i sin egen lille voliere, hvor to tredjedele  \r\n\r\n er overdækket med plastic (se billedet nederst side 16). I bunden af volieren  \r\n\r\n - i den ende hvor lemmen er - påsømmes et par tværgående brædder, som  \r\n\r\n tremmeburet kan stå på. </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=49449&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P> <I>Anden metode: Tremmeburet står i en større overdækket voliere.</I>  \r\n\r\n</P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=49449&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P> <I>Tredie metode: Tremmeburet er anbragt i en lille overdækket voliere.  \r\n\r\n Der er plastik over den del af volieren, hvor tremmeburet står.</I>  </P>  \r\n\r\n<P>Med forsigtighed kan man så flytte volieren til en ny jordbund, hvor  \r\n\r\n kyllingerne kan finde frisk føde (grønt). De første par uger flyttes volieren  \r\n\r\n en gang om ugen, senere to gange om ugen. </P>  \r\n\r\n<P>Til volieren bør anvendes trådvæv med maskevidde på 1/2 tomme, da de små  \r\n\r\n kyllinger ellers kan hoppe op på bræddekanten og derfra kravle ud igennem  \r\n\r\n trådvævet. </P>  \r\n\r\n<P>Denne metode har ingen af de ulemper, der knytter sig til de to første.  \r\n\r\n Til gengæld er metoden nok en smule mere arbejdskrævende. </P>  \r\n\r\n<P> <B>Agerhøns og gråænder</B>  </P>  \r\n\r\n<P>De tre metoder kan også anvendes ved opdræt af agerhøns og gråænder. Men  \r\n\r\n da moderhøns ingen betydning har ved udsætning af disse to arter, kan man her  \r\n\r\n lige så godt anvende mekanisk opdræt med kunstig kyllingemoder. </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=49449&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P> <I>Motorruger. Man får det bedste resultat af rugningen, når maskinen er  \r\n\r\n helt fyldt med æg.</I>  </P>  \r\n\r\n<P> <B>Mekanisk opdræt</B>  </P>  \r\n\r\n<P>Udrugning i rugemaskine har som nævnt bl.a. den fordel, at man undgår  \r\n\r\n risikoen for at overføre sygdomme eller utøj til fasankyllingene fra tamme  \r\n\r\n høns. </P>  \r\n\r\n<P> <B>Typer af rugemaskiner</B>  </P>  \r\n\r\n<P>Rugemaskiner kan fås i alle størrelser: de kan rumme fra 50 æg op til  \r\n\r\n flere tusinde. Der findes to typer af rugemaskiner, fladruger og motorruger.  \r\n\r\n Begge typer virker bedst, når maskinen er fyldt helt op. Vil man udruge og  \r\n\r\n opdrætte et mindre antal fasankyllinger, f.eks. æg fra ødelagte reder, kan en  \r\n\r\n mindre fladruger til 150 æg anbefales. </P>  \r\n\r\n<P> <B>Rugemaskinens placering</B>  </P>  \r\n\r\n<P>En rugemaskine er et fintmærkende apparat, der bør behandles med stor  \r\n\r\n omhu. Alle rugemaskiner skal stå på et solidt underlag, og de må ikke stå  \r\n\r\n skævt. Har man haft en rugemaskine skilt ad, er det vigtigt, at den er tæt  \r\n\r\n efter samling og montering. Ellers kan det være svært at kontrollere  \r\n\r\n temperaturen i rugemaskinen. </P>  \r\n\r\n<P>Selv om de større rugemaskiner normalt er forsynet med varmeisolering, er  \r\n\r\n det alligevel en fordel at placere maskinen i et rum, hvor temperaturen er  \r\n\r\n næsten konstant døgnet rundt. De mindre rugemaskiner er ofte utilstrækkeligt  \r\n\r\n isoleret, og de bør altid anbringes i et rum med stuetemperatur og god  \r\n\r\n ventilation. </P>  \r\n\r\n<P> <B>Godkendelse af rugerier</B>  </P>  \r\n\r\n<P>I henhold til landbrugsministeriets bekendtgørelse af 7. december 1964  \r\n\r\n kræves der godkendelse af rugerier. Det er den stedlige kredsdyrlæge, der  \r\n\r\n skal syne og godkende rugerier. </P>  \r\n\r\n<P>Der kræves dog ikke godkendelse, hvis der kun udruges til eget behov. </P>  \r\n\r\n<P>Følgende betingelser kræves overholdt: </P>  \r\n\r\n<P>- man må maksimalt have 100 avlsfugle, </P>  \r\n\r\n<P>- antallet af æg må ikke overstige 1000 stk. </P>  \r\n\r\n<P> <B>Rugejournal</B>  </P>  \r\n\r\n<P>At udruge æg fra fasaner er ofte en kompliceret sag, og det kan anbefales  \r\n\r\n at føre rugejournal for hele rugeperioden. på den måde har man et godt  \r\n\r\n grundlag for at lære af sine erfaringer. </P>  \r\n\r\n<P>Noter maskinens temperatur, fugtighed og eventuelt temperaturen på </P>  \r\n\r\n<P>kontroltermometre, hver gang maskinen tilses. Skriv ned, hvilken dato </P>  \r\n\r\n<P>der er lagt æg til rugning, hvornår klækningen begynder osv. mange </P>  \r\n\r\n<P>vigtige detaljer kan være afgørende for, om en rugning bliver </P>  \r\n\r\n<P>vellykket. De glemmes let fra sæson til sæson, hvis man ikke skriver </P>  \r\n\r\n<P>dem ned. </P>  \r\n\r\n<P> <B>Desinfektion og kontrol af udstyret</B>  </P>  \r\n\r\n<P>Det er vigtigt, at rugemaskinen er gjort ren og desinficeret, inden man  \r\n\r\n begynder på en rugning. Til desinfektion skal man bruge en 36%  \r\n\r\n formalinopløsning. For hver kubikmeter rumindhold i rugemaskinen anvendes 30  \r\n\r\n ml formalinopløsning og 20 g kaliumpermanganat. </P>  \r\n\r\n<P>Desinfektionen udføres ved, at man først stiller en skål med  \r\n\r\n kaliumpermanganat ind i maskinen. Derefter hælder man formalin ned i skålen,  \r\n\r\n og rugemaskinen lukket helt. Blandingen af de to stoffer udvikler en kraftig  \r\n\r\n røg og varme, og der frigøres formaldehyd. Dampene kan være meget generende  \r\n\r\n og ikke ufarlige at indånde. rugemaskinen skal være lukket i 20 minutter,  \r\n\r\n hvorefter der luftes ud. </P>  \r\n\r\n<P>Desinfektion kan også foretages, mens der er æg i maskinen, dog aldrig i  \r\n\r\n 2. til 5. rugedøgn, da fosteret i ægget er specielt følsomt i denne periode.  \r\n\r\n Desinficeres rugemaskinen, mens æggene er ved at klække, må der kun anvendes  \r\n\r\n det halve af de nævnte doser af desinfektionsmiddel. </P>  \r\n\r\n<P> <B>Pasning af rugemaskiner</B>  </P>  \r\n\r\n<P>Rugemaskinen bør afprøves, og termometre og fugtighedsmålere skal  \r\n\r\n kontrolleres nøje, inden rugningen påbegyndes. Når alt er efterkontrolleret,  \r\n\r\n og maskinen er indkørt i mindst to-fire dage med den rigtige temperatur, kan  \r\n\r\n æggene lægges i. </P>  \r\n\r\n<P>Bakkerne med æg bør vendes hyppigt, altid et ulige antal gange i døgnet.  \r\n\r\n på den måde undgår man, at æggene kommer til at ligge på samme side flere  \r\n\r\n nætter i træk. </P>  \r\n\r\n<P>Automatisk vending hver time er bedst, og udstyr hertil kan monteres på de  \r\n\r\n fleste motorrugere. Endvidere skal der altid på rugemaskinen være en  \r\n\r\n alarmklokke, som ringer, hvis f.eks. strømmen svigter. </P>  \r\n\r\n<P>Hvis æggene skal vendes med hånden, som f.eks. i visse fladrugere, bør man  \r\n\r\n altid have handske på, så man ikke overfører fedtstof fra hånden til æggene.  \r\n\r\n Ellers risikerer man, at æggeskallens porer bliver stoppet til. </P>  \r\n\r\n<P>OMREGNINGSTABEL </P>  \r\n\r\n<PRE>  \r\n\r\n --------------------------------------------------------------------  \r\n\r\n Grader Fahrenheit  \r\n\r\n 104   103,5  103   102,5  102   101,5  101   100,5  100   99,5  99  \r\n\r\n Grader Celsius  \r\n\r\n  40    39,7   39,4  39,2   38,9  38,6   38,3  38,1   37,8 37,5  37,2  \r\n\r\n --------------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n<P> <B>Temperaturen i rugemaskinen</B>  </P>  \r\n\r\n<P>Temperaturen i en motorruger skal være 100,5 grader F de første 14 dage,  \r\n\r\n derefter 99,5 grader F. I en fladruger skal den være 103,0 grader F de første  \r\n\r\n 14 dage, derefter 101,0 grader F. Udsving på mere end 1,8 grader F (1 grad C)  \r\n\r\n kan blive katastrofalt, især i begyndelsen af rugeperioden. Udsving på 1 grad  \r\n\r\n F er almindelige i en motorruger. </P>  \r\n\r\n<P> <B>Fordampning og vægttab</B>  </P>  \r\n\r\n<P>Under rugningen skal fordampningen være passende stor, så luftblæren inde  \r\n\r\n i ægget efterhånden vokser, så fosteret får plads til at bryde æggeskallen  \r\n\r\n hele vejen rundt med næbbets ægtand. Denne ægtand falder af kyllingens næb  \r\n\r\n umiddelbart efter klækningen. </P>  \r\n\r\n<P>Et fasanæg vejer ca. 32 g. Det skal tabe 14% af sin vægt i løbet af  \r\n\r\n rugeperioden. Vægttaget er størst i periodens sidste halvdel. Fugtigheden i  \r\n\r\n maskinen påvirker vægttabet, og det er derfor vigtigt, at fugtighedsprocenten  \r\n\r\n er korrekt. Er vægttabet for stort, har fugtigheden været for lav. </P>  \r\n\r\n<P>Fugtigheden reguleres normalt ved at sætte bakker med vand ind nederst i  \r\n\r\n maskinen. Man kan kontrollere størrelsen af luftblæren i ægget ved at lægge  \r\n\r\n det i et fad med vand og se, hvor meget af ægget der flyder ovenpå (se  \r\n\r\n billedet her på siden). </P>  \r\n\r\n<P>Er luftblæren for lille efter 12-14 dages forløb, reduceres vandbakkens  \r\n\r\n overflade, f.eks. ved at lægge en plade over halvdelen af den. Er der flere  \r\n\r\n bakker i rugemaskinen, kan man tage en eller flere af dem ud. Er luftblæren  \r\n\r\n for stor, sætter man ekstra bakker med vand ind. Det er ikke vandmængden i  \r\n\r\n bakkerne, men vandoverfladens størrelse, der påvirker fugtigheden i maskinen.  \r\n\r\n</P>  \r\n\r\n<P>Nogen bestemt fugtighedsprocent kan desværre ikke oplyses. Den har vist  \r\n\r\n sig at være forskellig fra rugemaskine til rugemaskine, men den ideelle  \r\n\r\n procent vil i de fleste tilfælde ligge mellem 45 og 60% under selve  \r\n\r\n rugeperioden. </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=49449&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P> <I>Under rugningen vokser luftblæren inde i ægget. Man kan kontrollere om  \r\n\r\n rugningen forløber korrekt ved at lægge et æg i en skål med vand og se,  \r\n\r\n hvordan ægget placerer sig i vandbadet.</I>  </P>  \r\n\r\n<P> <B>Klækning af æggene</B>  </P>  \r\n\r\n<P>For et fasanæg er rugetiden 24 døgn. Æggene skal så vidt muligt lægges til  \r\n\r\n klækning i det 22. rugedøgn. I motorrugere lægges æggene over i særlige  \r\n\r\n klækkebakker. Efter denne dag skal æggene ikke vendes mere, men ligge i ro.  \r\n\r\n Rugemaskinen bør ikke åbnes, før alle kyllingerne har overstået klækningen  \r\n\r\n helt. Ellers forsvinder den naturlige fugtighed, som fosteret danner under  \r\n\r\n klækningen. Det kan medføre, at fosteret dør. </P>  \r\n\r\n<P>Under klækningen er det vigtigt at have en stor fugtighed i rugemaskinen  \r\n\r\n (80-90%). Dette opnås ved at fylde de bakker, der hører til maskinen, med  \r\n\r\n vand. Det kan undertiden være nødvendigt at sætte ekstra bakker ind. </P>  \r\n\r\n<P>Fasanæg tåler ikke kraftige luftstrømme under klækningen. Derfor er det  \r\n\r\n vigtigt, at man i en motorruger altid sørger for, at bunden og siderne i  \r\n\r\n klækkebakkerne er dækket med papir, f.eks. crepe-papir. Luftspjældene skal  \r\n\r\n også være næsten lukket for at holde på fugtigheden. I en fladruger kan man  \r\n\r\n under klækningen roligt lukke helt for alle luftspjæld. </P>  \r\n\r\n<P>Når fasankyllingerne er en halv til to dage gamle, overføres de fra  \r\n\r\n rugemaskinen til kunstige kyllingemødre eller skrukhøns, der skal tage sig af  \r\n\r\n dem, mens de vokser til. Metoden med skrukhøns omtales på side 14. </P>  \r\n\r\n<P> <B>Kyllingemødre</B>  </P>  \r\n\r\n<P>Kyllingemødre findes i mange forskellige modeller. Opvarmningen kan ske  \r\n\r\n med flaskegas eller elektricitet. </P>  \r\n\r\n<P> <B>Infrarød dyne</B>  </P>  \r\n\r\n<P>En af de billigste og mest anvendte kyllingemødre er den såkaldte  \r\n\r\n infrarøde dyne, der består af et elvarmeelement, som er hængt op under loftet  \r\n\r\n i kyllingehuset. Afstanden fra gulvet varieres efter den ønskede temperatur  \r\n\r\n og efter fasankyllingernes alder. Afstanden skal dog være mindst 50 cm for at  \r\n\r\n undgå brandfare. </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=49449&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P> <I>Griselampe med elektrisk pære som varmekilde. En skærm af bøjet  \r\n\r\n masonit e.l. er placeret i en ring rundt om lampen, så kyllingerne ikke kan  \r\n\r\n løbe væk fra varmen.</I>  </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=49449&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P> <I>Et kyllingehus med et grundareal på 250 x 320 cm passer til ca. 250  \r\n\r\n fasankyllinger. Flokken af kyllinger i hvert hus bør ikke være større.</I>  \r\n\r\n</P>  \r\n\r\n<P>Andre kyllingemødre har form som en &#187;paraply&#171; med varme under.  \r\n\r\n Her kan det være en fordel at hænge en svag pære ved varmelegemet. Så kan  \r\n\r\n kyllingerne lettere finde ind til varmen om natten, hvis de skulle komme væk  \r\n\r\n fra apparatet. </P>  \r\n\r\n<P> <B>Opvarmning med flaskegas</B>  </P>  \r\n\r\n<P>Ved de flaskegasopvarmede kyllingemødre er man fri for at tage hensyn til  \r\n\r\n elektriske installationer, og man kan opstille kylligehuset hvor som helst i  \r\n\r\n terrænet. Man må til gengæld passe på, at der altid er gas på flaskerne. Det  \r\n\r\n kan man sikre ved at have to gasflasker med automatisk omstiller. </P>  \r\n\r\n<P>Den største ulempe ved gasopvarmede kyllingemødre er, at kyllingerne  \r\n\r\n undertiden kan slukke blusset med deres vingeslag, hvis de bliver bange og  \r\n\r\n flyver op. Dette problem opstår dog ikke, før fasankyllingerne er omkring  \r\n\r\n fire uger gamle, hvor de er knap så afhængige af varmen mere. </P>  \r\n\r\n<P> <B>Griselampe som varmekilde</B>  </P>  \r\n\r\n<P>Ved et mindre opdræt, f.eks. af et eller flere hold fasankyllinger fra  \r\n\r\n ødelagte reder, kan man anvende en almindelig griselampe med en 250 watt pære  \r\n\r\n som varmekilde. Lampen hænges i begyndelsen ca. 50 cm over gulvet, og senere  \r\n\r\n hejses den længere og længere op. En sådan griselampe kan let give varme til  \r\n\r\n 75-100 kyllinger. </P>  \r\n\r\n<P>Temperaturen ved gulvet skal i den første uge være 36 grader C og  \r\n\r\n nedsættes derefter med ca. 3 grader - 5 grader C om ugen ved at hæve lampen.  \r\n\r\n</P>  \r\n\r\n<P> <B>Kyllingehuse eller kyllingerum</B>  </P>  \r\n\r\n<P>Kyllingehuse findes i mange forskellige udformninger. uanset hvilken type  \r\n\r\n man anvender, er det vigtigt, at husets grundareal passer til antallet af  \r\n\r\n fasankyllinger. F.eks. skal et hus til 250 kyllinger have et grundareal på  \r\n\r\n mindst 250 x 320 cm. I hvert kyllingehus må den samlede flok ikke overstige  \r\n\r\n 250 fasankyllinger. </P>  \r\n\r\n<P>Et kyllingehus skal placeres i skyggen. Ellers kan solen let få  \r\n\r\n temperaturen til at stige, især i middagsstunden, så det bliver varmere i  \r\n\r\n kyllingehuset, end kyllingerne kan tåle. </P>  \r\n\r\n<P>I husets døråbning er det klogt at slå brædder op i 35 cm højde, så  \r\n\r\n kyllingerne ikke kan løbe ud, når døren åbnes. opdrætteren kan derimod let  \r\n\r\n passere hen over denne spærring, når han skal ind i kyllingehuset. </P>  \r\n\r\n<P> <B>Løbegårde</B>  </P>  \r\n\r\n<P>Det er almindeligt at indrette en indhegnet løbegård i forbindelse med  \r\n\r\n kyllingehuset, så fasankyllingerne efterhånden kan vænne sig til at søge føde  \r\n\r\n og bevæge sig rundt i fri luft. </P>  \r\n\r\n<P>Løbegårde kan stå permanent i terrænet eller flyttes rundt efter behov.  \r\n\r\n Man kan f.eks. lave løbegården af løse rammer med trådvæv, som tidligere på  \r\n\r\n sæsonen blev brugt til æglægningsvolieren. (Se side 8). Har man løse rammer  \r\n\r\n nok, kan man hele tiden under kyllingernes opvækst udvide løbegården,  \r\n\r\n efterhånden som de får behov for mere plads. </P>  \r\n\r\n<P>De arealer, hvor løbegårdene skal placeres, bør så tidligt som muligt  \r\n\r\n tilsås med en afgrøde, f.eks. fodermarvkål, salat, majs eller hvede, der  \r\n\r\n giver fasankyllingerne noget at få tiden til at gå med. hvis vejret er godt,  \r\n\r\n bør fasankyllingerne have adgang til løbegården, fra de er seks-otte dage  \r\n\r\n gamle. </P>  \r\n\r\n<P>I begyndelsen skal løbegården have en størrelse på 400 x 400 cm.  \r\n\r\n Løbegårdens sider er fra jorden og 30 cm op beklædt med tætsluttende brædder.  \r\n\r\n Den øvrige del er beklædt med trådvæv med 1 tommes maskevidde. Er maskevidden  \r\n\r\n større, kan fasankyllingerne hoppe op på bræddekanten og smutte ud gennem  \r\n\r\n trådvævet. Efter otte dages forløb udvides løbegårdens areal. </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=49449&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P> <I>En løbegård foran kyllingehuset kan opstilles af løse rammer med  \r\n\r\n trådvæv, som tidligere er brugt til æglægningsvoliere.</I>  </P>  \r\n\r\n<P>Til overdækning bør anvendes nylonnet med 1 1/2 tommes maskevidde, ophængt  \r\n\r\n så stramt at kyllingerne ikke hænger fast, hvis de flyver imod nettet. </P>  \r\n\r\n<P> <B>Fodring og pasning af fasankyllinger</B>  </P>  \r\n\r\n<P>Inden kyllingerne sættes ud i kyllingehuset eller kyllingerummet, er det  \r\n\r\n vigtigt, at der er desinficeret, forsynet med strøelse og opvarmet.  \r\n\r\n Desinfektionen kan foretages ved at sprøjte med kreolin, lysolopløsning eller  \r\n\r\n lignende. </P>  \r\n\r\n<P>Til strøelse kan bruges høvlspåner fra uimprægneret træ, tørt hø eller  \r\n\r\n halm. Fint savsmuld eller anden strøelse, som let brænder sammen og kan  \r\n\r\n udvikle varme, når det bliver fugtigt, bør ikke anvendes. Undgå også muggen  \r\n\r\n strøelse, der indeholder skimmelsvampe, hvis sporer kyllingerne kan indånde,  \r\n\r\n så de kan få sygdommen aspergillose. </P>  \r\n\r\n<P>Kyllingerne kan helt undvære varmen fra varmelampen eller gasbrænderen,  \r\n\r\n når de er fem-seks uger gamle. Pas iøvrigt på, at kyllingerne ikke udsættes  \r\n\r\n for varmechok, da de så kan begynde at pille fjerene af hinanden. </P>  \r\n\r\n<P> <B>Skærm omkring varmekilden</B>  </P>  \r\n\r\n<P>For at kyllingerne ikke skal komme for langt væk fra varmekilden de første  \r\n\r\n fire-seks dage, må de anbefales at opstille en mindst 25 cm høj skærm omkring  \r\n\r\n denne. Skærmen kan laves af en masonitplade, der bøjes og opstilles i en  \r\n\r\n cirkel med ca. 2 m i diameter omkring varmekilden. Når kyllingerne begynder  \r\n\r\n at flyve op over skærmen, fjernes den, så de får hele rummet til rådighed.  \r\n\r\n</P>  \r\n\r\n<P> <B>Afrundede hjørner</B>  </P>  \r\n\r\n<P>Hjørnerne i huset afrundes, så kyllingerne ikke kan klumpe sig sammen i  \r\n\r\n hjørnerne og tage skade. Disse afrundinger kan også laves af masonit. De bør  \r\n\r\n udføres omhyggeligt, så kyllingerne ikke kan flyve om bag afrundingerne. </P>  \r\n\r\n<P> <B>Fodring af fasankyllinger</B>  </P>  \r\n\r\n<P>Vedrørende fodring af fasankyllingerne henvises til afsnittet om opdræt  \r\n\r\n ved tamme høns. (Se side 13). </P>  \r\n\r\n<P>En foderskærm i løbegården vil være praktisk, så foderet kan ligge tørt,  \r\n\r\n når man begynder at fodre herude. Kyllingerne skal have fri adgang til vand  \r\n\r\n og fint grus, som de kan æde til kråseflint. Drikkevandet bør være tempereret  \r\n\r\n (ca. 30 grader C), især de første 14 dage. </P>  \r\n\r\n<P>Tag aldrig stillestående vand fra et vandhul, f.eks. en mergelgrav, da  \r\n\r\n sygdomskim eller giftstoffer herfra kan overføres til kyllingerne.  \r\n\r\n Vandskålene bør holdes rene og anbringes på en netramme, der er let hævet  \r\n\r\n over jorden, så der altid er tørt omkring dem. </P>  \r\n\r\n<P>Vær iøvrigt på vagt over for tegn på sygdomme hos fuglene. Det vil altid  \r\n\r\n være klogt at have medikamenter mod coccidiose, inden opdrætssæsonen  \r\n\r\n begynder, så der kan sættes ind, så snart de første sygdomstegn viser sig. Se  \r\n\r\n afsnittet om sygdomme side 29. </P>  \r\n\r\n<P> <B>Fjerpilning</B>  </P>  \r\n\r\n<P>Opdrætterens værste fjende er uden tvivl fjerpilning, et symptom på  \r\n\r\n &#187;stress&#171;, der forekommer, når fasankyllinger ikke befinder sig  \r\n\r\n godt. Fjerpilning begynder ofte, når kyllingerne er omkring fem uger gamle.  \r\n\r\n</P>  \r\n\r\n<P>Denne adfærdsforandring kan i nogen grad forebygges ved at give  \r\n\r\n kyllingerne mere plads, f.eks. et areal med kraftig vegetation (fodermarvkål,  \r\n\r\n salat, kløver eller lign.), som kan holde dem beskæftiget. Opsætning af  \r\n\r\n grønne grene i huset og løbegården kan også modvirke fjerpilning. </P>  \r\n\r\n<P>Som nævnt side 23 kan varmechok være en af årsagerne til, at kyllingerne  \r\n\r\n begynder at pille fjerene af hinanden. Både rumtemperaturen og temperaturen  \r\n\r\n under varmelegemet må nøje kontrolleres. </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=49449&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P> <I>Fasanhøne med næbring af plastic - husk at fjerne ringen, før fuglen  \r\n\r\n slippes løs.</I>  </P>  \r\n\r\n<P> <B>Næbringe og &#187;briller&#171;</B>  </P>  \r\n\r\n<P>Hvis fasankyllingerne er begyndt at pille hinandens fjer af, kan flere  \r\n\r\n midler anvendes for at standse det: </P>  \r\n\r\n<P>- Næbringe af plastic kan forhindre fjerpilning, men da de hurtigt slides,  \r\n\r\n vil de kun virke i to-tre uger. husk at fjerne ringene, inden fuglene slippes  \r\n\r\n løs. </P>  \r\n\r\n<P>- Man kan også give fasankyllingerne særlige &#187;briller &#187;på. Husk  \r\n\r\n at fjerne dem, inden fuglene slippes løs. </P>  \r\n\r\n<P>Det bedste er dog at indrette sit opdræt, så fasankyllingerne ikke føler  \r\n\r\n trang til fjerpilning. Kyllingerne må have rigelig plads og meget grønt  \r\n\r\n (græstørv, salat, fodermarvkål m.v.), som de kan gå og hakke i. </P>  \r\n\r\n<P> <B>Opdræt af agerhøns</B>  </P>  \r\n\r\n<P>Opdræt af agerhøns har meget til fælles med opdræt af fasaner. Der er dog  \r\n\r\n enkelte forskelle. Agerhøns er monogame (een kok til een høne), mens fasaner  \r\n\r\n er polygame (een kok til flere høner). Æglæggende agerhøns skal derfor gå  \r\n\r\n parvis sammen i volieren. </P>  \r\n\r\n<P> <B>Volierer</B>  </P>  \r\n\r\n<P>På tør og sandet jord er en mindre flyttevoliere på f.eks. 300 x 120 x 70  \r\n\r\n cm, opbygget af løse rammer med trådvæv, velegnet til formålet. </P>  \r\n\r\n<P>På lerjord anvendes trådbundsvolierer. </P>  \r\n\r\n<P>Trådbundsvoliererne kan laves som beskrevet i afsnittet om fasaner (se  \r\n\r\n side 9). Men de kan udmærket laves noget mindre, f.eks. med et bundareal på  \r\n\r\n 250 x 50 cm. Den bageste del på ca. 150 cm skal beklædes med brædder eller 6  \r\n\r\n mm eternitplader. Resten af bunden forsynes med maskinflettet trådvæv med en  \r\n\r\n maskevidde på 1/2 tomme. </P>  \r\n\r\n<P>Der er ikke givet tilladelse til at indfange vilde agerhøns, hvorfor man  \r\n\r\n må købe dem på en opdrætsfarm. man kan købe både voksne agerhøns og  \r\n\r\n kyllinger. </P>  \r\n\r\n<P> <B>Udparring af agerhøns</B>  </P>  \r\n\r\n<P>Udparringen udføres ved, at man indsætter en høne i en tom voliere. Når  \r\n\r\n hønen har gået der alene i mindst et døgn, sætter man en hane ind til den. I  \r\n\r\n langt de fleste tilfælde vil hønen tage hanen til sig, hvilket hun viser ved  \r\n\r\n at stille sit tæt ved ham. </P>  \r\n\r\n<P>Hvis hun derimod ikke accepterer ham, ryger hun i hovedet på ham eller  \r\n\r\n løber uroligt frem og tilbage. Accepterer hun ham ikke i løbet af nogle få  \r\n\r\n timer, bør man prøve med en ny hane, og udparringen vil da i mange tilfælde  \r\n\r\n lykkes. </P>  \r\n\r\n<P>Man kan også indsætte hanen og derefter hønen, hvilket har givet gode  \r\n\r\n resultater. </P>  \r\n\r\n<P>Det er vigtigt at holde øje med fuglene under udparringen og de første  \r\n\r\n dage derefter, og hurtigst muligt skille et par fra hinanden, hvis de  \r\n\r\n begynder at slås. </P>  \r\n\r\n<P>Indsamling og opbevaring af æg, udrugning og pasning af kyllinger kan  \r\n\r\n foretages efter samme retningslinier som for fasaner. Dog er rugetiden for  \r\n\r\n agerhøns ca. et halv døgn længere end for fasaner, og den relative fugtighed  \r\n\r\n i rugemaskinen skal være lidt højere. </P>  \r\n\r\n<P> <B>Opdræt af gråænder</B>  </P>  \r\n\r\n<P>Opdræt af gråænder er forholdsvis let, da ællingerne ikke er så stærkt  \r\n\r\n udsatte for sygdomme som agerhønse- og fasankyllinger. </P>  \r\n\r\n<P> <B>Indhegning med æglæggende ænder</B>  </P>  \r\n\r\n<P>Det er bedst at have de æglæggende ænder i en større indhegning uden  \r\n\r\n overdækning. Det kræver dog, at ænderne er stækket (vingeklippet), så de ikke  \r\n\r\n kan flyve væk. Hegnet skal være mindst 120 cm højt og helst med en  \r\n\r\n strømførende hegnstråd øverst, for at rovdyr (ræve, mårer og katte) ikke skal  \r\n\r\n klatre over hegnet. </P>  \r\n\r\n<P>Hvis hegnet ikke er gravet ned i jorden, bør der også være en strømførende  \r\n\r\n tråd forneden, ca. 15 cm over jorden. Selve hegnet bør bestå af trådvæv med  \r\n\r\n en maskevidde på 2 tommer. </P>  \r\n\r\n<P>Før æglægningen begynder, dvs. omkring 1. marts, skal redeskjul til  \r\n\r\n ænderne være opstillet og i orden. Som redeskjul kan bruges en pyramide af  \r\n\r\n grangrene. Grene stikkes i jorden i hjørnerne af en kvadrat på 40 x 40 cm,  \r\n\r\n hvorefter toppene bindes sammen (se tegningen). Der kan også bruges  \r\n\r\n redekasser. </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=49449&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P> <I>Eksempler på kunstige redeskjul til gråænder. Til venstre en pyramide  \r\n\r\n af grangrene. Til højre en redekasse forsynet med en lille tunnel som  \r\n\r\n indgang. Den mørke tunnel bevirker, at krager og husskader ikke tør gå ind i  \r\n\r\n redekassen og stjæle andeæggene.</I>  </P>  \r\n\r\n<P> <B>Jordbundsvoliere</B>  </P>  \r\n\r\n<P>Ænderne kan også gå på jordbundevoliere ligesom fasaner, dvs. i en voliere  \r\n\r\n på f.eks. 400 x 400 cm, beregnet til otte ænder og een andrik. Ved denne  \r\n\r\n metode er det ikke nødvendigt, at ænderne er stækket. </P>  \r\n\r\n<P> <B>Adgang til vand</B>  </P>  \r\n\r\n<P>Det er vigtigt, at ænderne har adgang til vand. Det kan klares enten ved  \r\n\r\n at støbe et bassin eller grave et hus, der beklædes med svær plasticdug. Det  \r\n\r\n sidste er lettest og billigst. Bassinet må gerne være omkring 150 x 200 cm  \r\n\r\n med en vanddybde på 20-40 cm. </P>  \r\n\r\n<P>Drejer det sig kun om nogle få gråænder, er et vandrug tilstrækkeligt, når  \r\n\r\n vandet blot fornyes jævnligt. </P>  \r\n\r\n<P>I fangenskab kan der godt være seks-ti ænder pr. andrik. For at undgå  \r\n\r\n sygdomme skal stamænderne blodprøves, hvis æggene skal udruges på et rugeri,  \r\n\r\n eller hvis man sælger æg og ællinger. Tal med dyrlægen herom. </P>  \r\n\r\n<P> <B>Fodring og indsamling af æg</B>  </P>  \r\n\r\n<P>Æglæggende ænder bør fra 1. februar fodres med et særligt  \r\n\r\n andeæglægningsfoder, og de skal altid have adgang til grus (kråseflint). </P>  \r\n\r\n<P>Indsamling af æg foregår som beskrevet i afsnittet om fasaner (se side  \r\n\r\n 10). </P>  \r\n\r\n<P> <B>Udrugning af andeæg</B>  </P>  \r\n\r\n<P>Udrugningen kan foregå ved, at ænderne selv får lov at udruge og passe  \r\n\r\n ællingerne. Man kan også indsamle alle æg eller en del af dem og lade dem  \r\n\r\n udruge af skrukhøns eller i rugemaskine. </P>  \r\n\r\n<P> <B>Ænderne udruger selv</B>  </P>  \r\n\r\n<P>Den mest anvendte fremgangsmåde er, at man i begyndelsen af æglægningen  \r\n\r\n indsamler 15-20 æg fra hver rede. Derefter får ænderne selv lov at udruge de  \r\n\r\n sidste æg og passe ællingerne. Ved at lade de første æg udruge under  \r\n\r\n skrukhøns eller i rugemaskine opnår man væsentligt flere ællinger, end  \r\n\r\n ænderne selv kan producere. Og alle ænder får ællinger inden for få dage,  \r\n\r\n hvilket giver ro i andeflokken. </P>  \r\n\r\n<P> <B>Udrugning ved skrukhøns</B>  </P>  \r\n\r\n<P>Rugetiden for andeæg er 27-28 døgn. Udrugning ved skrukhøns foregår  \r\n\r\n ligesom udrugning af hønseæg. Mans skal blot huske at stænke andeæggene med  \r\n\r\n lunkent vand hver dag fra det ottende rugedøgn indtil rugetidens afslutning.  \r\n\r\n</P>  \r\n\r\n<P> <B>Udrugning i rugemaskine</B>  </P>  \r\n\r\n<P>Også ved udrugning i rugemaskine skal andeæggene stænkes een gang i døgnet  \r\n\r\n fra det ottende rugedøgn. </P>  \r\n\r\n<P>Man tager bakkerne med æg ud af maskinen og stiller dem på gulvet eller på  \r\n\r\n et bord i ca. ti minutter, hvorefter de stænkes med lunkent vand og sættes  \r\n\r\n ind i maskinen igen. En vandforstøver er velegnet , da den fordeler vandet  \r\n\r\n jævnt over æggene. Denne stænkning er vigtig, fordi den åbner æggeskallernes  \r\n\r\n porer, så fosteret får mulighed for at optage ilt og afgive kuldioxid og  \r\n\r\n vand. </P>  \r\n\r\n<P>Ved udrugning i motoruger skal temperaturen være 100,5 grader F og i  \r\n\r\n fladruger 103 grader F. Når æggene placeres i en motorruger, skal de ligge  \r\n\r\n ned i bakkerne for at opnå det bedste resultat. Under udrugningen bør  \r\n\r\n andeæggene vendes mindst tre gange i døgnet. </P>  \r\n\r\n<P> <B>Fugtighed og vægttab</B>  </P>  \r\n\r\n<P>Den ideelle fugtighedsprocent er forskellig fra den ene rugemaskine til  \r\n\r\n den anden. I de fleste tilfælde vil den være 45-60%. </P>  \r\n\r\n<P>Fugtigheden i maskinen bestemmer, hvor hurtigt der sker fordampning fra  \r\n\r\n ægget (se afsnittet om udrugning af fasanæg side 19). </P>  \r\n\r\n<P>Et nylagt andeæg vejer ca. 63 g. Det skal have et vægttab på 17-18% i  \r\n\r\n løbet af rugeperioden. Dette kan kontrolleres ved at veje æggene i  \r\n\r\n rugemaskinen efter to ugers rugning. Denne metode er den sikreste. Men man  \r\n\r\n kan også kontrollere vægttabet og luftblærens udvikling ved at lægge nogle æg  \r\n\r\n i et fad med vand (se side 19). </P>  \r\n\r\n<P> <B>Klækning</B>  </P>  \r\n\r\n<P>Når æggene er ruget i 23-24 døgn, skal de overføres til klækkeskufferne i  \r\n\r\n bunden af den kombinerede motorruger eller i en speciel motorklækker. Bruger  \r\n\r\n man en fladruger, skal æggene ikke flyttes. </P>  \r\n\r\n<P>Ællingerne tages ud af en fladruger, når de er et halvt til et døgn gamle,  \r\n\r\n og flyttes over til en kunstig kyllingemoder eller sættes ud i en tremmekasse  \r\n\r\n med en skrukhøne. I en motorruge må de nyklækkede ællinger gerne blive, til  \r\n\r\n de er helt tørre, dvs. op til to døgn. </P>  \r\n\r\n<P> <B>Pasning af ællinger</B>  </P>  \r\n\r\n<P>Ællinger er normalt meget lette at passe. Har man dem gående ved en  \r\n\r\n skrukhøne, er det lettest at have hønen i en tremmekasse, ligesom det er  \r\n\r\n beskrevet i afsnittet om fasaner (se side 14). Kassen kan placeres ved kanten  \r\n\r\n af et vandhul eller vandbassin. En mindre indhegnet løbegård er nødvendig de  \r\n\r\n første fem-seks dage. Derefter kan ællingerne få lov at løbe frit omkring.  \r\n\r\n</P>  \r\n\r\n<P> <B>Temperaturen reguleres</B>  </P>  \r\n\r\n<P>Har man ællingerne ved en flaskegasdrevet eller en elektrisk varmer, skal  \r\n\r\n man sørge for at regulere temperaturen. Den skal være ca. 36 grader C i  \r\n\r\n begyndelsen og nedsættes med ca. 5 grader C om ugen, indtil ællingerne kan  \r\n\r\n undvære varmen helt i fire-fem ugers alderen. </P>  \r\n\r\n<P>Er vejret mildt, kan ællingerne godt undvære varme allerede i tre ugers  \r\n\r\n alderen, men pas på, at de ikke klumper sig sammen, så de bliver kvalt eller  \r\n\r\n træder hinanden ihjel. </P>  \r\n\r\n<P>Har men kun få ællinger, f.eks. 50-100 stk., er en griselampe tistrækkelig  \r\n\r\n som varmekilde, blot den hænges op, så temperaturen er 36 grader C, der hvor  \r\n\r\n ællingerne skal opholde sig. En passende højde er 50 - 60 cm over gulvet.  \r\n\r\n</P>  \r\n\r\n<P> <B>Vand og foder</B>  </P>  \r\n\r\n<P>Ællingerne skal naturligvis have adgang til vand og foder. Som startfoder  \r\n\r\n kan en blanding af havregryn og kyllingefoder, evt. knækket byg eller  \r\n\r\n specielt tamandefoder, anbefales. </P>  \r\n\r\n<P>Pas på ikke at fodre for kraftigt, så ællingerne bliver for tunge. Det kan  \r\n\r\n betyde, at benene ikke kan bære dem, og flyvelysten nedsættes, når ænderne  \r\n\r\n senere bliver sat ud i terrænet. </P>  \r\n\r\n<P> <B>Sygdomme i vildtopdræt</B>  </P>  \r\n\r\n<P>Normalt er sygdomme i opdræt af fjervildt ikke det store problem, hvis man  \r\n\r\n er omhyggelig med at rengøre og desinficere bure, huse, ædetrug og  \r\n\r\n drikkeskåle. Skulle der alligevel opstå sygdom, bør man omgående kontakte  \r\n\r\n dyrlægen og få den nødvendige medicin. </P>  \r\n\r\n<P>Medicin bør fordeles i drikkevandet, hvis det er muligt. Syge fugle er  \r\n\r\n altid tørstige, men aldrig sultne. De mest almindelige sygdomme blandt  \r\n\r\n opdrættede fugle er coccidiose, forkølelse (mave- og tarminfektioner) og  \r\n\r\n gapes. </P>  \r\n\r\n<P> <B>Coccidiose</B>  </P>  \r\n\r\n<P> <I>Coccidiose</I>  er en sygdom, der især forekommer i fugtigt vejr. Den  \r\n\r\n skyldes encellede dyr (coccidier), der snylter i cellerne i tarmenes dækvæv.  \r\n\r\n Der findes flere arter af coccidier, og nogle angriber blindtarmen, andre  \r\n\r\n tyndtarmen. </P>  \r\n\r\n<P>På et vist stadium i sygdomsperioden danner snylterne oocyster, der afgår  \r\n\r\n med fuglenes afføring, så jordbund, øderug og drikkeskåle inficeres. på den  \r\n\r\n måde kan sygdommen bringes videre til andre fugle. Coccidiose kan medføre  \r\n\r\n talrige dødsfald, hvis er ikke omgående gribes ind med medicin. </P>  \r\n\r\n<P>Sygdommen viser sig ved at fuglene hænger med vingerne, taber appetitten  \r\n\r\n og klumper sig sammen, ofte under varmeelementerne. Afføringen er  \r\n\r\n tyndtflydende og sennepsgul. </P>  \r\n\r\n<P>Heldigvis findes der gode midler mod coccidiose <I>(Amprolsol, Espetre,  \r\n\r\n Sulfadimidien m.fl.)</I>  , som alle er effektive, hvis der pludselig opstår  \r\n\r\n et alvorligt sygdomsudbrud. </P>  \r\n\r\n<P>Medicinen gives i disse doser: 6 g Amprolsol til 10 liter drikkevand i  \r\n\r\n fem-syv dage, eller 10 g Espetre til 10 liter drikkevand i tre dage. </P>  \r\n\r\n<P> <B>Maveforkølelse</B>  </P>  \r\n\r\n<P> <I>Maveforkølelse</I>  skyldes normalt bakterier og forekommer i perioder  \r\n\r\n med fugtigt vejr og store temperatursvingninger. </P>  \r\n\r\n<P>Sygdommen viser sig på samme måde som coccidiose. Dog vil afføringen ved  \r\n\r\n maveforkølelse være hvidlig. </P>  \r\n\r\n<P>Et bredspektret antibiotikum som  <I>Tetracyklin</I>  kan anbefales: 2 g  \r\n\r\n pr. 10 liter drikkevand i tre dage. </P>  \r\n\r\n<P>Det anbefales at kontakte dyrlægen, inden behandling foretages. </P>  \r\n\r\n<P> <B>Gapes</B>  </P>  \r\n\r\n<P> <I>Gapes</I>  er en sygdom, der forårsages af luftrørsorm. Den kan især  \r\n\r\n forekomme i fasanopdrættet, når fuglene er to til ti uger gamle. Den  \r\n\r\n forekommer sjældent hos voksne fugle. </P>  \r\n\r\n<P>Gapes viser sig ved, at fuglene nyser og ryster med hovedet. Efterhånden  \r\n\r\n som angrebet skrider frem, vil de blive magre og afkræftede. </P>  \r\n\r\n<P> <I>Thibennzole, Vermox og Panacur</I>  er nogle af de midler, der kan  \r\n\r\n bruges mod gapes. Desværre skal disse midler anvendes i foderet, og syge  \r\n\r\n fugle er som nævnt ikke meget for af æde. Hvis fuglene ikke er for  \r\n\r\n afkræftede, kan foderet blødgøres med vand, så medicinpulveret hænger bedre  \r\n\r\n fast i foderet, og fuglene lettere kan indtage det. </P>  \r\n\r\n<P>De nævnte midler findes både i pulverform, som granulat og som pasta, og  \r\n\r\n de fås i forskellige styrkegrader. Det må anbefales at tage kontakt med en  \r\n\r\n dyrlæge, inden man begynder at behandle fuglene med disse midler. </P>  \r\n\r\n<P> <B>Andre sygdomme</B>  </P>  \r\n\r\n<P>Hvis andre sygdomme opstår hos fuglene, f.eks. <I>blackhead, salmonellose,  \r\n\r\n aspergillose</I>  og <I>byldesyge</I>  , bør dyrlægen kontaktes. </P>  \r\n\r\n<P>Det må endnu en gang understreges, at omhyggelig vedligeholdelse og  \r\n\r\n desinficering af alt opdrætsmateriel, herunder udskiftning af jorden i  \r\n\r\n volierer og bure, giver så god forebyggelse mod samtlige sygdomme, at man har  \r\n\r\n gode muligheder for at undgå dem helt. </P>  \r\n\r\n<P>Til desinfektion findes mange velegnede midler i handelen, f.eks.  \r\n\r\n<I>Jobac P, Rodalon, Hibitam og Vanodin.</I>  En god forebyggende  \r\n\r\n foranstaltning er at dyppe sine fodsåler i en bakke med desinfektionsvæske,  \r\n\r\n inden man går ind til fuglene. </P>  \r\n\r\n<P>Opmærksomheden henledes iøvrigt på vejledningen om anvendelse af  \r\n\r\n desinfektion i husdyrbruget, der er udarbejdet af Danske Slagterier. </P>  \r\n\r\n<P> <B>Udsætning af fasaner </B></P>  \r\n\r\n<P>Terrænet bør vurderes </P>  \r\n\r\n<P>Inden man begynder at tænke på at udsætte fasaner, bør man søge sagkyndig  \r\n\r\n bistand for at vurdere, om det pågældende areal egner sig til udsætning.  \r\n\r\n Fasanen foretrækker et varieret terræn, gerne med remiser, levende hegn og  \r\n\r\n evt. mosearealer spredt rundt i markerne. </P>  \r\n\r\n<P>Større tætte skovområder, især høje tørre nåletræplantager, er derimod  \r\n\r\n ikke gode levesteder for fasaner. Sådanne steder vil det normalt ikke være  \r\n\r\n umagen værd at forsøge med udsætning. </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=49449&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P> <I>Et godt fasanterræn med mose, levende hegn og små plantninger.</I>  \r\n\r\n</P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=49449&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P> <I>Tremmeburene er anbragt på hver side af fodersporet, så skrukhønsene  \r\n\r\n har udsyn til alle sider og kan advare kyllingerne mod eventuelle farer.</I>  \r\n\r\n</P>  \r\n\r\n<P> <B>Udsætning af fasankyllinger opdrættet med tamhøns</B>  </P>  \r\n\r\n<P>Fasankyllinger, der er opdrættet med tamhøns, udsættes normalt, når de er  \r\n\r\n fem uger gamle. Det vil som regel sige en gang i løbet af juli måned. Tidligt  \r\n\r\n klækkede kyllinger er altid at foretrække, da de trives bedst. </P>  \r\n\r\n<P> <B>Udsætningspladsen</B>  </P>  \r\n\r\n<P>Hvis terrænet er egnet til fasanudsætning, bør man i god tid vælge det  \r\n\r\n sted, hvor kyllingerne skal sættes ud. Selve pladsen på ca. 100 kvadratmeter,  \r\n\r\n hvor burene skal stå, skal være helt åben. Eventuelt slås græs og ukrudt med  \r\n\r\n en grønthøster. For at beskytte fasankyllingerne mod angreb af rovfugle skal  \r\n\r\n der være tæt bevoksning inden for tre-fire meter fra burene, f.eks. pilekrat  \r\n\r\n eller grankultur. </P>  \r\n\r\n<P>Det er en god ide at køre et par gange frem og tilbage med en fræser på  \r\n\r\n pladsen, da kyllingerne kan lide af &#187;bale&#171;, dvs. tage sandbad i  \r\n\r\n solen på et opfræset areal. </P>  \r\n\r\n<P>Der bør være en fodermark med f.eks. majs, fodermarvkål eller hvede i  \r\n\r\n tilslutning til udsætningspladsen. Rent vand på selve pladsen eller lige i  \r\n\r\n nærheden vil spare jægeren for meget arbejde. Man kan også anbringe vand og  \r\n\r\n foder i nogle tønder på pladsen, så man ikke hver gang skal slæbe det med  \r\n\r\n derud. </P>  \r\n\r\n<P> <B>Beskyttelse mod rovvildt</B>  </P>  \r\n\r\n<P>Man må sørge for, at der ikke kommer angreb af rovdyr på pladsen de første  \r\n\r\n tre-fire uger. Det gælder både ræve, grævlinge, mårer, hunde og katte.  \r\n\r\n Forskellige skræmmemidler kan bruges. Afværgeforanstaltninger skal være bragt  \r\n\r\n i orden, inden fasankyllingerne sættes ud. </P>  \r\n\r\n<P> <B>Lappesnor</B>  </P>  \r\n\r\n<P>En gammel metode består i at rydde en stribe på et par meters bredde rundt  \r\n\r\n om hele pladsen i en afstand a 20-25 meter fra de yderste bure. I denne  \r\n\r\n stribe placeres en snor på pinde ca. 30 cm over jorden. Med en meters  \r\n\r\n mellemrum binder man papirlapper eller stanniolstrimler fast på snoren. </P>  \r\n\r\n<P> <B>Elhegn</B>  </P>  \r\n\r\n<P>En voksen ræv vil normalt ikke passere denne forhindring, men virkningen  \r\n\r\n over for hund og kat er for ringe. En bedre løsning er derfor at opsætte et  \r\n\r\n elhegn med tre-fire tråde rundt om udsætningspladsen. Den nederste tråd skal  \r\n\r\n sidde ca. 15 cm over jorden, og afstanden mellem de andre tråde skal være ca.  \r\n\r\n 20 cm. Et sådant hegn med stærk strømeffekt, som f.eks. Poda hegn, kan stort  \r\n\r\n set holde alt løbende rovvildt borte fra kyllingepladsen. </P>  \r\n\r\n<P> <B>Papirsække </B></P>  \r\n\r\n<P>Transistorradio </P>  \r\n\r\n<P>Som et ekstra skræmmemiddel kan man efter nogen tid ophænge et par  \r\n\r\n papirsække på stedet. En transisstorradio, der er indstillet på en station,  \r\n\r\n som sender musik hele natten, kan også skræmme rovdyr væk. </P>  \r\n\r\n<P> <B>Andre skræmmemidler</B>  </P>  \r\n\r\n<P>Andre skræmmemidler er påsmøring af den meget ildelugtende hjorteaksolie,  \r\n\r\n eller ophængning af blinklygter og neonrør, som kobles på det elektriske  \r\n\r\n hegn. Man kan også lave en indhegning af trådvæv med en strømførende tråd  \r\n\r\n forneden og foroven. Ulempen er blot, at rovfugle har let ved at tage  \r\n\r\n kyllingerne, når de løber langs med trådvævet. </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=49449&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P> <I>Papirposer, elhegn og andre skræmmemidler kan holde ræve og andet  \r\n\r\n rovvildt borte fra udsætningspladsen.</I>  </P>  \r\n\r\n<P>Rovfugle, specielt duehøge, kan blive et problem, hvis de vænner sig til  \r\n\r\n at gå på de opdrættede fasaner. Rovfugle er totalfredet, men på  \r\n\r\n udsætningspladser med over 100 fugle kan man søge Vildtforvaltningen om  \r\n\r\n dispensation til at nedlægge duehøge og musvåger som skadevoldende vildt.  \r\n\r\n</P>  \r\n\r\n<P> <B>Udsætningen</B>  </P>  \r\n\r\n<P>På selve udsætningsdagen skal vejret helst være godt, gerne med solskin.  \r\n\r\n Fra morgenstunden anbringes tremmeburene med moderhøns og kyllinger i to  \r\n\r\n rækker med front mod hinanden, så hønsene har udsyn til alle sider og kan  \r\n\r\n advare kyllingerne mod eventuelle farer. </P>  \r\n\r\n<P>Der vandes og fodres i burene, og derefter trækkes skodderne op, hvilket  \r\n\r\n giver kyllingerne mulighed for stille og roligt at spadsere ud på pladsen.  \r\n\r\n Når alle eller hovedparten af kyllingerne er ude, fjernes lemmene. Med det  \r\n\r\n samme begynder hønsene at æde. Samtidig kalder de på kyllingerne, som hurtigt  \r\n\r\n samles omkring fodertrugene. </P>  \r\n\r\n<P> <B>Foder</B>  </P>  \r\n\r\n<P>Brug i begyndelsen altid den samme type foder, som fasankyllingerne har  \r\n\r\n været vænnet til i opdrættet. Ca. 14 dage efter udsætningen erstattes det  \r\n\r\n granulerede vækstfoder gradvis af hvede, så kyllingerne i ti ugers alderen er  \r\n\r\n gået helt over til at spise rent korn. </P>  \r\n\r\n<P> <B>Dagligt tilsyn</B>  </P>  \r\n\r\n<P>I de første tre-fire uger skal jægeren besøge udsætningspladsen morgen og  \r\n\r\n aften for at fodre, sørge for vand osv. Brug store vandtårne, mindst 2,5  \r\n\r\n liter, så høns og kyllinger altid har nok at drikke. Det er en fordel at  \r\n\r\n afpasse mængden af foder, så kyllingerne har ædt op, når man kommer. </P>  \r\n\r\n<P>Ved f.eks. at fløjte den samme melodi, hver gang man kommer, kan man i  \r\n\r\n løbet af et øjeblik samle alle fugle omkring sig, hvis der ellers er ro på  \r\n\r\n pladsen. Er der ikke det, må man hurtigt finde ud af, hvad der galt. Ingen  \r\n\r\n skræmmemidler er 100 procent sikre. </P>  \r\n\r\n<P> <B>Slip en høne ud</B>  </P>  \r\n\r\n<P>For at få fasankyllingerne til at flyve op i træerne omkring  \r\n\r\n udsætningspladsen allerede den første nat, kan man slippe en enkelt høne ud  \r\n\r\n af tremmeburet. I langt de fleste tilfælde vil hønen hen under aften flyve op  \r\n\r\n i et træ, og kyllingerne vil følge med. Det er en fordel, at der er små  \r\n\r\n træer, ca. tre-fem meter høje, i nærheden af udsætningspladsen. </P>  \r\n\r\n<P>Efter ti uger, når kyllingerne er gået helt over til at æde korn (hele  \r\n\r\n kerner), fjernes skrukhønsene gradvis. Der fodres nu ved at strø kornet ud på  \r\n\r\n jorden i striber på 25-50 meters længde (foderspor). Inden jagtsæsonen  \r\n\r\n fjerner man alle bure og lignende fra kyllingepladsen. De fleste jægere, der  \r\n\r\n ikke bor lige i nærheden, vil derefter for at spare tid foretrække at fodre  \r\n\r\n fasanerne ved hjælp af foderautomater eller store foderhuse, men der skal  \r\n\r\n være foder hele vinteren igennem. </P>  \r\n\r\n<P>Fasaner udsat på denne måde vil efter ganske kort tid være nøjagtig som  \r\n\r\n vilde fugle, både men hensyn til udseende og adfærd. </P>  \r\n\r\n<P> <B>Udsætning af mekanisk opdrættede fasankyllinger</B>  </P>  \r\n\r\n<P>Udsætning af mekanisk opdrættede fasankyllinger kan i princippet foregå på  \r\n\r\n to måder: </P>  \r\n\r\n<P> <B>Udsætning af seks-syv ugers kyllinger</B>  </P>  \r\n\r\n<P>Den professionelle metode, som anvendes af de fleste herregårdsjægere,  \r\n\r\n består i, at husene, som kyllingerne er opdrættet i, transporteres ud til  \r\n\r\n udsætningspladserne. </P>  \r\n\r\n<P>I nogle tilfælde flyttes også kyllingevoliererne, som almindeligvis er  \r\n\r\n lavet af løse rammer overdækket med nylonnet, med ud i skoven. Mange undlader  \r\n\r\n dog dette. Kyllingerne føler sig stærkt knyttet til deres hus, især hvis de  \r\n\r\n ikke er for gamle (ca. seks uger). </P>  \r\n\r\n<P>For at holde kyllingerne samlet og få dem til at flyve op i træerne  \r\n\r\n allerede den første nat er det almindeligt at lade en dværghøne være sammen  \r\n\r\n med fasankyllingerne under hele opvæksten. </P>  \r\n\r\n<P>Den første dag på udsætningspladsen placeres hønen i et bur. Sidst på  \r\n\r\n dagen hejses buret med hønen op i et træ. Det vil få kyllingerne til at flyve  \r\n\r\n op og sætte sig for natten omkring hende. </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=49449&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P> <I>Buret med hønen kan hejses op i et træ for at få fasankyllingerne til  \r\n\r\n at flyve op i træerne i nærheden af hønen og sætte sig for natten.</I>  </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=49449&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P> <I>Indhegning til fasankyllinger, opbygget af løse rammer med trådvæv.  \r\n\r\n Rammerne bindes sammen med glattråd. Hele indhegningen overdækkes med  \r\n\r\n nylonnet.</I>  </P>  \r\n\r\n<P> <B>Udsætning af otte-ti ugers kyllinger</B>  </P>  \r\n\r\n<P>Blandt ikke-professionelle vil udsætning af otte-ti ugers kyllinger i  \r\n\r\n udsætningsvoliere af praktiske grunde være den mest anvendte metode. </P>  \r\n\r\n<P>I god tid forberedes udsætningen: Udsætningspladsen vælges, og en voliere  \r\n\r\n stilles op. Beskyttelsesforanstaltningerne mod rovvildt etableres dagen før  \r\n\r\n udsætningen (se side 33). Som ved udsætning med tamhøns er det nødvendigt med  \r\n\r\n en sikkerhedszone på 20-30 meter omkring volieren. </P>  \r\n\r\n<P> <B>Volieren</B>  </P>  \r\n\r\n<P>Selv om kyllingerne ikke skal gå så lang tid i volieren, skal denne  \r\n\r\n alligevel have en vis størrelse. Cirka een kvadratmeter pr. fugl er passende.  \r\n\r\n</P>  \r\n\r\n<P>Volieren kan med fordel bestå af løse rammer, forneden beklædt med brædder  \r\n\r\n og foroven med trådvæv med en maskestørrelse på 2 tommer. Som overdækning kan  \r\n\r\n anvendes nylonnet med samme maskestørrelse. For at undgå, at fuglene flyver  \r\n\r\n op i nettaget, kan man for hver fire-fem meter på tværs af volieren lade  \r\n\r\n &#187;gardiner&#171; af nylonnet hænge ca. 50-70 cm ned fra taget. </P>  \r\n\r\n<P>Fordelene ved løse rammer er dels, at det er let at flytte volieren, dels  \r\n\r\n at man ved udslusning af kyllingerne let kan lave en åbning mellem to rammer,  \r\n\r\n som fuglene kan gå ud ad. </P>  \r\n\r\n<P>Man kan overdække en tredjedel af volieren med plastic, så fuglene kan  \r\n\r\n søge ly her i kraftigt regnvejr. Husk at opstille nogle fældede grantræer i  \r\n\r\n volieren, så kyllingerne kan vænne sig til at sidde i træer om natten, inden  \r\n\r\n de sluses ud i terrænet. </P>  \r\n\r\n<P> <B>Anskaffelse af kyllinger</B>  </P>  \r\n\r\n<P>Nogle jægere har selv mulighed for at opdrætte fasankyllingerne, mens  \r\n\r\n andre en henvist til at købe disse. I begge tilfælde bør man være meget  \r\n\r\n kritisk over for kvaliteten af de fasankyllinger, som skal sættes ud i  \r\n\r\n naturen. Ingen anstændig jæger kan tillade sig at udsætte dårligt eller sygt  \r\n\r\n vildt. </P>  \r\n\r\n<P>Kyllingerne skal være stærke, sunde og i fuld fjerdragt. De skal være  \r\n\r\n vænnet til udendørs vejrlig ved at gå i store volierer, hvor de også er vant  \r\n\r\n til at æde grønt og korn på jorden. </P>  \r\n\r\n<P>De fleste fugle, som udsættes på den her skitserede måde, er otte-ti uger  \r\n\r\n gamle. Jo ældre de er, jo mere tilbøjelige er de til at trække væk fra  \r\n\r\n udsætningspladsen.. </P>  \r\n\r\n<P> <B>Næbringe fjernes</B>  </P>  \r\n\r\n<P>Hvis fasankyllingerne er forsynet med næbringe eller briller mod  \r\n\r\n fjerpilning, skal disse fjernes, inden fuglene indsættes i volieren. </P>  \r\n\r\n<P> <B>Godt vejr</B>  </P>  \r\n\r\n<P>Det er altid klogt at sætte fugle ud i godt vejr, aldrig i regnvejr.  \r\n\r\n Tilsyn og fodring foregår i den første tid stort set som ved udsætning af  \r\n\r\n hønseopdrættede kyllinger. </P>  \r\n\r\n<P> <B>Udslusning</B>  </P>  \r\n\r\n<P>Efter nogle dage, når fasankyllingerne er faldet til ro efter flytningen,  \r\n\r\n sluses ca. halvdelen af dem ud, og efter yderligere nogle dage resten af dem.  \r\n\r\n Det vil dog være en god ide at beholde fem-ti fugle tilbage i volieren, da de  \r\n\r\n med deres pippen vil holde samme på de øvrige kyllinger. </P>  \r\n\r\n<P>Der fodres og vandes i sikkerhedszonen (området mellem volieren og den  \r\n\r\n stribe på to meter, der er ryddet om hele udsætningspladsen). Cirka fire uger  \r\n\r\n efter indsætningen i volieren slippes de sidste kyllinger ud, hvorefter de  \r\n\r\n fodres som skitseret under afsnittet om udsætning med høns (se side 34). Ved  \r\n\r\n mindste tegn på fjerpilning kan det blive nødvendigt at slippe kyllingerne  \r\n\r\n hurtigere ud af volieren. </P>  \r\n\r\n<P> <B>Drikkevand</B>  </P>  \r\n\r\n<P>Hvis der ikke findes vand på udsætningsarealet, bør der etableres et eller  \r\n\r\n flere drikkevandsbassiner eller vandes i vandautomater eller trug. Grav et  \r\n\r\n hul, 100 x 200 cm, 50 cm dybt. Læg svær plastikdug i, som dækkes med græstørv  \r\n\r\n og evt. nogle sten. </P>  \r\n\r\n<P>Fasanudsætning kan også foregå på andre måder end de her skitserede. Men  \r\n\r\n terrænet skal være fasanvenligt, kvalitetskravene til fuglene må der ikke  \r\n\r\n slækkes på, og man skal huske sikkerhedszonen omkring udsætningsplads og  \r\n\r\n voliere. Ellers kan rovvildtet ødelægge det hele i løbet af få døgn. </P>  \r\n\r\n<P> <B>Udsætning af agerhøns </B></P>  \r\n\r\n<P>Terrænvurdering </P>  \r\n\r\n<P>På samme måde som ved udsætning af fasaner foretages først en vurdering  \r\n\r\n af, om terrænet egner sig til udsætning af agerhøns. </P>  \r\n\r\n<P>Et godt terræn for agerhøns består af ikke for store marker med vekslende  \r\n\r\n afgrøder, levende hegn, små remiser og udyrkede arealer. Det er nødvendigt at  \r\n\r\n råde over et areal af en vis størrelse, hvis ikke alle de udsatte agerhøns  \r\n\r\n skal forsvinde bort fra terrænet. </P>  \r\n\r\n<P> <B>Fælles agerhønsejagt</B>  </P>  \r\n\r\n<P>Det kunne måske være en god ide, om naboer slog sig sammen og drev fælles  \r\n\r\n agerhønsejagt. Det er jo heller ikke alle, som har de nødvendige hunde til  \r\n\r\n denne jagtform. </P>  \r\n\r\n<P>Selve udsætningen af agerhøns er meget enkel og kræver kun lidt tid.  \r\n\r\n Agerhønsene skal kun passes i en uge efter udsætningen. </P>  \r\n\r\n<P> <B>Kvalitetskrav</B>  </P>  \r\n\r\n<P>Hvad enten agerhønsene stammer fra eget opdræt eller er købt hos en  \r\n\r\n opdrætter, skal kvalitetskravene være opfyldt. Fuglene skal være sunde, de  \r\n\r\n skal være voksne, dvs. mindst 100 dage gamle, og de skal veje mindst 300 g,  \r\n\r\n før de udsættes i naturen. </P>  \r\n\r\n<P>Fjerdragten skal være helt i orden, og agerhønsene skal i en periode have  \r\n\r\n gået i store flyvevolierer, dels for at flyvemusklerne kan blive optrænet,  \r\n\r\n dels for at agerhønsene har vænnet sig til vejrliget. Samtidig vil de i denne  \r\n\r\n periode vænne sig til at æde grønt og korn direkte på jorden. </P>  \r\n\r\n<P> <B>Udsætningsplads</B>  </P>  \r\n\r\n<P>Agerhøns kan udsættes mange steder: i nyplantninger, i skrub, i kanten af  \r\n\r\n moser eller roemarker, evt. med tilgrænsende levende hegn. Ved udsætning i  \r\n\r\n græs skal der helst være buskads i nærheden, så agerhønsene kan søge  \r\n\r\n beskyttelse mod rovfugleangreb. </P>  \r\n\r\n<P>Sæt aldrig for mange agerhøns ud på samme sted. En flokstørrelse på 18-20  \r\n\r\n høns vil være passende. </P>  \r\n\r\n<P> <B>Foderskærm</B>  </P>  \r\n\r\n<P>Det vil altid være en fordel at placere en foderskærm på  \r\n\r\n udsætningspladsen, bl.a. med henblik på vinterfodring. </P>  \r\n\r\n<P> <B>Klargøring af udsætningsplads</B>  </P>  \r\n\r\n<P>Dagen før udsætningen placeres udsætningsburet på udsætningspladsen. Der  \r\n\r\n anbringes foder og vand både i og uden for buret, og der lægges hvede under  \r\n\r\n den opstillede foderskærm. Rundet omkring pladsen ophænges nogle papirsække  \r\n\r\n for at holde rævene væk. </P>  \r\n\r\n<P> <B>Udsætningen</B>  </P>  \r\n\r\n<P>På selve udsætningsdagen skal det være tørvejr. Det er bedst at udsætte  \r\n\r\n agerhønsene først på formiddagen, så de kan nå at orientere sig og falde til  \r\n\r\n ro inden aften. </P>  \r\n\r\n<P>Når man kommer til udsætningspladsen, tager man fire-fem agerhøns og  \r\n\r\n sætter dem i buret. Kassen med de øvrige fugle sætter man på jorden, så  \r\n\r\n udgangshullet peger ind under en busk, et træ eller nogle roeblade. Man åbner  \r\n\r\n forsigtigt lemmen, går hurtigt væk og kommer først tilbage næste dag. </P>  \r\n\r\n<P>Agerhønsene vil nu stille og roligt forlade kassen og søge ud i terrænet.  \r\n\r\n Skulle nogle af dem begynde at flyve eller bevæge sig for langt væk, vil de  \r\n\r\n blive &#187;kaldt&#171; tilbage af hønsene i buret. </P>  \r\n\r\n<P>Fuglene udenfor finder hurtigt det udlagte foder. Efter ca. fem dage er  \r\n\r\n agerhønsene knyttet til stedet, og så kan de sidste i buret slippes løs. En  \r\n\r\n uges tid senere kan buret og papirsækkene fjernes fra pladsen. Den udsatte  \r\n\r\n agerhønseflok vil nu føle sig hjemme på stedet. </P>  \r\n\r\n<P> <B>Vinterfodring</B>  </P>  \r\n\r\n<P>Man bør blive ved at fodre under foderskærmen hel vinteren. Falder der  \r\n\r\n meget sne, vil det være godt at køre med en sneplov på f.eks.  \r\n\r\n vintersædmarker, men helst tæt ved levende hegn, hvor agerhønsene kan søge  \r\n\r\n dækning for rovfugle. De grønne blade på markerne er agerhønsenes vigtigste  \r\n\r\n føde om vinteren. </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=49449&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P> <I>Udsætning af agerhøns i fodermark. Volieren bør være 120 cm lang, 60  \r\n\r\n cm bred og 40 cm høj. Taget og den ene ende er helt beklædt med trådvæv,  \r\n\r\n resten med forskallingsbrædder.</I>  </P>  \r\n\r\n<P> <B>Udsætning af gråænder</B>  </P>  \r\n\r\n<P>Udsætning af ænder er en meget enkel sag. I mange tilfælde kan det foregå  \r\n\r\n på følgende måde: </P>  \r\n\r\n<P> <B>Foderautomat</B>  </P>  \r\n\r\n<P>En foderautomat anbringes ved kanten af en sø. Der lægges noget foder  \r\n\r\n omkring automaten, hvorefter de fem uger gamle ællinger slippes ud af  \r\n\r\n kasserne og ned i vandet tæt ved foderautomaten. </P>  \r\n\r\n<P>Efter kort tid vil ællingerne finde foderet omkring automaten. Den eneste  \r\n\r\n pasning består nu i at fylde automaten, så der altid er foder i den. Jo  \r\n\r\n mindre ænderne ser til mennesker, jo mere vilde bliver de. Der skal være  \r\n\r\n åbent omkring foderautomaten, så ræve og andre rovdyr ikke kan snige sig ind  \r\n\r\n på ællingerne, uden at disse opdager det. </P>  \r\n\r\n<P> <B>Fjerpleje</B>  </P>  \r\n\r\n<P>Hvis ællingerne ikke har haft lejlighed til at svømme under opdrættet, men  \r\n\r\n kun har fået vand fra vandtårne, vil de ikke have kunnet holde fjerdragten i  \r\n\r\n orden. Vandet kan da trænge igennem fjerene, og de kan se meget  \r\n\r\n &#187;våde&#171; ud, første gang de kommer i vandet. Efter kort tids  \r\n\r\n fjerpleje er ællingerne hurtigt klar til at gå i vandet igen uden at blive  \r\n\r\n &#187;våde&#171;. </P>  \r\n\r\n<P> <B>Hegning</B>  </P>  \r\n\r\n<P>I enkelte tilfælde, f.eks. ved udsætning i større søer, eller hvor der er  \r\n\r\n vandløb i nærheden, kan det være en fordel at holde ænderne inden for et  \r\n\r\n mindre hegn i nogle dage, så de kan vænne sig til foderpladsen. De to  \r\n\r\n tredjedele af hegnet skal være ude i vandet. Det vil være klogt at hænge et  \r\n\r\n par papirsække op ved hegnet for at holde rævene borte. Hegnet bør helt  \r\n\r\n fjernes efter en uges tid. </P>  \r\n\r\n<P> <B>I strid med Naturfredningsloven?</B>  </P>  \r\n\r\n<P>Opsætning af permanent hegn kan skæmme landskabet og være i strid med  \r\n\r\n Naturfredningsloven § 43 om beskyttelse af vådområder. </P>  \r\n\r\n<P>Udsætning af for mange ænder i forhold til søens størrelse kan muligvis  \r\n\r\n også være en overtrædelse af loven, da søen kan blive så nedslidt, at den  \r\n\r\n naturlige tilstand ændres. </P>  \r\n\r\n<P>For at undgå forurening af søen bør fodring af udsatte ænder foregå på  \r\n\r\n land. Dette kan dog give problemer med rotter. </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=49449&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P> <I>Sæt aldrig for mange gråænder ud i søen, så den bliver nedslidt og  \r\n\r\n ødelagt.</I>  </P>  \r\n\r\n<P> <B>Almindelige fejl</B>  </P>  \r\n\r\n<P>De mest almindelige fejl i forbindelse med udsætning af gråænder er disse:  \r\n\r\n</P>  \r\n\r\n<P>- Der udsættes for mange ænder i forhold til vandarealets størrelse, så  \r\n\r\n den økologiske balance forrykkes, og søen bliver en plumret mudderpøl. </P>  \r\n\r\n<P>- Ænderne er for gamle ved udsætningen og måske for stærkt præget på  \r\n\r\n mennesker under opdrættet. </P>  \r\n\r\n<P>- Ænderne fodres for kraftigt og forbliver tillidsfulde over for  \r\n\r\n mennesker. </P>  \r\n\r\n<P>- De ællinger, der udsættes, er avlet af for store avlsænder. Det er ikke  \r\n\r\n usædvanligt, at udsatte ænder vejer 2000 g eller mere. En andrik bør højst  \r\n\r\n veje 1500 g og en and 1000 g. </P>  \r\n\r\n<P>Når udsatte ænder er for tunge eller for tamme, opfører de sig helt  \r\n\r\n anderledes end vilde ænder - også under jagt. Ingen jæger med respekt for sig  \r\n\r\n selv vil skyde på den slags fugle eller betale derfor. </P>  \r\n\r\n<P> <B>Retningslinjer for udsætning af ænder</B>  </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=49449&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P> <I>Voksne gråænder kan udsættes i det tidlige forår, så de kan nå at få  \r\n\r\n et kuld ællinger.</I>  </P>  \r\n\r\n<P>Ved udsætning af ænder er det vigtigt af følge disse retningslinjer: </P>  \r\n\r\n<P>- Vandområdet skal rumme bevoksning i form af tagrør, dunhammer o.l., som  \r\n\r\n ællingerne kan gemme sig i. Der skal desuden være en vegetationsfri ø eller  \r\n\r\n brink, som fuglene kan bruge som hvileplads. </P>  \r\n\r\n<P>- Antallet af ænder skal svare til søens størrelse. F.eks. een and pr. 30  \r\n\r\n kvadratmeter. </P>  \r\n\r\n<P>- Ænderne skal være små, sygdomsfri (fra blodprøvede avlsbestande) og fri  \r\n\r\n for fejlfarvede individer. </P>  \r\n\r\n<P>- Ællingerne udsættes i fire-fem ugers alderen, hvor de er begyndt at æde  \r\n\r\n rent korn. </P>  \r\n\r\n<P>- Fodring foregår bedst ved hjælp af foderautomat (f.eks. en fodertønde),  \r\n\r\n da man derved kan undgå at vænne ællingerne til daglig besøg på pladsen. </P>  \r\n\r\n<P>- Ænderne bør ikke jages, før de er tilstrækkelig stærke. </P>  \r\n\r\n<P>Hvis disse principper følges, vil det være muligt at etablere en bestand  \r\n\r\n af ænder, der både i udseende og adfærd er som vilde gråænder. </P>  \r\n\r\n<P> <B>Forårsudsætning</B>  </P>  \r\n\r\n<P>I stedet for udsætning af ællinger kan man i det tidlige forår, så snart  \r\n\r\n isen er smeltet i damme og søer, udsætte voksne ænder og håbe på, at de vil  \r\n\r\n komme med et kuld ællinger. </P>  \r\n\r\n<P>Undgå at fylde søen med fantasifulde andehuse, der virker skæmmende i  \r\n\r\n landskabet. Kontakt den lokale vildtforvaltningskonsulent herom. </P>  \r\n\r\n<P> <B>Jagt på udsatte fugle</B>  </P>  \r\n\r\n<P>Når udsætning af vildt er blevet et almindeligt led i jægerens pleje af  \r\n\r\n reviret, hænger det sammen med den kraftige forringelse af vildtets naturlige  \r\n\r\n levesteder, som er sket i de senere år. </P>  \r\n\r\n<P> <B>Udsætning kan ikke stå alene</B>  </P>  \r\n\r\n<P>Udsætning af fasaner, agerhøns og gråænder kan ikke stå alene. Men ved  \r\n\r\n siden af forskellige former for terræn- og bestandpleje - etablering af  \r\n\r\n kunstige søer, anlæggelse af fodermarker og vildtplantninger, vinterfodring,  \r\n\r\n passende jagt på ræve m.m. - kan udsætning af opdrættede fugle i mange  \r\n\r\n tilfælde give mulighed for, at bestandene af de tre arter midlertidigt  \r\n\r\n forøges. </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=49449&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P> <I>Fasaner på en skovvej.</I>  </P>  \r\n\r\n<P>Det udsatte vildt må dog være tilpasset naturen på en sådan måde, at det  \r\n\r\n kommer til at indgå som et naturligt element i det pågældende landskab.  \r\n\r\n Antallet af udsatte fugle må svare til områdets bæreevne på  \r\n\r\n udsætningstidspunktet. Det udsatte vildt må være stærkt og sundt, og fuglene  \r\n\r\n må have haft god tid til at tilpasse sig omgivelserne og få en naturlig  \r\n\r\n adfærd. </P>  \r\n\r\n<P>Vildtet udsættes med henblik på jagt. Men ofte ser man i praksis, at den  \r\n\r\n jæger, der har sat fuglene ud og måske opdrættet dem, bliver tilbageholdende  \r\n\r\n med at skyde dem, når jagten går ind. </P>  \r\n\r\n<P>Glæden ved det udsatte vildt måles ikke kun i antallet af nedlagte fugle  \r\n\r\n på vildtparaden efter jagten. Mange jægere, der arbejder med opdræt og  \r\n\r\n udsætning, oplever også en ægte glæde ved at nyde synet af fuglene i  \r\n\r\n landskabet. </P>  \r\n\r\n<P> <B>Jagt på &#187;kassefugle&#171; er dårlig jægerskik</B>  </P>  \r\n\r\n<P>Udsætning af fasaner, agerhøns eller gråænder lige før en jagt forekommer  \r\n\r\n stadig, men det er ikke god jægerskik. Enhver jæger bør tage kraftigt afstand  \r\n\r\n fra denne form for jagt på &#187;kassefugle&#171;, og jægere, som får  \r\n\r\n kendskab til det, bør tydeligt vise deres mishag. </P>  \r\n\r\n<P>Der er næppe tvivl om, at den rent kommercielt begrundede jagt er med til  \r\n\r\n at skabe en generel modvilje mod jagt uden for jægernes egen kreds. Jagt bør  \r\n\r\n fortsat være en rekreativ friluftsaktivitet og bør ikke reduceres til et rent  \r\n\r\n forretningsanliggende. </P>  \r\n\r\n<P>En sådan kritik rammer imidlertid ikke al jagt på udsatte fugle. Følges  \r\n\r\n retningslinjerne i denne vejledning, kan opdræt og udsætning indgå som et  \r\n\r\n forsvarligt led i moderne vildtpleje. </P>  \r\n\r\n<P>Det overlevende vildt vil efter jagttiden indgå i den naturlige bestand,  \r\n\r\n hvor nogle fugle kan klare sig igennem til næste sæson, mens andre vil gå til  \r\n\r\n grunde. Det er naturens orden. </P>  \r\n\r\n<P>Den bedste måde at øge vildtbestanden i et område på vil dog være at  \r\n\r\n forbedre dets evne til at bære en stor og sund  <I>naturlig</I>  bestand, som  \r\n\r\n selv producerer det ønskede overskud. </P>  \r\n\r\n<P> <B>Jagt på fasaner</B>  </P>  \r\n\r\n<P>I forbindelse med jagt på udsatte fasaner vil der normalt være tale om tre  \r\n\r\n jagtformer: Jagt for stående hund, jagt for stødende hund og drivjagt eller  \r\n\r\n klapjagt på velflyvende fasaner. </P>  \r\n\r\n<P> <B>Spar på hønerne</B>  </P>  \r\n\r\n<P>Under fasanjagt bør man spare på hønerne. Det er dem, der danner grundlag  \r\n\r\n for en ynglebestand på længere sigt. </P>  \r\n\r\n<P>Lad være med at skyde på for små fasaner. Skyd kun på udfarvede fugle.  \r\n\r\n Jægeren bør ikke være utålmodig, men lade fasanen komme ordentligt i luften,  \r\n\r\n lade den trække godt ud og få fart på, inden der skydes. </P>  \r\n\r\n<P> <B>Jagt hver uge er uforsvarligt</B>  </P>  \r\n\r\n<P>Det er vigtigt, at man ikke driver jagt for hyppigt det enkelte sted. At  \r\n\r\n gå på jagt hver uge i sæsonen er helt uforsvarligt. Det giver alt for stor  \r\n\r\n forstyrrelse, også af det andet vildt i området. </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=49449&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P> <I>Jægeren har brug for en veltrænet hund, der kan apportere de skudte  \r\n\r\n fugle.</I>  </P>  \r\n\r\n<P>Tre-fire gange jagt i hver såt pr. sæson vil være mere rimeligt. Det  \r\n\r\n gælder også, selv om der i områder er mange velegnede tilholdssteder i  \r\n\r\n plantninger, hegn m.v., hvor fasanerne kan søge tilflugt under jagten. </P>  \r\n\r\n<P> <B>Jagt for stående hund</B>  </P>  \r\n\r\n<P> <I>Jagt for stående hund</I>  vil normalt foregå i roemarker o.l. i  \r\n\r\n oktober. Men også senere på sæsonen kan man drive fasanjagt for stående hund  \r\n\r\n langs hegn i skrub og småskov. Især i slutningen af sæsonen stiller denne  \r\n\r\n jagtform store krav til hundene. </P>  \r\n\r\n<P>Udsatte fasaner, som er opdrættet og udsat efter retningslinjerne i denne  \r\n\r\n vejledning, vil normalt opføre sig helt som vilde fasaner. </P>  \r\n\r\n<P>Ved jagt for stående hund kan man eventuelt i hele oktober friholde  \r\n\r\n plantninger, remiser og lignende. </P>  \r\n\r\n<P> <B>Jagt med stødende hund</B>  </P>  \r\n\r\n<P>Ved  <I>jagt med stødende hund</I>  vil remiser, krat og hegn normalt  \r\n\r\n indgå i jagten. Der bør være mindst to-tre uger mellem hver jagt, så fuglene  \r\n\r\n får mulighed for at falde til ro, inden der atter er jægere og hunde på  \r\n\r\n terrænet. </P>  \r\n\r\n<P>Skuddene vil oftest være vanskeligere end ved jagt for stående hund, da  \r\n\r\n det er umuligt at beregne, hvor og hvornår fasanerne flyver op. </P>  \r\n\r\n<P> <B>Selskabsjagt på velflyvende fasaner</B>  </P>  \r\n\r\n<P>Under  <I>selskabsjagt på velflyvende fasaner</I>  bør skytterne placeres  \r\n\r\n så langt fra såten, at fuglene passerer i god højde og fart. Det gælder ikke  \r\n\r\n primært om at skyde så mange fugle som muligt. Skytterne kan placeres sådan,  \r\n\r\n at de også får mulighed for at se de andre jægeres skydning. </P>  \r\n\r\n<P>Det er bedre at afholde een eller to gode jagter med et godt udbytte end  \r\n\r\n mange jagter med et lille udbytte og megen uro på terrænet. </P>  \r\n\r\n<P> <B>Jagt på agerhøns</B>  </P>  \r\n\r\n<P>Jagt på udsatte agerhøns bør fortrinsvis foregå med stående hund. Her i  \r\n\r\n landet er der ingen særlig tradition for drivjagt på agerhøns, og denne  \r\n\r\n jagtform kræver også større skydefærdighed, end de fleste jægere har.  \r\n\r\n Skuddene vil ofte være lave, og det stiller store krav til sikkerhed og  \r\n\r\n bøssebehandling. </P>  \r\n\r\n<P> <B>Højst fire jægere og to hunde</B>  </P>  \r\n\r\n<P>Agerhønsejagt for stående hund er absolut ikke selskabsjagt. Der bør højst  \r\n\r\n være fire jægere og to hunde. Er man flere, bør man deles i hold og gå på  \r\n\r\n hver sit terræn. </P>  \r\n\r\n<P>Skal man have virkelig glæde af agerhønsejagt, må man have gode hunde, der  \r\n\r\n er trænet specielt til denne form for jagt. Hunde som søger ihærdigt efter  \r\n\r\n agerhønsene, som kan finde og fastholde fuglene, og som kan sekundere  \r\n\r\n hinanden godt. </P>  \r\n\r\n<P>Hundene skal også være i god kondition for at kunne holde til en hel dags  \r\n\r\n jagt, for eksempel under septembersol. </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=49449&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P> <I>Ruhåret hønsehund har stand for en flok agerhøns i roemarken.</I>  \r\n\r\n</P>  \r\n\r\n<P>Udsatte agerhøns vil normalt opføre sig ganske som vilde agerhøns efter  \r\n\r\n kort tid i naturen. Hvis de udsatte fugle lander i god dækning efter at være  \r\n\r\n blevet beskudt, kan de dog være tilbøjelige til at trykke ret hårdt, så det  \r\n\r\n er svært for hunden at jage dem op. </P>  \r\n\r\n<P> <B>Skyd ikke alle agerhønsene i en flok</B>  </P>  \r\n\r\n<P>Man bør aldrig skyde en flok agerhøns helt i bund. Der bør altid være  \r\n\r\n syv-otte fugle tilbage i en flok. </P>  \r\n\r\n<P>Når agerhønsene kommer på vingerne, bør de have lov til at trække godt ud  \r\n\r\n (20-25 meter), inden der afgives skud. Det giver mindre risiko for  \r\n\r\n sønderskudte fugle og passende ro over hundene. </P>  \r\n\r\n<P>Hvis flere fugle letter på een gang under apporteringen, bør man ikke  \r\n\r\n skyde. Det forstyrrer hunden og bringer forvirring. </P>  \r\n\r\n<P> <B>Jagt på gråænder</B>  </P>  \r\n\r\n<P>Gråænder udsættes i dag så mange steder i landet, at en stadigt stigende  \r\n\r\n del af bestanden er fugle, der stammer fra udsætninger. </P>  \r\n\r\n<P> <B>&#187;Flyvetræning&#171;</B>  </P>  \r\n\r\n<P>Ænderne bør senest udsættes i fem-seks ugers alderen. Fuglene må aldrig  \r\n\r\n fodres for meget. I august bør de udsatte gråænder have  \r\n\r\n &#187;flyvetræning&#171;, som kan styrke vingerne og give fuglene en naturlig  \r\n\r\n skyhed. </P>  \r\n\r\n<P>Flyvetræningen foregår midt på dagen. En hund sendes ud i vandet, så  \r\n\r\n ænderne skræmmes op. Derefter fjerner mand og hund sig straks, så ænderne  \r\n\r\n igen kan finde tilbage efter flyveturen. </P>  \r\n\r\n<P>Ved selve jagten på udsatte gråænder bør man med hensyn til skjul og øvrig  \r\n\r\n jagtteknik bruge nøjagtig de samme metoder som ved jagt på vilde ænder. </P>  \r\n\r\n<P> <B>Trækjagt</B>  </P>  \r\n\r\n<P>Under <I>trækjagt</I>  bør jægeren sidde langt fra søen og undgå at skyde  \r\n\r\n direkte ind over den. Ved jagt ved opdrætsdamme skal man huske at bruge  \r\n\r\n jernhagl </P>  \r\n\r\n<P> <B>Jagt på opflyvende ænder</B>  </P>  \r\n\r\n<P>Under <I>jagt på opflyvende ænder</I>  bør jægerne stå langt fra søen i  \r\n\r\n hver sit skjul, gerne i 50-100 meters afstand, hvis dette er muligt. Ænderne  \r\n\r\n bør først beskydes, når de har passeret skytterne. Ænder, som trækker rundt,  \r\n\r\n må gerne beskydes, så længe de befinder sig uden for skyttekredsen. </P>  \r\n\r\n<P>Deltagerne skal stå med en rimelig afstand, så sammenskydninger undgås, og  \r\n\r\n hver mand ved, hvad han har nedlagt. </P>  \r\n\r\n<P>Man skyder bort fra søen, så denne stadig ligger nogenlunde i ro. Al  \r\n\r\n apportering bør foregå fra skytterne og udefter. Arbejdende hunde befinder  \r\n\r\n sig altså ikke i og ved selve søen, og de ænder, der søger tilbage til søen,  \r\n\r\n kan finde ro med det samme. </P>  \r\n\r\n<P> <B>Mindst to uger mellem hver jagt</B>  </P>  \r\n\r\n<P>Både ved trækjagt og ved jagt på opflyvende gråænder bør der gå mindst to  \r\n\r\n uger mellem hver jagt. Ellers bliver forstyrrelsen for kraftig. </P>  \r\n\r\n<P>Den bedste måde at øge bestanden af fasaner, agerhøns og gråænder i et  \r\n\r\n område på vil være at forbedre områdets evne til at bære en stor naturlig  \r\n\r\n bestand gennem terrænpleje m.v. Men udsætning af opdrættet vildt kan øge den  \r\n\r\n naturlige bestand midlertidigt, hvis opdræt og udsætning sker på den rigtige  \r\n\r\n måde. Dette hæfte giver retningslinjer for, hvordan det kan gøres. </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=49449&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Miljøministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19885139038"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM008260"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/07/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Pjece"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "51390"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/12/1988"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1. afd. 1. kt. D 88-622-21"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}