{
    "id": 61728,
    "title": "Cirkulære om ændring af investeringsfondsloven og etableringskontoloven ",
    "documentTypeId": "170",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 9 af 11/01/1980",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om ændring af investeringsfondsloven  \r\n\r\n og etableringskontoloven </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=SUB-TITLE>(Ophævelse af adgang til forlods afskrivning på  \r\n\r\n kommanditanparter og udlbyttekontrakter) </P>  \r\n\r\n<BR>  \r\n\r\n<P>Ved lov nr. 537 af 28. december 1979 er der gennemført ændringer af  \r\n\r\n investeringsfondsloven og etableringskontoloven, hvorved adgangen til at  \r\n\r\n foretage forlods afskrivning på kommanditanparter og på udbyttekontrakter er  \r\n\r\n ophævet. </P>  \r\n\r\n<P>Loven er optrykt som bilag til cirkulæret. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Ophævelse af adgang til forlods afskrivning på  \r\n\r\n kommanditanparter </P>  \r\n\r\n<P>Efter de hidtil gældende regler kunne kommanditister på samme måde som  \r\n\r\n andre skattepligtige anvende investeringsfondshenlæggelser og  \r\n\r\n etableringskontoindskud til forlods afskrivning på afskrivningsberettigede  \r\n\r\n aktiver, der er omfattet af deres kommanditanpart. I forbindelse hermed kunne  \r\n\r\n de få frigivet beløb, der er indskudt i pengeinstitutterne på konto for  \r\n\r\n investeringsfonds eller på etableringskonto. </P>  \r\n\r\n<P>Efter den nu som § 3A indsatte bestemmelse i investeringsfondsloven kan  \r\n\r\n kommanditister ikke benytte deres henlæggelser til investeringsfonds til  \r\n\r\n forlods afskrivning på aktiver, der er omfattet af deres virksomhed som  \r\n\r\n kommanditist. Da det er en betingelse for frigivelse af de på  \r\n\r\n investeringsfondskontoen indestående beløb indenfor den i lovens § 6, stk. 2,  \r\n\r\n omhandlede 12-årsfrist, at investeringsfondshenlæggelsen anvendes til forlods  \r\n\r\n afskrivning, berettiger anskaffelse af et aktiv, der omfattes af en  \r\n\r\n kommanditanpart, således efter de nye regler ikke til frigivelse af beløb,  \r\n\r\n der indestår på kontoen. </P>  \r\n\r\n<P>Efter den nu indsatte § 7B i etableringskontoloven skal deltagelse i en  \r\n\r\n virksomhed som kommanditist ikke anses som etablering. Kommanditisten kan  \r\n\r\n derfor ikke få frigivet etableringskontoindskud til forlods afskrivning på  \r\n\r\n aktiver, der er omfattet af hans anpart. Der kan heller ikke ske frigivelse  \r\n\r\n af den i etableringskontolovens § 6 omhandlede del af indskuddet på op til  \r\n\r\n 5.000 kr. </P>  \r\n\r\n<P>De nye regler i de nævnte love har virkning, hvis kommanditistens  \r\n\r\n erhvervelse af anpart i et aktiv, der er omfattet af hans virksomhed som  \r\n\r\n kommanditist, eller kommanditselskabets anskaffelse af det pågældende aktiv  \r\n\r\n finder sted den 1. januar 1980 eller senere. </P>  \r\n\r\n<P>Afgørelsen af, hvornår et aktiv skal anses for anskaffet, træffes efter  \r\n\r\n samme regler, som gælder for afskrivninger i øvrigt. Efter afskrivningsloven  \r\n\r\n anses maskiner, inventar og lignende driftsmidler, der udelukkende benyttes  \r\n\r\n erhvervsmæssigt samt skibe til erhvervsmæssig brug, for anskaffet, når  \r\n\r\n levering har fundet sted, medens bygninger anses for anskaffet, når bygningen  \r\n\r\n er fuldført og taget i brug til et formål, der berettiger til skattemæssig  \r\n\r\n afskrivning. </P>  \r\n\r\n<P>Hvis kommanditisten godtgør, at han inden 4. december 1979 (datoen for  \r\n\r\n fremsættelsen af lovforslaget) har indgået aftale om erhvervelse af anpart i  \r\n\r\n et aktiv, og virksomheden (kommanditselskabet) inden lovens ikrafttræden (1.  \r\n\r\n januar 1980) har truffet aftale om anskaffelse af det pågældende aktiv,  \r\n\r\n finder de hidtil gældende regler dog anvendelse, selv om anskaffelsen af  \r\n\r\n aktivet først finder sted efter lovens ikrafttræden. Der vil således i  \r\n\r\n forbindelse med anskaffelsen af aktivet kunne ske frigivelse af beløb fra  \r\n\r\n investeringsfonds- eller etableringskonti. Denne undtagelsesregel gælder dog  \r\n\r\n alene for henlæggelser til investeringsfonds og indskud på etableringskonti,  \r\n\r\n som den skattepligtige har foretaget for indkomståret 1978 eller tidligere  \r\n\r\n indkomstår. </P>  \r\n\r\n<P>Den nævnte undtagelsesregel vil herefter f.eks. kunne finde anvendelse,  \r\n\r\n hvis den skattepligtige godtgør, at han inden den 4. december 1979 har  \r\n\r\n truffet aftale med selskabet om erhvervelse af en anpart i et erhvervsmæssigt  \r\n\r\n benyttet skib, og selskabet før den 1. januar 1980 har truffet aftale med et  \r\n\r\n skibsværft om bygning af skibet, selv om levering af skibet først finder sted  \r\n\r\n den 1. januar 1980 eller senere. Når levering af skibet til sin tid finder  \r\n\r\n sted, kan der ske forlods afskrivning på skibsanparten og frigivelse af  \r\n\r\n indskudte beløb for indkomståret 1978 eller tidligere indkomstår efter de  \r\n\r\n hidtidige regler. </P>  \r\n\r\n<P>Det bemærkes, at de nye regler alene vedrører forlods afskrivning, men  \r\n\r\n ikke angår de regler der gælder for ordinære afskrivninger og  \r\n\r\n forskudsafskrivninger. Kommanditisten kan således fortsat foretage ordinære  \r\n\r\n afskrivninger og forskudsafskrivninger på aktiver, der er omfattet af hans  \r\n\r\n anpart. Efter praksis kan kommanditisten dog ikke fratrække underskud -  \r\n\r\n herunder skattemæssige afskrivninger - vedrørende kommanditselskabet med et  \r\n\r\n beløb, der overstiger hans hæftelse som kommanditist. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ophævelse af adgang til forlods afskrivning på  \r\n\r\n udbyttekontrakter </P>  \r\n\r\n<P>Efter de hidtil gældende regler i etableringskontoloven (§ 7, stk. 1,  \r\n\r\n litra f) indgik retten ifølge en udbyttekontrakt blandt de formuegoder, på  \r\n\r\n hvilke der kunne foretages forlods afskrivning med etableringskontomidler i  \r\n\r\n forbindelse med, at den skattepligtige etablerer selvstændig  \r\n\r\n erhvervsvirksomhed. </P>  \r\n\r\n<P>Efter ændringen af den omhandlede regel i etableringskontoloven skal  \r\n\r\n udbyttekontrakter ikke længere kunne danne grundlag for forlods afskrivning,  \r\n\r\n og der kan derfor ikke ske frigivelse fra etableringskonti til forlods  \r\n\r\n afskrivning på udbyttekontrakter. </P>  \r\n\r\n<P>De nye regler har virkning for udbyttekontrakter, der erhverves den 1.  \r\n\r\n januar 1980 eller senere. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Skattedepartementet, den 11. januar 1980  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>P. Bruun Nielsen </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/ Fl. Kock </P>  \r\n\r\n</DIV>  \r\n\r\n<P>Bilag </P>  \r\n\r\n<P>Lov nr. 537 af 28. december 1979 om ændring af investeringsfondsloven og  \r\n\r\n etableringskontoloven </P>  \r\n\r\n<P>(Udelades her) </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "31/03/1980"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19800000909"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM020707"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Ændr.cirkulære (2 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1980"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/01/1980"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Min. f. skatter og afgafgifter, skd. 3. kt. j. nr. 4-2-80"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}