{
    "id": 60785,
    "title": "Vejledning om reglerne for virksomheder, der erhvervsmæssigt yder bistand ved stillingsbesættelse ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 100 af 08/09/1986",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning om reglerne for virksomheder, der  \r\n\r\n erhvervsmæssigt yder bistand ved stillingsbesættelse </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> <B>Indledning</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Den 1. september 1986 er justitsministeriets  \r\n\r\n bekendtgørelse nr. 523 af 11. august 1986 om virksomheder, der  \r\n\r\n erhvervsmæssigt yder bistand ved stillingsbesættelse, trådt i kraft.  \r\n\r\n Bekendtgørelsen er fastsat i henhold til § 3, stk. 5, og § 27 i lov nr. 293  \r\n\r\n af 8. juni 1978 om private registre m.v. Bekendtgørelsen er optrykt som bilag  \r\n\r\n 1 til vejledningen. </P>  \r\n\r\n<P> <B>Anmeldelse</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Efter § 1 i bekendtgørelsen skal den,  <I>der  \r\n\r\n ønsker at foretage registrering som nævnt i § 1 i lov om private registre  \r\n\r\n m.v. med henblik på erhvervsmæssigt at yde tredjemand bistand ved  \r\n\r\n stillingsbesættelse,</I>  foretage anmeldelse til registertilsynet, inden  \r\n\r\n virksomheden påbegyndes. </P>  \r\n\r\n<P>Bestemmelsen i lov om private registre m.v. § 1 angiver lovens almindelige  \r\n\r\n anvendelsesområde. Bestemmelsen omfatter enhver systematiseret opbevaring af  \r\n\r\n oplysninger, hvad enten der er tale om maskinelle opbevaringsformer som  \r\n\r\n magnetbånd, disketter m.v., eller om manuelle kartoteker og lignende. De, der  \r\n\r\n er beskyttet af loven, er personer, institutioner, foreninger og  \r\n\r\n virksomheder, og de interesser, der beskyttes, er først og fremmest  \r\n\r\n økonomiske eller private forhold. </P>  \r\n\r\n<P>Til brug for anmeldelsen er der udarbejdet en blanket i 3 eksemplarer. Det  \r\n\r\n ene eksemplar (den blå kopi) er beregnet til opbevaring i virksomheden. De  \r\n\r\n andre eksemplarer skal indsendes til registertilsynet, Christians Brygge 28,  \r\n\r\n 4. sal, 1559 København V. Blanketter kan rekvireres på samme adresse eller på  \r\n\r\n telefon 01 14 38 44. </P>  \r\n\r\n<P> <B>Tidspunktet for anmeldelse</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Alle nyoprettede virksomheder (efter den 1.  \r\n\r\n september 1986) skal anmeldes, inden virksomheden påbegyndes. </P>  \r\n\r\n<P>For eksisterende virksomheder gælder, at der skal foretages anmeldelse  \r\n\r\n senest 3 måneder efter bekendtgørelsens ikrafttræden den 1. september 1986.  \r\n\r\n Anmeldelse skal således være indgivet til registertilsynet senest den 1.  \r\n\r\n december 1986. </P>  \r\n\r\n<P> <B>Hvilke virksomheder er omfattet af anmeldelsespligten?</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Bekendtgørelsens § 1 omfatter erhvervsvirksomheder  \r\n\r\n m.v., der  <I>erhvervsmæssigt</I>  yder tredjemand bistand ved  \r\n\r\n stillingsbesættelse. Bestemmelsen vedrører således ikke  <I>udelukkende</I>  \r\n\r\n  bistand ved besættelse af ledende eller højere stillinger. Bekendtgørelsen  \r\n\r\n omfatter enhver fast stillingsbesættelse. </P>  \r\n\r\n<P>Bekendtgørelsen omhandler ikke kun virksomheder, som  <I>udelukkende</I>  \r\n\r\n  driver virksomhed med bistand ved stillingsbesættelse. Selv om virksomheden  \r\n\r\n tillige og måske som hovedformål driver anden form for erhvervsvirksomhed,  \r\n\r\n f.eks. konsulentvirksomhed vedrørende virksomhedsledelse, vil reglerne i  \r\n\r\n bekendtgørelsen alligevel finde anvendelse. Afgørende er således, om  \r\n\r\n virksomheden eller en del af denne er omfattet af beskrivelsen i  \r\n\r\n bekendtgørelsens § 1. </P>  \r\n\r\n<P> <B>Hvornår er der tale om et register?</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Ved et register forstås - jf. ovenfor under punkt 2  \r\n\r\n - enhver systematiseret opbevaring af oplysninger, hvad enten der er tale om  \r\n\r\n maskinelle opbevaringsformer som magnetbånd, disketter og lignende, eller  \r\n\r\n kartoteker, som føres manuelt. Også systematiseret opbevaringsform, der efter  \r\n\r\n traditionel sprogbrug ikke opfattes som et register, er omfattet af lov om  \r\n\r\n private registre m.v. og dermed af bekendtgørelsen. Det gælder f.eks. en  \r\n\r\n samling af aktmapper, der er opbygget efter et bestemt system. </P>  \r\n\r\n<P> <B>Hvilke oplysninger må indsamles og registreres?</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> I bekendtgørelsens § 2, stk. 1, er der fastsat et  \r\n\r\n klart forbud mod  <I>at registrere eller videregive oplysninger om  \r\n\r\n enkeltpersoners race, religion, politiske, seksuelle og strafbare forhold  \r\n\r\n samt misbrug af nydelsesmidler.</I>  </P>  \r\n\r\n<P>Af § 2, stk. 2, fremgår, at oplysninger om enkeltpersoners rent private  \r\n\r\n forhold i øvrigt, herunder oplysninger om hudfarve, om foreningsmæssige  \r\n\r\n forhold, om helbredsforhold, væsentlige sociale problemer og lignende, kun må  \r\n\r\n registreres, hvis disse  <I>klart er nødvendige</I>  for vurderingen af  \r\n\r\n stillingsbesættelsen. En virksomhed, som udarbejder og anvender psykologiske  \r\n\r\n tests, må være opmærksom på, at sådanne tests i almindelighed vil være  \r\n\r\n omfattet af bestemmelsen. </P>  \r\n\r\n<P>Oplysningerne skal være afgivet af den pågældende selv eller indhentet med  \r\n\r\n dennes samtykke. Det er endvidere en betingelse for registreringen af  \r\n\r\n oplysningerne, at den pågældende  <I>skriftligt</I>  har meddelt samtykke  \r\n\r\n dertil. Dette samtykke kan til enhver tid tilbagekaldes med den virkning, at  \r\n\r\n virksomheden skal slette de registrerede oplysninger. </P>  \r\n\r\n<P>Efter bekendtgørelsens § 2, stk. 3, må virksomheden kun registrere andre  \r\n\r\n oplysninger om enkeltpersoner, såfremt de efter deres art er af betydning for  \r\n\r\n vurderingen af stillingsbesættelsen. De oplysninger, der efter denne  \r\n\r\n bestemmelse vil kunne registreres, er f.eks. oplysninger om navn, adresse,  \r\n\r\n stilling, uddannelse og karriereforløb. </P>  \r\n\r\n<P> <B>Videregivelse</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Det fremgår af bekendtgørelsens § 3, at de  \r\n\r\n oplysninger, der efter bekendtgørelsens § 2 lovligt kan registreres, kun må  \r\n\r\n videregives, når den registrerede i  <I>hvert enkelt tilfælde skriftligt</I>  \r\n\r\n  har meddelt samtykke til videregivelsen, eller adgangen til videregivelse  \r\n\r\n følger af anden lovgivning. Den registreredes samtykke til videregivelsen kan  \r\n\r\n til enhver tid tilbagekaldes. Det fremgår endvidere af bekendtgørelsens § 4,  \r\n\r\n at virksomheden, inden det ovenfor nævnte samtykke indhentes, skal gøre den  \r\n\r\n pågældende bekendt med, at samtykket til enhver tid kan tilbagekaldes. Der  \r\n\r\n skal således gives samtykke til enhver form for videregivelse, herunder også  \r\n\r\n af de oplysninger, som kan registreres uden samtykke efter § 2, stk. 3. </P>  \r\n\r\n<P> <B>Hvornår skal der gives meddelelse om optagelse til en registreret?</B>  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Efter bekendtgørelsens § 5 skal virksomheden  \r\n\r\n meddele enhver, der er registreret, at vedkommende er blevet optaget i  \r\n\r\n bureauets register. Dette skal ske  <I>første gang</I> , der optages  \r\n\r\n oplysninger, som ikke er afgivet af den pågældende selv til virksomheden, om  \r\n\r\n andet end navn, adresse, stilling, erhverv eller oplysninger, der fremgår af  \r\n\r\n Statstidende eller frit kan indhentes fra erhvervsregisteret. Sådan  \r\n\r\n meddelelse skal gives  <I>inden 4 uger</I>  efter registreringen. </P>  \r\n\r\n<P>Den meddelelse, der således skal gives, skal indeholde oplysning om den  \r\n\r\n registreredes adgang til at få oplysninger fra registeret efter bestemmelsen  \r\n\r\n i bekendtgørelsens § 6 samt oplysning om indholdet af bekendtgørelsens § 3.  \r\n\r\n</P>  \r\n\r\n<P>Som bilag 2 til vejledningen er optrykt et eksempel på, hvorledes en  \r\n\r\n meddelelse efter bekendtgørelsens § 5 vil kunne udformes. </P>  \r\n\r\n<P>Virksomheden er ikke efter bestemmelsen i bekendtgørelsens § 5 forpligtet  \r\n\r\n til af egen drift i forbindelse med meddelelsen at oplyse om indholdet af  \r\n\r\n oplysningerne, men dette vil være hensigtsmæssigt under hensyn til, at den  \r\n\r\n registrerede i medfør af bekendtgørelsens § 6 efterfølgende kan anmode om  \r\n\r\n registerindsigt, jf. nærmere nedenfor. </P>  \r\n\r\n<P> <B>Hvilke regler gælder for en registrerets adgang til at blive gjort  \r\n\r\n bekendt med de oplysninger, der er registreret om den pågældende  \r\n\r\n (registerindsigt)?</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Efter bekendtgørelsens § 6 kan den registrerede  \r\n\r\n anmode om, at virksomheden meddeler indholdet af </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) de oplysninger og bedømmelser, virksomheden har  <I>videregivet</I>  \r\n\r\n  om den pågældende indenfor de sidste 6 måneder, </LI>  \r\n\r\n<LI>2) samt af de øvrige oplysninger, som virksomheden på tidspunktet for  \r\n\r\n begæringens fremsættelse er i besiddelse af, herunder af foreliggende  \r\n\r\n bedømmelser af den pågældende. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Virksomheden er forpligtet til  <I>altid</I>  at oplyse indholdet af  \r\n\r\n sådanne oplysninger, og dette skal ske inden 4 uger efter, at begæringen er  \r\n\r\n fremsat. Den registrerede kan forlange, at virksomheden giver denne  \r\n\r\n meddelelse skriftligt. </P>  \r\n\r\n<P> <I>Indholdet af besvarede forespørgsler inden for de sidste 6 måneder</I>  \r\n\r\n  skal som nævnt oplyses for den registrerede. Herved kan den pågældende sikre  \r\n\r\n sig, at der ikke er videregivet urigtige eller vildledende oplysninger. Se  \r\n\r\n nærmere om konsekvenserne af, at der foreligger urigtige eller vildledende  \r\n\r\n oplysninger under punkterne 10 og 11. </P>  \r\n\r\n<P> <B>Hvilke regler gælder for oplysninger eller bedømmelser, der er  \r\n\r\n urigtige eller vildledende?</B>  </P>  \r\n\r\n<P> <I>Virksomhedens forpligtelser</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Virksomheden må ikke registrere urigtige eller  \r\n\r\n vildledende oplysninger eller bedømmelser. </P>  \r\n\r\n<P>Skulle oplysninger eller bedømmelser - efter at registreringen er  \r\n\r\n foretaget -  <I>siden</I>  vise sig at være urigtige eller vildledende, er  \r\n\r\n virksomheden forpligtet til snarest muligt at slette disse eller sørge for at  \r\n\r\n berigtige forekommende fejl. Denne forpligtelse opstår i alle tilfælde, hvor  \r\n\r\n virksomheden af egen drift eller på foranledning af den registrerede eller en  \r\n\r\n tredjemand bliver bekendt hermed. </P>  \r\n\r\n<P>Det skal særligt bemærkes, at  <I>vildledende</I>  er også oplysninger,  \r\n\r\n der isoleret betragtet er rigtige, men som i den sammenhæng, hvori de findes,  \r\n\r\n medfører en risiko for, at oplysningerne giver et urigtigt billede af den  \r\n\r\n registreredes forhold. </P>  \r\n\r\n<P>Hvis virksomheden bliver bekendt med forhold, som  <I>tyder</I>  på, at en  \r\n\r\n oplysning eller en bedømmelse kan være urigtig eller vildledende, må  \r\n\r\n virksomheden snarest muligt foretage rimelige undersøgelser af forholdet for  \r\n\r\n at kunne vurdere, om oplysningen m.v. er urigtig eller vildledende. </P>  \r\n\r\n<P>I alle tilfælde, hvor det konstateres, at der ikke alene er registreret  \r\n\r\n urigtige eller vildledende oplysninger m.v., men også er sket videregivelse  \r\n\r\n af disse, er virksomheden efter § 8 forpligtet til  <I>straks</I>  at give  \r\n\r\n<I>skriftlig underretning til alle</I> , der har modtaget oplysningen eller  \r\n\r\n bedømmelsen indenfor de sidste 6 måneder, før virksomheden blev bekendt med  \r\n\r\n forholdet. </P>  \r\n\r\n<P> <I>Den registreredes rettigheder</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Den registrerede skal have skriftlig underretning  \r\n\r\n om den foretagne berigtigelse. Desuden skal vedkommende i denne situation  \r\n\r\n have meddelelse om </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) hvem, der har modtaget underretning om berigtigelsen, og </LI>  \r\n\r\n<LI>2) hvorfra oplysningen eller bedømmelsen stammer. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <B>Særligt om henvendelse fra en registreret om sletning eller  \r\n\r\n berigtigelse af oplysninger eller bedømmelser</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Virksomheden skal i henhold til § 7 snarest muligt  \r\n\r\n slette eller berigtige oplysninger eller bedømmelser, der viser sig at være  \r\n\r\n urigtige eller vildledende. </P>  \r\n\r\n<P>Desuden skal virksomheden slette oplysninger, der i medfør af  \r\n\r\n bekendtgørelsens § 2, stk. 2, lovligt er registreret, hvis den registrerede  \r\n\r\n tilbagekalder sit samtykke til registreringen, jf. herved bekendtgørelsens §  \r\n\r\n 2, stk. 4. </P>  \r\n\r\n<P>Tilsvarende gælder for sletning af oplysninger, der efter § 2, stk. 1,  \r\n\r\n ikke lovligt må registreres eller videregives. </P>  \r\n\r\n<P>Det fremgår af bekendtgørelsens § 9, stk. 1, at virksomheden snarest og  \r\n\r\n inden 4 uger efter modtagelsen skriftligt skal besvare en henvendelse fra en  \r\n\r\n registreret om sletning eller berigtigelse. </P>  \r\n\r\n<P>Hvis virksomheden nægter at foretage sletning eller berigtigelse, kan den  \r\n\r\n registrerede inden 4 uger herefter klage til registertilsynet, som træffer  \r\n\r\n afgørelse om, hvorvidt der skal foretages sletning eller berigtigelse.  \r\n\r\n 4-ugers fristen løber fra det tidspunkt, hvor vedkommende har modtaget  \r\n\r\n virksomhedens svar eller - såfremt virksomheden undlader at svare - efter  \r\n\r\n udløbet af den i § 9, stk. 1, nævnte svarfrist på 4 uger. </P>  \r\n\r\n<P>Hvis virksomheden nægter at foretage sletning eller berigtigelse, skal den  \r\n\r\n samtidig give  <I>klagevejledning</I> . Virksomheden skal således i et  \r\n\r\n afvisende svar til en registreret oplyse, at spørgsmålet kan indbringes for  \r\n\r\n registertilsynet inden 4 uger efter modtagelsen af virksomhedens svar. </P>  \r\n\r\n<P> <B>Hvilke regler gælder, hvis virksomheden vil overdrage eller overgive  \r\n\r\n sine registre?</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> Efter bekendtgørelsen må overdragelse eller  \r\n\r\n overgivelse i øvrigt af registre, der er omfattet af bekendtgørelsen, kun ske  \r\n\r\n til en anmeldt virksomhed som nævnt i § 1, og overdragelsen eller  \r\n\r\n overgivelsen skal anmeldes til registertilsynet uden ugrundet ophold. </P>  \r\n\r\n<P> <B>Overgangsbestemmelser</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> Som nævnt i indledningen til vejledningen træder  \r\n\r\n bekendtgørelsen i kraft den 1. september 1986. For virksomheder, som  \r\n\r\n eksisterer ved bekendtgørelsens ikrafttræden, er der dog i bekendtgørelsens §  \r\n\r\n 12, stk. 2, fastsat overgangsbestemmelser. </P>  \r\n\r\n<P>Reglerne i §§ 2, 3, 4 og 5 gælder således først i henseende til allerede  \r\n\r\n foretagne registreringer vedrørende enkeltpersoner, når der første gang efter  \r\n\r\n bekendtgørelsens ikrafttræden enten </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) registreres yderligere oplysninger, hvortil der efter § 2, stk. 2,  \r\n\r\n kræves skriftligt samtykke, eller </LI>  \r\n\r\n<LI>2) registreres yderligere oplysninger, hvorom der efter § 5 skal gives  \r\n\r\n meddelelse til den registrerede, eller </LI>  \r\n\r\n<LI>3) sker videregivelse af allerede registrerede oplysninger. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Det følger heraf, at så længe registreringen vedrørende den enkelte person  \r\n\r\n er uændret, og videregivelse ikke foretages, skal virksomheden som  \r\n\r\n udgangspunkt ikke gennemgå de allerede registrerede oplysninger med henblik  \r\n\r\n på opfyldelse af de ovennævnte bestemmelser. </P>  \r\n\r\n<P>Foretager virksomheden imidlertid efter bekendtgørelsens ikrafttræden  \r\n\r\n registrering eller videregivelse af oplysninger som nævnt ovenfor under 1)  \r\n\r\n -3), træder bestemmelserne i bekendtgørelsens §§ 2-5 i kraft for så vidt  \r\n\r\n angår alle de oplysninger, der er registreret om den pågældende person. </P>  \r\n\r\n<P>Dette indebærer, at virksomheden er forpligtet til straks at slette  \r\n\r\n eventuelt registrerede oplysninger om personens race, religion, politiske,  \r\n\r\n seksuelle og strafbare forhold samt misbrug af nydelsesmidler, jf.  \r\n\r\n bekendtgørelsens § 2, stk. 1. </P>  \r\n\r\n<P>Virksomheden skal endvidere - såfremt det ikke allerede foreligger -  \r\n\r\n indhente skriftligt samtykke til den fortsatte registrering af oplysninger om  \r\n\r\n personens rent private forhold i øvrigt, herunder oplysninger om hudfarve,  \r\n\r\n foreningsmæssige forhold, om helbredsforhold, væsentlige sociale problemer og  \r\n\r\n lignende, jf. § 2, stk. 2. </P>  \r\n\r\n<P>Derudover skal virksomheden, hvis denne ønsker at videregive allerede  \r\n\r\n registrerede oplysninger, i hvert enkelt tilfælde indhente skriftligt  \r\n\r\n samtykke til videregivelsen, jf. bekendtgørelsens § 3. </P>  \r\n\r\n<P>Opmærksomheden henledes på, at virksomheden i forbindelse med indhentelse  \r\n\r\n af den registreredes samtykke til registrering efter § 2, stk. 2, og samtykke  \r\n\r\n til videregivelse af de registrerede oplysninger, jf. § 3, skal gøre den  \r\n\r\n registrerede opmærksom på, at et givet samtykke til enhver tid kan  \r\n\r\n tilbagekaldes. </P>  \r\n\r\n<P> <B>Uddybende bemærkninger til anmeldelsesblankettens enkelte punkter</B>  \r\n\r\n</P>  \r\n\r\n<P> <I>Til blankettens punkt 1</I>  </P>  \r\n\r\n<P>I blankettens punkt 1 anføres virksomhedens navn, adresse og ejerforhold  \r\n\r\n samt navn og telefonnummer på den kontaktperson, registertilsynet kan  \r\n\r\n henvende sig til, såfremt tilsynet ønsker supplerende oplysninger. </P>  \r\n\r\n<P> <I>Til blankettens punkt 2</I>  </P>  \r\n\r\n<P>I dette punkt ønskes oplyst, om virksomheden udøver anden form for  \r\n\r\n aktivitet end den i bekendtgørelsen omhandlede. Oplysningerne bør typisk  \r\n\r\n uddybes ved fremsendelse af bilag til anmeldelsen eventuelt i form af  \r\n\r\n eksisterende standardkontrakter eller lignende. Dette vil give  \r\n\r\n registertilsynet et mere nuanceret billede af, i hvilken sammenhæng  \r\n\r\n registeret forekommer, ligesom tilsynet herved vil kunne vurdere, hvorvidt  \r\n\r\n virksomheden er omfattet af bekendtgørelsen. </P>  \r\n\r\n<P> <I>Til blankettens punkt 3 og 4</I>  </P>  \r\n\r\n<P>I disse punkter angives, hvorledes virksomhedens registre/registreringer  \r\n\r\n vedrørende bistand ved stillingsbesættelse generelt er opbygget, ligesom det  \r\n\r\n angives, hvilke typer af oplysninger, herunder bedømmelser, virksomheden  \r\n\r\n registrerer om den enkelte person. Oplysningstyperne samt karakteren af de  \r\n\r\n eventuelt foretagne bedømmelser kan eventuelt uddybes ved som bilag at  \r\n\r\n fremsende standardskemaer m.v. </P>  \r\n\r\n<P> <I>Til blankettens punkt 5</I>  </P>  \r\n\r\n<P>I denne rubrik angives hvilke typiske kilder, virksomheden anvender.  \r\n\r\n Virksomheden kan eventuelt på bilag nærmere redegøre for, hvorfra de  \r\n\r\n indsamlede oplysninger stammer. Meget specificerede oplysninger, f.eks. om  \r\n\r\n enkeltpersoner, er dog ikke nødvendige. </P>  \r\n\r\n<P> <I>Til blankettens punkt 6 og 7</I>  </P>  \r\n\r\n<P>Disse punkter skal ses i sammenhæng med bekendtgørelsens § 7. Da  \r\n\r\n virksomheden ikke må registrere oplysninger, der er urigtige eller  \r\n\r\n vildledende, angives, hvorvidt de indsamlede oplysninger kontrolleres og i  \r\n\r\n givet fald efter hvilke retningslinjer. </P>  \r\n\r\n<P>Det skal endvidere anføres i anmeldelsen, i hvilket omfang de indsamlede  \r\n\r\n oplysninger bearbejdes. Det angives, hvorledes registeret ajourføres, om  \r\n\r\n oplysningerne klassificeres, eller hvorledes oplysningerne i øvrigt behandles  \r\n\r\n efter indsamling. </P>  \r\n\r\n<P> <I>Til blankettens punkt 8</I>  </P>  \r\n\r\n<P>Her angives, om dele af registeret kan udsøges efter bestemte kriterier  \r\n\r\n (alfabetisk, efter kvalifikationer, herunder tidligere beskæftigelse).  \r\n\r\n Såfremt dette er muligt, angives søgekriterierne i anmeldelsen. </P>  \r\n\r\n<P> <I>Til blankettens punkt 9</I>  </P>  \r\n\r\n<P>Registertilsynet ønsker ikke en teknisk angivelse af registerets  \r\n\r\n størrelse, men ønsker opgivet, hvor mange personer registeret omfatter eller  \r\n\r\n skønnes at ville omfatte. </P>  \r\n\r\n<P> <I>Til blankettens punkt 10</I>  </P>  \r\n\r\n<P>Registertilsynet har mulighed for at pålægge virksomheder m.v. at foretage  \r\n\r\n nærmere angivne kontrolforanstaltninger. Det er derfor nødvendigt at få  \r\n\r\n kendskab til, hvorledes registeret opbevares. </P>  \r\n\r\n<P> <I>Til blankettens punkt 11</I>  </P>  \r\n\r\n<P>Såfremt der er truffet specielle sikkerhedsforanstaltninger for  \r\n\r\n registeret, angives disse. Det vil for edb-registre være nødvendigt, at der  \r\n\r\n træffes særlige foranstaltninger mod, at oplysninger misbruges eller kommer  \r\n\r\n til uvedkommendes kendskab. Hvis registeret føres på edb, ønsker  \r\n\r\n registertilsynet til dette punkt en beskrivelse af karakteren af  \r\n\r\n sikkerhedsforanstaltninger (nøgleord, logning, adgangskontrol m.v.), men ikke  \r\n\r\n en nærmere teknisk redegørelse. </P>  \r\n\r\n<P>Blanketten underskrives af den ansvarlige for den anmeldte virksomhed.  \r\n\r\n</P>  \r\n\r\n<P>Registertilsynet skal henlede opmærksomheden på, at det efter  \r\n\r\n bekendtgørelsens § 11, jf. lov om private registre m.v. § 27, er strafbart  \r\n\r\n ikke at anmelde virksomheden. Der er i øvrigt en almindelig strafsanktioneret  \r\n\r\n pligt til at give sandfærdige oplysninger i skriftlige erklæringer til  \r\n\r\n offentlige myndigheder, se nærmere straffelovens § 163, der er optrykt på  \r\n\r\n blankettens bagside. </P>  \r\n\r\n<P>Det er ikke et formelt krav, at virksomheden anvender blanketten til  \r\n\r\n anmeldelse, men det vil være en lettelse i registertilsynets arbejde, hvis  \r\n\r\n blanketten anvendes. </P>  \r\n\r\n<P> <I> Registertilsynet, den 8. september 1986</I>  </P>  \r\n\r\n<P>P. R. V. </P>  \r\n\r\n<P>H. FUNCH JENSEN </P>  \r\n\r\n<P>/B. O. Jespersen </P>  \r\n\r\n<P>Bilag 1 </P>  \r\n\r\n<P>Eksempel på den meddelelse, der efter bekendtgørelsens § 5 skal gives til  \r\n\r\n den registrerede </P>  \r\n\r\n<P>&#187;Meddelelse i henhold til § 5 i justitsministeriets bekendtgørelse  \r\n\r\n nr. 523 af 11. august 1986 om virksomheder, der erhvervsmæssigt yder bistand  \r\n\r\n ved stillingsbesættelse. </P>  \r\n\r\n<P>Det meddeles herved, at De er registreret i vores virksomhed med  \r\n\r\n nedenstående oplysninger: </P>  \r\n\r\n<P>De har efter bekendtgørelsen ret til at få oplyst indholdet af de  \r\n\r\n oplysninger og bedømmelser, virksomheden har videregivet om Dem indenfor de  \r\n\r\n sidste 6 måneder. Dette gælder også de øvrige oplysninger, som virksomheden  \r\n\r\n har om Dem på tidspunktet for Deres anmodning. Virksomheden skal give Dem  \r\n\r\n disse oplysninger inden 4 uger efter, at De har anmodet derom. De kan  \r\n\r\n forlange, at virksomheden afgiver oplysningerne skriftligt. </P>  \r\n\r\n<P>Hvis De mener, at det anførte er urigtigt eller vildledende, bedes De  \r\n\r\n henvende Dem hertil. </P>  \r\n\r\n<P>Det kan oplyses, at de registrerede oplysninger kun vil blive videregivet,  \r\n\r\n når De i hvert enkelt tilfælde skriftligt har meddelt samtykke til  \r\n\r\n videregivelsen, eller adgangen til videregivelse følger af anden  \r\n\r\n lovgivning.&#171; </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "18/08/1987"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19860010060"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM019748"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/06/2000"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "100"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1986"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/09/1986"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Registertilsynet 1986-003-14 NCB/jd"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}