{
    "id": 39333,
    "title": "Præst. Tavshedspligt ",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": false,
    "shortName": "SKR nr 12025 af 05/02/1986",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Skrivelse om at en samtale med en præst om private familiemæssige  \r\n\r\n forhold er omfattet af bestemmelsen i DL 2-5-20 om, at en præst ikke må  \r\n\r\n åbenbare, hvad præsten er blevet bekendt med i lønligt skriftemål. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Præst. Tavshedspligt </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Kirkeministeriets skrivelse af 5. februar 1986 til biskoppen over Y stift.  \r\n\r\n</P>  \r\n\r\n<P>I skrivelse af 9. september 1985 har H klaget over provst N.N, fordi denne  \r\n\r\n i forbindelse med en verserende sag mellem klageren og dennes tidligere  \r\n\r\n ægtefælle om ændring af samkvemsret havde udfærdiget en erklæring til brug  \r\n\r\n ved sagens behandling i familieretsdirektoratet. Erklæringen var ifølge  \r\n\r\n klageren udfærdiget på grundlag af en samtale, som klageren havde haft med  \r\n\r\n provsten. </P>  \r\n\r\n<P>I erklæringen siges det bl.a.: </P>  \r\n\r\n<P>&#187;Jeg har i sin tid viet H og M. Og jeg havde, inden skilsmissen, en  \r\n\r\n samtale med H. Jeg fik under denne samtale det indtryk, at den dybeste årsag  \r\n\r\n til den forestående skilsmisse, var M's gamle, nu afdøde, fader, som boede  \r\n\r\n hos dem. H ville ikke dele sin mand med den gamle far - hun ville være ene om  \r\n\r\n sin mands kærlighed. </P>  \r\n\r\n<P>Jeg mener, at det samme gentager sig nu i forholdet mellem M, B og H. H  \r\n\r\n vil ikke dele sønnen B med B's far.&#171; </P>  \r\n\r\n<P>Provst N.N. har erklæret sig om klagen i skrivelse af 4. oktober 1985 </P>  \r\n\r\n<P>Ministeriet skal i anledning heraf udtale, at efter bestemmelsen i Danske  \r\n\r\n Lov 2-5-20 må en præst ikke åbenbare, hvad præsten er blevet bekendt med i  \r\n\r\n &#187;lønligt skriftemål&#171;. </P>  \r\n\r\n<P>Hvornår skriftemål foreligger, er vanskeligt entydigt at afgrænse. Den her  \r\n\r\n omtalte samtale fandt sted under fire øjne, og klageren har opfattet den som  \r\n\r\n fortrolig. Ministeriet må på det foreliggende grundlag anse samtalen for at  \r\n\r\n være af sjælesørgerisk natur og dermed omfattet af Danske Lovs bestemmelse.  \r\n\r\n</P>  \r\n\r\n<P>En præst har iøvrigt tavshedspligt efter tjenestemandslovens § 10, stk. 2,  \r\n\r\n med hensyn til de forhold, som præsten i medfør af sin stilling bliver  \r\n\r\n bekendt med, og hvis hemmeligholdelse ifølge sagens natur er påkrævet eller  \r\n\r\n bliver ham foreskrevet. Yderligere omtales tjenestemænds tavshedsforpligtelse  \r\n\r\n i straffelovens § 152 og § 264 b. </P>  \r\n\r\n<P>Den meget væsentlige interesse, som det offentlige tillægger en præsts  \r\n\r\n pligt til at bevare tavshed om de forhold, der betros ham, eller som han  \r\n\r\n bliver bekendt med i kraft af sin tjeneste, har fundet udtryk i den  \r\n\r\n enestående stilling, som retsplejelovens § 170 tillægger præster i  \r\n\r\n folkekirken eller anerkendte trossamfund. Efter denne bestemmelse kan  \r\n\r\n vidneforklaring ikke afkræves præster om det, som er kommet til deres  \r\n\r\n kundskab ved udøvelsen af deres virksomhed. </P>  \r\n\r\n<P>Som det følger af foranstående er der tale om en fundamental forpligtelse  \r\n\r\n for en præst, uden hvilken præstestillingens varetagelse ville være  \r\n\r\n udelukket. Der bør derfor udvises den største påpasselighed med hensyn til  \r\n\r\n iagttagelse af grænserne for tavshedspligten, da en overskridelse ikke blot  \r\n\r\n vil være skadelig for den private, men tillige have en generel skadevirkning  \r\n\r\n for præstestillingen som sådan. I denne forbindelse henviser man tillige til  \r\n\r\n tjenestemandslovens § 10, stk. 1, hvorefter en tjenestemand  \r\n\r\n samvittighedsfuldt skal overholde de regler, der gælder for hans stilling, og  \r\n\r\n såvel i som udenfor tjenesten vise sig værdig til den agtelse og tillid, som  \r\n\r\n stillingen kræver. </P>  \r\n\r\n<P>Det er ministeriets opfattelse, at provst N.N. har overskredet sin  \r\n\r\n tavshedsforpligtelse overfor klageren ved at udtale sig om, hvad han under en  \r\n\r\n samtale med klageren har fået som indtryk. Erklæringen fremtræder således, at  \r\n\r\n man må tro, at samtalens indhold har bibragt provsten dette indtryk, men selv  \r\n\r\n om dette ikke er tilfældet - hvad provsten hævder - synes der at være tale om  \r\n\r\n brug af viden (eller formodning), som provsten har opnået i sin  \r\n\r\n præstetjeneste. </P>  \r\n\r\n<P>I betragtning af at provsten har været i god tro med hensyn til, at der  \r\n\r\n ikke forelå overskridelse af tavshedspligten, finder ministeriet ikke  \r\n\r\n anledning til at foretage videre. </P>  \r\n\r\n<P>Klageren og provst N.N. har modtaget kopi af denne skrivelse. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Kirkeministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19861202554"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA007268"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/05/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "12025"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1986"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "05/02/1986"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Kirkeministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "161123/0808"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}