{
    "id": 79983,
    "title": "Meddelelse om mærkning af ost der eksporteres til lande udenfor EF ",
    "documentTypeId": "720",
    "isSagsforlobPeriodValid": false,
    "shortName": "MED nr 13435 af 20/11/1986",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Meddelelse om mærkning af ost der eksporteres  \r\n\r\n til lande udenfor EF </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>(Til samtlige autoriserede osteeksportører og selveksporterende </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>mejerier) </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Efter stedfundne drøftelser med De danske Mejeriers Fællesorganisation  \r\n\r\n skal man meddele følgende: </P>  \r\n\r\n<P> Ingrediensliste </P>  \r\n\r\n<P>De fleste af de lande, hvortil dansk ost eksporteres, kræver  \r\n\r\n ingrediensangivelse, men Statskontrollen anser det ikke for sin opgave at  \r\n\r\n påse overholdelsen af importlandenes bestemmelser. Den danske  \r\n\r\n ostebekendtgørelse indeholder således ikke krav om, at oste, der eksporteres  \r\n\r\n til lande udenfor EF (tredielande), skal være forsynet med en  \r\n\r\n ingrediensliste. </P>  \r\n\r\n<P>Ønsker eksportører og/eller producenter at foretage angivelse af anvendte  \r\n\r\n ingredienser, skal en sådan angivelse imidlertid være fuldstændig, det vil  \r\n\r\n sige indeholde en opregning af alle ingredienser, med undtagelse af  \r\n\r\n mælkeprodukter, enzymer og kulturer af mikroorganismer samt - bortset fra  \r\n\r\n frisk ost og smelteost - kogsalt, der er nødvendige for fremstillingen. </P>  \r\n\r\n<P>Ovenstående gælder uden hensyn til lovgivningen i importlandet, idet  \r\n\r\n angivelse af enkelte ingredienser uden en fuldstændig ingrediensangivelse  \r\n\r\n betragtes som villedende. </P>  \r\n\r\n<P>Ved eksport til visse arabiske lande har importørerne ofte stillet krav  \r\n\r\n om, at det af mærkningen som eneste ingrediensangivelse fremgår, at der er  \r\n\r\n anvendt kalveløbe. Desuden kræves der ofte oplysning om, at osten er  \r\n\r\n fremstillet af pasteuriseret komælk. </P>  \r\n\r\n<P>Under hensyn hertil kan det efter omstændighederne accepteres, at det som  \r\n\r\n eneste angivelse udover, at osten er fremstillet af pasteuriseret komælk,  \r\n\r\n anføres, at &#187;det anvendte løbeenzym er kalveløbe&#171; og  \r\n\r\n &#187;indeholder X % salt&#171;, idet en sådan mærkning ikke giver udseende  \r\n\r\n af at være en ingrediensliste. </P>  \r\n\r\n<P>På den baggrund vil følgende tekst ikke blive anset som en  \r\n\r\n ingrediensliste: </P>  \r\n\r\n<P>&#187;Made from pasteurized milk. Added rennet is calf rennet. Contains X  \r\n\r\n % salt.&#171; </P>  \r\n\r\n<P>Desuden kan det accepteres, at der i stedet påføres emballagerne oplysning  \r\n\r\n om de anvendte hovedingredienser. Teksten skal i så fald indledes med  \r\n\r\n angivelsen &#187;Mais ingrediens&#171;. </P>  \r\n\r\n<P>For så vidt angår smelteost, herunder smelteost med mindst 60% fedt i  \r\n\r\n tørstof, som må benævnes &#187;Flødesmelteost&#171;, skal ingredienslisten  \r\n\r\n angives på følgende måde: &#187;Ingredients: Cheese, emulsifiers&#171; (samt  \r\n\r\n eventuelle andre anvendte ingredienser i den korrekte rækkefølge). </P>  \r\n\r\n<P> Benævnelser </P>  \r\n\r\n<P>Opmærksomheden henledes på, at henvisning til, at en given ost er af en  \r\n\r\n anden type eller sort end det ostenavn, som er anført på osten eller dennes  \r\n\r\n emballage, ikke må ske ved, at henvisningen til en anden type eller sort  \r\n\r\n anføres i umiddelbar forbindelse med det egentlige ostenavn, da der herved  \r\n\r\n vil kunne opstå tvivl om hvilke af de to ostenavne, der er dækkende for den  \r\n\r\n foreliggende ost. Det er således ikke tilladt for eksempel for Feta ost at  \r\n\r\n angive, at der er tale om eksempelvis en &#187;Domyati type&#171; ved at  \r\n\r\n skrive &#187;Danish Feta Cheese, Domyati Type&#171;, eller iøvrigt at anføre  \r\n\r\n eksempelvis &#187;Domyati Type&#171; på en sådan måde, at denne angivelse vil  \r\n\r\n kunne opfattes som en del af ostebenævnelsen. </P>  \r\n\r\n<P>Oplysningen om, et eksempelvis Feta osten er en særlig type, kan dog  \r\n\r\n anføres sammen ned anden forbrugeroplysning på ostens emballage. </P>  \r\n\r\n<P>Supplerende angivelse af navne for lokalt producerede ostesorter eller  \r\n\r\n ostetyper i importlandet under iagttagelse af forannævnte betingelser vil  \r\n\r\n ikke medføre, at producent eller eksportør overfor Statskontrollen skal  \r\n\r\n dokumentere, at den danske ost svarer til den angivne lokale sort eller type,  \r\n\r\n idet man finder, at importlandets kontrolmyndigheder selv må vurdere om en  \r\n\r\n henvisning til en lokalt fremstillet sort eller type er acceptabel. </P>  \r\n\r\n<P>Man gør dog opmærksom på, at statskontrollen fortsat vil nedlægge forbud  \r\n\r\n mod anvendelse af emballage i alle tilfælde, hvor det kan påvises, at  \r\n\r\n emballagerne er forsynet med angivelser, som findes i strid med  \r\n\r\n bestemmelserne i § 11 i bekendtgørelse nr. 540 af 3. december 1969 om  \r\n\r\n tilvirkning, forhandling, udførsel og indførsel af ost og smelteost m.m. og  \r\n\r\n ansvar vil blive gjort gældende overfor den ansvarlige virksomhed i henhold  \r\n\r\n til bekendtgørelsens bestemmelser. </P>  \r\n\r\n<P>Det bemærkes, at udlevering og salg her i landet af ost og osteprodukter  \r\n\r\n med angivelse af, at produktet udover den foreskrevne benævnelse også er af  \r\n\r\n en særlig type eller sort, ikke er tilladt, medmindre det ovenfor  \r\n\r\n statskontrollen kan dokumenteres, at angivelsen er korrekt jfr. § 11 i  \r\n\r\n ostebekendtgørelsen. </P>  \r\n\r\n<P>Restoplag af emballager, hvis mærkning ikke er i overensstemmelse med  \r\n\r\n foranstående, kan opbruges på betingelse af. at de pågældende emballagedele  \r\n\r\n er modtaget hos de respektive virksomheder inden 18. marts 1986. </P>  \r\n\r\n<P>Nærværende meddelelse træder i stedet for Statskontrollens meddelelse af  \r\n\r\n 18. marts 1986, j.nr. 10.1.5-8/86. </P>  \r\n\r\n<P>e.b. </P>  \r\n\r\n<P>H. E. Nielsen </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19861343532"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM039196"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/05/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Meddelelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "13435"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1986"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/11/1986"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "10.1.5-20/86"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}