{
    "id": 65631,
    "title": "Cirkulære om lån (eller sikkerhedsstillelse) til aktionærer, garanter, bestyrelsesmedlemmer eller direktører i et forsikringsselskab ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 60213 af 14/02/1983",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om lån (eller sikkerhedsstillelse) til  \r\n\r\n aktionærer, garanter, bestyrelsesmedlemmer eller direktører i et  \r\n\r\n forsikringsselskab </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I henhold til bestemmelserne i lov nr. 630 af 23. december 1980 om  \r\n\r\n forsikringsvirksomhed, herunder lovens § 149 fastlægger forsikringstilsynet  \r\n\r\n herved følgende retningslinier for et forsikringsselskabs ydelse af lån eller  \r\n\r\n sikkerhedsstillelse for aktionærer, garanter, bestyrelsesmedlemmer eller  \r\n\r\n direktører i selskabet: </P>  \r\n\r\n<P>A. I henhold til § 144 i lov nr. 630 af 23. december 1980 om  \r\n\r\n forsikringsvirksomhed som ændret ved lov nr. 284 af 9. juni 1982 må  \r\n\r\n forsikringsselskaber ikke yde lån til eller stille sikkerhed for aktionærer,  \r\n\r\n garanter, bestyrelsesmedlemmer eller direktører i selskabet eller et  \r\n\r\n moderselskab til dette. Et selskab må heller ikke yde lån til eller stille  \r\n\r\n sikkerhed for den, der er knyttet til en person, som er omfattet af 1. pkt.,  \r\n\r\n ved ægteskab eller ved slægtskab i ret op- eller nedstigende linie, eller som  \r\n\r\n på anden måde står den pågældende særligt nær. </P>  \r\n\r\n<P>Et selskab må endvidere ikke yde lån til finansiering af erhvervelse af  \r\n\r\n aktier eller garantiandele i selskabet eller aktier, anparter eller  \r\n\r\n garantiandele i dets moderselskab. Et selskab må heller ikke stille midler  \r\n\r\n til rådighed eller sikkerhed i forbindelse med sådan erhvervelse. </P>  \r\n\r\n<P>Forbuddet har virkning fra den 18. juni 1982. </P>  \r\n\r\n<P>For så vidt angår lån ydet eller sikkerhed stillet inden denne dato  \r\n\r\n henvises til nedenfor under B. </P>  \r\n\r\n<P>Dette forbud mod lån eller sikkerhedsstillelse til den nævnte personkreds  \r\n\r\n omfatter ikke: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) skyldforhold der er opstået på grundlag af et almindeligt  \r\n\r\n forretningsmellemværende; </LI>  \r\n\r\n<LI>2) sædvanlige erhvervsmæssigt begrundede dispositioner, såvel  \r\n\r\n branchemæssigt som set i forhold til selskabet selv, f.eks.  \r\n\r\n forsikringsselskabers erhvervelse af pantebreve på pantebrevsmarkedet eller  \r\n\r\n sædvanlig långivning til kommuner. </LI>  \r\n\r\n<LI>3) dispositioner foretaget med henblik på erhvervelse af aktier af eller  \r\n\r\n til arbejdstagerne i selskabet eller i et datterselskab; </LI>  \r\n\r\n<LI>4) et af et livsforsikringsselskab inden for genkøbsværdien ydet lån mod  \r\n\r\n pant i forsikringspolicen; samt </LI>  \r\n\r\n<LI>5) lån til et moderselskab og sikkerhedsstillelse for et moderselskabs  \r\n\r\n forpligtelser. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Omfattet af forbuddet er dermed al långivning og sikkerhedsstillelse til  \r\n\r\n den nævnte personkreds - herunder aktionærer, der er medarbejdere i selskabet  \r\n\r\n - medmindre forholdet kan henføres under 1)-4). </P>  \r\n\r\n<P>Ligeledes omfattet af forbuddet mod lån eller sikkerhedsstillelse er  \r\n\r\n personer som lever sammen med en person, der er omfattet af den nævnte  \r\n\r\n personkreds. </P>  \r\n\r\n<P>Med hensyn til retsvirkningerne af sikkerhedsstillelse i strid med  \r\n\r\n bestemmelserne i § 144, stk. 1 og 2, jfr. ovenfor bemærkes, at en sådan  \r\n\r\n sikkerhedsstillelse er bindende for selskabet, hvis medkontrahenten ikke  \r\n\r\n havde kendskab til, at sikkerhed var stillet i strid med disse bestemmelser,  \r\n\r\n jfr. § 144, stk. 3. </P>  \r\n\r\n<P>Såfremt der foretages udbetalinger fra selskabet, der er foretaget i  \r\n\r\n forbindelse med dispositioner i strid med § 144, stk. 1 og 2, jfr. ovenfor  \r\n\r\n fastlægger § 144, stk. 4, at udbetalingerne skal tilbageføres tillige med en  \r\n\r\n årlig rente af beløbet svarende til den til enhver tid fastsatte officielle  \r\n\r\n diskonto med et tillæg på 4 pct. medmindre højere rente er aftalt. </P>  \r\n\r\n<P>Såfremt man befinder sig i denne situation, at tilbagebetalinger og ophør  \r\n\r\n ikke kan finde sted, bestemmes det i § 144, stk. 5, at de, der har truffet  \r\n\r\n eller opretholdt dispositioner efter stk. 1 og 2, indestår for selskabets  \r\n\r\n tab. </P>  \r\n\r\n<P>B. Lån ydet eller sikkerhed stillet inden den 18. juni 1982 omfattes, jfr.  \r\n\r\n § 3 i lov nr. 284 af 9. juni 1982 om ændring af lov om forsikringsvirksomhed  \r\n\r\n ikke af det under A omhandlede forbud, men skal afvikles som oprindeligt  \r\n\r\n aftalt, dog senest inden 1. januar 1993. </P>  \r\n\r\n<P>For så vidt angår lån ydet eller sikkerhed stillet inden den 18. juni 1982  \r\n\r\n gælder følgende retningslinier: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I regnskabsformular C V skal der gives summariske  \r\n\r\n oplysninger om de af nærværende cirkulære omfattede lån m.v. indenfor hver  \r\n\r\n gruppe, således at der gives særskilte oplysninger om lån m.v. til a)  \r\n\r\n aktionærer, b) garanter, c) bestyrelsesmedlemmer og d) direktører.  \r\n\r\n Oplysningerne skal indeholde redegørelse for lånenes sikkerhed og effektive  \r\n\r\n forrentning. Oplysning om de enkelte lån skal gives i et særskilt tillæg til  \r\n\r\n den pågældende regnskabsformular (KI, KII, N, O) og indeholdende udførlige  \r\n\r\n oplysninger. Oplysningerne i regnskabsformular C V og oplysningerne om de  \r\n\r\n enkelte lån m.v. skal forsynes med revisors bemærkninger, samt for så vidt  \r\n\r\n angår livsforsikringsselskaber, aktuarens bemærkninger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> De lån eller sikkerhedsstillelser, som ønskes  \r\n\r\n oplyst, er sådanne, som er ydet, hvor selskabet havde eller burde have  \r\n\r\n kendskab til aktionær- eller garantforholdet, og hvor dette forhold har haft  \r\n\r\n indflydelse på lånets ydelse eller dets vilkår. </P>  \r\n\r\n<P>Lån eller sikkerhedsstillelse fra et selskab til med kontrahenter, der er  \r\n\r\n aktionærer, omfattes ikke af lovens § 144, stk. 1, hvis der er tale om  \r\n\r\n sædvanlige, erhvervsmæssigt begrundede dispositioner, såvel branchemæssigt  \r\n\r\n som set i forhold til selskabet selv. Som eksempler på sådanne dispositioner  \r\n\r\n kan nævnes forsikringsselskabers erhvervelse af pantebreve på  \r\n\r\n pantebrevsmarkedet. </P>  \r\n\r\n<P>Lån til medarbejdere, givet på sædvanlige vilkår for medarbejderlån, skal  \r\n\r\n således ikke oplyses på den i pkt. 2 angivne måde, men fortsat optages som  \r\n\r\n medarbejderlån, selv om medarbejderen er aktionær. Lån til bestyrelsen og  \r\n\r\n direktionens medlemmer skal dog altid oplyses, jfr. pkt. 2. </P>  \r\n\r\n<P>Der skal ikke i henhold til cirkulæret gives oplysninger om lån, som er  \r\n\r\n ydet, f.eks. på grund af kundeforhold, selv om debitor nu er aktionær eller  \r\n\r\n garant, når lånene er givet på normale vilkår eller på et tidspunkt, da der  \r\n\r\n intet aktionær- eller garantforhold bestod. Det skal heller ikke oplyses,  \r\n\r\n såfremt en aktionær eller garant indtræder i et eksisterende lån i fast  \r\n\r\n ejendom ved ejerskifte, og dette sker på vilkår, som enten er en følge af  \r\n\r\n gældsbrevets vilkår eller er selskabets sædvanlige udlånsvilkår. </P>  \r\n\r\n<P>Det bemærkes, at forsikringstilsynet anser medarbejderlån til  \r\n\r\n medarbejdere, der har medarbejderaktier, for at være lån der er ydet mod  \r\n\r\n betryggende sikkerhed, og hvor der ikke er tale om personer eller  \r\n\r\n virksomheder, der har afgørende indflydelse på selskabets dispositioner,  \r\n\r\n hvorfor disse lån ikke anses for omfattet af lovens § 144, stk. 1 og 2,  \r\n\r\n hvorfor der ikke skal gøres bemærkning i bestyrelsesprotokollen om disse lån.  \r\n\r\n Der henvises til lovens § 144, stk. 2. </P>  \r\n\r\n<P>De pågældende medarbejderlån m.v., jfr. ovenfor, skal heller ikke opføres  \r\n\r\n som en særlig post i status, jfr. lovens § 126, stk. 2, idet bestemmelsen i §  \r\n\r\n 126, stk. 2 tager sigte på lån, hvor disse kan have afgørende indflydelse på  \r\n\r\n selskabets dispositioner, og selskabet burde vide, at der eksisterer de  \r\n\r\n pågældende låneforhold. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Det fremgår af bestemmelsen under 1., at det  \r\n\r\n påhviler bestyrelsen at påse, at ydelsen af disse lån er forsvarlig i enhver  \r\n\r\n henseende, og at lånet ikke strider mod bestemmelser i lov om  \r\n\r\n forsikringsvirksomhed eller de til loven knyttede bekendtgørelser og  \r\n\r\n administrative regler og praksis eller mod bestemmelser iøvrigt. I  \r\n\r\n bestyrelsens protokol skal der gøres bemærkning om ydet lån, herunder om  \r\n\r\n lånevilkår og værdiansættelse, jfr. lov om forsikringsvirksomhed § 144, stk.  \r\n\r\n 2, bortset fra de ovennævnte medarbejderlån etc., jfr. cirkulærets pkt. 3, 2.  \r\n\r\n afsnit. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Det påhviler revisor ved en henvisning til  \r\n\r\n bestyrelsesprotokollen at tilføre revisionsprotokollen, (jfr. lov om  \r\n\r\n forsikringsvirksomhed § 148, stk. 1, 3) oplysninger såvel om de i  \r\n\r\n regnskabsåret stiftede lån m.v., som oplysninger om tidligere stiftede lån  \r\n\r\n m.v., der ikke er afviklet ved regnskabsårets udløb, jfr. § 190, stk. 2 i lov  \r\n\r\n om forsikringsvirksomhed. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Bestemmelserne under 1.-4. finder ikke anvendelse  \r\n\r\n på lån mod håndpant i en livsforsikringspolice, udstedt af selskabet, såfremt  \r\n\r\n lånet er ydet i overensstemmelse med selskabets tekniske grundlag (lovens §  \r\n\r\n 30, stk. 1, pkt. 6). </P>  \r\n\r\n<P>Der henvises også til lovens § 126, stk. 2. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>København, den 14. februar 1983. </I>  \r\n\r\n</P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>N. Christoffersen </P>  \r\n\r\n<P ALIGN=CENTER>K. Arp </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19836021309"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM024737"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60213"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1983"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "14/02/1983"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Finanstilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "F.57-18"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}