{
    "id": 60519,
    "title": "Skrivelse om en ny fordelingsnøgle for administrationspersonalet i kriminalforsorgen. ",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": false,
    "shortName": "SKR nr 11442 af 18/12/1984",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Skrivelse om en ny fordelingsnøgle for  \r\n\r\n administrationspersonalet i kriminalforsorgen. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Ved skrivelse af 26. november 1984 udsendte direktoratet med anmodning om  \r\n\r\n tjenestestedernes eventuelle udtalelser et udkast til ny fordelingsnøgle for  \r\n\r\n administrationspersonalet i kriminalforsorgen. </P>  \r\n\r\n<P>På grundlag af de indkomne høringssvar har direktoratet den 14. december  \r\n\r\n 1984 haft en drøftelse med kriminalforsorgsforeningen, HK og foreningen af  \r\n\r\n fængselsinspektører og vicefængselsinspektører, hvorunder der er opnået  \r\n\r\n enighed om følgende fremtidige fordeling af administrationspersonale mellem  \r\n\r\n anstalter, afdelinger og arresthuse m.v.: </P>  \r\n\r\n<PRE>  \r\n\r\n      Anstalter og  \r\n\r\n      personaleskolen              234  \r\n\r\n      Afdelinger                    87  \r\n\r\n      Arresthuse                     5  \r\n\r\n      Pensioner                      5  \r\n\r\n      Direktoratet                  57 1/2  \r\n\r\n      Udlånt til Grønland            2  \r\n\r\n      Pulje til vikaransættelser,  \r\n\r\n      akuthjælp og  \r\n\r\n      normativtilpasning m.v.      15  \r\n\r\n                                   405 1/2  \r\n\r\n</PRE>  \r\n\r\n<P>De enkelte tjenesteders nye normativ fremgår af vedhæftede bilag. </P>  \r\n\r\n<P>Direktoratet skal i øvrigt vedrørende de nye normativer m.v. anføre  \r\n\r\n følgende: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Til imødegåelse af vikarbehov m.v. er der inden for  \r\n\r\n det samlede normativ afsat en pulje på i alt 15 stillinger. Bl.a. som følge  \r\n\r\n heraf kan vikaransættelser fremover kun ske efter forudgående godkendelse fra  \r\n\r\n direktoratet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Direktoratet har tilkendegivet, at der ikke vil  \r\n\r\n blive afskediget fastansat personale, hvorfor normativerne vil blive  \r\n\r\n tilpasset i forbindelse med naturlig afgang. Det er endvidere tilkendegivet,  \r\n\r\n at der ikke vil blive foretaget tvangsforflyttelser, idet der dog er enighed  \r\n\r\n mellem direktoratet og personaleorganisationerne om, at tvangsforflyttelse  \r\n\r\n inden for Københavnsområdet i begrænset omfang kan blive nødvendigt, jfr.  \r\n\r\n nedenfor under punkt 4. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Bl.a. som følge af det under punkt 2 anførte vil de  \r\n\r\n tjenestesteder, der ifølge fordelingsnøglen skal tilføres personale, ikke  \r\n\r\n kunne forvente opnormering, før der er frigjort de nødvendige stillinger fra  \r\n\r\n tjenestesteder, der skal afgive personale. Af hensyn til muligheden for  \r\n\r\n hurtigst muligt at få bragt personaleforbruget på de enkelte tjenestesteder i  \r\n\r\n overensstemmelse med de nye normativer må de enkelte tjenestesteder indtil  \r\n\r\n videre ikke opslå eller besætte ledigblevne stillinger uden forudgående  \r\n\r\n godkendelse fra direktoratet. Man skal anmode om, at der ved ledighed i en  \r\n\r\n stilling straks gives underretning til direktoratet herom. Det bemærkes, at  \r\n\r\n vikaransættelser, der udløber den 31. december 1984 eller senere, ikke kan  \r\n\r\n forventes forlænget. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> For at kunne gennemføre den forestående  \r\n\r\n normativtilpasning på den mest hensigtsmæssige måde og i videst muligt omfang  \r\n\r\n at undgå ulemper for personalet skal man opfordre de enkelte ansatte om  \r\n\r\n snarest over for vedkommende personaleorganisation eller over for  \r\n\r\n direktoratet at tilkendegive eventuelle ønsker om forflyttelser m.v.  \r\n\r\n Eventuelle ønsker kan over for direktoratet fremsættes skriftligt eller  \r\n\r\n telefonisk. På grund af den ændrede struktur for den frie forsorg i København  \r\n\r\n vil det inden for Københavnsområdet være nødvendigt at foretage forflyttelser  \r\n\r\n i et vist omfang. Med henblik på i videst muligt omfang at undgå  \r\n\r\n tvangsforflyttelser m.v. skal man anmode alle ansatte i kriminalforsorgens  \r\n\r\n afdelinger i Københavnsområdet om over for direktoratet at tilkendegive  \r\n\r\n ønsker om den fremtidige placering. Dette kan ske ved udfyldelse af et  \r\n\r\n eksemplar af vedlagte skemaer, der kan indsendes direkte til direktoratets 1.  \r\n\r\n kontor. Direktoratet vil herefter i samarbejde med de respektive  \r\n\r\n personaleorganisationer søge normativtilpasningen gennemført snarest muligt.  \r\n\r\n (* 1) Direktoratet vil i det omfang, det er muligt, tage hensyn til fremsatte  \r\n\r\n ønsker. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Det er en afgørende forudsætning, at de nye  \r\n\r\n normativer ikke overskrides. Bl.a. som følge heraf skal eventuelt overarbejde  \r\n\r\n søges afspadseret. Såfremt dette ikke findes muligt, skal det enkelte  \r\n\r\n tjenestested skriftligt over for direktoratet redegøre nærmere herfor.  \r\n\r\n Kontant udbetaling kan herefter kun finde sted med direktoratets forudgående  \r\n\r\n godkendelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Som det fremgår, er de nye HK-normativer omregnet  \r\n\r\n til heltidsstillinger og et hertil svarende timetal. På grund af de endnu  \r\n\r\n gældende regler om stillingskontrol skal eventuelle ændringer i antallet af  \r\n\r\n heltidsstillinger (fx i forbindelse med forhøjelse af en deltidsansats  \r\n\r\n timetal) fortsat indtil videre forelægges for direktoratet. Fra 1. januar  \r\n\r\n 1986 vil de tjenestesteder, hvortil der er delegeret ansættelseskompetence,  \r\n\r\n selv kunne foretage ændringer mellem antallet af heltids- og deltidsansatte  \r\n\r\n og ændrede timetal, blot det samlede (time)-normativ ikke overskrides. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Med vedtagelsen af finansloven for 1985 muliggør  \r\n\r\n den nye fordelingsnøgle, at de administrative stillinger, der er godkendt som  \r\n\r\n midlertidige, kan fastnormeres. Direktoratet vil snarest over for de berørte  \r\n\r\n tjenestesteder vende tilbage til dette spørgsmål. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> De nye normativer er gældende fra 1. januar 1985.  \r\n\r\n Som nævnt vil normativtilpasningen imidlertid blive gennemført over en  \r\n\r\n periode i forbindelse med naturlig afgang. For de københavnske afdelinger,  \r\n\r\n der skal sammenlægges, vil de nye normativer først træde i kraft efter  \r\n\r\n nærmere bestemmelse fra direktoratet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Direktoratet vil snarest over for de enkelte  \r\n\r\n tjenestesteder vende tilbage til eventuelle spørgsmål vedrørende midlertidige  \r\n\r\n stillinger, vikaransat personale m.v. </P>  \r\n\r\n<P>F. Hellborn </P>  \r\n\r\n<P>/Erik Bang </P>  \r\n\r\n<P>Kriminalforsorgens anstalter, afdelinger, pensioner samt arresthusene i  \r\n\r\n Esbjerg, Kolding, Køge, Ålborg, Århus og Odense. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "7) Den endelige placering i de enkelte afdelinger af henholdsvis tjenestemandsstillinger og stillinger efter HK-overenskomsten afhænger dels af konkrete personalerokeringer, dels af spørgsmålet om den fremtidige placering af avancementsstillinger.",
        "6) De enkelte pensioners normativ afhænger af udfaldet af igangværende overvejelser om den fremtidige anvendelse m.v. af kriminalforsorgens pensioner.",
        "5) Ved ledighed konverteres en stilling som fængselsassistent i arresthuset i Odense til en stilling som HK-assistent.",
        "4) Een stilling af vikarpuljen er fast placeret inden for anstaltsektoren.",
        "3) Ved ledighed i stillingen flyttes en overassistent (15) fra Kragskovhede til Horserød og en HK-assistent fra Horserød til Kragskovhede.",
        "2) Anstalten har herudover en personlig overtalling HK-stilling (30 timer), som nedlægges ved ledighed.",
        "1) Incl. lægesekretærer, klinikassistenter, tolke m.v.",
        "D) HK-timer ugentlig.<PRE>                      A         B         C         DAnstalter m.v.:Anst. v. Herstedv.    5                   19 1/2    780Horsens               7                   12        500Vridsløselille        7         1         17        680Nyborg                8                   11 1/2    460Ringe                 3                    4        160K.f.   2)             6                   22        880Renbæk                5         1          2 1/2    100Nr. Snede             3                    4 1/2    180Møgelkær              5                    5 1/2    220Søbysøgård            4                    4 1/2    180Kærshovedgård         4                    4        160Sdr. Omme             7         1         10 1/2    420Horserød   3)         6         1         13 1/2    540Kragskovhede   3)     8         4         10 1/2    420Gribskov              1                    1         40Personaleskolen       1                    4        160I alt                80         8        147  4)                      A         B         C         DArresthuse:Esbjerg                                      1/2     20Kolding                                      1/2     20Køge                            1Ålborg                                     1         40Århus                                      1         40Odense   5)           1I alt                 1         1          3Pensioner:Ialt                            1          4  6)                      A         B         C         DAfdelinger:København:  7)Amager/Østerbro                         4 1/2Nørrebro/Nord-vest                      4 1/2Enghave/Vesterbro                       4 1/2Rødovre                                 4Albertslund                             3 1/2Søborg                                  5 1/2Samfundstjeneste                        2I alt                            7         21 1/2    860Afdelinger:Provinsen:Hillerød                        2          3 1/2    140Roskilde",
        "C) HK-stillinger omregnet til fuld tid. 1)",
        "B) Øvrige administrative tjenestemænd",
        "A) Tjenestemandsstillinger af etatslinien",
        "Normativ pr. 1. januar 1985",
        "(* 1) Bilag udeladt"
    ],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19841144254"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM019476"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11442"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1984"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "18/12/1984"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Journ. nr. DFK 1. k. 66-14-84"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}