{
    "id": 46654,
    "title": "Cirkulære om jordemødre ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 70 af 08/05/1981",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om jordemødre </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>INDLEDNING </P>  \r\n\r\n<P>Med sundhedsstyrelsens cirkulære af 15. august 1960 til alle jordemødre  \r\n\r\n vedrørende udøvelse af jordemodergerning blev der givet regler for  \r\n\r\n jordemødrenes virksomhedsområde i henhold til lov nr. 90 af 31. marts 1953 om  \r\n\r\n udøvelse af jordemodergerning. </P>  \r\n\r\n<P>Lov nr. 671 af 13. december 1978 om jordemødre, med ikrafttræden den 1.  \r\n\r\n oktober 1979, ophæver loven fra 1953. </P>  \r\n\r\n<P>Ifølge den nye lovs § 7 fastsætter sundhedsstyrelsen regler om jordemødres  \r\n\r\n virksomhedsområde, herunder om rekvirering og anvendelse af lægemidler som  \r\n\r\n led i udøvelse af jordemodervirksomhed. Ifølge § 11 fastsætter  \r\n\r\n sundhedsstyrelsen endvidere regler vedrørende jordemødrenes pligt til at føre  \r\n\r\n ordnede optegnelser over deres virksomhed. I henhold til disse bestemmelser  \r\n\r\n fastsætter sundhedsstyrelsen det i det følgende anførte om jordemoderens  \r\n\r\n virksomhedsområde og om hendes pligt til at føre ordnede optegnelser. </P>  \r\n\r\n<P>Cirkulærets bestemmelser tilsigter ikke at fastlægge  \r\n\r\n svangerskabshygiejnens og fødselshjælpens form og omfang i de enkelte  \r\n\r\n amtskommuner, idet dette reguleres af lov nr. 282 af 7. juni 1972 om  \r\n\r\n svangerskabshygiejne og fødselshjælp og de i medfør af denne lov udarbejdede  \r\n\r\n retningslinier. </P>  \r\n\r\n<P>Jordemoderens virksomhedsområde er allerede i et vist omfang fastlagt ved  \r\n\r\n nedennævnte, tidligere udsendte retningslinier og meddelelser: </P>  \r\n\r\n<P>Sundhedsstyrelsens meddelelse af 24. maj 1974 om undersøgelse af nyfødte  \r\n\r\n for fenylketonuri. </P>  \r\n\r\n<P>Sundhedsstyrelsens retningslinier af 1976 om svangerskabshygiejne,  \r\n\r\n udarbejdet i henhold til lov nr. 282 af 7. juni 1972 om svangerskabshygiejne  \r\n\r\n og fødselshjælp. </P>  \r\n\r\n<P>Sundhedsstyrelsens meddelelse af 31. marts 1976 om rådgivning i  \r\n\r\n forbindelse med anmeldelse af børn, født uden for ægteskabet. </P>  \r\n\r\n<P>Sundhedsstyrelsens cirkulære af 5. april 1976 vedrørende  \r\n\r\n rhesusundersøgelse af gravide. </P>  \r\n\r\n<P>Sundhedsstyrelsens vejledning af november 1977 i anvendelse af det  \r\n\r\n reviderede journalsystem. </P>  \r\n\r\n<P>Sundhedsstyrelsens vejledning af december 1977 til udfyldelse af  \r\n\r\n fødselsanmeldelse, samt </P>  \r\n\r\n<P>Sundhedsstyrelsens meddelelse af 25. september 1978 om forebyggende  \r\n\r\n undersøgelser for kromosomsygdomme, metaboliske sygdomme m. v. hos fostre.  \r\n\r\n</P>  \r\n\r\n<P>I. JORDEMODERENS VIRKSOMHEDSOMRÅDE </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I svangerskabet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ved fødslen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Barselperioden og det nyfødte barn. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Jordemoderens adgang til at rekvirere og anvende  \r\n\r\n lægemidler som led i udøvelse af jordemodervirksomhed. </P>  \r\n\r\n<P>Ad 1. I svangerskabet: </P>  \r\n\r\n<P>a. Forebyggende helbredsundersøgelser, herunder behovsundersøgelser. </P>  \r\n\r\n<P>b. Rådgivning af den svangre og dennes familie om svangerskabshygiejne,  \r\n\r\n herunder oplysning om øvrige tilbud om forebyggende foranstaltninger i  \r\n\r\n svangerskabet og i den første tid efter fødslen. </P>  \r\n\r\n<P>c. Opsøgende virksomhed, omfattende besøg i hjemmet ved planlagt  \r\n\r\n hjemmefødsel eller ambulant fødsel, besøg i hjemmet efter socialt behov samt  \r\n\r\n behovsprægede undersøgelser hos syge svangre, både i hjemmet og på sygehuset.  \r\n\r\n</P>  \r\n\r\n<P>d. Deltagelse i det socialmedicinske samarbejde vedrørende den svangre og  \r\n\r\n dennes familie. </P>  \r\n\r\n<P>Herudover kan </P>  \r\n\r\n<P>Jordemoderen deltage i undersøgelse, pleje og behandling af indlagte syge  \r\n\r\n svangre </P>  \r\n\r\n<P>samt deltage i fødselsforberedende undervisning af grupper af svangre/  \r\n\r\n familier. Ved svangerskabsundersøgelserne bør jordemoderen til stadighed  \r\n\r\n erindre det i retningslinierne anførte, hvorefter jordemoderen ved alle  \r\n\r\n patologiske fund* eller mistanke herom skal henvise til lægelig vurdering.  \r\n\r\n Denne henvisning skal følge de visitationsregler, der i henhold til  \r\n\r\n sundhedsstyrelsens retningslinier er fastsat i den pågældende amtskommune.  \r\n\r\n</P>  \r\n\r\n<P>Uanset lokale visitationsregler skal jordemoderen umiddelbart henvise  \r\n\r\n patienter til sygehus, herunder specialafdeling, i tilfælde, hvor det ikke er  \r\n\r\n muligt at få lægehenvisning, og hvor jordemoderen skønner, at kvindens eller  \r\n\r\n fosterets tilstand hurtigt vil forværres, hvis henvisning eller indlæggelse  \r\n\r\n ikke sker omgående. Jordemoderen skal underrette patientens læge om  \r\n\r\n henvisningen/ indlæggelsen med angivelse af årsag og tidspunkt. </P>  \r\n\r\n<P>Jordemoderen bør ved en af undersøgelserne sent i svangerskabet gennemgå  \r\n\r\n en eventuel &#187;ønskeseddel&#171; vedrørende fødslen med den svangre og  \r\n\r\n dennes familie. </P>  \r\n\r\n<P>Såfremt en kvinde ønsker af føde ambulant, må jordemoderen i god tid  \r\n\r\n ligesom ved planlagte hjemmefødsler orientere kvinden om de hjælpemuligheder,  \r\n\r\n herunder den sundhedsfaglige bistand, hun i så fald vil kunne få tilbudt i  \r\n\r\n hjemmet i barselperioden. </P>  \r\n\r\n<P>AD 2. VED FØDSLEN. </P>  \r\n\r\n<P>Jordemoderen forestår såvel ved hjemmefødsel som ved institutionsfødsel  \r\n\r\n den spontant forløbende fødsel under varetagelse af den fødendes og  \r\n\r\n fosterets/ barnets behov for observation, pleje og behandling, idet der tages  \r\n\r\n hensyn til såvel fysiske som psykosociale faktorer i fødselsforløbet. </P>  \r\n\r\n<P>Jordemoderens virksomhed omfatter også observation og pleje samt  \r\n\r\n deltagelse i behandling i tilfælde, hvor barnets fødsel søges fremskyndet  \r\n\r\n eller udsat ved særlig behandling. </P>  \r\n\r\n<P>Hvis jordemoderen forlader en kvinde under eller kort efter fødslen, har  \r\n\r\n hun ansvaret for, at en anden jordemoder eller en læge overtager varetagelsen  \r\n\r\n af de nævnte funktioner. </P>  \r\n\r\n<P>Opstår der komplikationer, skal jordemoderen kalde en læge. Det påhviler  \r\n\r\n jordemoderen at bistå lægen under den behandling, som denne skønner det  \r\n\r\n nødvendigt at foretage, jfr. § 8, stk. 2. </P>  \r\n\r\n<P>Såfremt komplikationen skønnes at kræve hurtig indgriben, og lægen ikke  \r\n\r\n omgående kan foretage det fornødne, skal jordemoderen, indtil ansvaret for  \r\n\r\n behandlingen kan overtages af en læge, yde den nødvendige hjælp. Ved  \r\n\r\n hjemmefødsler eller klinikfødsler kan hun, om nødvendigt, selv indlægge den  \r\n\r\n fødende på sygehus, herunder specialafdeling. </P>  \r\n\r\n<P>Patientens læge underrettes som nævnt foran i afsnit 1. </P>  \r\n\r\n<P>Ved hjemmefødsel og fødsel på klinik skal jordemoderen være særligt  \r\n\r\n opmærksom på, at det udstyr (&#187;jordemodertaske&#171;, fødepakke m. v.),  \r\n\r\n hun medbringer, er tilstrækkeligt og i orden. </P>  \r\n\r\n<P>Ved institutionsfødsel bør jordemoderen senest ved indlæggelse i  \r\n\r\n tilslutning til fødsel drøfte eventuelle ønsker med den fødende og eventuelle  \r\n\r\n pårørende vedrørende tilrettelæggelse af fødslen og den umiddelbare  \r\n\r\n efterfødselsperiode (jfr. om ønskeseddel i afsnit 1). Jordemoderen bør  \r\n\r\n opfylde eventuelle særlige ønsker, medmindre hun skønner, at dette vil  \r\n\r\n medføre risiko for moderen eller barnet, jfr. også bemærkninger i afsnit I,  \r\n\r\n pkt. 4.A. vedr. forebyggende behandling med K-vitamin og lapisøjendråber. Er  \r\n\r\n der tale om væsentlige afvigelser fra de på afdelingen gældende  \r\n\r\n retningslinier, bør jordemoderen forelægge spørgsmålet for den, som har  \r\n\r\n fastsat retningslinierne. </P>  \r\n\r\n<P>Når et svangerskab afsluttes efter udløbet af 20. svangerskabsuge, er det  \r\n\r\n jordemoderens pligt at yde jordemoderhjælp. </P>  \r\n\r\n<P>Hvis jordemoderen efter undersøgelse skønner, at gestationsalderen* ikke  \r\n\r\n er over 20 uger og kvinden endnu ikke har mærket liv, kan hun dog forlade  \r\n\r\n patienten, når en anden dertil kvalificeret medicinalperson kan overtage  \r\n\r\n abortbehandlingen. </P>  \r\n\r\n<P>AD 3. BARSELPERIODEN OG DET NYFØDTE BARN. </P>  \r\n\r\n<P>Det er jordemoderens pligt fortsat at varetage kvindens og barnets behov  \r\n\r\n for observation, pleje og behandling i tiden umiddelbart efter fødslen, idet  \r\n\r\n der tages hensyn til såvel fysiske som psykosociale faktorer. </P>  \r\n\r\n<P>Herefter aflægger jordemoderen 2 tilsynsbesøg i barselperioden. </P>  \r\n\r\n<P>Ved fødsel i hjemmet og ved ambulant fødsel skal jordemoderen aflægge det  \r\n\r\n første tilsynsbesøg en af de første dage efter fødslen, ved hjemmefødsel  \r\n\r\n helst inden for det første døgn. Det andet tilsynsbesøg aflægges 5.-7. dag,  \r\n\r\n jfr. sundhedsstyrelsens meddelelse af 7. maj 1974 om undersøgelse af nyfødte  \r\n\r\n for fenylketonuri. </P>  \r\n\r\n<P>Ved fødsel på institution, når kvinden forbliver indlagt på denne,  \r\n\r\n aflægges det første tilsynsbesøg en af de første dage efter fødslen. Såfremt  \r\n\r\n kvinden forbliver indlagt på institution i 5-7 dage og der i øvrigt ikke er  \r\n\r\n tale om et særligt behov for tilsynsbesøg i hjemmet, kan også det andet  \r\n\r\n tilsynsbesøg aflægges på institutionen. </P>  \r\n\r\n<P>Det andet tilsynsbesøg aflægges ellers i hjemmet kort tid efter  \r\n\r\n udskrivningen. Såfremt der på fødestedet ikke er taget blodprøve til  \r\n\r\n Guthrie-test*, skal jordemoderen som angivet i sundhedsstyrelsens nævnte  \r\n\r\n meddelelse af 7. maj 1974 tilbyde blodprøvetagning til Guthrie-test. Såfremt  \r\n\r\n dette tilbud ikke modtages, bør jordemoderen informere barnets læge og  \r\n\r\n sundhedsplejersken herom. </P>  \r\n\r\n<P>Herudover skal jordemoderen aflægge yderligere barselbesøg, såfremt hun  \r\n\r\n skønner, at der er behov derfor. </P>  \r\n\r\n<P>Tilsynsbesøgene skal aflægges hos moderen, selv om barnet ikke er hos  \r\n\r\n denne, men er indlagt fra hjemmet eller overflyttet til anden afdeling end  \r\n\r\n den, moderen opholder sig på. Tilsynsbesøg aflægges også i tilfælde, hvor  \r\n\r\n barnet er dødt. Det er ønskeligt, at den jordemoder, der har assisteret ved  \r\n\r\n fødslen, også aflægger det første tilsynsbesøg. </P>  \r\n\r\n<P>Ved tilsynsbesøgene må jordemoderen observere moderens og barnets  \r\n\r\n helbredstilstand. Dette er af særlig betydning ved hjemmebesøg. Herudover må  \r\n\r\n jordemoderen ved tilsynsbesøgene give kvinden lejlighed til at drøfte  \r\n\r\n fødselsforløbet igennem og derved få bearbejdet fødselsoplevelsen. </P>  \r\n\r\n<P>Jordemoderen bør støtte det øvrige sundhedsteams bestræbelser på at  \r\n\r\n etablere amningen. Hun bør endvidere drøfte </P>  \r\n\r\n<P>kontraception* med kvinden, såfremt det skønnes relevant, og henvise til  \r\n\r\n de lokale muligheder for lægelig vejledning herom. </P>  \r\n\r\n<P>Det er væsentligt, at jordemoderen medvirker til, at der bliver  \r\n\r\n kontinuitet i den tværfaglige behandling vedrørende svangerskabet og  \r\n\r\n fødselsforløbet og tiden efter fødslen, og at hun anbefaler moderen at  \r\n\r\n udnytte tilbudene om sundhedsplejersketilsyn og helbredsundersøgelser af både  \r\n\r\n moder og barn hos egen læge. </P>  \r\n\r\n<P>Ved sygelige tilstande hos moder eller barn skal jordemoderen, alt efter  \r\n\r\n forholdene, henvise til eller tilkalde læge. </P>  \r\n\r\n<P>AD 4. JORDEMODERENS ADGANG TIL AT REKVIRERE OG ANVENDE LÆGEMIDLER SOM LED  \r\n\r\n I UDØVELSE AF JORDEMODERVIRKSOMHED. </P>  \r\n\r\n<P>Reglerne om jordemoderens REKVIRERING* af lægemidler findes for tiden i  \r\n\r\n sundhedsstyrelsens bekendtgørelse nr. 585 af 1. december 1977 om rekvirering  \r\n\r\n og udlevering af lægemidler m. v., med senere ændringer, § 17. </P>  \r\n\r\n<P>Om jordemoderens ANVENDELSE af lægemidler som led i udøvelse af  \r\n\r\n jordemodervirksomhed gælder det i det følgende anførte. </P>  \r\n\r\n<P>Det er en forudsætning for jordemoderens anvendelse af lægemidler, at hun  \r\n\r\n har kendskab til disses virkning, sædvanlige dosering, mulige bivirkninger og  \r\n\r\n interaktioner*. Anvendelsen kan foretages ved applikation* på hud eller ved  \r\n\r\n indgift oralt*, nasalt*, oculært*, vaginalt*, rectalt*, ved injektion  \r\n\r\n subcutant*, submukøst*, intramuskulært* samt som inhalation*. </P>  \r\n\r\n<P>Jordemoderen kan administrere allerede opsatte infusioner*, herunder  \r\n\r\n infusioner tilsat ordinerede vestimulerende eller vehæmmende lægemidler. </P>  \r\n\r\n<P>Jordemoderen kan anvende lægemidler: A. Uden lægeordination. B. Med  \r\n\r\n ordination eller bemyndigelse af læge. C. Særlige regler for klinikfødsler og  \r\n\r\n hjemmefødsler. </P>  \r\n\r\n<P>Ad A. Jordemoderen kan UDEN LÆGEORDINATION </P>  \r\n\r\n<P>anvende inhalationsanalgesi* med </P>  \r\n\r\n<P>dinitrogenoxid-oxygen (N2O-O2*) i en blanding med mindst 50 pct. ilt til  \r\n\r\n den fødende. </P>  \r\n\r\n<P>Jordemoderen kan yderligere </P>  \r\n\r\n<P>FØR BARNETS FØDSEL </P>  \r\n\r\n<P>give kvinden K-vitamin som angivet i sundhedsstyrelsens meddelelse af  \r\n\r\n 1.maj 1981, der er aftrykt som bilag 3 og </P>  \r\n\r\n<P>EFTER BARNETS FØDSEL </P>  \r\n\r\n<P>give kvinden de uteruskontraherende midler*, der er omhandlet i  \r\n\r\n sundhedsstyrelsens foran nævnte bekendtgørelse om rekvirering og udlevering  \r\n\r\n af lægemidler, til forebyggelse, evt. behandling af blødning samt give barnet  \r\n\r\n K-vitamin som angivet i nævnte meddelelse. </P>  \r\n\r\n<P>Jordemoderen har pligt til at dryppe det nyfødte barns øjne profylaktisk  \r\n\r\n med lapisøjendråber* til nyfødte. </P>  \r\n\r\n<P>Øjendrypning bør foretages senest 2 timer efter fødslen (øjendrypning  \r\n\r\n behøver ikke at blive udført UMIDDELBART efter fødslen, men kan, bl. a. af  \r\n\r\n hensyn til det tidlige mor-barn-samvær, udskydes som anført). </P>  \r\n\r\n<P>Hvis der imidlertid overfor jordemoderen fremsættes ønske om at  \r\n\r\n øjendrypningen undlades, kan jordemoderen ikke selv træffe afgørelse herom,  \r\n\r\n men må overlade afgørelsen til en læge. </P>  \r\n\r\n<P>Nyfødte, hvis øjne ikke er dryppede med lapis, bør observeres med særlig  \r\n\r\n omhu, og ved ethvert tegn på conjunctivitis* skal de straks undersøges af en  \r\n\r\n læge. </P>  \r\n\r\n<P>Ad B. Jordemoderen kan MED ORDINATION ELLER BEMYNDIGELSE, GIVET AF LÆGE  \r\n\r\n ved fødsler på sygehuse, når de nedenfor under 1.-4. nævnte betingelser er  \r\n\r\n opfyldt, anvende </P>  \r\n\r\n<P>- smertestillende lægemidler, </P>  \r\n\r\n<P>- inhalationsanalgesi med dinitrogenoxid, triklorætylen* og metoxifluran*  \r\n\r\n</P>  \r\n\r\n<P>- lokalanalgesi overfladenalagesi af perineum*, infiltrationsanalgesi* af  \r\n\r\n perineum og pudendusblokade* </P>  \r\n\r\n<P>- beroligende midler og sovemidler. </P>  \r\n\r\n<P>Betingelserne, som kræves opfyldt, vedrører: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Ordination eller bemyndigelse, givet af lægen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Skriftlig instruktion på fødestedet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Jordemoderens uddannelse og </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Tilsyn med jordemoderens udførelse af funktionen.  \r\n\r\n</P>  \r\n\r\n<P>AD 1. ORDINATION ELLER BEMYNDIGELSE, GIVET AF LÆGEN. </P>  \r\n\r\n<P>Der kan være tale om: </P>  \r\n\r\n<P>a. Lægeordination i HVERT ENKELT TILFÆLDE. Denne kan gives ved sidste  \r\n\r\n undersøgelse i svangerskabet i svangreambulatoriet på den afdeling, hvor  \r\n\r\n kvinden skal føde, </P>  \r\n\r\n<P>ved journalskrivningen i forbindelse med indlæggelse på afdelingen ved  \r\n\r\n begyndende fødsel, </P>  \r\n\r\n<P>telefonisk, når behovet for smertelindring er aktuelt, samt </P>  \r\n\r\n<P>ved lægens personlige fremmøde, når behovet for smertelindring er aktuelt.  \r\n\r\n</P>  \r\n\r\n<P>b. En skriftlig bemyndigelse fra afdelingens lægechef, hvorefter  \r\n\r\n jordemoderen UDEN ORDINATION I DET ENKELTE TILFÆLDE for grupper af fødende,  \r\n\r\n som nærmere defineres, kan anvende de lægemidler og metoder, der er nævnt  \r\n\r\n foran i afsnit B. AD 2. SKRIFTLIG INSTRUKTION På FØDESTEDET. </P>  \r\n\r\n<P>I alle tilfælde, hvor jordemoderen administrerer den forannævnte  \r\n\r\n inhalationsog lokalanalgesi, kræves, at der foreligger skriftlige og let  \r\n\r\n tilgængelige instruktioner på fødestedet om: </P>  \r\n\r\n<P>afdelingens procedure vedr. metode, lægemidler, dosis etc. </P>  \r\n\r\n<P>risici ved anvendelse af de angivne lægemidler, </P>  \r\n\r\n<P>kontraindikationer for anvendelse af de angivne metoder/ lægemidler,  \r\n\r\n instruktion vedr. lægemidler og udstyr, der skal være parat til brug ved  \r\n\r\n komplikationer, og </P>  \r\n\r\n<P>instruktion i førstehjælp, herunder hvilke personer, der skal tilkaldes.  \r\n\r\n</P>  \r\n\r\n<P>AD 3. JORDEMODERENS UDDANNELSE: </P>  \r\n\r\n<P>Jordemoderen skal godtgøre, at hun har den fornødne TEORETISKE uddannelse,  \r\n\r\n erhvervet enten under jordemoderuddannelse i Danmark efter 1973, under  \r\n\r\n efteruddannelse, godkendt af sundhedsstyrelsen, eller under udenlandsk  \r\n\r\n jordemoderuddannelse med tilsvarende indhold. </P>  \r\n\r\n<P>Jordemoderen må endvidere have den fornødne KLINISKE færdighed, erhvervet  \r\n\r\n på sygehus under vejledning og tilsyn. </P>  \r\n\r\n<P>AD 4. TILSYN: </P>  \r\n\r\n<P>Det forudsættes, at lægen fører et alment tilsyn med jordemoderens  \r\n\r\n virksomhed på området. </P>  \r\n\r\n<P>AD C. VED KLINIKFØDSLER OG HJEMMEFØDSLER gælder følgende: </P>  \r\n\r\n<P>På klinikker, der har det tilstrækkelige udstyr til behandling af  \r\n\r\n anæstesikomplikationer*, og hvor lægen er til stede, kan jordemoderen anvende  \r\n\r\n inhalationsanalgesi og lokalanalgesi som nævnt foran under B. </P>  \r\n\r\n<P>På klinikker, der ikke er udstyret som nævnt, og ved hjemmefødsler, kan  \r\n\r\n jordemoderen uden lægeordination kun anvende N2O-O2 (i en blanding med mindst  \r\n\r\n 50 pct. ilt). Ved hjemmefødsler må kun anvendes et af sundhedsstyrelsen  \r\n\r\n godkendt apparat. Dette skal opfylde de i bilag 4 nævnte krav. </P>  \r\n\r\n<P>Jordemoderen kan endvidere - efter lægeordination - anvende  \r\n\r\n smertestillende og beroligende lægemidler samt sovemidler. </P>  \r\n\r\n<P>Herudover kan jordemoderen - såfremt lægen er tilstede - anvende  \r\n\r\n inhalationsanalgesi med triklorætylen og metoxifluran, men ikke  \r\n\r\n lokalanalgesi. </P>  \r\n\r\n<P>---- </P>  \r\n\r\n<P>I forbindelse med det anførte om jordemoderens anvendelse af  \r\n\r\n bedøvelsesmidler henledes opmærksomheden på, at i henhold til lov om  \r\n\r\n arbejdsmiljø fastsættes der regler om maksimumsgrænser for indholdet af  \r\n\r\n anæstesigasser i operationsstuer, opvågningsstuer m. v., og jordemoderen bør  \r\n\r\n være opmærksom på, at disse regler også omfatter fødestuer. </P>  \r\n\r\n<P>II. JORDEMODERENS PLIGTER I ØVRIGT A. Generelt </P>  \r\n\r\n<P>Generelt kan det om jordemoderens pligter siges, at disse omfatter pligt  \r\n\r\n til at hun holder sin uddannelse vedlige og følger udviklingen inden for  \r\n\r\n jordemoderfaget. Jordemoderen må sætte sig ind i bestemmelser, der berører  \r\n\r\n virksomhedsområdet, herunder den del af lovgivningen, der har betydning for  \r\n\r\n svangre og familier med spædbørn. </P>  \r\n\r\n<P>Der er eksempelvis tale om lov om dagpenge ved sygdom eller fødsel  \r\n\r\n (lovbekendtgørelse nr. 66 af 21. februar 1978), senest ændret ved lov nr. 233  \r\n\r\n af 4. juni 1980. Ændringen indebærer bl. a. en udvidelse af dagpengeretten  \r\n\r\n under svangerskab og barsel. Retten til orlov er reguleret i lov nr. 234 af  \r\n\r\n 4. juni 1980 om barselorlov m. v. Endvidere lov om børnetilskud og andre  \r\n\r\n familieydelser (lovbekendtgørelse nr. 609 af 29. november 1978), senest  \r\n\r\n ændret ved lov nr. 262 af 16. juni 1980, lov om social bistand, der efter  \r\n\r\n ændring ved lov nr. 258 af 16. juni 1980 er bekendtgjort ved  \r\n\r\n socialministeriets lovbekendtgørelse nr. 333 af 27. juni 1980, lov om  \r\n\r\n boligsikring (nr. 241 af 8. juni 1979) samt regler om børnebidrag i lov (nr.  \r\n\r\n 200 af 18. maj 1960 med senere ændringer) om børns retsstilling. Det  \r\n\r\n forudsættes dog ikke, at jordemoderen giver detaljeret vejledning om disse  \r\n\r\n forhold, men at hun i fornødent omfang henviser til kommunes  \r\n\r\n socialforvaltning. </P>  \r\n\r\n<P>Jordemoderen har, jfr. lovens § 8, pligt til under udøvelse af sin  \r\n\r\n virksomhed at udvise omhu og samvittighedsfuldhed. Dette indebærer, at hun  \r\n\r\n ikke påtager sig noget, hun ikke behersker, og en opfordring hertil fra en  \r\n\r\n overordnet gør hende ikke ansvarsfri. Jordemoderen vil ligeledes have pligt  \r\n\r\n til at afvise at udføre en ordineret behandling, hvis det er klart, at denne  \r\n\r\n udsætter den fødende eller barnet for alvorlig fare. </P>  \r\n\r\n<P>Endvidere har jordemoderen ansvaret for, at hun ikke overdrager opgaver  \r\n\r\n til medhjælpere, som disse ikke er kompetente til at løse. Jordemoderen vil  \r\n\r\n således være forpligtet til at skaffe sig underreting om, hvilke funktioner,  \r\n\r\n f. eks. sygehjælpere må udføre. </P>  \r\n\r\n<P>Kravet om, at jordemoderen skal udvise omhu og samvittighedsfuldhed  \r\n\r\n indebærer endvidere, at jordemoderen ikke kan påtage sig beskæftigelser, der  \r\n\r\n af sundhedsmæssige grunde må anses for uforenelige med jordemodervirksomhed.  \r\n\r\n Det kan ikke udtømmende angives, hvilke beskæftigelser, det drejer sig om,  \r\n\r\n men jordemoderen må støtte sig til sin viden om hygiejne og i særdeleshed om  \r\n\r\n smitterisiko, og vil i tvivlstilfælde kunne henvende sig til embedslægen.  \r\n\r\n</P>  \r\n\r\n<P>Om jordemoderens tavshedspligt, se borgerlig straffelovs § 264 b, der er  \r\n\r\n aftrykt i bilag 2. B. OM JORDEMODERENS PLIGT TIL AT AFGIVE INDBERETNINGER OG  \r\n\r\n ANMELDELSER </P>  \r\n\r\n<P>Lovens § 10 forpligter jordemødrene til at afgive de indberetninger og  \r\n\r\n anmeldelser, som af hensyn til den offentlige sundhedspleje afkræves dem af  \r\n\r\n sundhedsmyndighederne. Jordemoderen har desuden i henhold til lovgivningen  \r\n\r\n pligt til at foretage en række anmeldelser, som ikke begrundes med  \r\n\r\n sundhedsmæssige hensyn. </P>  \r\n\r\n<P>Jordemoderen skal udfylde og indsende fødselsanmeldelse, jævnfør herom  \r\n\r\n sundhedsstyrelsens vejledning af december 1977 til udfyldelse af  \r\n\r\n fødselsanmeldelse. Denne omfatter anmeldelse af medfødte misdannelser. For så  \r\n\r\n vidt angår læbe- og/ eller ganespalte skal der tillige foretages anmeldelse  \r\n\r\n til et institut for talelidende. Øst for Storebælt foretages anmeldelse til  \r\n\r\n institut for talelidende, Rygaards Alle 45, 2900 Hellerup, og Vest for  \r\n\r\n Storebælt til institut for talelidende, Tjørnevej 6, 8240 Risskov. </P>  \r\n\r\n<P>Læger og sundhedsplejersker har samme indberetningspligt til  \r\n\r\n taleinstitutterne som jordemødrene. Der bør derfor foreligge en aftale om,  \r\n\r\n hvorvidt læge eller jordemoder foretager anmeldelsen, der ikke er formbunden.  \r\n\r\n</P>  \r\n\r\n<P>Tvivler jordemoderen på, at barnet kan leve, skal hun spørge forældrene  \r\n\r\n (moderen), om barnet ønskes døbt og i bekræftende fald tilkalde en præst  \r\n\r\n eller - hvis der ikke er tid hertil - selv forrette dåben. I sidstnævnte  \r\n\r\n tilfælde skal jordemoderen snarest muligt afgive indberetning om dåben til  \r\n\r\n den stedlige sognepræst. </P>  \r\n\r\n<P>Jordemoderen har som andre pligt til at underrette kommunens sociale  \r\n\r\n udvalg, hvis hun bliver opmærksom på tilfælde af mishandling eller vanrøgt af  \r\n\r\n et barn. </P>  \r\n\r\n<P>Endvidere påhviler det jordemoderen at underrette forældrene (moderen) om,  \r\n\r\n at de har en selvstændig pligt til at anmelde en fødsel (herunder en  \r\n\r\n dødfødsel). Reglerne herom er fastsat af kirkeministeriet og findes for tiden  \r\n\r\n i bekendtgørelse nr. 562 af 15. november 1977 og cirkulære af 1. december  \r\n\r\n 1977 om anmeldelse af fødsler og dødsfald. </P>  \r\n\r\n<P>Anmeldelsen foretages på en særlig blanket, som udleveres af jordemoderen  \r\n\r\n eller eventuelt af kordegnekontoret eller præsten. Beholdning af blanketten  \r\n\r\n kan rekvireres hos Johan Ullstad &amp; Sønner A/ S, Kompagnistræde 10, 1208  \r\n\r\n København K, telefon (01) 12 19 92. </P>  \r\n\r\n<P>Anmeldelsen skal afleveres/ sendes senest 2 hverdage efter fødslen til  \r\n\r\n ministerialbogføreren (præsten/ kordegnen) i det sogn, hvor moderen har  \r\n\r\n bopæl. </P>  \r\n\r\n<P>Fødselsanmeldelsen vedrørende børn, der fødes i de sønderjyske landsdele,  \r\n\r\n afgives dog til personregisterføreren i moderens bopælskommune og foretages  \r\n\r\n normalt af vedkommende sygehus, jævnfør justitsministeriets bekendtgørelse  \r\n\r\n nr. 572 af 22. november 1977 om anmeldelse af fødsel, navn og dødsfald i de  \r\n\r\n sønderjyske landsdele. C. OM JORDEMODERENS PLIGT TIL AT FØRE ORDNEDE  \r\n\r\n OPTEGNELSER OG OM PLIGTEN TIL AT OPBEVARE DISSE </P>  \r\n\r\n<P>Ifølge lovens § 11 skal jordemoderen føre ordnede optegnelser over sin  \r\n\r\n virksomhed, i forbindelse med svangerskabshygiejne, under fødslen og efter  \r\n\r\n fødslen, herunder om barselsengen og det nyfødte barn. Nærmere regler om  \r\n\r\n journalføringen findes i sundhedsstyrelsens retningslinier for  \r\n\r\n svangerskabshygiejne og fødselshjælp og i sundhedsstyrelsens vejledning af  \r\n\r\n november 1977 i anvendelse af det reviderede journalsystem. </P>  \r\n\r\n<P>Jordemoderen skal føre regelmæssige og tilstrækkelige journaloptegnelser  \r\n\r\n under fødselsforløbet, enten i fødestedets journal eller i sin egen således,  \r\n\r\n at det klart fremgår, hvilke observationer der er foretaget, hvilke  \r\n\r\n behandlinger de eventuelt har resulteret i og hvilke lægemidler, der er  \r\n\r\n anvendt. </P>  \r\n\r\n<P>Jordemoderen må sikre sig, at alle lægeordinationer indføres med angivelse  \r\n\r\n af indikation, eventuelle lægemidlers navne, dosis og tidspunkt for  \r\n\r\n ordinationen og for dens udførelse samt angivelse af den ordinerende læges  \r\n\r\n navn. Jordemoderens anvendelse af lægemidler efter bemyndigelse skal  \r\n\r\n ligeledes anføres præcist. </P>  \r\n\r\n<P>Jordemoderens selvstændige pligt til at føre ordnede optegnelser er  \r\n\r\n således ikke umiddelbart opfyldt ved, at lægen fører sygehusets journal. </P>  \r\n\r\n<P>Ifølge lovens § 11, stk. 2, skal jordemoderens optegnelser opbevares i  \r\n\r\n mindst 10 år. </P>  \r\n\r\n<P>Det er ansættelsesmyndigheden, der forpligtes til at arkivere  \r\n\r\n journalmaterialet i mindst 10 år, og jordemoderen er forpligtet til at følge  \r\n\r\n den lokale jordemoderordnings arkiveringsregler, herunder at aflevere alt  \r\n\r\n arkivmateriale. </P>  \r\n\r\n<P>En privat praktiserende jordemoder er forpligtet til selv at opbevare sit  \r\n\r\n journalmateriale i 10 år. Ved eventuelt ophør af praksis forinden vil  \r\n\r\n embedslægeinstitutionen afgøre, hvor journalmaterialet derefter skal  \r\n\r\n opbevares. </P>  \r\n\r\n<P>---- </P>  \r\n\r\n<P>Cirkulæret træder i kraft den 1. juli 1981. </P>  \r\n\r\n<P>Samtidigt ophæves sundhedsstyrelsens cirkulære af 15. august 1960 til alle  \r\n\r\n jordemødre vedrørende udøvelse af jordemodergerning. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>SUNDHEDSSTYRELSEN, DEN 8. MAJ 1981 </I>  \r\n\r\n</P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>SØREN K. SØRENSEN </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/Øhlenschlæger </P>  \r\n\r\n</DIV>  \r\n\r\n<P>Bilag 1 </P>  \r\n\r\n<P>Lov nr. 671 af 13. december 1978 Lov om jordemødre </P>  \r\n\r\n<P>(Udelades her) </P>  \r\n\r\n<P>Bilag 2 </P>  \r\n\r\n<P>Borgerlig straffelov § 264 b, </P>  \r\n\r\n<P>jfr. lovbekendtgørelse nr. 411 af 17. august 1978 </P>  \r\n\r\n<A NAME=\"\"P264B\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P264B\">  \r\n\r\n<P CLASS=PARAB> <B>§ 264 b. </B> Med bøde, hæfte eller fængsel indtil 6  \r\n\r\n måneder straffes personer, som virker eller har virket i offentlig tjeneste  \r\n\r\n eller hverv, eller som i medfør af offentlig beskikkelse eller anerkendelse  \r\n\r\n udøver eller har udøvet et erhverv, såvel som sådanne personers medhjælpere,  \r\n\r\n når de røber privatlivet tilhørende hemmeligheder, der er kommet til deres  \r\n\r\n kundskab ved udøvelsen af deres virksomhed, medmindre de har været  \r\n\r\n forpligtede til at udtale sig eller har handlet i berettiget varetagelse af  \r\n\r\n åbenbar almeninteresse eller af eget eller andres tarv. Det samme gælder,  \r\n\r\n hvis de uberettiget udnytter sådan kundskab. </P>  \r\n\r\n</DIV>  \r\n\r\n<P>Bilag 3 </P>  \r\n\r\n<P>Meddelelse nr. 68 af 1. maj 1981 fra sundhedsstyrelsen til landets  \r\n\r\n jordemødre og læger om jordemødres anvendelse af vitamin K </P>  \r\n\r\n<P>Bilag 4 </P>  \r\n\r\n<P>TEKNISKE KRAV TIL DINITROGENOXIDAPPARATER, SOM JORDEMODEREN KAN ANVENDE  \r\n\r\n VED HJEMMEFØDSLER: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Apparat og armatur (gascylindre og reduktionsventiler) skal opfylde de  \r\n\r\n til enhver tid gældende bestemmelser for medicinske gasarter. </LI>  \r\n\r\n<LI>2) Apparatet skal være forsynet med en blokeringsanordning, som sikrer  \r\n\r\n automatisk aflukning af dinitrogenoxid, hvis ilttilførslen svigter. </LI>  \r\n\r\n<LI>3) Apparatet skal være forsynet med en ventilanordning, som tillader  \r\n\r\n indsugning af atmosfærisk luft i systemet. </LI>  \r\n\r\n<LI>4) Justeringen af apparatet skal sikre, at gasblandingen til indåndingen  \r\n\r\n aldrig indeholder mindre end 50 pct. ilt og aldrig har et CO2 indhold, der  \r\n\r\n fremkalder skadelige patofysiologiske tilstande* (maksimalt 1-2 pct.) - selv  \r\n\r\n under forudsætning af summation af flowmeterfejl* for så vidt apparatet  \r\n\r\n fungerer efter &#187;continuous flow&#171;*-systemet. </LI>  \r\n\r\n<LI>5) I et apparat med reservoir-pose må posens kapacitet ikke overstige 1  \r\n\r\n 1/2 l. </LI>  \r\n\r\n<LI>6) Hvis den enkelte jordemoder hyppigt medvirker ved hjemmefødsler, må  \r\n\r\n der træffes særlige foranstaltninger med hensyn til bortledning af  \r\n\r\n dinitrogenoxid. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Bilag 5 </P>  \r\n\r\n<P>LISTE OVER FAGUDTRYK, ANFØRT I DEN RÆLLEFØLGE, I HVILKEN DE FOREKOMMER I  \r\n\r\n CIRKULÆRET. </P>  \r\n\r\n<P>Patologiske fund Tegn på sygelige tilstande. </P>  \r\n\r\n<P>Gestationsalder Svangerskabets længde, regnet fra sidste normale  \r\n\r\n menstruations første dag. </P>  \r\n\r\n<P>Guthrie-test Blodprøve til undersøgelse af, om barnet lider af visse  \r\n\r\n stofskiftesygdomme, der, hvis de ikke behandles, kan medføre åndssvaghed.  \r\n\r\n</P>  \r\n\r\n<P>Kontraception Forebyggelse af svangerskab. </P>  \r\n\r\n<P>Rekvirering Jordemoderens indkøb uden recept af lægemidler, der for andre  \r\n\r\n kræver recept. </P>  \r\n\r\n<P>Interaktioner Gensidig påvirkning af kemiske forbindelser, f. eks.  \r\n\r\n lægemidler, i legemet. </P>  \r\n\r\n<P>Applikation Påføring. </P>  \r\n\r\n<P>Oralt Gennem munden. </P>  \r\n\r\n<P>Nasalt I næsen. </P>  \r\n\r\n<P>Oculært På øjets overflade. </P>  \r\n\r\n<P>Vaginalt I skeden. </P>  \r\n\r\n<P>Rectalt I endetarmen. </P>  \r\n\r\n<P>Subcutant Under huden. </P>  \r\n\r\n<P>Intramuskulært I muskler. </P>  \r\n\r\n<P>Submukøst Under slimhinden. </P>  \r\n\r\n<P>Inhalation Indånding. </P>  \r\n\r\n<P>Infusion Tilførsel af væske gennem en slange, indsat i en blodåre. Væsken  \r\n\r\n kan være tilsat f. eks. lægemidler eller næring. </P>  \r\n\r\n<P>Inhalationsanalgesi Smertelindring uden bevidsthedstab ved indånding af  \r\n\r\n luftformige bedøvelsesmidler. </P>  \r\n\r\n<P>N20-02 En blanding af luftarterne dinitrogenoxid og ilt. </P>  \r\n\r\n<P>Uteruskontraherende middel Et lægemiddel, der fremmer livmoderens  \r\n\r\n sammentrækning. </P>  \r\n\r\n<P>Profylaktisk behandling med lapisøjendråber Drypning af børns øjne med en  \r\n\r\n svag opløsning af lapis (sølvnitrat) til forebygelse af smitte med  \r\n\r\n kønssygdom. En ubehandlet kønssygdom kan medføre blindhed. </P>  \r\n\r\n<P>Conjunctivitis Øjenhindebetændelse. En væske, hvis dampe virker  \r\n\r\n smertelindrende ved indånding </P>  \r\n\r\n<P>Triklorætylen af lave koncentrationer, medens højere koncentrationer frem  \r\n\r\n</P>  \r\n\r\n<P>Metoxifluran kalder fuld bedøvelse med bevidsthedstab. </P>  \r\n\r\n<P>Lokalanalgesi Smertelindring i et begrænset område af legemet  \r\n\r\n (lokalbedøvelse). </P>  \r\n\r\n<P>Perineum Mellemkødet, partiet mellem endetarmens åbning og de ydre  \r\n\r\n kønsdele. </P>  \r\n\r\n<P>Infiltrationsanalgesi Lokalanalgesi (se tidligere), opnået ved  \r\n\r\n indsprøjtning af lokalbedøvelsesmidler udenfor blodbanen i det område, hvor  \r\n\r\n smertelindring ønskes. </P>  \r\n\r\n<P>Pudendusblokade Bedøvelse af en nerve i fødselsvejen. Foretages ved  \r\n\r\n indsprøjtning af lokalbedøvelsesmiddel. </P>  \r\n\r\n<P>Anæstesikomplikationer Vanskeligheder, fortrinsvis med hjerte- eller  \r\n\r\n lungefunktionen som følge af smertelindring med bedøvelsesmidler. </P>  \r\n\r\n<P>Hyperbilirubinæmi En tilstand, hvor blodet indeholder en forøget mængde af  \r\n\r\n visse stoffer, som kommer fra henfaldne røde blodlegemer. Kan vise sig som  \r\n\r\n gulsot (&#187;spædbørnsgulsot&#171;). </P>  \r\n\r\n<P>Præmature For tidligt fødte børn. </P>  \r\n\r\n<P>Patofysiologiske Ændring af legemets normale funktioner i sygdomslignende  \r\n\r\n tilstande retning. </P>  \r\n\r\n<P>Summation af Tilfælde, hvor flere former for fejlvisning i  \r\n\r\n strømningsmålerne flowmeterfejl virker i samme retning. </P>  \r\n\r\n<P>&#187;Continuous flow&#171; Konstant tilførsel af luftarten. </P>  \r\n\r\n<P>Indholdsfortegnelse </P>  \r\n\r\n<P>Sundhedstyrelsens cirkulære af 8. maj 1981 om jordemødre </P>  \r\n\r\n<P>Bilag 1. Lov nr. 671 af 13. december 1978 om jordemødre </P>  \r\n\r\n<P>Bilag 2. Vedrørende jordemoderens tavshedspligt: Borgerlig straffelov §  \r\n\r\n 264 b, jævnfør lovbekendtgørelse nr. 411 af 17. august 1978 </P>  \r\n\r\n<P>Bilag 3. Meddelelse af 1. maj 1981 til landets jordemødre og læger om  \r\n\r\n jordemødres anvendelse af vitamin K </P>  \r\n\r\n<P>Bilag 4. Tekniske krav til dinitrogenoxidapparater, som jordemoderen kan  \r\n\r\n anvende ved hjemmefødsler </P>  \r\n\r\n<P>Bilag 5. Liste over fagudtryk </P>  \r\n\r\n<P>De ord i cirkulæret, som er mærket med *, findes forklaret i ordlisten,  \r\n\r\n bilag 5. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/07/1981"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19810007009"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM005403"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "30/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "70"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1981"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/05/1981"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sundh.st. j. nr. 1810-1-1981"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}