{
    "id": 80365,
    "title": "Vejledning om støtte til smør, der sælges til nedsat pris til institutioner eller samfund, der ikke arbejder med gevinst for øje ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 13130 af 18/08/1981",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning om støtte til smør, der sælges til  \r\n\r\n nedsat pris til institutioner eller samfund, der ikke arbejder med gevinst  \r\n\r\n for øje </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I overensstemmelse med Det europæiske økonomiske Fællesskabs forordninger  \r\n\r\n</P>  \r\n\r\n<P>nr. 804/68 af 27. juni 1968 om den fælles markedsordning for mælk og  \r\n\r\n mejeriprodukter, senest ændret ved tiltrædelsesakten af 1979, særlig art. 12,  \r\n\r\n stk. 2, </P>  \r\n\r\n<P>nr. 1723/81 af 24. juni 1981 om fastsættelse af generelle regler  \r\n\r\n vedrørende foranstaltninger med henblik på at opretholde smørforbruget inden  \r\n\r\n for visse forbrugergrupper og industrier, </P>  \r\n\r\n<P>nr. 2191/81 af 31. juli 1981 om ydelse af støtte til smør, der købes af  \r\n\r\n institutioner og samfund, der ikke arbejder med gevinst for øje, </P>  \r\n\r\n<P>samt bekendtgørelse af 17. august 1981 om ydelse af støtte til smør, der  \r\n\r\n sælges til nedsat pris til institutioner eller samfund, der ikke arbejder med  \r\n\r\n gevinst for øje, </P>  \r\n\r\n<P>gælder følgende: </P>  \r\n\r\n<P> I Almindelige bestemmelser. </P>  \r\n\r\n<A NAME=\"\"P1\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1 </B> </P>  \r\n\r\n<P> Stk. 1. Bestemmelserne i denne vejledning vedrører ydelse af støtte til  \r\n\r\n smør, der sælges til nedsat pris til institutioner eller samfund, der ikke  \r\n\r\n arbejder med gevinst for øje. </P>  \r\n\r\n<P> Stk. 2. Støtten ydes kun for smør, der opfylder bestemmelserne i afsnit  \r\n\r\n II, og som er købt af institutioner eller samfund, der er berettiget dertil  \r\n\r\n efter bestemmelserne i afsnit III. Støtten ydes til sælgere, der opfylder  \r\n\r\n bestemmelserne i afsnit IV. </P>  \r\n\r\n<P> II Støtteberettiget smør. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2 </B> </P>  \r\n\r\n<P> Stk. 1. Genstand for støtte er smør, der er fremstillet inden for  \r\n\r\n Fællesskabets område. Det er forbudt at ansøge om støtte til smør af anden  \r\n\r\n oprindelse. Det er endvidere forbudt at ansøge om støtte til smør, der er  \r\n\r\n omfattet af Fællesskabets ordning om ydelse af tilskud til nedsættelse af  \r\n\r\n forbrugerprisen på smør, jvf. bekendtgørelse nr. 515 af 30. september 1977 om  \r\n\r\n nævnte emne. </P>  \r\n\r\n<P> Stk. 2. Der udbetales kun støtte til smør, der opfylder følgende krav:  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Smør, der er fremstillet her i landet, skal være lurmærket og skal  \r\n\r\n være emballeret i emballage, der opfylder de til enhver tid fastsatte krav,  \r\n\r\n jfr. bekendtgørelse nr. 70 af 12. marts 1975 om smør m.v., som ændret ved  \r\n\r\n bekendtgørelse nr. 72 af 20. februar 1981, samt bekendtgørelse nr. 295 af 23.  \r\n\r\n juni 1967 om pakning m.m. og transport af lurmærket smør, senest ændret ved  \r\n\r\n bekendtgørelse nr. 307 af 23. juni 1980. </LI>  \r\n\r\n<LI>b) Smør, der er fremstillet i en anden medlemsstat, skal være  \r\n\r\n klassificeret som anført i art. 1, stk. 3, litra b, i forordning nr. 985/68  \r\n\r\n af 15. juli 1968 om fastsættelse af almindelige regler for  \r\n\r\n interventionsforanstaltninger på markedet for smør og fløde, og smørrets  \r\n\r\n emballage skal være mærket i overensstemmelse hermed og i overensstemmelse  \r\n\r\n med bekendtgørelse nr. 70 af 12. marts 1975 om smør m.v., som ændret ved  \r\n\r\n bekendtgørelse nr. 72 af 20. februar 1981. </LI>  \r\n\r\n<LI>c) På smørrets ydre emballage skal med letlæselige typer være anført  \r\n\r\n følgende: &#187;Smør til nedsat pris i henhold til forordning (EØF) nr.  \r\n\r\n 2191/81. Videresalg forbudt.&#171; </LI>  \r\n\r\n<LI>d) Såfremt smørret er nedpakket i den ydre emballage i mindre  \r\n\r\n portionspakninger, skal hver af disse pakninger være mærket som angivet i  \r\n\r\n litra c. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> III Bestemmelser om udstedelse af købstilladelse. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P3\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3 </B> </P>  \r\n\r\n<P> Stk. 1. Nedennævnte institutioner og samfund er berettigede til efter  \r\n\r\n ansøgning af få udstedt købstilladelser, der giver adgang til at købe det i  \r\n\r\n denne vejledning omhandlede smør: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Statslige og kommunale sygehuse, sygehusafdelinger, rekonvalescenthjem  \r\n\r\n og fødeklinikker (fødehjem) samt private sygehuse, hvorpå indlæggelse finder  \r\n\r\n sted for offentlig regning. </LI>  \r\n\r\n<LI>b) Anerkendte daginstitutioner og anerkendte børne- og ungdomshjem, der  \r\n\r\n drives af staten, kommunerne eller som selvejende institutioner, jvf. lov om  \r\n\r\n børne og ungdomsforsorg. </LI>  \r\n\r\n<LI>c) Alderdomshjem og plejehjem, der drives af staten, kommunerne eller som  \r\n\r\n selvejende institutioner, jvf. lov om omsorg for invalidepensionister og  \r\n\r\n folkepensionister. </LI>  \r\n\r\n<LI>d) Revalideringsinstitutioner, der drives efter lov om revalidering.  \r\n\r\n</LI>  \r\n\r\n<LI>e) Særforsorgsinstitutioner, forsorgshjem og lign. institutioner, der  \r\n\r\n drives efter lov om offentlig forsorg. </LI>  \r\n\r\n<LI>f) Kriminalforsorgsinstitutioner. </LI>  \r\n\r\n<LI>g) Kommunale folkekøkkener. </LI>  \r\n\r\n<LI>h) Kommunal skolebespisning, jvf. lov om offentlig skolebespisning. </LI>  \r\n\r\n<LI>i) Offentlige kostskoler samt private selvejende kostskoler godkendt i  \r\n\r\n henhold til lov om statsstøtte til visse private skoler. </LI>  \r\n\r\n<LI>j) Offentlige og private selvejende højskoler m.v. godkendt i henhold til  \r\n\r\n lov om folkehøjskoler, landbrugsskoler, husholdningsskoler og efterskoler.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P> Stk. 2. Landbrugsministeriet kan tillade institutioner og samfund, der  \r\n\r\n ikke er nævnt i stk. 1, men som opfylder de i § 1, stk. 1, nævnte  \r\n\r\n betingelser, at købe det omhandlede smør. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P4\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4 </B> </P>  \r\n\r\n<P> Stk. 1. Ansøgning om købstilladelse skal indsendes til Direktoratet for  \r\n\r\n Markedsordningerne, Frederiksborggade 18, 1360 København K. Til ansøgningen  \r\n\r\n skal anvendes en formular, som rekvireres hos direktoratet. </P>  \r\n\r\n<P> Stk. 2. En ansøgning tages kun i betragtning, såfremt den er udfyldt i  \r\n\r\n nøje overensstemmelse med den på ansøgningsformularens bagside indeholdte  \r\n\r\n vejledning og desuden indeholder en erklæring fra institutionen/samfundet om,  \r\n\r\n at smørret alene vil blive anvendt til sådanne personers forbrug, som er  \r\n\r\n omfattet af institutionens/samfundets virksomhed, samt at  \r\n\r\n institutionen/samfundet i tilfælde, hvor denne forpligtelse ikke overholdes,  \r\n\r\n vil betale direktoratet et beløb, som svarer til den støtte, der er ydet til  \r\n\r\n det kvantum smør, som institutionen/samfundet har overtaget ved anvendelse af  \r\n\r\n den pågældende købstilladelse. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P5\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5 </B> </P>  \r\n\r\n<P> Stk. 1. Direktoratet for Markedsordningerne vil give tilladelse til køb  \r\n\r\n af smør for et halvt år ad gangen. Tilladelsen vil normalt blive givet i form  \r\n\r\n af 6 købstilladelser, der hver gælder en kalendermåned, og som hver lyder på  \r\n\r\n køb af en sjettedel af det smør, som institutionen/samfundet er berettiget  \r\n\r\n til at købe i det pågældende halvår. Afvigelse fra nævnte fremgangsmåde kan  \r\n\r\n dog ske efter anmodning fra institutionen/samfundet. </P>  \r\n\r\n<P> Stk. 2. Det kvantum smør, som en institution/et samfund er berettiget til  \r\n\r\n at købe i en periode på 6 måneder, beregnes på grundlag af de af  \r\n\r\n institutionen/samfundet givne oplysninger om antallet af personer, der  \r\n\r\n gennemsnitligt er på fuld kost på institutionen/samfundet, samt på grundlag  \r\n\r\n af et anslået forbrug på 10 kg smør pr. person pr. halvår. </P>  \r\n\r\n<P> Stk. 3. En købstilladelse vil kun være gyldig til køb af smør i den  \r\n\r\n kalendermåned, som er angivet i købstilladelsen. </P>  \r\n\r\n<P> Stk. 4. Smørret kan købes ved anvendelse af købstilladelsen hos en  \r\n\r\n handlende, som er godkendt dertil efter bestemmelserne i afsnit IV. Ved  \r\n\r\n udlevering af smørret skal købstilladelsen afleveres til den handlende i  \r\n\r\n kvitteret stand. </P>  \r\n\r\n<P> Stk. 5. Institutionen/samfundet skal føre et særligt regnskab over  \r\n\r\n anvendelsen af smørret på et af Statskontrollen med Mejeriprodukter og Æg  \r\n\r\n m.m. udfærdiget regnskabsblad, som direktoratet vil tilsende  \r\n\r\n institutionen/samfundet sammen med købstilladelsen. Regnskabsbladet skal  \r\n\r\n indsendes til statskontrollen efter dennes nærmere bestemmelse. </P>  \r\n\r\n<P> IV Bestemmelser om udbetaling af støtte. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P6\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P6\">  \r\n\r\n<P CLASS=PARAB> <B>§ 6 </B> </P>  \r\n\r\n<P> Stk. 1. Støttebeløbet er af fællesskabsmyndighederne fastsat til et  \r\n\r\n beløb, der for tiden udgør 170 ECU (1.346,26 kr.) pr. 100 kg smør. </P>  \r\n\r\n<P> Stk. 2. Støtten udbetales til sælgere, som er godkendt af Statskontrollen  \r\n\r\n med Mejeriprodukter og Æg m.m. til salg af det i denne vejledning omhandlede  \r\n\r\n smør. En godkendelse er betinget af, at ansøgeren i ansøgningen til  \r\n\r\n statskontrollen forpligter sig til i overensstemmelse med bestemmelser, som  \r\n\r\n fastsættes af statskontrollen, at føre regnskab over salget af det omhandlede  \r\n\r\n smør med angivelse af den virksomhed, som har fremstillet smørret, navne og  \r\n\r\n adresser på de institutioner/samfund, som har købt smørret, de mængder smør,  \r\n\r\n som er solgt til disse, samt numrene på de dertil svarende købstilladelser.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P7\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P7\">  \r\n\r\n<P CLASS=PARAB> <B>§ 7 </B> </P>  \r\n\r\n<P> Stk. 1. Ansøgning om støtte skal af sælgeren indsendes til Direktoratet  \r\n\r\n for Markedsordningerne ledsaget af de pågældende købstilladelser kvitteret  \r\n\r\n som anført i § 5, stk. 4, og bilagt genpart af faktura eller følgeseddel for  \r\n\r\n hver enkelt leverance. </P>  \r\n\r\n<P> Stk. 2. Det mindste kvantum smør, som en støtteansøgning kan vedrøre , er  \r\n\r\n 2.500 kg. </P>  \r\n\r\n<P> Stk. 3. En støtteansøgning skal for at kunne tages i betragtning være  \r\n\r\n indsendt til direktoratet med de i stk. 1 omhandlede bilag inden 12 måneder  \r\n\r\n efter den første dag af den måned, som i købstilladelsen er angivet som  \r\n\r\n købsperiode. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P8\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P8\">  \r\n\r\n<P CLASS=PARAB> <B>§ 8 </B> </P>  \r\n\r\n<P> Stk. 1. Udbetaling af støtte er betinget af, at det solgte smør opfylder  \r\n\r\n de i § 2 omhandlede bestemmelser, samt af, at smørret er solgt til sædvanlig  \r\n\r\n pris med fradrag af det i § 6, stk. 1, omhandlede støttebeløb, og af, at  \r\n\r\n smørret er leveret til køberen indenfor den i købstilladelsen angivne  \r\n\r\n gyldighedsfrist. Udbetaling sker under forbehold af senere  \r\n\r\n revisionsanmærkning. </P>  \r\n\r\n<P> Stk. 2. Direktoratet vil udbetale støtten inden for 60 dage efter  \r\n\r\n modtagelsen af støtteanmodningen med bilag. Denne frist vil dog blive  \r\n\r\n fraveget i tilfælde af force majeure eller i tilfælde, hvor der er iværksat  \r\n\r\n en administrativ undersøgelse til konstatering af berettigelsen af udbetaling  \r\n\r\n af støtten. </P>  \r\n\r\n<P> V. Kontrolforanstaltninger. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P9\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P9\">  \r\n\r\n<P CLASS=PARAB> <B>§ 9 </B> </P>  \r\n\r\n<P>Direktoratet for Markedsordningerne og Statskontrollen med Mejeriprodukter  \r\n\r\n og Æg m.m. har til enhver tid ret til at foretage eftersyn i de i § 3  \r\n\r\n omhandlede institutioner/samfund samt hos de i § 6, stk. 2, omhandlede  \r\n\r\n sælgere og til at efterse varebeholdning, forretningsbøger, øvrigt  \r\n\r\n regnskabsmateriale og korrespondance m.v. Det påhviler  \r\n\r\n institutionen/samfundet hhv. sælgeren at yde den bistand, der er nødvendig  \r\n\r\n ved foretagelsen af de nævnte eftersyn. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "(* 1) L BEK nr af 17/08/1981"
    ],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19811313060"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM039578"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/06/2004"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "13130"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1981"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "18/08/1981"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "EF-Direktoratet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "I-20/81"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}