{
    "id": 53664,
    "title": "Cirkulæreskrivelse om betalingsforhold mv. for personer fra Grønland, der får ophold i Danmark formidlet af grønlandske sociale myndigheder (Grønlandscirkulæreskrivelse) (Til samtlige kommuner og amtskommuner) (* 1) ",
    "documentTypeId": "210",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIS nr 19537 af 14/10/1987",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulæreskrivelse om betalingsforhold mv. for  \r\n\r\n personer fra Grønland, der får ophold i Danmark formidlet af grønlandske  \r\n\r\n sociale myndigheder (Til samtlige kommuner og amtskommuner) (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(Grønlandscirkulæreskrivelse) </P>  \r\n\r\n<BR>  \r\n\r\n<P>INDLEDNING </P>  \r\n\r\n<P>Ved denne cirkulæreskrivelse videreføres de tidligere efter forhandling  \r\n\r\n aftalte retningslinier om visitation, betalingsforhold og rejser for personer  \r\n\r\n fra Grønland, der på foranledning af grønlandske sociale myndigheder får  \r\n\r\n ophold i Danmark i døgninstitution i familiepleje eller med henblik på  \r\n\r\n revalidering. Retningslinierne om betalingsforhold er tilpasset de ændringer  \r\n\r\n i finansieringen af de sociale ydelser, som er gennemført senest ved lov nr.  \r\n\r\n 262 af 6. juni 1985. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> VISITATION, INDBERETNING MV. </P>  \r\n\r\n<P>1.1. Forud for visitation fremsender socialdirektoratet i Grønland forslag  \r\n\r\n til behandlingsplan til Grønlands Hjemmestyres Danmarkskontor, Sjæleboderne  \r\n\r\n 2, 1122 København K., telefon nr. 01 13 42 24. Danmarkskontoret retter  \r\n\r\n herefter henvendelse til de relevante danske myndigheder. </P>  \r\n\r\n<P>1.2. Ved ønsker om visitation til familiepleje eller til institutioner  \r\n\r\n under kommunerne og ved tilrettelæggelsen af revalideringsforanstaltninger og  \r\n\r\n udbetaling af kontanthjælp retter Danmarkskontoret henvendelse til det  \r\n\r\n sociale udvalg i den kommende danske opholdskommune. </P>  \r\n\r\n<P>I øvrigt følges de regler, der til enhver tid gælder for den pågældende  \r\n\r\n foranstaltning i Danmark. </P>  \r\n\r\n<P>1.3. Ved ønsker om optagelse i amtskommunale døgninstitutioner, herunder  \r\n\r\n revalideringsinstitutioner, retter Danmarkskontoret henvendelse til den  \r\n\r\n amtskommune, som disponerer over vedkommende institutionsplads, med anmodning  \r\n\r\n om optagelse. </P>  \r\n\r\n<P>Særlige regler gælder vedrørende institutioner for personer med vidtgående  \r\n\r\n fysiske eller psykiske handicap og særlige plejehjem, jfr. socialministeriets  \r\n\r\n bekendtgørelse nr. 888 af 11. december 1986 med senere ændringer om pligt til  \r\n\r\n at modtage færinger og grønlændere på bistandslovens institutioner under  \r\n\r\n amtskommunerne for personer med vidtgående fysiske eller psykiske handicap.  \r\n\r\n</P>  \r\n\r\n<P>Når en person fra Grønland har fået ophold i en døgninstitution,  \r\n\r\n underretter Danmarkskontoret social- og sundhedsforvaltningen i den danske  \r\n\r\n opholdskommune herom. </P>  \r\n\r\n<P>1.4. De danske sociale myndigheder skal i det konkrete behandlingsforløb  \r\n\r\n tage hensyn til den enkelte persons særlige forhold, idet formålet med ophold  \r\n\r\n - på kortere eller længere sigt - er, at den pågældende skal bringes i stand  \r\n\r\n til at klare sig i det grønlandske samfund med de hjælpeforanstaltninger, som  \r\n\r\n stilles til rådighed i Grønland. </P>  \r\n\r\n<P>Det er derfor nødvendigt, at hjælpeforanstaltninger, herunder enhver  \r\n\r\n ændring i behandlingsforløbet, iværksættes efter aftale med de grønlandske  \r\n\r\n sociale myndigheder. </P>  \r\n\r\n<P>Kontakten formidles af Danmarkskontoret, som også er til rådighed med  \r\n\r\n konsulenttjeneste i øvrigt. </P>  \r\n\r\n<P>1.5. De danske myndigheder, der ifølge visitationsaftale i henhold til  \r\n\r\n disse regler har påtaget sig bistanden til en person fra Grønland, afgiver  \r\n\r\n regelmæssige indberetninger vedrørende denne til Danmarkskontoret, som  \r\n\r\n videresender dem til de relevante grønlandske myndigheder. For børn og unge  \r\n\r\n under 18 år indgives indberetninger mindst halvårligt, og for voksne mindst  \r\n\r\n en gang om året. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> BETALINGS- OG REFUSIONSFORHOLD </P>  \r\n\r\n<P>2.1. Når en person fra Grønland får ophold i Danmark i overensstemmelse  \r\n\r\n med disse regler, betragtes Grønland som anbringende amtskommune og den  \r\n\r\n grønlandske hjemkommune som oprindeligt anbringende kommune. </P>  \r\n\r\n<P>2.2. Den danske opholdskommune udlægger udgifterne til alle kommunale  \r\n\r\n ydelser og foranstaltninger i henhold til bistandsloven. </P>  \r\n\r\n<P>2.2.1. Udgifter efter bistandslovens afsnit III, Kontanthjælp, anmeldes  \r\n\r\n til refusion fra staten efter de almindelige regler. Den kommunale andel  \r\n\r\n afkræves de grønlandske myndigheder på samme måde, som betaling afregnes  \r\n\r\n mellem danske kommuner. Regningen sendes til Danmarkskontoret. </P>  \r\n\r\n<P>2.2.2. For udgifter til andre kommunale ydelser eller foranstaltninger  \r\n\r\n efter bistandsloven afkræves enten den fulde kommunale udgift eller både den  \r\n\r\n kommunale og den amtskommunale andel. Betaling afkræves de grønlanske  \r\n\r\n myndigheder på samme måde, som betaling afregnes mellem danske  \r\n\r\n kommuner/amtskommuner. Regningen sendes til Danmarkskontoret. </P>  \r\n\r\n<P>2.3. Administrationsudgifter, herunder gebyr til plejehjemsforeninger,  \r\n\r\n afholdes på sædvanlig måde af den danske opholdskommune uden refusion fra  \r\n\r\n staten eller grønlandske myndigheder. </P>  \r\n\r\n<P>2.4. Danmarkskontoret sørger for, at der eventuelt indgives begæring om  \r\n\r\n social pension for en person fra Grønland, der skal opholde sig på et  \r\n\r\n plejehjem, jfr. bistandslovens § 79, eller på et særligt plejehjem, jfr. §  \r\n\r\n 112, stk. 2. </P>  \r\n\r\n<P>2.5. Ved ophold på amtskommunale døgninstitutioner udlægger amtskommunen  \r\n\r\n den fulde udgift ved opholdet, som derefter refunderes af Danmarkskontoret.  \r\n\r\n</P>  \r\n\r\n<P>2.6. For så vidt et hjælpemiddel hverken kan ydes som led i  \r\n\r\n sygehusbehandling eller i medfør af arbejdsskadeforsikringsloven eller kan  \r\n\r\n udleveres fra den institution, hvor personen opholder sig, udlægges udgiften  \r\n\r\n af den danske opholdskommune, der indhenter refusion og betaling som anført i  \r\n\r\n punkt 2.2.2. </P>  \r\n\r\n<P>2.7. Vedrørende varigheden af de grønlandske myndigheders  \r\n\r\n betalingsforpligtelse skal bemærkes at aftaler mellem grønlandske og danske  \r\n\r\n sociale myndigheder om bistand til grønlændere i Danmark udløser et  \r\n\r\n refusionskrav over for grønlandske myndigheder efter principperne i  \r\n\r\n bistandslovens § 11 og reglerne i denne cirkulæreskrivelse. Refusionskravet  \r\n\r\n over for de grønlandske myndigheder gælder, så længe den pågældende følger  \r\n\r\n den af de grønlandske og danske myndigheder lagte behandlingsplan og fortsat  \r\n\r\n har behov for bistand. </P>  \r\n\r\n<P>For myndige personers vedkommende bortfalder refusionskravet, når personen  \r\n\r\n klarer sig selv eller afbryder en behandlingsplan. </P>  \r\n\r\n<P>Refusionskravet bortfalder ligeledes, dersom den pågældende får tilkendt  \r\n\r\n social pension og klarer sig selv, men ikke hvis pensionisten i forlængelse  \r\n\r\n af en grønlandsk betalt foranstaltning i Danmark må tage ophold i institution  \r\n\r\n eller familiepleje. </P>  \r\n\r\n<P>Dog kan en dansk kommune, dersom den efter vurdering i det enkelte  \r\n\r\n tilfælde skønner det rimeligt, påtage sig bistandsudgifterne vedrørende en  \r\n\r\n person, hvis ophold i Danmark er indledt med en aftale mellem grønlandske og  \r\n\r\n danske sociale myndigheder. Dette kan ske, dersom det f.eks. skønnes, at den  \r\n\r\n pågældendes tilknytning til Danmark ved familiemæssige bånd er så tæt, eller  \r\n\r\n at den pågældendes helbredsmæssige tilstand er af en sådan art, at en  \r\n\r\n permanent tilbagevenden til Grønland ikke er rimelig eller realistisk. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> REJSER </P>  \r\n\r\n<P>3.1. Afgørelser om rejser - herunder ferie- og besøgsfrirejser - for  \r\n\r\n personer med ophold på amtskommunale døgninstitutioner træffes af de  \r\n\r\n grønlandske myndigheder, som fuldt ud afholder udgifterne. </P>  \r\n\r\n<P>3.2. Afgørelser vedrørende ferie- og besøgsfrirejser for andre, der  \r\n\r\n ligeledes er omfattet af denne cirkulæreskrivelse, træffes af det sociale  \r\n\r\n udvalg i opholdskommunen i samarbejde med de grønlandske sociale myndigheder.  \r\n\r\n Udgifterne afholdes efter reglerne i punkt 2.2. </P>  \r\n\r\n<P>3.3. En persons første rejse og den definitive hjemrejse betales af de  \r\n\r\n grønlandske myndigheder. </P>  \r\n\r\n<P>3.4. Formidlingen af ansøgninger og bevillinger varetages af  \r\n\r\n Danmarkskontoret, som også forestår den praktiske tilrettelæggelse af  \r\n\r\n rejserne. Socialdirektoratet i Grønland fastsætter i øvrigt retningslinier  \r\n\r\n vedrørende ferie- og besøgsfrirejser. </P>  \r\n\r\n<P>Disse retningslinier kan rekvireres hos Danmarkskontoret. </P>  \r\n\r\n<P>Denne cirkulæreskrivelse afløser socialstyrelsens cirkulæreskrivelse nr. 6  \r\n\r\n af 6. maj 1983 og nr. 1 af 4. februar 1985 (om ændring af cirkulæreskrivelse  \r\n\r\n nr. 6/1983). </P>  \r\n\r\n<P>Socialstyrelsen den 14. oktober 1987 </P>  \r\n\r\n<P>Grethe Buss </P>  \r\n\r\n<P>afd.chef </P>  \r\n\r\n<P>/Poul Pedersen </P>  \r\n\r\n<P>kontorchef </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "Herudover er ordlyden i flere af punkterne ændret som følge af den nu vedtagne og ikrafttrådte lov om social pension, jf. fx punkt 2.4. samt ajourførte regelhenvisninger, jf. fx punkt 1.3. .",
        "Der er ved sammenskrivningen taget højde for de i bistandsloven ændrede finansieringsregler, jf. nu Socialministeriets bekendtgørelse nr. 171 af 25. marts 1987, § 135, stk. 3-7, samt cirkulærets punkt 2.2.",
        "Cirkulæreskrivelsen er primært en sammenskrivning af Socialstyrelsens Cirkulæreskrivelse nr. 6 af 6. maj 1983 om visitation, betalingsforhold og rejser for personer fra Grønland, der på foranledning af grønlandske sociale myndigheder får ophold i Danmark i døgninstitutioner, i familiepleje eller med henblik på revalidering samt af Socialstyrelsens Cirkulæreskrivelse nr. 1 af 4. februar 1985, der ændrede førstnævnte cirkulæreskrivelse.",
        "Hermed udsender Socialstyrelsen Cirkulæreskrivelse om betalingsforhold mv. for personer fra Grønland, der får ophold i Danmark formidlet af grønlandske sociale myndigheder .",
        "(* 1) Socialstyrelsen har udsendt cirkulæreskrivelsen til kommuner og amtskommuner med en følgeskrivelse af følgende ordlyd:"
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19871953710"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM012528"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulæreskrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "19537"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1987"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "14/10/1987"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Socialstyrelsen Bi 1 j.nr. 101-18"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}