{
    "id": 49508,
    "title": "Vejledning for boring EFTERFORSKNING ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 5010 af 28/02/1985",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning for boring EFTERFORSKNING </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>INDHOLD </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> EFTERFORSKNINGS- OG VURDERINGSBORINGER </P>  \r\n\r\n<P>1.1 Boregodkendelse </P>  \r\n\r\n<P>1.2 Boreprogram </P>  \r\n\r\n<P>1.3 Bund- og undergrundsunderøgelse </P>  \r\n\r\n<P>1.4 Boreudstyr </P>  \r\n\r\n<P>1.5 Boreaktiviteter </P>  \r\n\r\n<P>1.6 Sikkerhedsmæssige forholdsregler og øvelser </P>  \r\n\r\n<P>1.7 Detektion af unormale formationstryk </P>  \r\n\r\n<P>1.8 Prøveproduktion </P>  \r\n\r\n<P>1.9 Eksplosive og radioaktive materialer </P>  \r\n\r\n<P>1.10 Ændringer af boreprogrammet </P>  \r\n\r\n<P>1.11 Afslutning af boring </P>  \r\n\r\n<P>1.12 Daglig rapportering </P>  \r\n\r\n<P>1.13 Journal </P>  \r\n\r\n<P>1.14 Anden rapportering samt indlevering og opbevaring af prøver </P>  \r\n\r\n<P>1.15 Udtagning af prøver samt udførelse af målinger </P>  \r\n\r\n<P>Energistyrelsen </P>  \r\n\r\n<P>Landemærket 11 </P>  \r\n\r\n<P>1119 København K </P>  \r\n\r\n<P>Tlf: (01) 926700 </P>  \r\n\r\n<P>Telex: 22470 denog </P>  \r\n\r\n<P>Telefax: (01) 114743 </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> EFTERFORSKNINGS- OG VURDERINGSBORINGER </P>  \r\n\r\n<P>---------------------------------------------- </P>  \r\n\r\n<P>Vejledningen vedrører godkendelses- og tilsynsforhold, som i medfør af  \r\n\r\n &#187;Lov om Danmarks Undergrund&#171; er delegeret til Energistyrelsen. </P>  \r\n\r\n<P>Kapitel 1 omhandler efterforsknings- og vurderingsboringer for såvel  \r\n\r\n kulbrinter som andre råstoffer, offshore og på land som angivet i  \r\n\r\n undergrundslovens § 1. Specifikationer i visse afsnit har dog særlig relevans  \r\n\r\n for boringer offshore eller boringer efter kulbrinter, og kan således i en  \r\n\r\n vis udstrækning være uhensigtsmæssige for andre tilfælde. </P>  \r\n\r\n<P>Det bemærkes, at angivne specifikationer iøvrigt er vejledende, og at  \r\n\r\n andre udførelser, som medfører tilsvarende sikkerhedsforhold/information,  \r\n\r\n eventuelt vil kunne godkendes. </P>  \r\n\r\n<P>1.1 Boregodkendelse Borearbejde må ikke påbegyndes, før boregodkendelse er  \r\n\r\n givet af Energistyrelsen. </P>  \r\n\r\n<P>1.1.1 I god tid før boregodkendelse ønskes, skal Energistyrelsen have  \r\n\r\n modtaget detaljeret boreprogram for det pågældende arbejde. Desuden skal der  \r\n\r\n foreligge dokumentationsmateriale for den boreplatform/det boreudstyr, som  \r\n\r\n påtænkes anvendt ved arbejdet. Endvidere skal styrelsen havde modtaget  \r\n\r\n ansøgning med angivelse af den forventede tidsmæssige placering af  \r\n\r\n borearbejdet. </P>  \r\n\r\n<P>1.1.2 Før boregodkendelse kan gives, skal der foreligge bund- og  \r\n\r\n undergrundsundersøgelser for borestedet. </P>  \r\n\r\n<P>1.2 Boreprogram Boreprogrammet skal entydigt angive, hvorledes de med  \r\n\r\n boringen forbundne arbejder planlægges gennemført. Visse af de for  \r\n\r\n boreprogrammet krævede oplysninger kan fremsendes i særskilte bilag, ligesom  \r\n\r\n der eventuelt kan henvises til andet dokumentationsmateriale som f.eks.  \r\n\r\n operatørens generelle operationsmanual, &#187;blow out prevention&#171;  \r\n\r\n manual, generelle sikkerhedsforskrifter, generelle forskrifter for  \r\n\r\n prøveproduktion etc. Materiale, til hvilket der henvises, skal være  \r\n\r\n tilgængeligt i Energistyrelsen. </P>  \r\n\r\n<P>1.2.1 Boreprogram skal indsendes i 7 eksemplarer (visse oplysninger kan  \r\n\r\n fremsendes i mindre antal som f.eks. detaljerede geologiske oplysninger i 4  \r\n\r\n eksemplarer og bundundersøgelser i 2 eksemplarer) senest 3 uger før  \r\n\r\n borearbejdet planlægges påbegyndt. Programmet skal indeholde: </P>  \r\n\r\n<P>1.2.2 Borelhullets betegnelse. </P>  \r\n\r\n<P>1.2.3 Angivelse af operatør samt dennes organisation i forbindelse med  \r\n\r\n borearbejdet. </P>  \r\n\r\n<P>1.2.4 Borehullets position samt maksimal afvigelse fra denne. Positionen  \r\n\r\n skal angives i UTM og geografisk koordinatsystem. </P>  \r\n\r\n<P>1.2.5 Boreplatformens/boreudstyrets navn. </P>  \r\n\r\n<P>1.2.6 Vanddybde/kote. </P>  \r\n\r\n<P>1.2.7 Rotationsbordets forventede højde over referenceniveau, når  \r\n\r\n platformen/udstyret er klar til boring. For &#187;jack up&#171; boreplatforme  \r\n\r\n skal højden måles fra middelvandstand (msl). </P>  \r\n\r\n<P>1.2.8 Hullets planlagte totale dybde. </P>  \r\n\r\n<P>1.2.9 Dybde til og beskrivelse af de forventede geologiske lag og  \r\n\r\n tidsaldre. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Stratigrafisk søjle, som viser og beskriver forventet litologi, samt  \r\n\r\n angiver de planlagte foringsrørs placeringer. </LI>  \r\n\r\n<LI>b) Repræsentative, tolkede seismiske sektioner gennem det planlagte  \r\n\r\n borehul. </LI>  \r\n\r\n<LI>c) Dybdekort og tidskort for primære og sekundære prospekter samt tids-  \r\n\r\n og eventuelt dybdekort for øvrige nøglehorisonter i en målestok på ikke  \r\n\r\n mindre end 1:50.000. </LI>  \r\n\r\n<LI>d) Angivelse af de hastighedsfunktioner, som benyttes i området. </LI>  \r\n\r\n<LI>e) Prospektbeskrivelse af primære og sekundære objekter. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>1.2.10 Program for anbringelse af foringsrør. Programmet skal indeholde:  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Diameter af det borede hul. </LI>  \r\n\r\n<LI>b) Foringsrørets dimension. </LI>  \r\n\r\n<LI>c) Vægt og kvalitet af foringsrør med reference til anerkendt standard.  \r\n\r\n</LI>  \r\n\r\n<LI>d) Planlagt dybde for foringsrør. </LI>  \r\n\r\n<LI>e) Program for centrering af foringsrør og montering af eventuelle  \r\n\r\n eksterne &#187;packers&#171;. </LI>  \r\n\r\n<LI>f) Program for cementering af foringsrør, herunder angivelse af  \r\n\r\n cementtyper, planlagte cementeringshøjder og antagede nødvendige  \r\n\r\n cementvolumener. </LI>  \r\n\r\n<LI>g) Beregninger som viser, at foringsrørene i deres helhed har  \r\n\r\n tilstrækkelig styrke til at modstå sprængning, sammentrykning og  \r\n\r\n overtrækning. </LI>  \r\n\r\n<LI>h) Fremgangsmåde for og mindstekrav til styrketest af formationen efter  \r\n\r\n udboring af de enkelte foringsrør, samt beregninger som dokumenterer, at den  \r\n\r\n krævede formationsstyrke er tilstrækkelig for boring til næste foringsrørs  \r\n\r\n sættedybde. </LI>  \r\n\r\n<LI>i) Forholdsregler som vil blive truffet, hvis den krævede styrke af  \r\n\r\n formationen ikke opnås. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>1.2.11 Program for anvendelse af borevæske. Programmet skal indeholde:  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) En detaljeret beskrivelse af den type borevæske, som skal bruges under  \r\n\r\n boringen, herunder densitet, viskositet og rheologiske egenskaber, etc. </LI>  \r\n\r\n<LI>b) En detaljeret angivelse af de stoffer, som vil indgå i borevæsken.  \r\n\r\n</LI>  \r\n\r\n<LI>c) En detaljeret beskrivelse af kontroludstyr og kontrolprocedurer for  \r\n\r\n borevæsken. </LI>  \r\n\r\n<LI>d) Procedure for overvågning af borevæskevolumen under tripping. </LI>  \r\n\r\n<LI>e) Angivelse af hvilke materialemængder, der vil blive opbevaret på  \r\n\r\n boreplatformen samt eftervisning af disse mængders tilstrækkelighed (jfr.  \r\n\r\n 1.5.8). </LI>  \r\n\r\n</UL>  \r\n\r\n<P>1.2.12 Loggingprogram med angivelse af, hvilke logtyper, der vil blive  \r\n\r\n benyttet for de forskellige intervaller. </P>  \r\n\r\n<P>1.2.13 Program for geologisk prøvetagning, herunder program for  \r\n\r\n kernetagning under borearbejdet. </P>  \r\n\r\n<P>1.2.14 Vejledende program for udførelse af prøveproduktion. </P>  \r\n\r\n<P>1.2.15 Beskrivelse af metode for og maksimal dybdemæssig afstand mellem  \r\n\r\n udførelse af målinger til kontrol af boringens afbøjning og retning. </P>  \r\n\r\n<P>1.2.16 Sikringsventiler m.v. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Angivelse af sikringsventiludstyr på boreplatformen med angivelse af  \r\n\r\n fabrikat, størrelse, arbejdstryk og sammenkobling. Oplysninger om  \r\n\r\n kontrolsystemet for operation af sikringsventilerne. Angivelse af  \r\n\r\n sikringsventiludstyr, som på boredækket skal stå klar til montering på  \r\n\r\n borestrengen. </LI>  \r\n\r\n<LI>b) Procedure for detektion af samt reaktion på indtrængning af  \r\n\r\n formationsvæske i borehullet. Beskrivelsen skal bl.a. angive, hvilke data og  \r\n\r\n beregninger, der rutinemæssigt holdes opdateret til sikring af det fornødne  \r\n\r\n grundlag for behandling af kritiske situationer. Oplysninger om, hvorledes  \r\n\r\n sikringsventiler, måleudstyr og borevæskecirkulations- og blandeudstyr må  \r\n\r\n forventes anvendt under sådanne forhold, skal ligeledes være angivet. </LI>  \r\n\r\n<LI>c) Program for øvelser i forbindelse med udstyr som nævnt i punkterne  \r\n\r\n 1.2.16a og 1.2.16b. </LI>  \r\n\r\n<LI>d) Program for trykprøvning af sikringsventilarrangement og foringsrør i  \r\n\r\n de forskellige faser af boreoperationen. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>1.2.17 Unormale formationstryk. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) En vurdering af mulige overtryk i det aktuelle borehul baseret på  \r\n\r\n seismiske data og/eller erfaringer fra nærliggende boringer. </LI>  \r\n\r\n<LI>b) Beskrivelse af hvilke metoder og procedurer, som vil blive anvendt til  \r\n\r\n detektion af eventuelle overtryk i borehullet. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>1.2.18 En vurdering af mulighederne for med boringen at træffe zoner, som  \r\n\r\n indeholder giftige gasarter, samt angivelse af metoder til detektion og  \r\n\r\n håndtering af sådanne. </P>  \r\n\r\n<P>1.2.19 En vurdering af mulige gaslommer i det aktuelle borehul baseret på  \r\n\r\n seismiske data og erfaringer fra nærliggende boringer. Vurderingen skal  \r\n\r\n omfatte mulighederne for såvel højtliggende som dybereliggende gaslommer.  \r\n\r\n</P>  \r\n\r\n<P>1.2.20 Angivelse af eventuelle andre forudselige boretekniske problemer,  \r\n\r\n som eventuelt kan opstå i forbindelse med boring af hullet, samt angivelse af  \r\n\r\n planlagte forholdsregler i denne forbindelse. </P>  \r\n\r\n<P>1.2.21 En sammenfatning af arbejdsforløbet for det samlede borearbejde.  \r\n\r\n Sammenfatningen skal give et helhedsbillede af arbejdsforløbet og skal  \r\n\r\n indeholde information om eventuelle særlige sikkerhedsmæssigt begrundede krav  \r\n\r\n til operationens gennemførelse (forårsaget af f.eks. mulige gaslommer eller  \r\n\r\n unormale tryk). </P>  \r\n\r\n<P>1.2.22 Angivelse af navn, adresse og nationalitet samt funktion for de  \r\n\r\n entreprenørselskaber, som forventes benyttet ved det aktuelle borearbejde.  \r\n\r\n</P>  \r\n\r\n<P>1.2.23 Vejledende program for lukning af borehullet samt retablering af  \r\n\r\n borestedet. </P>  \r\n\r\n<P>1.2.24 Beredskabsplan for ulykkes- og faresituationer omfattende såvel  \r\n\r\n sikkerhedsmæssige som miljømæssige situationer. </P>  \r\n\r\n<P>1.3 Bund- og undergrundsundersøgelse Bund- og undergrundsundersøgelse skal  \r\n\r\n for det aktuelle boreområde mindst omfatte nedenstående. Rapporter med data  \r\n\r\n fra undersøgelserne, samt udførte tolkninger og vurderinger skal fremsendes  \r\n\r\n til Energistyrelsen og DGU. Hvor intet andet aftales, deponeres overskydende  \r\n\r\n prøvemateriale fra offshore undersøgelser på DGU. </P>  \r\n\r\n<P>1.3.1 Når en &#187;jack up&#171; platform planlægges anvendt ved  \r\n\r\n borearbejdet, skal der foretages undersøgelser af havbunden til afklaring af  \r\n\r\n funderings- og stabilitetsforhold. </P>  \r\n\r\n<P>1.3.2 Når forankret platform planlægges anvendt, skal der foretages  \r\n\r\n undersøgelse af havbunden til afklaring af ankerfasthed. </P>  \r\n\r\n<P>1.3.3 I forbindelse med placering og drift af en boreplatform skal der i  \r\n\r\n nødvendigt omfang ske løbende kontrol af fundering og ankerfæste. </P>  \r\n\r\n<P>1.3.4 Den nøjagtige position af eventuelle nærliggende kabler,  \r\n\r\n rørledninger etc. skal fastlægges. </P>  \r\n\r\n<P>1.3.5 Undergrunden fra havbunden til dybde større end boringens planlagte  \r\n\r\n totale dybde skal undersøges med tidssvarende - hovedsageligt seismiske -  \r\n\r\n metoder. Dataindsamling og processering skal være tilpasset de forskellige  \r\n\r\n dybdeintervaller, således at optimal information opnås for alle intervaller.  \r\n\r\n</P>  \r\n\r\n<P>1.3.6 For det aktuelle borested skal gennemføres vurdering af alle forhold  \r\n\r\n på havbunden og i undergrunden, som kan have sikkerhedsmæssig betydning for  \r\n\r\n det planlagte borearbejde eller for nærliggende installationer. Vurderingen  \r\n\r\n skal mindst omfatte: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Eventuelle krav til positionering og ankring af boreplatform og  \r\n\r\n hjælpefartøjer for at undgå beskadigelse af rørledninger, kabler etc. samt  \r\n\r\n unødige boretekniske risici. </LI>  \r\n\r\n<LI>b) Mulighed for tilstedeværelse af objekter, som kan påvirke borearbejdet  \r\n\r\n eller boreplatformen (store sten, vrag, andre boringer etc.). </LI>  \r\n\r\n<LI>c) Mulighed for, at gasbærende zoner gennembores. </LI>  \r\n\r\n<LI>d) Mulighed for, at særligt svage zoner gennembores. </LI>  \r\n\r\n<LI>e) Mulighed for, at zoner med unormale tryk gennembores. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>1.3.7 For boringer på land skal der ske tilsvarende afklaring af  \r\n\r\n funderings- og boretekniske forhold. Det for afklaringen benyttede  \r\n\r\n datagrundlag, skal være tilpasset de aktuelle forhold. </P>  \r\n\r\n<P>1.4 Boreudstyr Beskrivelse af samt dokumentation og certifikater for  \r\n\r\n boreplatformen/boreudstyret og dets anvendelse på borestedet skal fremsendes  \r\n\r\n til Energistyrelsen, inden boregodkendelse kan gives. Nærmere retningslinier  \r\n\r\n fastsættes af Energistyrelsen. </P>  \r\n\r\n<P>1.5 Boreaktiviteter </P>  \r\n\r\n<P>1.5.1 Under boringen skal alle nødvendige skridt tages for at forhindre  \r\n\r\n eksplosion, udblæsning, forurening eller anden skade. Det boretekniske  \r\n\r\n sikkerhedsudstyr skal installeres i takt med boringens fremdrift og skal  \r\n\r\n opfylde nedenstående krav. Bortset fra eventuel boring ved installation af  \r\n\r\n ledeforingsrøret må boring ikke finde sted, før  \r\n\r\n sikringsventiler/afledningssystem med tilhørende udstyr er installeret og  \r\n\r\n afprøvet. </P>  \r\n\r\n<P>1.5.2 I borehullet skal der installeres foringsrør. Disse skal føres ned  \r\n\r\n til en efter geologiske forhold forsvarlig dybde bestemt ud fra hensynet til,  \r\n\r\n at hullet altid skal kunne holdes under fuld kontrol. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Ledeforingsrøret (conductor/drive pipe) skal placeres i en sådan dybde  \r\n\r\n under havbunden, at tilstrækkelig afskærmning af løse lag opnås, og stabilt  \r\n\r\n hul sikres under den indledende boreaktivitet. Før der bores ud af  \r\n\r\n ledeforingsrøret, skal et bortledesystem (diverter/system) være monteret og  \r\n\r\n afprøvet operationelt. </LI>  \r\n\r\n<LI>b) Overfladeforingsrøret (surface casing) skal installeres på en sådan  \r\n\r\n måde, at en god forankring af sikringsventil-arrangementet (blow out  \r\n\r\n preventer) opnås. Overfladeforingsrøret skal cementeres i sin fulde længde.  \r\n\r\n Cementen skal have tilstrækkelig tid til at hærde, før yderligere boring  \r\n\r\n igangsættes. En hærdekontrol skal foretages på overfladen med den anvendte  \r\n\r\n cement. Før udboring fra overfladeforingsrøret, skal sikringsventil-, dræbe-  \r\n\r\n og afledningssystemer være monteret. Disse skal normalt mindst omfatte  \r\n\r\n ringventil (annular preventer) samt slædeventiler indeholdende mindst et sæt  \r\n\r\n rørlukkende slæder (pipe rams) og et sæt blindlukkende og eventuelt skærende  \r\n\r\n slæder (blind eller blind/shear rams), dræberør (kill line) samt aflednings-  \r\n\r\n rør (choke line) med forbindelse til reduktionsmanifold. Samtlige ventiler og  \r\n\r\n forbindelser skal efter montagen funktionsprøves og trykprøves til tryk  \r\n\r\n godkendt af Energistyrelsen. </LI>  \r\n\r\n<LI>c) Mellemforingsrør (intermediate casing) skal installeres og cementeres  \r\n\r\n på en sådan måde, at der til enhver tid er fuld kontrol over hullet. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Mellemforingsrør skal mindst cementeres til 200 meter ind i foregående  \r\n\r\n foringsrør, men skal om relevant - f.eks. for beskyttelse af grundvand -  \r\n\r\n cementeres helt til overfladen. Ved udformning af cementerings- og  \r\n\r\n centreringsprogrammet skal det søges sikret, at alle zoner, som indeholder  \r\n\r\n kulbrinter, og alle intervaller med unormale tryk isoleres. Før udboring af  \r\n\r\n mellemforingsrør og eferfølgende foringsrør, skal komplette sikringsventil-,  \r\n\r\n dræbe- og afledningssystemer være installeret. Sikringsventilsystemet skal  \r\n\r\n normalt mindst indeholde ringventil (annular preventer) og slædeventiler med  \r\n\r\n 2 sæt rørlukkende og et sæt skærende- og blindlukkende slæder. Samtlige  \r\n\r\n ventiler og forbindelser skal efter montagen funktionsprøves og trykprøves  \r\n\r\n til tryk godkendt af Energistyrelsen. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>d) Inderforingsrør (production casing) skal cementeres på tilsvarende  \r\n\r\n måde som angivet for mellemforingsrørene. </LI>  \r\n\r\n<LI>e) Forlængerforingsrør (liner) skal cementeres i fuld længde, og ved  \r\n\r\n placering og cementering skal der tages hensyn til bedst mulig isolation af  \r\n\r\n zoner med anormale tryk og/eller kulbrinteindhold. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>1.5.3 Måling af temperatur eller cementens bindingsgrad skal foretages  \r\n\r\n efter cementering af overfladeforingsrør og mellemforingsrør, dersom disse  \r\n\r\n ikke er cementeret tilbage til havbunden/jordoverfladen med tilfredsstillende  \r\n\r\n kvalitet af den udcirkulerede cement. Efter cementering af inderforingsrør og  \r\n\r\n forlængerforingsrør skal der foretages måling af cementens bindingsgrad. </P>  \r\n\r\n<P>1.5.4 Foringsrør skal være af en sådan diameter, vægt og type samt være  \r\n\r\n konstrueret og installeret sådan, at de kan modstå ethvert tryk, som kan  \r\n\r\n forventes i borehullet under boring, prøveproduktion og stimulering. </P>  \r\n\r\n<P>1.5.5 Efter at foringsrørene er installeret og cementeret, skal de  \r\n\r\n trykprøves i overensstemmelse med godkendt boreprogram. Prøvetrykket for  \r\n\r\n hvert foringsrør skal afpasses efter det indre tryk, som røret kan ventes at  \r\n\r\n blive udsat for. </P>  \r\n\r\n<P>1.5.6 Installering af brugte foringsrør er ikke tilladt, med mindre disse  \r\n\r\n på forhånd er fyldestgørende kontrolleret og inspiceret af et uafhængigt  \r\n\r\n inspektionsfirma, og tilstrækkelig styrke af rør og samlinger kan  \r\n\r\n dokumenteres. </P>  \r\n\r\n<P>1.5.7 Trykprøvning af formationsstyrken under foringsrørets sko skal  \r\n\r\n udføres i henhold til godkendt boreprogram. </P>  \r\n\r\n<P>1.5.8 Materialer til blanding af borevæske skal til enhver tid være til  \r\n\r\n stede på borestedet i tilstrækkelig mængde til, at tab af borevæske og behov  \r\n\r\n for øgning af borevæskens densitet umiddelbart kan håndteres på en  \r\n\r\n sikkerhedsmæssig forsvarlig måde. </P>  \r\n\r\n<P>1.5.9 Før borerøret trækkes ud af hullet, skal borehullet observeres og  \r\n\r\n være stabilt. Når borerøret trækkes ud af hullet, skal efterfyldning finde  \r\n\r\n sted efter en godkendt procedure. Under operationen skal det påses, at  \r\n\r\n borevæskevolumenet, som efterfyldes, ikke er større eller mindre end det  \r\n\r\n volumen, som svarer til de fjernede rørlængder. Tilsvarende procedure skal  \r\n\r\n følges, når borestrengen føres tilbage til hullet. </P>  \r\n\r\n<P>1.5.10 Under boring skal behandlingsudstyret for borevæsken benyttes i  \r\n\r\n nødvendig udstrækning for at udskille gas og spåner (cuttings). </P>  \r\n\r\n<P>1.5.11 Kontrol af borevæskens densitet skal foretages reglemæssigt og  \r\n\r\n mindst hver time. </P>  \r\n\r\n<P>1.5.12 Oliebaseret borevæske og borevæske, som indeholder  \r\n\r\n forurenende/helbredsfarlige kemikalier, må kun benyttes efter særlig  \r\n\r\n godkendelse fra Energistyrelsen. </P>  \r\n\r\n<P>1.5.13 Demontering elle anden adskillelse af sikringsventilsystemet (BOP)  \r\n\r\n må kun finde sted, når boringen er sikret mod udblæsning af minimum 2  \r\n\r\n uafhængige, afprøvede og af Energistyrelsen generelt eller specielt  \r\n\r\n accepterede barrierer. </P>  \r\n\r\n<P>1.5.14 Der skal regelmæssigt samt efter adskillelse - og iøvrigt når  \r\n\r\n boreoperationen eller andre forhold gør det rimeligt - foretages tryk- og  \r\n\r\n operationel afprøvning af sikringsventilerne og det tilknyttede udstyr. </P>  \r\n\r\n<P>1.5.15 Det hydrostatiske tryk i borehullet må kun i forbindelse med  \r\n\r\n prøveproduktion sænkes så meget, at formationsvæske kan strømme til  \r\n\r\n borehullet. </P>  \r\n\r\n<P>1.5.16 Under boreoperationen er det rettighedshaverens pligt til enhver  \r\n\r\n tid og med den fornødne nøjagtighed at overvåge borehullets position.  \r\n\r\n Målinger, som bestemmer afbøjning og retning, skal foretages med intervaller,  \r\n\r\n som sikrer det fornødne kendskab til hullets forløb. For afbøjede boringer  \r\n\r\n skal målingerne udføres mindst for hver 100 m boret dybde, mens større  \r\n\r\n intervaller - og eventuelt undladelse af retningsbestemmelse - kan accepteres  \r\n\r\n for nærmest lodrette boringer. Sådanne målinger skal foretages fra  \r\n\r\n overfladeforingsrøret er sat, eller fra anden af Energistyrelsen godkendt  \r\n\r\n eller fastsat dybde. </P>  \r\n\r\n<P>1.6 SIKKERHEDSMÆSSIGE FORHOLDSREGLER OG ØVELSER </P>  \r\n\r\n<P>1.6.1 Støder man under borearbejdet på svovlholdige eller andre giftige  \r\n\r\n gasser, skal alle nødvendige sikkerhedsforanstaltninger tages for at hindre  \r\n\r\n ulykker, og Energistyrelsen skal underrettes. </P>  \r\n\r\n<P>1.6.2 Ved holdskift skal afgående mandskab på hver deres arbejdsområder  \r\n\r\n gøre det tiltrædende mandskab opmærksom på fejl eller mangler, som er opstået  \r\n\r\n eller opdaget under skiftet, og som ikke er blevet udbedret. Afgående  \r\n\r\n mandskab skal endvidere informere om arbejdssituationen og indtrådte  \r\n\r\n ændringer. Det tiltrædende mandskab skal forvisse sig om, at udstyret er i  \r\n\r\n tilfredsstillende stand. </P>  \r\n\r\n<P>1.6.3 For hvert boremandskab skal der mindst ugentligt afholdes øvelser  \r\n\r\n med henblik på at træde arbejdsrutinerne for detektion af niveauvariationer i  \r\n\r\n borevæsketankene. </P>  \r\n\r\n<P>1.6.4 Der skal for hvet boremandskab afholdes ugentlige øvelser, som  \r\n\r\n dækker de forholdsregler, der skal tages i forbindelse med  \r\n\r\n væske/gasindtrængning i borehullet (kick). </P>  \r\n\r\n<P>1.6.5 Sikkerhedsmøder og øvelser skal journalføres. </P>  \r\n\r\n<P>1.6.6 Energistyrelsens tilsynsførende kan under inspektion kræve afholdt  \r\n\r\n øvelser om forhold nævnt i pkt. 1.6.3 og 1.6.4. </P>  \r\n\r\n<P>1.7. DETEKTION AF UNORMALE FORMATIONSTRYK. </P>  \r\n\r\n<P>1.7.1 Overvågning og registrering af data for bedømmelse af formations- og  \r\n\r\n poretryk samt kulbrinteindhold og dettes relation til borevæskedensiteten,  \r\n\r\n borehastighed etc. skal påbegyndes øjeblikkelig efter udboring fra  \r\n\r\n ledeforingsrøret og videreføres uafbrudt til boringen er lukket. </P>  \r\n\r\n<P>1.7.2 Ved bedømmelse af mulighederne for tilstedeværelse af unormale tryk  \r\n\r\n skal anerkendte målemetoder, parametre og beregningsmetoder benyttes. </P>  \r\n\r\n<P>1.8 PRØVEPRODUKTION. </P>  \r\n\r\n<P>1.8.1 Før der foretages prøveproduktion i et borehul, skal Energistyrelsen  \r\n\r\n have modtaget relevante logs, og programmet for prøveproduktionen skal være  \r\n\r\n godkendt af styrelsen. </P>  \r\n\r\n<P>1.8.2 Prøveproduktion, perforering, hydraulisk frakturering,  \r\n\r\n syrebehandling og anden kemisk behandling af borehullet må kun ske under  \r\n\r\n varetagelse af de for arbejdet relevante særlige sikkerhedsforanstaltninger.  \r\n\r\n Ovennævnte operationer skal normalt påbegyndes og fortrinsvis forgå i  \r\n\r\n dagslys. Prøveproduktion må ikke foretages, når vejr- og vindforhold påvirker  \r\n\r\n sikkerheden ugunstigt. Prøveproduktion fra åbent hul er ikke tilladt, hvis  \r\n\r\n pakningselementet monteres i direkte kontakt med formationen. Prøveproduktion  \r\n\r\n skal iøvrigt foretages på en sådan måde, at boringen ikke beskadiges  \r\n\r\n unødvendigt. Der skal træffes foranstaltninger, som sikrer mod, at kemikalier  \r\n\r\n og kulbrinter utilsigtet udledes til omgivelserne. </P>  \r\n\r\n<P>1.8.3 Før prøveproduktion påbegyndes, skal boreplatformen/borepladsen være  \r\n\r\n specielt klargjort. Alle nødvendige forholdsregler mod brand skal tages.  \r\n\r\n Brandslukningsudstyret skal være klar til øjeblikkelig brug. Ventiler, rør og  \r\n\r\n beholdere i hele produktionssystemet og hvor relevant sikringsventiler (BOP)  \r\n\r\n skal være tryk- og funktionsprøvet. Hvor relevant skal  \r\n\r\n hjælpefartøjer/nærliggende naboer være informeret. Før arbejdet starter, skal  \r\n\r\n der afholdes sikkerhedsmøde for alle, som skal deltage i arbejdet. </P>  \r\n\r\n<P>1.8.4 Perforering af borehullet må kun udføres af erfarent personel. Den  \r\n\r\n største forsigtighed skal udvises for at forhindre utilsigtet affyring.  \r\n\r\n Perforering af produktionsklart hul skal udføres i dagslys, med mindre andet  \r\n\r\n er godkendt af Energistyrelsen. </P>  \r\n\r\n<P>1.8.5 Radiosendere og andet udstyr, som kan medføre fare for arbejdet med  \r\n\r\n sprængstoffer, må ikke være i brug mens arbejdet pågår. Dette gælder også for  \r\n\r\n udstyr, som ikke er tilknyttet boreoperationen, såsom radiosendere på skibe,  \r\n\r\n helikoptere og radiostationer, som ikke er i sikker afstand fra borestedet.  \r\n\r\n</P>  \r\n\r\n<P>1.8.6 Antændelse af brænder må kun ske ved fjernbetjening. </P>  \r\n\r\n<P>1.9 EKSPLOSIVE OG RADIOAKTIVE MATERIALER </P>  \r\n\r\n<P>1.9.1 Ammunition for perforeringsskydere skal opbevares i metalbeholdere,  \r\n\r\n som er tilstrækkelig jordet. Sprængstof skal opbevares i rum, som er specielt  \r\n\r\n godkendt til dette formål. Detonatorer, sprængsnor og sprængladninger skal  \r\n\r\n opbevares særskilt. </P>  \r\n\r\n<P>1.9.2 Radioaktive materialer skal opbevares på godkendt måde og må kun  \r\n\r\n hånteres af specialuddannet personale. </P>  \r\n\r\n<P>1.10 ÆNDRING AF BOREPROGRAMMET Væsentlige ændringer af programmet, såsom  \r\n\r\n forandringer i sættedybden for foringsrør, styrke af foringsrør, overgang til  \r\n\r\n afbøjet boring, forandringer i planerne med hensyn til total dybde etc., må  \r\n\r\n ikke foretages uden Energistyrelsens accept. </P>  \r\n\r\n<P>1.10.2 I nødsituationer kan boreprogrammet fraviges uden forudgående  \r\n\r\n accept. Energistyrelsen skal i sådanne situationer omgående underrettes om  \r\n\r\n ændringerne og de forhold, som har begrundet disse. </P>  \r\n\r\n<P>1.11 AFSLUTNING AF BORING Inden en boring forlades, skal den være lukket i  \r\n\r\n overensstemmelse med procedure godkendt af Energistyrelsen. </P>  \r\n\r\n<P>1.11.1 En boring skal normalt lukkes permanent, når borearbejdet, samt  \r\n\r\n relevant logging og prøveproduktion, er gennemført. Energistyrelsen kan i  \r\n\r\n særlige tilfælde godkende, at en boring midlertidigt forlades uden permanent  \r\n\r\n lukning. Dette forudsætter indsendelse af begrundet ansøgning med angivelse  \r\n\r\n af, hvorledes og hvornår boringen vil blive lukket permanent eller arbejdet  \r\n\r\n genoptaget. Ansøgningen skal endvidere indeholde beskrivelse af ansvar- og  \r\n\r\n tilsynsforhold under den midlertidige lukning. </P>  \r\n\r\n<P>1.11.2 Ansøgning om godkendelse til at afslutte, lukke (permanent eller  \r\n\r\n midlertidigt) og forlade en boring skal sammen med kopi af væsentlige logs og  \r\n\r\n eventuelt andet relevant dokumentationsmateriale foreligge i Energistyrelsen  \r\n\r\n mindst 24 timer før selve lukningsarbejdet ønskes påbegyndt. Ansøgningen skal  \r\n\r\n begrunde den planlagte lukning og specificere, hvorledes lukningen vil blive  \r\n\r\n foretaget, herunder hvorledes dens effektivitet vil blive kontrolleret. Det  \r\n\r\n skal endvidere angives, i hvilken tilstand boreområdet planlægges efterladt,  \r\n\r\n samt hvorledes områdets tilstand vil blive kontrolleret. </P>  \r\n\r\n<P>1.11.3 I tilfælde, hvor borehullet er uforet ud for permeable zoner, skal  \r\n\r\n lukning udføres, så der ikke kan forekomme væske- eller gasstrømning gennem  \r\n\r\n hullet (normalt ved cementering med mindstelængde på 50 meter under og over  \r\n\r\n de enkelte zoner). </P>  \r\n\r\n<P>1.11.4 Hvor der er åbent hul under det sidst installerede foringsrør, skal  \r\n\r\n der placeres en cementplug, således at denne har en udstrækning på mindst 50  \r\n\r\n m såvel over som under foringsørets sko. Toppen af cementpluggen skal  \r\n\r\n lokaliseres ved mekanisk belastning. Dersom formationens beskaffenhed er af  \r\n\r\n en sådan art, at cementering vanskeliggøres, kan en mekanisk plug i stedet  \r\n\r\n sættes i foringsrøret indenfor 50 m fra dettes sko. Over denne plug skal der  \r\n\r\n i så fald indstøbes en cementplug på mindst 50 meters længde. Den udførte  \r\n\r\n lukning af boringens åbne hul skal trykprøves i så lang tid og med et så  \r\n\r\n stort differenstryk, at en mulig læk eller mekanisk defekt i lukningen  \r\n\r\n detekteres. </P>  \r\n\r\n<P>1.11.5 Perforerede zoner skal isoleres med en mekanisk plug og  \r\n\r\n trykcementeres. Hvis dette er umuligt, skal en cementplug placeres på en  \r\n\r\n sådan måde, at øvre og nedre ende af pluggen er lokaliseret mindst 50 m over  \r\n\r\n og under den perforerede zone. </P>  \r\n\r\n<P>1.11.6 Hvor et forlængerforingsrør er ophængt i et andet foringsrør, skal  \r\n\r\n der placeres en cementplug, som strækker sig 50 m over og under  \r\n\r\n ophængningspunktet. Toppen af pluggen skal lokaliseres ved mekanisk  \r\n\r\n belastning og skal trykprøves som angivet i 1.11.4. </P>  \r\n\r\n<P>1.11.7 Der må ikke være mulighed for kommunikation fra åben formation til  \r\n\r\n havbunden/jordoverfladen via ringrummet mellem to foringsrør. </P>  \r\n\r\n<P>1.11.8 Ved overfladen skal indstøbes en cementplug af minimum 200 meters  \r\n\r\n længde. </P>  \r\n\r\n<P>1.11.9 De i borehullet anbragte plugs og den mellem dem værende væske skal  \r\n\r\n i forening have en vægt, så systemet mindst er i balance med det tryk, som  \r\n\r\n kan opstå i borehullet. </P>  \r\n\r\n<P>1.11.10 Når en boring er afsluttet, skal boreområdet bringes tilbage til  \r\n\r\n oprindelig stand. Energistyrelsen kan godkende begrundede afvigelser fra  \r\n\r\n dette krav (andre myndigheders godkendelse kan også være nødvendig). I  \r\n\r\n forbindelse med afslutning af en boring skal der udføres kontrol af områdets  \r\n\r\n tilstand. Dokumentation herfor skal fremsendes til Energistyrelsen. </P>  \r\n\r\n<P>1.12 DAGLIG RAPPORTERING Fra det tidspunkt, hvor  \r\n\r\n boreplatformen/boreudstyret ankommer til borestedet, og indtil borestedet  \r\n\r\n forlades, skal der daglig til Energistyrelsen inden kl. 11.00 pr. telex,  \r\n\r\n eller på anden aftalt måde fremsendes rapport over det foregående døgns  \r\n\r\n operationer og resultater. Rapporteringer skal i det mindste være dækkende  \r\n\r\n frem til kl. 06.00 på rapporteringsdagen. Energistyrelsen kan fastsætte  \r\n\r\n særlige regler for rapportering i weekender og på andre dage, hvor styrelsen  \r\n\r\n er lukket. Energistyrelsen kan fastsætte nærmere regler for rapportens  \r\n\r\n udformning. Rapporteringer skal i det mindste indeholde information om: </P>  \r\n\r\n<P>1.12.1 Rapporteringsdato. </P>  \r\n\r\n<P>1.12.2 Boringens identifikation. </P>  \r\n\r\n<P>1.12.3 Boreplatform/boreudstyr. </P>  \r\n\r\n<P>1.12.4 Operatør. </P>  \r\n\r\n<P>1.12.5 Antal dage på borestedet. </P>  \r\n\r\n<P>1.12.6 Løbende operation. </P>  \r\n\r\n<P>1.12.7 Boringens dybde. </P>  \r\n\r\n<P>1.12.8 Boringens fremdrift i døgnet. </P>  \r\n\r\n<P>1.12.9 Udførlig beskrivelse af døgnets operationer med angivelse af  \r\n\r\n væsentlige resultater samt beskrivelse af eventuelle operationelle problemer.  \r\n\r\n Blandt de forhold, som skal angives i beskrivelsen, når det er relevant, er:  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Betydende væskestrømning til eller fra borehullet. </LI>  \r\n\r\n<LI>b) Problemer med hulstabilitet. </LI>  \r\n\r\n<LI>c) Problemer med styring af boringens retning eller kontrol af denne.  \r\n\r\n</LI>  \r\n\r\n<LI>d) Væsentlige afvigelser fra geologiske forudsætninger. </LI>  \r\n\r\n<LI>e) Væsentlige afvigelser fra forudsete formationstryk. </LI>  \r\n\r\n<LI>f) Udførte foringsoperationer, herunder data for foringsrørene (diamter,  \r\n\r\n vægt og kvalitet samt sættedybde), samt data for cementering (densitet,  \r\n\r\n volumen, formodet top samt eventuelle indikationer på god eller dårlig  \r\n\r\n kvalitet af cementeringen). </LI>  \r\n\r\n<LI>g) Udførte trykprøvninger af såvel udstyr som formation. </LI>  \r\n\r\n<LI>h) Udførte logs med angivelse af intervaller og eventuelle problemer.  \r\n\r\n</LI>  \r\n\r\n<LI>i) Udførte prøveproduktioner med listning af hovedresultater for  \r\n\r\n prøveforløbet, dækkende såvel forløb af væske og gasproduktion som tryk- og  \r\n\r\n temperaturforløb. </LI>  \r\n\r\n<LI>j) Udførte lukningsoperationer med angivelse af gennemførte afprøvninger.  \r\n\r\n</LI>  \r\n\r\n<LI>k) Udførte perforationer med angivelse af interval, skudtæthed og -type.  \r\n\r\n</LI>  \r\n\r\n<LI>l) Udførte hydrauliske og kemiske formationsbehandlinger med  \r\n\r\n hovedinformationer for de udførte arbejder. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>1.12.10 Hoveddata for borevæske, herunder densitet ind og ud af  \r\n\r\n borehullet, viskositet, vandtab, pH, olieindhold, sportstofkoncentration samt  \r\n\r\n hovedkomponenter iøvrigt. </P>  \r\n\r\n<P>1.12.11 Gasindhold i borevæske ud af hullet under boring, rørsamling  \r\n\r\n (connection) og trip med angivelse af total gas og gassammensætning, samt  \r\n\r\n baggrundsgas for den cirkulerede borevæske. </P>  \r\n\r\n<P>1.12.12 Huldiamter. </P>  \r\n\r\n<P>1.12.13 Seneste foringsrørs diameter. </P>  \r\n\r\n<P>1.12.14 Seneste foringsrørs dybde. </P>  \r\n\r\n<P>1.12.15 Prøvetryk for formation under foringsrøret. </P>  \r\n\r\n<P>1.12.16 Maksimalt tilladeligt overfladetryk med aktuel borevæskedensitet.  \r\n\r\n</P>  \r\n\r\n<P>1.12.17 Bølgehøjde og -retning. </P>  \r\n\r\n<P>1.12.18 Vindstyrke og -retning. </P>  \r\n\r\n<P>1.12.19 Barometerstand og temperatur. </P>  \r\n\r\n<P>1.12.20 Udførte målinger af boringens retning. </P>  \r\n\r\n<P>1.12.21 Boringens afbøjning, retning samt horisontale og vertikale  \r\n\r\n position beregnet for senest udførte retningsmåling. </P>  \r\n\r\n<P>1.12.22 Beskrivelse af de i rapporttidsrummet gennemborede geologiske  \r\n\r\n lagserier med angivelse af dybde, litologi, farve, kornstørrelse, porøsitet  \r\n\r\n samt formodet geologisk alder, herunder detaljerede resultater fra foreløbige  \r\n\r\n kernebeskrivelser. </P>  \r\n\r\n<P>1.12.23 Kulbrinteindikationer. </P>  \r\n\r\n<P>1.12.24 Borehastighed i de gennemborede lag. </P>  \r\n\r\n<P>1.12.25 Hovedresultater fra udførte logs. </P>  \r\n\r\n<P>1.12.26 Omkostninger for døgnet. </P>  \r\n\r\n<P>1.12.27 Akkumulerede omkostninger. </P>  \r\n\r\n<P>1.13 JOURNAL </P>  \r\n\r\n<P>1.13.1 Boreplatformen skal være udstyret med en journal svarende til IADC  \r\n\r\n standard. Journalen skal udfyldes i mindst 2 eksemplarer. Det ene eksemplar  \r\n\r\n skal opbevares på operatørens kontor i Danmark. Det andet eksemplar skal  \r\n\r\n opbevares på platformen, indtil boring af det aktuelle hul er afsluttet. </P>  \r\n\r\n<P>1.13.2 Journalen skal udfyldes efter hvert skift og give relevant  \r\n\r\n beskrivelse af det arbejde, som er udført, samt navn og stilling på dem, der  \r\n\r\n har været ansvarlige for udførelse af de enkelte dele af arbejdet. </P>  \r\n\r\n<P>1.14 ANDEN RAPPORTERING SAMT INDLEVERING OG OPBEVARING AF PRØVER. </P>  \r\n\r\n<P>1.14.1 Rapporter om monitering af og undersøgelser i borehullet, samt  \r\n\r\n visse prøver skal fremsendes til Energistyrelsen og/eller DGU. Dette omfatter  \r\n\r\n bl.a.: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) &#187;Borevæske, tryk- og temperaturlogs&#171;, som fremsendes til  \r\n\r\n Energistyrelsen og DGU snarest efter, at boringens slutdybde er nået. Til DGU  \r\n\r\n fremsendes loggene løbende, hver gang et logblad er afsluttet. </LI>  \r\n\r\n<LI>b) &#187;Well Site&#171; geologisk rapport samt eventuelle  \r\n\r\n kernerapporter, som fremsendes løbende til Energistyrelsen og DGU. </LI>  \r\n\r\n<LI>c) &#187;Drilling Mud Rapport&#171;, som fremsendes til DGU efter  \r\n\r\n afslutning af borearbejdet. </LI>  \r\n\r\n<LI>d) Almindelig kabellogging. 1 transparent og 1 papirkopi af hver trykt  \r\n\r\n målestok fra hver logkørsel skal fremsendes til DGU og Energistyrelsen. For  \r\n\r\n logs, hvor rådata optages på magnetbånd, skal redigeret magnetbånd med  \r\n\r\n tilhørende bekræftelsesliste fremsendes til DGU. Materialet skal fremsendes  \r\n\r\n umiddelbart efter fremstillingen. Energistyrelsen kan herudover kræve  \r\n\r\n hastefremsendelse af &#187;Field Print&#171;, såfremt boringens situation  \r\n\r\n giver anledning til dette. </LI>  \r\n\r\n<LI>e) Retningsmåling (directional survey). Rapport herover fremsendes til  \r\n\r\n Energistyrelsen og DGU snarest efter udarbejdelsen. </LI>  \r\n\r\n<LI>f) Sammenstillede, processerede og tolkede logs med parameterangivelser  \r\n\r\n skal sammen med begrundelse for parametervalg fremsendes til Energistyrelsen  \r\n\r\n og DGU, umiddelbart efter fremstillingen. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>1.14.2 Prøver (skylleprøver, kerner og fluidprøver). </P>  \r\n\r\n<P>1.14.2.1 Prøvetyper og prøvemængder. Følgende geologiske prøvetyper sendes  \r\n\r\n til DGU: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Borespåner (cuttings). Et sæt vaskede og tørrede prøver, udtaget med  \r\n\r\n samme intervaller som prøver til rettighedshaverens eget brug fremsendes til  \r\n\r\n DGU umiddelbart efter borearbejdets afslutning. </LI>  \r\n\r\n<LI>b) Borespåner. Til DGU fremsendes våde prøver - udtaget med samme  \r\n\r\n intervaller som prøver til rettighedshaverens eget brug - løbende, og senest  \r\n\r\n 2 uger efter de er taget. Fra hvert prøveinterval bør tilstræbes en  \r\n\r\n prøvemængde på 1000 g. </LI>  \r\n\r\n<LI>c) Sidekerner. Når sådanne tages, deponeres resterende materiale på DGU  \r\n\r\n senest et år efter boringens afslutning. Såfremt prøverne oparbejdes til  \r\n\r\n palæoanalyse, fremsendes et sæt palæontologiske eller palynologiske slides  \r\n\r\n (original eller ekstra sæt) til DGU umiddelbart efter analysens afslutning.  \r\n\r\n</LI>  \r\n\r\n<LI>d) Kerner. Når sådanne tages, deponeres materialet senest et år efter  \r\n\r\n boringens afslutning på DGU's kernelager. Fristen for deponering kan efter  \r\n\r\n anmodning forlænges af Energistyrelsen. Efter deponering i Danmark har  \r\n\r\n selskabet og DGU fuld adgang til at besigtige kernematerialet, samt til efter  \r\n\r\n samråd med Energistyrelsen at udtage prøver til supplerende analyser. Kerner  \r\n\r\n skal dels tjene som primært informations- og analysemateriale vedrørende den  \r\n\r\n gennemborede lagserie, dels tjene den langsigtede opbygning af geologiske  \r\n\r\n data om den danske undergrund. Det skal derfor til enhver tid tilstræbes, at  \r\n\r\n kernematerialet opbevares betryggende og sønderdeles mindst muligt. Delprøver  \r\n\r\n bør tages ved udsavning eller udboring. Energistyrelsen kan til enhver tid  \r\n\r\n påbyde specielle foranstaltninger i forbindelse med håndtering af og  \r\n\r\n prøvetagning fra kerner. Selskabet kan uden særskilt information til  \r\n\r\n Energistyrelsen udføre et standardanalyseprogram, der medfører følgende  \r\n\r\n fysiske indgreb på kernen. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>- plugging med indtil 4 plugs pr. meter kerne, </P>  \r\n\r\n<P>- udtagning af begrænsede prøvemængder (max. 100 g pr. meter) til diverse  \r\n\r\n petrografiske og sedimentologiske analyser, </P>  \r\n\r\n<P>- længdegennemsavning af indtil 50 procent af kernen. Gennemsavning skal  \r\n\r\n så vidt muligt foretages excentrisk, </P>  \r\n\r\n<P>- voksforsegling af indtil 15 cm fuldkerne pr. meter kerne til senere  \r\n\r\n analyseformål. Videregående undersøgelser kan foretages, efter at program for  \r\n\r\n arbejdet er drøftet med tilsynet. DGU skal snarest, efter kerner er taget,  \r\n\r\n modtage ca. 3 repræsentative prøver fra hver meter kerne. Prøverne kan være  \r\n\r\n delstykker af plugs udtaget til selskabets eget brug. På opfordring af  \r\n\r\n tilsynsmyndigheden skal selskabet udtage yderligere plugs til brug for  \r\n\r\n tilsynsmyndighedens kerneanalyse. Kernematerialet skal opbevares på en måde,  \r\n\r\n så repræsentanter for tilsynsmyndigheden uden unødige hindringer og på  \r\n\r\n rettighedshaverens regning, har adgang til i rimeligt omfang at besigtige  \r\n\r\n materialet, samt at udtage prøver til nærmere analyse. Selskabet dækker  \r\n\r\n driftsudgifter til opbevaring af kerner, indtil den fulde ejendomsret til  \r\n\r\n kernerne overdrages til DGU. Ønsker om at opbevare kerner i Danmark på et  \r\n\r\n andet, end det af DGU oprettede centrallager skal godkendes af  \r\n\r\n Energistyrelsen. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>e) Formationsfluidprøver fra hvert prøveproduceret interval. Så vidt  \r\n\r\n muligt 2 liter af alle producerede væsker. I tilfælde, hvor  \r\n\r\n separatorgasprøver udtages med henblik på PVT-analyser, skal en tilsvarende  \r\n\r\n prøve udtages og fremsendes til DGU. Prøveflasken returneres af DGU. </LI>  \r\n\r\n<LI>f) Prøve fra indløbssiden (1 liter) af borevæsken efter kvalitativ  \r\n\r\n additivændring og forud for prøveproduktion, dog mindst for hver 300 m boret  \r\n\r\n dybde. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>1.14.2.2 Mærkning. Samtlige prøver udtaget af rettighedshaveren skal være  \r\n\r\n forsynet med boringens betegnelse og den dybde (evt. dybdeinterval), hvorfra  \r\n\r\n prøven stammer. Mærkningen skal være holdbar og sikre, at prøven til enhver  \r\n\r\n tid kan identificeres. </P>  \r\n\r\n<P>1.14.2.3 Emballering. Prøverne skal leveres i emballage, der tilgodeser en  \r\n\r\n sikker langtidsidentifikation og langtidsopbevaring. Væske- og gasprøver fra  \r\n\r\n formations- og produktionstests e) og f) samt borevæskeprøver, som skal  \r\n\r\n sendes til DGU, skal være emballeret således, at de hverken ændrer kvalitet  \r\n\r\n eller kvantitet under transport. </P>  \r\n\r\n<P>1.14.3 Rapporter om undersøgelser af prøver fra borehullet. Kopier af  \r\n\r\n beskrivelser og rapporter skal fremsendes til Energistyrelsen og DGU,  \r\n\r\n herunder bl.a.: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Rapport om eventuelle stratigrafiske, sedimentologiske og  \r\n\r\n palæontologiske undersøgelser. </LI>  \r\n\r\n<LI>b) Kernebeskrivelser. </LI>  \r\n\r\n<LI>c) For samtlige kerner skal fremsendes oversigtsfarvefotografier af  \r\n\r\n kernerne. Hvert foto skal vise brøndbetegnelse, kernenummer, dybde, målestok  \r\n\r\n samt angivelse af top og bund. Ligeledes skal kopi af alle øvrige  \r\n\r\n fotooptagelser i forbindelse med håndtering af kernemateriale (f.eks.  \r\n\r\n udtagning af plugs) fremsendes. </LI>  \r\n\r\n<LI>d) Konventionelle kerneanalyser. </LI>  \r\n\r\n<LI>e) Specielle kerneanalyser. </LI>  \r\n\r\n<LI>f) Petrofysiske målinger på kernemateriale. </LI>  \r\n\r\n<LI>g) Kvalitativ og kvantitativ vandanalyse, såfremt formationsvand er  \r\n\r\n produceret. </LI>  \r\n\r\n<LI>h) PVT rapport med angivelser af kvalitativ og kvantitativ sammensætning  \r\n\r\n af fluidprøver fra eventuelle prøveproduktioner. </LI>  \r\n\r\n<LI>i) Rapporter om eventuelle moderbjergartsanalyser. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>1.14.4 Rapporter om prøveproduktion. </P>  \r\n\r\n<P>1.14.4.1 Rapporter, der indeholder tryk- og temperaturforløb såvel i  \r\n\r\n brønden som ved overfladen samt separatorbetingelser, blædestørrelse,  \r\n\r\n operationsforløb, produktionsrater og kumulativ produktion. </P>  \r\n\r\n<P>1.14.4.2 For alle udførte prøveproduktioner udarbejdes der en  \r\n\r\n sammenfattende, konkluderende rapport, der fremsendes til Energistyrelsen og  \r\n\r\n DGU senest 4 måndeder efter brøndens afslutning. Rapporten skal mindst  \r\n\r\n indeholde: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) En redegørelse for de enkelte prøveproduktioners forløb. Herunder  \r\n\r\n perforeringsmønster og -interval, beskrivelse af eventuelle stimuleringer og  \r\n\r\n oprensning af brønden. </LI>  \r\n\r\n<LI>b) En oversigt over målte data, der benyttes ved analyse af  \r\n\r\n prøveproduktion. </LI>  \r\n\r\n<LI>c) En oversigt over parametre, som benyttes ved analyse af  \r\n\r\n prøveproduktion, men som ikke er fremkommet ved direkte målinger, samt  \r\n\r\n dokumenteret begrundelse for valget heraf. </LI>  \r\n\r\n<LI>d) En oversigt over beregnede værdier fra prøveproduktionen, herunder  \r\n\r\n bl.a. permeabilitet, ekstrapoleret tryk, påvirkningsradius og virkninsgrad.  \r\n\r\n</LI>  \r\n\r\n<LI>e) Alle typekurver og plots, som er benyttet ved analyse af  \r\n\r\n prøveproduktioner med angivelse af matchpunkt. </LI>  \r\n\r\n<LI>f) En detaljeret diskussion af de opnåede resultater og tolkninger heraf.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>1.14.5 Sammenfattende, afsluttende rapport. Senest 6 måneder efter en  \r\n\r\n borings afslutning skal der til Energistyrelsen og DGU fremsendes en rapport,  \r\n\r\n der mindst indeholder: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Oversigt over boringens hoveddata, navn, lokalitet i geografiske og  \r\n\r\n UTM koordinater, borerig, vanddybde/kote, referenceniveau, operatør,  \r\n\r\n entreprenør, tidspunkter for arbejdets udførelse, totalt tidsforbrug og  \r\n\r\n slutdybde med angivelse af geologisk alder. </LI>  \r\n\r\n<LI>b) Sammenfatning af borearbejdets forløb med angivelse af evt. tekniske  \r\n\r\n problemer og diskussion heraf. </LI>  \r\n\r\n<LI>c) Sammenfatning af geologiske informationer opnået under borearbejdet.  \r\n\r\n</LI>  \r\n\r\n<LI>d) Oversigt over anvendte foringsrør og resultater af cementering. </LI>  \r\n\r\n<LI>e) Detaljeret beskrivelse inklusiv oversigtstegning af boringens status  \r\n\r\n ved afslutnig af arbejdet. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>1.14.6 Oversigtsmæssigt regnskab. Både et tidsmæssigt og økonomisk. </P>  \r\n\r\n<P>1.14.7 En diskussion om de opnåede resultater, tidsforbrug og økonomi  \r\n\r\n sammenholdt med det planlagte. </P>  \r\n\r\n<P>1.14.8 En sammensat log over målingerne fra boringen med indtegning af  \r\n\r\n bl.a. kerne- og testintervaller, cementpropper, litologi, foringsrør og  \r\n\r\n enkelte logs. </P>  \r\n\r\n<P>1.15 UDTAGNING AF PRØVER SAMT UDFØRELSE AF MÅLINGER </P>  \r\n\r\n<P>1.15.1 Rettighedshaveren skal under borearbejdet, fra borevæsken på  \r\n\r\n udløbssiden, udtage skylleprøver af alle bjergartstyper fra alle geologiske  \r\n\r\n formationer som gennembores. Prøvetagningen skal påbegyndes straks, når  \r\n\r\n returneringen af borevæske er etableret. Prøveintervallet må ikke overstige  \r\n\r\n 10 m. I potentielt kulbrintebærende formationer må intervallet dog ikke  \r\n\r\n overstige 3 m. </P>  \r\n\r\n<P>1.15.2 Rettighedshaveren skal ved udarbejdelse af boreprogrammet samt  \r\n\r\n under borearbejdet tilstræbe, at der i boringen - hvor det er relevant af  \r\n\r\n hensyn til f.eks. datering af lagserien, bestemmelse af litologien eller  \r\n\r\n bedømmelse af reservoir- eller kildebjergartspotentiellet - bliver udtaget  \r\n\r\n sidevægskerner, inden boringen fores eller lukkes. Rettighedshaveren skal  \r\n\r\n gennemføre relevante analyser af de udtagne sidevægskerner. </P>  \r\n\r\n<P>1.15.3 rettighedshaveren skal tilstræbe, at der ved gennemboring af alle  \r\n\r\n potentielt væsentlige kulbrinteholdige reservoirer anvendes kerneboring i et  \r\n\r\n omfang, som sikrer, at et tilfredsstillende kendskab til reservoiret så vidt  \r\n\r\n muligt kan opnås. De til dette formål nødvendige undersøgelser af  \r\n\r\n kernematerialet skal ligeledes gennemføres. </P>  \r\n\r\n<P>1.15.4 Rettighedshaveren skal ved udformning af boreprogrammet og under  \r\n\r\n udførelsen af boringen tilstræbe, at der ved de målinger (logs), der udføres  \r\n\r\n i boringen, opnås tilfredsstillende geologisk, geofysisk, kulbrintemæssig og  \r\n\r\n stratigrafisk information fra de gennemborede lagserier. </P>  \r\n\r\n<P>1.15.5 Hvor det har betydning for bedømmelse af kulbrintepotentiel, eller  \r\n\r\n hvor måling af formationstryk iøvrigt kan være af betydning, skal  \r\n\r\n rettighedshaveren søge at gennemføre trykmåling for og eventuelt udtage  \r\n\r\n væskeprøver fra relevante gennemborede lag. </P>  \r\n\r\n<P>1.15.6 Hvor formationer med potentielt betydningsfuldt kulbrinteindhold er  \r\n\r\n blevet gennemboret, skal der om muligt gennemføres prøveproduktion på en  \r\n\r\n måde, som sikrer, at relevante informationer om producerede væsker og  \r\n\r\n gasarter, formationens produktionensegenskaber og eventuelt reservoirets  \r\n\r\n udstrækning så vidt muligt opnås. Hvor det er relevant for bedømmelse af  \r\n\r\n reservoirets kulbrinteindhold og/eller produktionsmekanisme, skal der udføres  \r\n\r\n prøveproduktion fra vandførende lag, som kan have forbindelse med de  \r\n\r\n kulbrinteholdige formationer. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "Der er indsat en fiktiv dato af systemtekniske hensyn.",
        "Kun år og måned for underskrivelsen er kendt."
    ],
    "alternativeMedia": [],
    "ressort": "Klima-, Energi- og Forsyningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19850501060"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM008319"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "15/08/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "5010"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1985"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/02/1985"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}