{
    "id": 47138,
    "title": "Vejledning om medicingivning på plejehjem ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 15630 af 01/12/1985",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning om medicingivning på plejehjem </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Vejledningen træder i stedet for sundhedsstyrelsens vejledning af november  \r\n\r\n 1982 vedrørende medicingivning på plejehjem. </P>  \r\n\r\n<P>(Til samtlige embedslægeinstitutioner, kommuner, amtskommuner samt  \r\n\r\n plejehjemsledere m.v.) </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> INDLEDNING </P>  \r\n\r\n<P>Formålet med sundhedsstyrelsens vejledning af november 1982 vedrørende  \r\n\r\n medicingivning på plejehjem var under hensyn til  \r\n\r\n sundhedsstyrelsens/embedslægernes tilsynspligt med medicinalpersoners (* 1)  \r\n\r\n virksomhedsudøvelse at give embedslægerne en samlet oversigt over  \r\n\r\n sundhedsvæsenets plejeuddannede medicinalpersonale for så vidt angår de  \r\n\r\n forskellige plejekategoriers uddannelsesmæssige forudsætninger for  \r\n\r\n varetagelsen af opgaver i forbindelse med lægemiddelbehandling. </P>  \r\n\r\n<P>Imidlertid har der vist sig at være behov for en vejledning for dette  \r\n\r\n område også for andre end embedslæger, således at denne henvender sig f.eks.  \r\n\r\n til plejehjemsledere. På denne baggrund har sundhedsstyrelsen udarbejdet en  \r\n\r\n revideret vejledning. </P>  \r\n\r\n<P>Vejledningen tager fortsat udgangspunkt i sundhedsstyrelsens tilsynspligt  \r\n\r\n med medicinalpersoners virksomhedsudøvelse, men vil i højere grad komme ind  \r\n\r\n på de administrative opgaver, der påhviler plejehjemslederen i forbindelse  \r\n\r\n med en fagligt forsvarlig tilrettelæggelse af beboernes eventuelle  \r\n\r\n lægemiddelbehandling, herunder det nødvendige samarbejde med den læge, der er  \r\n\r\n ansvarlig for den enkelte beboers behandling, og med embedslægen. </P>  \r\n\r\n<P>Det skal bemærkes, at det er en selvfølge, at lægen i forbindelse med en  \r\n\r\n lægemiddelordination primært antager, at beboeren selv administrerer sin  \r\n\r\n medicin, og at der kun ydes bistand fra personalet, når det må antages, at  \r\n\r\n den pågældende ikke selv er i stand hertil. </P>  \r\n\r\n<P>Plejepersonalets individuelle behov for faglig instruktion og vejledning i  \r\n\r\n forbindelse med medicingivning vil, foruden af den konkrete opgaves  \r\n\r\n kompleksitet, være afhængig af den enkeltes uddannelsesmæssige baggrund og  \r\n\r\n kliniske erfaring på det pleje- og behandlingsmæssige område. Den behandlende  \r\n\r\n læge må derfor være bekendt med hvilket personale, der skal varetage de  \r\n\r\n konkrete opgaver i forbindelse med behandlingen og må - såfremt de pågældende  \r\n\r\n personer ikke har de fornødne forudsætninger - sikre sig, at de forinden får  \r\n\r\n tilstrækkelig instruktion og vejledning til forsvarligt at kunne varetage den  \r\n\r\n konkrete opgave. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> BEGREBET MEDICINGIVNING OG ANSVAR I FORBINDELSE  \r\n\r\n HERMED </P>  \r\n\r\n<P>Medicingivning, der er et i sundhedsvæsenet klart afgrænset begreb i  \r\n\r\n relation til den lægelige ordination af en lægemiddelbehandling, omfatter  \r\n\r\n følgende opgaver: </P>  \r\n\r\n<P>Fremtagning, udmåling og uddeling/indgift af medicin, der er ordineret til  \r\n\r\n den enkelte person samt vejledning til og observation af den pågældende i  \r\n\r\n forbindelse med behandlingen. </P>  \r\n\r\n<P>Ansvaret for ordinationen af lægemiddelbehandlingen og for bedømmelsen af  \r\n\r\n eventuelle risikomomenter ved denne er altid lægens. Den ønskede og  \r\n\r\n undertiden livsvigtige virkning af lægemidlerne må ofte afbalanceres med  \r\n\r\n uønskede, eventuelt direkte skadelige bivirkninger. Dette forudsætter, at  \r\n\r\n medicingivningen - hvad enten patienten selv administrerer sin medicin eller  \r\n\r\n får bistand hertil - foregår i nøje overensstemmelse med de anvisninger, den  \r\n\r\n ansvarlige læge har givet. </P>  \r\n\r\n<P>Lægens instruktioner til de personer, til hvem medicingivningsopgaverne  \r\n\r\n overdrages, er således overordentligt betydningsfulde for en forsvarlig  \r\n\r\n udførelse af behandlingen. Det er den ordinerende læges ansvar, at  \r\n\r\n instruktionen i forbindelse med ordinationen af medicin til den enkelte  \r\n\r\n beboer er tilstrækkelig udførlig til, at den medarbejder, der skal varetage  \r\n\r\n medicingivningen, har forstået ordinationen vedrørende medicinens betegnelse,  \r\n\r\n styrke, dosis, tidspunkter for indtagelse m.v. og er i stand til med  \r\n\r\n sikkerhed at udføre de opgaver, der er forbundet med den enkelte beboers  \r\n\r\n behandling med lægemidler. </P>  \r\n\r\n<P>For så vidt angår beboere, som selv adminstrerer deres medicin, må lægen i  \r\n\r\n forbindelse med sin ordination sikre sig, at beboeren er i stand til at følge  \r\n\r\n lægens anvisninger. </P>  \r\n\r\n<P>3.PLEJEHJEMSLEDERENS ADMINISTRATIVE ANSVAR I FORBINDELSE MED  \r\n\r\n LÆGEMIDDELBEHANDLING AF BEBOERE PÅ PLEJEHJEM </P>  \r\n\r\n<P>Plejehjemsbeboere, der har behov for lægemiddelbehandling, har et  \r\n\r\n selvfølgeligt krav på, at den pågældende institution kan sikre, at  \r\n\r\n behandlingen kan gennemføres på fagligt forsvarlig måde efter lægens  \r\n\r\n anvisninger og i overensstemmelse med beboerens egne ønsker. </P>  \r\n\r\n<P>Plejehjemslederen bør i denne sammenhæng være bekendt med  \r\n\r\n sundhedsstyrelsens cirkulære af oktober 1982 om information og samtykke.  \r\n\r\n &#187;Lægers pligt og patienters ret&#171;. </P>  \r\n\r\n<P>Selv om medicingivning blot er een af mange mindst lige så vigtige opgaver  \r\n\r\n for personalet i plejehjemssektoren kræver administreringen af de opgaver,  \r\n\r\n der er forbundet med beboernes lægemiddelbehandling, plejehjemslederens  \r\n\r\n særlige agtpågivenhed, således at den enkelte beboers behandling foregår på  \r\n\r\n fagligt forsvarlig måde og i nært samarbejde med den for behandlingen  \r\n\r\n ansvarlige læge. </P>  \r\n\r\n<P>I denne forbindelse skal nævnes, at beboere på plejehjem som andre borgere  \r\n\r\n naturligvis har adgang til at bruge HÅNDKØBSMEDICIN og eventuelt  \r\n\r\n naturmedicin, der kan anskaffes uden nødvendigvis at være ordineret af eller  \r\n\r\n i samråd med en læge. </P>  \r\n\r\n<P>Der må imidlertid påhvile den daglige leder af plejehjemmet ansvar for, at  \r\n\r\n beboere, der &#187;behandler&#171; sig selv med medicin uden en læges  \r\n\r\n mellemkomst, tilskyndes til at rådføre sig med en læge, idet håndkøbsmedicin  \r\n\r\n og naturmedicin i forbindelse med indtagelse af anden medicin kan forårsage  \r\n\r\n interaktion. </P>  \r\n\r\n<P>For så vidt angår REKVIRERING af lægemidler fra apoteket og FORSENDELSEN  \r\n\r\n heraf til institutionen samt forholdsregler for OPBEVARINGEN af den enkelte  \r\n\r\n beboers medicin påhviler der plejehjemslederen et ansvar for, at de herfor  \r\n\r\n gældende sikkerhedsregler følges, jf. sundhedsstyrelsens bekendtgørelse og  \r\n\r\n vejledning af 3. december 1980 om rekvirering og håndtering af lægemidler på  \r\n\r\n sygehusafdelinger og afdelinger på lignende institutioner samt plejehjem m.v.  \r\n\r\n</P>  \r\n\r\n<P>Som det fremgår af vejledningen omfatter disse regler IKKE medicingivning.  \r\n\r\n Varetagelsen af de med MEDICINGIVNING forbundne opgaver, jf. punkt 2, kan  \r\n\r\n tilpasses lokalt efter regler givet af den læge, der er ansvarlig for den  \r\n\r\n enkelte beboers behandling i samarbejde med institutionens leder og efter  \r\n\r\n samråd med embedslægen. </P>  \r\n\r\n<P>Med henblik på en fagligt forsvarlig arbejdsfordeling blandt personalet  \r\n\r\n med hensyn til medicingivningsopgaverne må plejehjemslederen være ansvarlig  \r\n\r\n for at oplyse lægen om personalets uddannelse og kompetence til  \r\n\r\n medicingivning, således at lægen har et bedre grundlag for at instruere de  \r\n\r\n personer, der skal varetage den af lægen ordinerede behandling. </P>  \r\n\r\n<P>Såvel plejehjemslederen som lægen må således være bekendt med de  \r\n\r\n forskellige kompetenceniveauer, der bl.a. på medicingivningsområdet gør sig  \r\n\r\n gældende for sundhedsvæsenets plejeuddannelser, omfattende: Sygeplejersker,  \r\n\r\n plejehjemsassistenter, plejere og sygehjælpere, med hvis virksomhedsudøvelse  \r\n\r\n sundhedsstyrelsen/embedslægen fører tilsyn. Vedrørende faglig kompetence på  \r\n\r\n medicingivningsområdet kan i hovedtræk anføres, at foruden lægerne er  \r\n\r\n sygeplejerskerne den eneste gruppe af medicinalpersonalet, der er  \r\n\r\n kvalificeret til selvstændigt at varetage medicingivning generelt.  \r\n\r\n Sygeplejersken har således fagligt og juridisk et selvstændigt ansvar for de  \r\n\r\n medicingivningsopgaver han/hun påtager sig, herunder bedømmelsen af hvilken  \r\n\r\n specifik instruktion og vejledning fra lægen, pågældende i det konkrete  \r\n\r\n tilfælde eventuelt måtte have behov for. Udføres medicingivningen af  \r\n\r\n sygeplejersker, er lægen således uden forpligtelse til en individuel faglig  \r\n\r\n vurdering af disses kompetence. </P>  \r\n\r\n<P>VED PLEJEHJEM, HVOR DER IKKE ER ANSAT SYGEPLEJERSKER, påhviler ansvaret  \r\n\r\n for medicingivningen således primært den ordinerende læge, der i samarbejde  \r\n\r\n med institutionens leder må tilsikre, at medicingivningen udføres af  \r\n\r\n medarbejdere, der har de fornødne forudsætninger for varetagelsen af de  \r\n\r\n konkrete opgaver, eventuelt efter delegation og fornøden instruktion fra  \r\n\r\n lægen. </P>  \r\n\r\n<P>Konkrete opgaver i forbindelse med medicingivning til beboere, der efter  \r\n\r\n lægens og plejehjemslederens opfattelse ikke selv er i stand til at  \r\n\r\n administrere ordineret medicin, vil kunne udføres med bistand fra  \r\n\r\n plejepersonalet eller eventuelt andre personalegrupper efter følgende  \r\n\r\n hovedregler. </P>  \r\n\r\n<P>PLEJEHJEMSASSISTENTER </P>  \r\n\r\n<P>Plejehjemsassistenter er kvalificeret til selvstændigt inden for nærmere  \r\n\r\n angivne rammer at varetage medicingivning på plejehjem. Plejehjemsassistenten  \r\n\r\n vil således selvstændigt kunne udføre den ordinerede lægemiddelbehandling for  \r\n\r\n så vidt angår almindelig anvendt medicin, der indtages gennem munden eller  \r\n\r\n indsprøjtes under huden eller i musklen, f.eks. insulin, vitaminer og  \r\n\r\n antibiotika. Det påhviler dog altid lægen at give de(n) første  \r\n\r\n indsprøjtning(er) med lægemidler, der kan fremkalde anafylaktisk shock. Hvor  \r\n\r\n nærmere retningslinjer fra behandlende læge foreligger, skal  \r\n\r\n plejehjemsassistenten dog udføre arbejdet i overensstemmelse med disse. </P>  \r\n\r\n<P>Drejer det sig om uddeling af stærkere virkende eller sjældnere anvendte  \r\n\r\n lægemidler m.v. samt i tilfælde af væsentlige ændringer i beboernes  \r\n\r\n helbredstilstand, kan plejehjemsassistenten kun udføre medicingivningen efter  \r\n\r\n delegation og om fornødent instruktion af den behandlende læge. Opgaven  \r\n\r\n udføres herefter på den delegerendes ansvar, medens plejehjemsassistentens  \r\n\r\n ansvar består i nøje at følge den modtagne instruktion. </P>  \r\n\r\n<P>På plejehjemmet skal foreligge en fortegnelse over de på plejehjemmet  \r\n\r\n anvendte lægemidler, som plejehjemsassistenten er fortrolig med og normalt  \r\n\r\n kan administrere selvstændigt. Ved ændringer i fortegnelsen - nye beboere,  \r\n\r\n nye eller ændrede ordinationer - må den ordinerende læge i samarbejde med  \r\n\r\n plejehjemslederen sikre, at plejehjemsassistenten fortsat vil kunne varetage  \r\n\r\n opgaven forsvarligt. Plejehjemsassistenten vil aldrig være pligtig at påtage  \r\n\r\n sig arbejdsopgaver, som han/hun ikke er uddannet til eller har fået fornøden  \r\n\r\n instruktion i at udføre. </P>  \r\n\r\n<P>SYGEHJÆLPERE/ANDRE MEDARBEJDERE </P>  \r\n\r\n<P>Ved plejehjem, hvor der ikke er ansat plejepersonale med selvstændig  \r\n\r\n kompetence til medicingivning, kan lægen efter samråd med den daglige leder  \r\n\r\n af hjemmet delegere konkrete medicingivningsopgaver individuelt til bestemte,  \r\n\r\n navngivne sygehjælpere eller eventuelt andre medarbejdere under forudsætning  \r\n\r\n af, at reglerne for lægers adgang til delegering af opgaver i patientplejen  \r\n\r\n nøje følges. </P>  \r\n\r\n<P>Der påhviler den læge, der delegerer medicingivningsopgaver til andre uden  \r\n\r\n kompetence herfor, et ansvar for, at den enkelte medarbejder, til hvem  \r\n\r\n opgaven delegeres, forinden har fået fornøden vejledning og instruktion.  \r\n\r\n Dette indebærer, at vejledning og instruktion afpasses efter den pågældende  \r\n\r\n persons forudsætninger, og at det sikres, at denne er i stand til at varetage  \r\n\r\n de konkrete medicingivningsopgaver i nøje overensstemmelse med den givne  \r\n\r\n instruktion. </P>  \r\n\r\n<P>Den pågældende sygehjælper eller anden medarbejder vil i den forbindelse  \r\n\r\n alene kunne pådrage sig ansvar ved ikke at handle i nøje overensstemmelse med  \r\n\r\n den modtagne instruktion. </P>  \r\n\r\n<P>Sygehjælperen/medarbejderen vil aldrig være pligtig at påtage sig  \r\n\r\n arbejdsopgaver, som han/hun ikke er instrueret i at udføre - bortset fra  \r\n\r\n fornævnte delegerede arbejdsopgaver, jf. sundhedsstyrelsens cirkulære af 20.  \r\n\r\n januar 1978 om uddannelse af sygehjælpere, Bilag 1, afsnit VIII. </P>  \r\n\r\n<P>Ved ændret ordination eller ændring af beboerens helbredstilstand må der  \r\n\r\n gives fornyet instruktion, ligesom det må tilsikres, at opgaven fortsat kan  \r\n\r\n varetages forsvarligt af den pågældende person. Finder den delegerende læge  \r\n\r\n eller plejehjemslederen, at opgaven overstiger de krav, der med rimelighed  \r\n\r\n kan stilles til medarbejderens kompetence, må der træffes andre  \r\n\r\n forholdsregler f.eks. i samarbejde med hjemmesygeplejerskeordningen. </P>  \r\n\r\n<P>Plejehjemslederen bør, bl.a. til støtte for lægen, der behandler den  \r\n\r\n enkelte beboer, sørge for, at der på plejehjemmet foreligger en fortegnelse  \r\n\r\n over de personer, til hvem lægen har delegeret opgaver i forbindelse med  \r\n\r\n medicingivningen, med angivelse af de pågældendes navn og uddannelse samt  \r\n\r\n opgavens art og begrænsning. </P>  \r\n\r\n<P>Søren K. Sørensen </P>  \r\n\r\n<P>/Inger M. Madsen </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Medicinalpersonale er en fælles betegnelse for alle læger,  \r\n\r\n tandlæger, jordemødre, plejepersonale m.fl., der i medfør af lov om  \r\n\r\n sundhedsvæsenets centralstyrelse står under sundhedsstyrelsens tilsyn for så  \r\n\r\n vidt angår deres funktionsområde og pligter i forbindelse hermed. </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19851563060"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM005920"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "30/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "15630"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1985"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/12/1985"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sundhedsstyr. j.nr. 1790-3-1985"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}