{
    "id": 80442,
    "title": "Vejledning om ydelse af støtte til forarbejdning af olieholdige frø med henblik på olieproduktion eller iblanding i foderstoffer ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 13385 af 22/10/1986",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<center>\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning om ydelse af støtte til forarbejdning  \r\n\r\n af olieholdige frø med henblik på olieproduktion eller iblanding i  \r\n\r\n foderstoffer </H1>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Retsgrundlaget for Det europæiske økonomiske Fællesskabs ordning om ydelse  \r\n\r\n af støtte til forarbejdning af olieholdige frø er angivet i bilag 1. </P>  \r\n\r\n<P> <B>1.</B>  Definitioner </P>  \r\n\r\n<P>I denne vejledning forstås ved: </P>  \r\n\r\n<P>A. <B>&#187;Virksomhed&#171;:</B> En oliemølle eller en  \r\n\r\n foderfremstillingsvirksomhed samt </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> ethvert lokale eller anden plads inden for  \r\n\r\n produktionsvirksomhedens område, </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> ethvert lokale uden for virksomheden, der befinder  \r\n\r\n sig på den medlemsstats toldområde, hvor produktionsvirksomheden ligger, og  \r\n\r\n som giver tilstrækkelig sikkerhed i kontrolmæssig henseende og på forhånd er  \r\n\r\n godkendt af toldvæsenet. </P>  \r\n\r\n<P>B. <B>&#187;Forarbejdning&#171;:</B>  </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Formaling af de olieholdige frø for at udvinde al  \r\n\r\n olien eller en del af denne, eller </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> iblanding af raps- og rybsfrø i foderstoffer. </P>  \r\n\r\n<P>C. <B>&#187;Iblanding&#171;:</B> Blanding med andre produkter i foderet af  \r\n\r\n raps og rybsfrø, der knuses eller males før eller efter denne proces, uden  \r\n\r\n udvinding af olie. </P>  \r\n\r\n<P>D. <B>&#187;Raps- og rybsfrø af dobbeltlave sorter&#171;:</B> Raps- eller  \r\n\r\n rybsfrø i ensartede partier med indhold af glukosinolater på højst 35  \r\n\r\n mikromol pr. gram frø beregnet efter Thies-metoden eller højst 30 mikromol  \r\n\r\n efter HPLC-metoden. </P>  \r\n\r\n<P>E. <B>&#187;Parti&#171;:</B> En mængde frø, som den pågældende virksomhed  \r\n\r\n har bestemt og nummereret ved ankomsten til virksomheden, og som underkastes  \r\n\r\n en analyse hos Statsfrøkontrollen. </P>  \r\n\r\n<P>F. <B>&#187;Identificering&#171;:</B> En handling hvorved EF-direktoratet  \r\n\r\n på anmodning af den pågældende virksomhed attesterer, at støttebeløbet for en  \r\n\r\n mængde raps-, rybs- eller solsikkefrø, som er ankommet til virksomheden, men  \r\n\r\n ikke er anvendt, er det beløb, som gælder på dagen for indgivelse af  \r\n\r\n anmodningen, jf. pkt. 16.1. </P>  \r\n\r\n<P> <B>2.</B>  Registrering og fremstillingsbevilling </P>  \r\n\r\n<P> 2.1. De virksomheder, som forarbejder oliefrø, og som ønsker at opnå  \r\n\r\n støtte, skal forud registreres hos EF-direktoratet, Frederiksborggade 18,  \r\n\r\n 1360 København K. </P>  \r\n\r\n<P> 2.2. Forinden forarbejdningen påbegyndes, skal virksomheden have meddelt  \r\n\r\n bevilling til fremstilling under toldkontrol, jf. § 7 og §§ 34 - 36 i  \r\n\r\n bekendtgørelse nr. 520 af 9. oktober 1974 om administration af Det europæiske  \r\n\r\n økonomiske Fællesskabs markedsordninger for landbrugsvarer, frugt og  \r\n\r\n gartneriprodukter mv., senest ændret ved bekendtgørelse nr. 692 af 21.  \r\n\r\n december 1982. Ansøgning herom indsendes til det lokale distriktstoldkammer.  \r\n\r\n</P>  \r\n\r\n<P> <B>3.</B>  Støtteberettigede produkter </P>  \r\n\r\n<P> 3.1. Genstand for støtte i henhold til bestemmelserne i denne vejledning  \r\n\r\n er raps-, rybs- og solsikkefrø, der er høstet inden for Det europæiske  \r\n\r\n økonomiske Fællesskabs område, og som enten forarbejdes med henblik på  \r\n\r\n oliefremstilling eller, for så vidt angår raps- og rybsfrø, iblandes  \r\n\r\n foderstoffer. </P>  \r\n\r\n<P> 3.2. Der ydes kun støtte til frø af sund, sædvanlig handelskvalitet. For  \r\n\r\n solsikkefrø skal endvidere indholdet af hvide og rillede frø være under 1%.  \r\n\r\n</P>  \r\n\r\n<P> <B>4.</B>  Vejning og prøvetagning </P>  \r\n\r\n<P> 4.1. Hvert enkelt parti frø skal ved tilførslen til virksomhedens lager  \r\n\r\n vejes af en aut. vejer og måler. Udgifterne til vejning betales af  \r\n\r\n virksomheden. </P>  \r\n\r\n<P> 4.2. Til brug ved konstatering af frøenes indhold af urenheder og vand  \r\n\r\n samt, efter anmodning fra virksomheden, for frø af dobbeltlave sorter tillige  \r\n\r\n indholdet af glukosinolater skal der udtages prøver af frøene i forbindelse  \r\n\r\n med, at frøene tages under toldkontrol. Prøvetagning skal foretages af en af  \r\n\r\n Statsfrøkontrollens prøvetagere, der indsender prøverne til  \r\n\r\n Statsfrøkontrollen. Ved henvendelse til Statsfrøkontrollen, Skovbrynet 20,  \r\n\r\n 2800 Lyngby, tlf. 02-883366, oplyses navn og adresse på en prøvetager, som  \r\n\r\n kan udtage prøverne. Udgifterne ved udtagning, forsendelse og undersøgelse af  \r\n\r\n prøverne betales af virksomheden til Statsfrøkontrollen efter påkrav. </P>  \r\n\r\n<P> 4.3. Frø, der er høstet i Fællesskabet, og som er taget under toldkontrol  \r\n\r\n på virksomheden, kan kun forlade denne efter tilladelse fra toldvæsenet, og  \r\n\r\n kun såfremt der ikke (bortset fra force majeure) er fremsat anmodning om  \r\n\r\n I.D.attest for de pågældende produkter. Toldvæsenet kontrollerer, at raps- og  \r\n\r\n rybsfrø af andre sorter end dobbeltlave, der forlader virksomheden, ikke er  \r\n\r\n raps- og rybsfrø af dobbeltlave sorter. </P>  \r\n\r\n<P> <B>5.</B>  Ansøgning om identificering (I.D.-attest) </P>  \r\n\r\n<P> 5.1. Forinden forarbejdningen påbegyndes, skal virksomheden på en  \r\n\r\n formular, der kan rekvireres i EF-direktoratet, indsende en anmodning om  \r\n\r\n udstedelse af I.D.-attest (identificering). Ansøgningen kan også indgives pr.  \r\n\r\n telex, telefax eller som telegram. </P>  \r\n\r\n<P> 5.2. Såfremt ansøgning indgives ved telex, telefax eller telegram, skal  \r\n\r\n den indeholde alle de angivelser, som fremgår af ansøgningsskemaet, men såvel  \r\n\r\n telexmeddelelse som telefax eller telegram skal efterfølges af et  \r\n\r\n ansøgningsskema. Dette krav anfægter ikke gyldigheden af den pr. telex,  \r\n\r\n telefax eller telegram fremsendte ansøgning. Ansøgninger der indeholder  \r\n\r\n betingelser, som ikke er indeholdt i forordningens bestemmelser, afvises.  \r\n\r\n</P>  \r\n\r\n<P> 5.3. I.D.-attesten anses som udstedt på dagen for indgivelse af  \r\n\r\n ansøgningen. </P>  \r\n\r\n<P> 5.4. Såfremt der ansøges om identificering af raps- og rybsfrø af  \r\n\r\n dobbeltlave sorter, anføres i rubrik 3 i den under 5.1 nævnte formular:  \r\n\r\n &#187;raps- eller rybsfrø af dobbeltlave sorter&#171;. </P>  \r\n\r\n<P> <B>6.</B>  Tidsfrister i forbindelse med ansøgning om I.D.-attest </P>  \r\n\r\n<P> 6.1. En ansøgning om udstedelse af I.D.-attest i form af en  \r\n\r\n ansøgningsformular eller telex eller telefax skal for at få virkning fra  \r\n\r\n indgivelsesdagen være modtaget i direktoratet inden kl. 16.00. En telegrafisk  \r\n\r\n anmodning skal være registreret hos telegrafvæsenet senest kl. 16.00 og være  \r\n\r\n kommet frem til EF-direktoratet inden kl. 17.30 samme dag. Såfremt en  \r\n\r\n overskridelse af de anførte frister ikke bevirker en ændring af  \r\n\r\n støttebeløbet, forlænges fristen til kl. 24.00. </P>  \r\n\r\n<P> 6.2. Såfremt en anmodning om udstedelse af I.D.-attest i form af  \r\n\r\n ansøgningsskema, telexmeddelelse eller telefax ankommer på en dag, der for  \r\n\r\n EF-direktoratet ikke er en arbejdsdag, eller ankommer efter kl. 16.00 på en  \r\n\r\n arbejdsdag, betragtes ansøgningen som indgivet den første arbejdsdag efter  \r\n\r\n modtagelsen, sammenhold dog pkt. 6.1., sidste punktum. </P>  \r\n\r\n<P> 6.3. Såfremt en anmodning om udstedelse af I.D.-attest fremsendes  \r\n\r\n telegrafisk og er registreret som indleveret til telegrafkontoret inden kl.  \r\n\r\n 16.00, men telegrammet først er direktoratet i hænde efter kl. 17.30, vil  \r\n\r\n ansøgningen bortset fra tilfælde som det i pkt. 6.1, sidste punktum, anførte  \r\n\r\n ikke blive taget i betragtning, med mindre virksomheden i telegrammet har  \r\n\r\n anført &#187;uden forbehold&#171;, hvilket betyder, at der ansøges om den  \r\n\r\n støtte, der gælder den første arbejdsdag efter anmodningens modtagelse i  \r\n\r\n direktoratet. I tilfælde af force majeure kan direktoratet dog bestemme, at  \r\n\r\n telegrammet betragtes som modtaget inden for den fastsatte frist. En  \r\n\r\n telegrafisk ansøgning, der af modtagertelegrafkontoret er blevet registreret  \r\n\r\n efter kl. 16.00, anses som indgivet den følgende arbejdsdag, uanset om  \r\n\r\n ansøgningen først modtages i direktoratet en anden dag end dagen for den  \r\n\r\n telegrafiske registrering. </P>  \r\n\r\n<P> <B>7.</B>  Betingelser for udstedelse af I.D.-attest </P>  \r\n\r\n<P> 7.1. En ansøgning om udstedelse af I.D.-attest vil kun komme i  \r\n\r\n betragtning, såfremt de olieholdige frø er ankommet til virksomheden senest  \r\n\r\n på den dag, hvor ansøgningen er direktoratet i hænde. Ansøgningen vil dog  \r\n\r\n komme i betragtning, såfremt frøene er ankommet til virksomheden på den/de  \r\n\r\n dag(e), som følger efter dagen for indgivelse af ansøgningen, såfremt den/de  \r\n\r\n pågældende dag(e) ikke er arbejdsdage. </P>  \r\n\r\n<P> 7.2. Udstedelse af I.D.-attest er betinget af, at der fremlægges et  \r\n\r\n kontroleksemplar T nr. 5, hvoraf fremgår, at det eller de pågældende  \r\n\r\n parti(er) er undergivet toldvæsenets kontrol. </P>  \r\n\r\n<P> 7.3. I tilfælde, hvor en forudfastsættelsesattest (A.P.attest) ønskes  \r\n\r\n benyttet ved ansøgning om udstedelse af I.D.-attest, skal A.P.- attesten  \r\n\r\n vedlægges ansøgningen. Efter afskrivning af den identificerede mængde  \r\n\r\n returneres A.P.attesten. Såfremt ansøgningen er indgivet pr. telex, telefax  \r\n\r\n eller telegram, skal A.P.-attesten være direktoratet i hænde senest i løbet  \r\n\r\n af den 2. arbejdsdag efter indgivelse af ansøgningen. </P>  \r\n\r\n<P> 7.4. Sammen med ansøgningen om identificering skal der til EF-  \r\n\r\n direktoratet indsendes kopi af vægtattest(er) samt resultatet af  \r\n\r\n Statsfrøkontrollens undersøgelse af den/de fremsendte prøver. Såfremt  \r\n\r\n resultatet af Statsfrøkontrollens undersøgelse ikke er modtaget af  \r\n\r\n virksomheden på tidspunktet for indsendelse af anmodning om I.D.- attest,  \r\n\r\n skal analysebeviset/-beviserne eftersendes hurtigst muligt. </P>  \r\n\r\n<P> 7.5. I.D.-attesten anses som udstedt på dagen for indgivelse af  \r\n\r\n ansøgningen. </P>  \r\n\r\n<P> 7.6. Rettigheder og pligter i henhold til en I.D.-attest kan ikke  \r\n\r\n overdrages. </P>  \r\n\r\n<P> <B>8.</B>  Bestemmelser om forarbejdning af identificeret frø </P>  \r\n\r\n<P> 8.1. Bortset fra force majeure skal de produkter, der i henhold til pkt.  \r\n\r\n 7.2 er taget under toldkontrol, være forarbejdet eller iblandet foderstoffer  \r\n\r\n inden for en frist på 150 dage efter dagen for identificering af de  \r\n\r\n olieholdige frø. </P>  \r\n\r\n<P> 8.2. Den i pkt. 8.1 anførte forpligtelse anses for opfyldt, når den  \r\n\r\n mængde, der er forarbejdet, beregnet efter metoden i bilag 3 ikke er mindre  \r\n\r\n end 98% af den identificerede mængde. </P>  \r\n\r\n<P> 8.3. Hvis den forarbejdede mængde udgør under 98% af den identificerede  \r\n\r\n mængde, nedsættes den støtte, der skal betales i kontrolperioden, med  \r\n\r\n forskellen mellem den identificerede og den forarbejdede mængde multipliceret  \r\n\r\n med den højeste støtte i denne periode. </P>  \r\n\r\n<P> 8.4. Forarbejdningen anses for nøjagtigt at følge rækkefølgen for  \r\n\r\n identifikationen, bortset fra tilfælde hvor det for hele produktionsåret er  \r\n\r\n muligt at følge samtlige partier frø, fra de indgår til virksomheden, til de  \r\n\r\n forarbejdes. </P>  \r\n\r\n<P> 8.5. Retten til støtte fortabes for de mængder, der forarbejdes før  \r\n\r\n identifikation. </P>  \r\n\r\n<P> 8.6. I tilfælde af force majeure betragtes forpligtelsen som opfyldt pro  \r\n\r\n rata for de forarbejdede mængder. </P>  \r\n\r\n<P> <B>9.</B>  Ansøgning om forudfastsættelse (A.P.-attest) </P>  \r\n\r\n<P> 9.1. Anmodning om forudfastsættelse af støtten (udstedelse af A.P.-  \r\n\r\n attest) skal ske skriftligt ved anvendelse af en ansøgningsformular, der kan  \r\n\r\n rekvireres i EF-direktoratet. Ansøgningen kan også indgives pr. telex,  \r\n\r\n telefax eller telegram. </P>  \r\n\r\n<P> 9.2. Såfremt ansøgning indgives ved telex, telefax eller telegram, skal  \r\n\r\n den indeholde alle de angivelser, som fremgår af ansøgningsskemaet og  \r\n\r\n derudover efterfølges af et ansøgningsskema. Dette krav anfægter ikke  \r\n\r\n gyldigheden af den pr. telex, telefax eller telegram fremsendte ansøgning.  \r\n\r\n Ansøgninger, der indeholder betingelser, som ikke er indeholdt i  \r\n\r\n forordningens bestemmelser, afvises. </P>  \r\n\r\n<P> 9.3. A.P.-attesten anses som udstedt om eftermiddagen på den første  \r\n\r\n hverdag efter dagen for indgivelse af ansøgningen. </P>  \r\n\r\n<P> <B>10.</B>  Sikkerhedsstillelse ved ansøgning om udstedelse af  \r\n\r\n  A.P.-attest </P>  \r\n\r\n<P> 10.1. Ansøgningen afvises, såfremt der ikke inden kl. 16.00 på den dag,  \r\n\r\n hvor ansøgningen indgives, er stillet en sikkerhed til opfyldelse af de  \r\n\r\n forpligtelser, der er nævnt i pkt. 12. Sikkerheden andrager 6 ECU pr. 100 kg  \r\n\r\n (p.t. kr. 51,24/100 kg). Sikkerheden kan stilles i rede penge eller i form af  \r\n\r\n en bank- eller forsikringsgaranti. En garanti skal affattes som angivet i  \r\n\r\n bilag 2. </P>  \r\n\r\n<P> 10.2. Kommissionen kan om nødvendigt for en periode på højst 30 dage  \r\n\r\n beslutte ikke at anvende det beløb, der er nævnt i pkt. 10.1. </P>  \r\n\r\n<P> <B>11.</B>  Tidsfrister i forbindelse med ansøgning om A.P.-attest. </P>  \r\n\r\n<P> 11.1. En ansøgning om udstedelse af A.P.-attest i form af  \r\n\r\n ansøgningsformular, telex eller telefax, skal for at få virkning fra  \r\n\r\n indgivelsesdagen være modtaget i direktoratet inden kl. 16.00. En telegrafisk  \r\n\r\n ansøgning skal være registreret hos telegrafvæsenet senest kl. 16.00 og være  \r\n\r\n direktoratet i hænde inden kl. 17.30 samme dag. </P>  \r\n\r\n<P> 11.2. Såfremt en anmodning om udstedelse af A.P.-attest i form af  \r\n\r\n ansøgningsformular, telex eller telefax ankommer på en dag, der for  \r\n\r\n EF-direktoratet ikke er en arbejdsdag eller ankommer efter kl. 16.00 på en  \r\n\r\n arbejdsdag, betragtes ansøgningen som indgivet den første arbejdsdag efter  \r\n\r\n modtagelsen. </P>  \r\n\r\n<P> 11.3. En anmodning om udstedelse af A.P.-attest, som er fremsendt  \r\n\r\n telegrafisk og registreret som indleveret til telegrafkontoret inden kl.  \r\n\r\n 16.00, men som først er direktoratet i hænde efter kl. 17.30, vil ikke blive  \r\n\r\n taget i betragtning, med mindre virksomheden i telegrammet har anført  \r\n\r\n bemærkningen &#187;uden forbehold&#171;, hvilket betyder, at der ansøges om  \r\n\r\n den støtte, der gælder på den første arbejdsdag efter telegrammets ankomst. I  \r\n\r\n tilfælde af force majeure kan direktoratet dog bestemme, at telegrammet  \r\n\r\n betragtes som indgivet inden for den fastsatte frist. En telegrafisk  \r\n\r\n anmodning, der er blevet registreret af modtagertelegrafkontoret efter kl.  \r\n\r\n 16.00, anses som indgivet den følgende arbejdsdag, uanset om den først  \r\n\r\n modtages i direktoratet en anden dag end dagen for telegrafkontorets  \r\n\r\n registrering. </P>  \r\n\r\n<P> <B>12.</B>  Forpligtelser der er knyttet til A.P.-attesten </P>  \r\n\r\n<P> 12.1. Udstedelse af en A.P.-attest medfører en forpligtelse for  \r\n\r\n virksomheden til inden for attestens gyldighedsperiode at anbringe de i  \r\n\r\n attesten anførte mængder olieholdige frø under toldkontrol og anmode om  \r\n\r\n udstedelse af I.D.-attest. </P>  \r\n\r\n<P> 12.2. Forpligtelsen til at ansøge om identificering anses for opfyldt,  \r\n\r\n når den mængde olieholdige frø, der er identificeret i I.D.- attesten, udgør  \r\n\r\n højst 107% eller mindst 93% af mængden ifølge A.P.- attesten beregnet efter  \r\n\r\n metoden i bilag 3. </P>  \r\n\r\n<P> <B>13.</B>  A.P.-attestens gyldighed </P>  \r\n\r\n<P> 13.1. A.P.-attestens gyldighedsperiode varer for raps- og rybsfrø indtil  \r\n\r\n slutningen af den femte måned efter den måned, hvori ansøgningen er indgivet.  \r\n\r\n Gyldighedsperioden for solsikkefrø varer indtil slutningen af den fjerde  \r\n\r\n måned efter den måned, hvori ansøgningen er indgivet. </P>  \r\n\r\n<P> 13.3. Såfremt de i pkt. 12.1 nævnte forpligtelser ikke kan opfyldes inden  \r\n\r\n for attestens gyldighedsperiode på grund af force majeure, kan forpligtelsen  \r\n\r\n ophæves og sikkerheden frigives, eller attestens gyldighed kan forlænges i  \r\n\r\n fornødent omfang. </P>  \r\n\r\n<P> 13.3. Kommissionen kan forlænge A.P.-attestens gyldighedsperiode med 2  \r\n\r\n måneder for raps- og rybsfrø og med 1 måned for solsikkefrø. </P>  \r\n\r\n<P> 13.4. Såfremt A.P.-attestens gyldighedsperiode strækker sig ud over det  \r\n\r\n produktionsår, hvori attesten er udstedt, kan ansøgeren samtidig med  \r\n\r\n anmodning om udstedelse af A.P.-attest anmode om, at attesten kun får  \r\n\r\n gyldighed indtil udløbet af produktionsåret. </P>  \r\n\r\n<P> 13.5. A.P.-attesten er gyldig i hele Fællesskabet. </P>  \r\n\r\n<P> <B>14.</B>  Overdragelse af A.P.-attest </P>  \r\n\r\n<P> 14.1. De rettigheder, som følger af en A.P.-attest eller en  \r\n\r\n partialattest, jf. pkt. 15, kan inden for gyldighedsperioden overdrages til  \r\n\r\n en enkelt anden person for de mængder, der endnu ikke er afskrevet på  \r\n\r\n attesten. Overdragelsen gælder fra det tidspunkt, hvor EF-direktoratet  \r\n\r\n forsyner attesten med modtagerens navn og adresse. Overdragelse kan kun finde  \r\n\r\n sted en gang, og rettighederne kan ikke tilbageføres til attestens  \r\n\r\n oprindelige indehaver. </P>  \r\n\r\n<P> 14.2. De forpligtelser, der er knyttet til en A.P.-attest, kan ikke  \r\n\r\n overdrages. </P>  \r\n\r\n<P> <B>15.</B>  A.P.-partialattester </P>  \r\n\r\n<P> 15.1. EF-direktoratet kan efter skriftlig anmodning fra indehaveren af en  \r\n\r\n A.P.-attest udstede en eller flere partialattester. </P>  \r\n\r\n<P> 15.2. Ved fremsendelse af anmodning om udstedelse af partialattest(er)  \r\n\r\n skal ansøgningen være bilagt A.P.-attesten. </P>  \r\n\r\n<P> 15.3. En partialattest kan ikke opdeles yderligere. </P>  \r\n\r\n<P> 15.4. Partialattesterne udfærdiges i 2 eksemplarer, hvoraf det første,  \r\n\r\n som benævnes eksemplar nr. 1, udleveres til ansøgeren, og det andet, som  \r\n\r\n benævnes eksemplar nr. 2, beholdes af EF-direktoratet. Partialattestens  \r\n\r\n mængde afskrives på A.P.-attesten. </P>  \r\n\r\n<P> 15.5. Reglen i pkt. 16.4 finder tilsvarende anvendelse for  \r\n\r\n partialattester. </P>  \r\n\r\n<P> 15.6. Der må ikke foretages ændringer i attesternes eller  \r\n\r\n partialattesternes angivelser efter udstedelsen. </P>  \r\n\r\n<P> 15.7. Hvis der opstår tvivl om rigtigheden af angivelserne i en A.P.-  \r\n\r\n attest eller en partialattest, skal indehaveren på direktoratets forlangende  \r\n\r\n tilbagelevere denne til direktoratet. </P>  \r\n\r\n<P> 15.8. Såfremt en indehaver af en A.P.-attest eller partialattest, der er  \r\n\r\n udstedt i et andet medlemsland, ønsker at benytte denne ved identificering af  \r\n\r\n frø i Danmark, kan EF-direktoratet forlange attesten oversat til dansk. </P>  \r\n\r\n<P> 15.9. I tilfælde af bortkomst af en A.P.-attest eller en partialattest  \r\n\r\n kan EF-direktoratet efter anmodning udstede et duplikat af attesten til  \r\n\r\n erstatning af det bortkomne dokument. </P>  \r\n\r\n<P> <B>16.</B>  Støttebeløb </P>  \r\n\r\n<P> 16.1. Fællesskabsmyndighederne fastsætter normalt støttebeløbet en gang  \r\n\r\n om ugen. Støttebeløbet offentliggøres løbende i EF-Tidende, og oplysning om  \r\n\r\n dets størrelse kan fås i EF-direktoratet. </P>  \r\n\r\n<P> 16.2. Støttebeløbet er det beløb, der gælder den dag, hvor virksomheden  \r\n\r\n anmoder om identificering af frøene, jf. pkt. 5. Såfremt støttebeløbet er  \r\n\r\n forudfastsat, jf. pkt. 9, anvendes den forudfastsatte støtte for den måned,  \r\n\r\n hvor ansøgningen om identificering er indgivet. I tilfælde hvor den  \r\n\r\n indikativpris, der gælder i måneden for ansøgningen om I.D.-attest, er højere  \r\n\r\n eller lavere end den indikativpris, der gjaldt på  \r\n\r\n forudfastsættelsestidspunktet, forhøjes hhv. nedsættes støttebeløbet dog med  \r\n\r\n forskellen mellem de to indikativpriser. Endvidere reguleres i sidstnævnte  \r\n\r\n tilfælde det forudfastsatte støttebeløb med et korrektionsbeløb, der er  \r\n\r\n fastsat af fællesskabsmyndighederne. </P>  \r\n\r\n<P> 16.3. Såfremt den dag, hvor anmodningen om at få frøene identificeret,  \r\n\r\n ligger umiddelbart forud for en eller flere arbejdsfrie dage, der inkluderer  \r\n\r\n den 1. i en måned, er støttebeløbet for frø, der skal forarbejdes i løbet af  \r\n\r\n de arbejdsfri dage efter månedsskiftet, det beløb, der gælder på  \r\n\r\n forarbejdningsdagen, forudsat at anmodning herom fremsættes ved ansøgningens  \r\n\r\n indgivelse. </P>  \r\n\r\n<P> 16.4. Såfremt den mængde, der er identificeret i I.D.-attesten efter  \r\n\r\n metoden, som er beskrevet i bilag 3, overskrider 107% af mængden ifølge  \r\n\r\n A.P.-attesten, betales for den overskydende mængde den støtte, der gælder på  \r\n\r\n dagen for identificering. </P>  \r\n\r\n<P> 16.5. Såfremt A.P.-attestens gyldighedsperiode forlænges, jf. pkt. 13.2,  \r\n\r\n udgør det forudfastsatte støttebeløb i forlængelsesperioden det beløb, som er  \r\n\r\n fastsat for den sidste gyldighedsperiode i den oprindelige A.P.-attest. </P>  \r\n\r\n<P> <B>17.</B>  Udbetaling af støtte </P>  \r\n\r\n<P> 17.1. Støtten udbetales mod fremlæggelse af attestens I.D.-del, efter at  \r\n\r\n toldvæsenet ved indsendelse af originalt kontroleksemplar T nr. 5 har  \r\n\r\n bekræftet, at forarbejdning har fundet sted inden for den i pkt. 8.1. anførte  \r\n\r\n frist. </P>  \r\n\r\n<P> 17.2. Såfremt attestens I.D.-del vedrører en støtteansøgning for raps-  \r\n\r\n eller rybsfrø af dobbeltlave sorter, udbetales det af Kommissionen fastsatte  \r\n\r\n tillæg, når EF-direktoratet har kontrolleret, at den pågældende mængde raps-  \r\n\r\n eller rybsfrø faktisk er af dobbeltlave sorter og svarer til definitionen i  \r\n\r\n pkt. 1, D. </P>  \r\n\r\n<P> 17.3. Støtten udbetales senest 120 dage efter modtagelse af  \r\n\r\n kontroleksemplar T nr. 5 fra toldvæsenet. </P>  \r\n\r\n<P> <B>18.</B>  Forudbetaling af støtte </P>  \r\n\r\n<P>Støtten kan forudbetales, når anmodning herom fremsættes samtidig med  \r\n\r\n anmodning om udstedelse af I.D.-attest, jf. pkt. 5.1. Der skal i så fald  \r\n\r\n stilles en sikkerhed som garanti for opfyldelse af de forpligtelser, som er  \r\n\r\n nævnt i pkt. 8. Sikkerheden, der skal stilles som anført i pkt. 10.1, skal  \r\n\r\n være af samme størrelse som støttebeløbet beregnet på grundlag af varens vægt  \r\n\r\n ved dens ankomst til virksomheden, jf. pkt. 4.1. </P>  \r\n\r\n<P> <B>19.</B>  Frigivelse af sikkerhed </P>  \r\n\r\n<P> 19.1. Den i henhold til pkt. 10. stillede sikkerhed frigives, når EF-  \r\n\r\n direktoratet har konstateret, at betingelserne for identificering er opfyldt,  \r\n\r\n jf. pkt. 12.1. Udgør den identificerede mængde under 93% men dog mindst 7% af  \r\n\r\n den nettomængde, der er anført i A.P.-attesten, fortabes sikkerheden for en  \r\n\r\n mængde svarende til forskellen mellem 93% af den anførte mængde og den  \r\n\r\n mængde, der faktisk er identificeret. Hele sikkerheden fortabes, hvis den  \r\n\r\n identificerede mængde udgør mindre end 7%, og den tabte sikkerhed udgør  \r\n\r\n mindst 5 ECU. </P>  \r\n\r\n<P> 19.2. Den i henhold til pkt. 18 stillede sikkerhed frigives når EF-  \r\n\r\n direktoratet modtager underretning fra toldvæsenet om, at den mængde, der er  \r\n\r\n anbragt under kontrol, faktisk er anvendt og berettiget til støtte, jf. pkt.  \r\n\r\n 17.1. Sikkerheden fortabes for de mængder, der ikke opfylder betingelserne  \r\n\r\n for at opnå støtte i overensstemmelse med pkt. 8. </P>  \r\n\r\n<P> <B>20.</B>  Kontrolbestemmelser </P>  \r\n\r\n<P>Den kontrollerende myndighed har mod behørig legitimation adgang til de  \r\n\r\n registrerede virksomheder og er berettiget til uden erstatning at udtage  \r\n\r\n prøver af produkterne i det omfang, det er nødvendigt for at undersøge deres  \r\n\r\n beskaffenhed. Kontrolmyndigheden er endvidere berettiget til at efterse de  \r\n\r\n pågældende virksomheders varebeholdning, forretningsbøger, øvrige  \r\n\r\n regnskabsmateriale samt korrespondance mv. Det påhviler virksomheden at yde  \r\n\r\n den bistand, der er nødvendig for kontrollen. </P>  \r\n\r\n<P> <B>21.</B>  Anke </P>  \r\n\r\n<P>De afgørelser, som EF-direktoratet træffer i henhold til denne vejledning,  \r\n\r\n kan indankes for landbrugsministeriet. </P>  \r\n\r\n<P> <B>22.</B>  Ikrafttrædelsesbestemmelser </P>  \r\n\r\n<P>Denne vejledning erstatter med virkning fra 1. juli 1986 direktoratets  \r\n\r\n vejledning nr. I-19/84 af 21. august 1984 med senere ændringer. </P>  \r\n\r\n<P> <B>Bilag 1</B>  </P>  \r\n\r\n<P> <B>Retsgrundlag</B>  </P>  \r\n\r\n<P>Rådsforordning nr. 136/66 af 22. september 1966 om oprettelse af en fælles  \r\n\r\n markedsordning for fedtstoffer, senest ændret ved forordning nr. 1454/86.  \r\n\r\n</P>  \r\n\r\n<P>Rådsforordning nr. 1594/83 af 14. juni 1983 om støtte til olieholdige frø,  \r\n\r\n senest ændret ved forordning nr. 935/86. </P>  \r\n\r\n<P>Kommissionsforordning nr. 2681/83 af 21. september 1983 om  \r\n\r\n gennemførelsesbestemmelser til støtteordningen for olieholdige frø, senest  \r\n\r\n ændret ved forordning nr. 2527/86. </P>  \r\n\r\n<P>Rådsforordning nr. 1569/72 af 20. juli 1972 om indførelse af særlige  \r\n\r\n foranstaltninger for raps-, rybs- og solsikkefrø, senest ændret ved  \r\n\r\n forordning nr. 1474/84. </P>  \r\n\r\n<P>Kommissionsforordning nr. 1813/84 af 28. juni 1984 om  \r\n\r\n gennemførelsesbestemmelser for differencebeløbene for raps-, rybs- og  \r\n\r\n solsikkefrø. </P>  \r\n\r\n<P> <B>Bilag 3</B>  </P>  \r\n\r\n<P> <B>Metode til beregning af vægten af olieholdige frø</B>  </P>  \r\n\r\n<pre><font color=gray> \r\n\r\n 100 - (i + h)  \r\n\r\n ---------------- x q = x  \r\n\r\n 100 - (i1 + h1)  \r\n\r\n</font></pre>\r\n\r\n<P>i = indhold af urenheder i de frø, hvis vægt skal bestemmes. </P>  \r\n\r\n<P>h = indhold af vand i de frø, hvis vægt skal bestemmes. Hvis det  \r\n\r\n konstaterede vandindhold i de frø, der er høstet i Fællesskabet, er mindre  \r\n\r\n end: </P>  \r\n\r\n<P>- 6 vægtprocent for raps- og rybsfrø, er h = 6, </P>  \r\n\r\n<P>- 5 vægtprocent for solsikkefrø, er h = 5. </P>  \r\n\r\n<P>i1 = urenheder i standardkvaliteten. </P>  \r\n\r\n<P>h1 = vandindhold i standardkvaliteten. </P>  \r\n\r\n<P>q = mængde af leverede frø i kg, hvis vægt skal bestemmes. </P>  \r\n\r\n<P>x = korrigeret vægt i kg. </P>  \r\n\r\n<P> <B>BEMÆRK:</B>  </P>  \r\n\r\n<P>Hvad angår vandindhold og indhold af urenheder anføres kun de første 2  \r\n\r\n decimaler. </P>  \r\n\r\n<P> <B>Bilag 2</B>  </P>  \r\n\r\n<P>Til EF-direktoratet </P>  \r\n\r\n<P>Indre Marked (korn) </P>  \r\n\r\n<P>Underskrevne </P>  \r\n\r\n<P>(bankens navn) </P>  \r\n\r\n<P>Indestår herved </P>  \r\n\r\n<P>EF-direktoratet </P>  \r\n\r\n<P>Frederiksborggade 18 </P>  \r\n\r\n<P>1360 København K </P>  \r\n\r\n<P>som selvskyldnerkautionist for betaling af indtil </P>  \r\n\r\n<P>kr. </P>  \r\n\r\n<P>skriver ............................................ kroner, </P>  \r\n\r\n<P>som </P>  \r\n\r\n<P>(selskabets navn og adresse) </P>  \r\n\r\n<P>bliver Ef-direktoratet skyldig ved forretninger omfattet af de i § 1, stk.  \r\n\r\n 1 og 2, i lov nr. 595 af 22. december 1972 (lov om administration af Det  \r\n\r\n europæiske økonomiske Fællesskabs forordninger om markedsordninger for  \r\n\r\n landbrugsvarer mv.) og § 1, stk. 1 og 2, i lov nr. 596 af 22. december 1972  \r\n\r\n (lov om administration af Det europæiske Fællesskabs forordninger og  \r\n\r\n markedsordninger for frugt og gartneriprodukter mv.) nævnte ordninger og  \r\n\r\n bestemmelser. </P>  \r\n\r\n<P>Erklæringen kan bringes til ophør med et opsigelsesvarsel på 3 dage  \r\n\r\n (lørdage, søn- og helligdage ikke indbefattet), således at ansøgninger, der  \r\n\r\n herefter fremkommer til EF-direktoratet fra vedkommende, ikke er omfattet af  \r\n\r\n erklæringen. </P>  \r\n\r\n<P>..............., den........... </P>  \r\n\r\n<P>(bankens underskrift) </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=80442&img=CR39655_1.gif\" align=middle width=235 height=85 border=no alt=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"></P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=80442&img=1.gif\" align=middle width=235 height=85 border=no alt=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"></P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19861338560"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM039655"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/11/2000"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "13385"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1986"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/10/1986"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "EF-Direktoratet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "I-22/86"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}