{
    "id": 62011,
    "title": "Cirkulære om kursgevinstloven ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 120 af 09/10/1986",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI><A HREF=#K1>Kapitel 1 6. Oversigt over kursgevinstloven. </A>  \r\n\r\n<LI><A HREF=#K2>Kapitel 2 KURSGEVINSTLOVENS ANVENDELSESOMRÅDE. </A>  \r\n\r\n<LI><A HREF=#K3>Kapitel 3 13. NÆRINGSBESKATNING. </A>  \r\n\r\n<LI><A HREF=#K4>Kapitel 4 KURSGEVINSTORDNINGEN, LOVENS § 7. </A>  \r\n\r\n<LI><A HREF=#K5>Kapitel 5 OPHÆVELSE AF SPEKULATIONSBESKATNINGEN. </A>  \r\n\r\n<LI><A HREF=#K6>Kapitel 6 FORDRINGER OG GÆLD I FREMMED VALUTA. </A>  \r\n\r\n<LI><A HREF=#K7>Kapitel 7. BESKATNINGEN VED FRIGØRELSE FOR EN  \r\n\r\n GÆLDSFORPLIGTELSE. </A>  \r\n\r\n<LI><A HREF=#K8>Kapitel 8 OPGØRELSE M.V. </A>  \r\n\r\n<LI><A HREF=#K9>Kapitel 9 IKRAFTTRÆDEN. </A></UL>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om kursgevinstloven </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Ved lov nr. 532 af 13. december 1985 er der  \r\n\r\n gennemført ændrede regler om den skattemæssige behandling af kursgevinster og  \r\n\r\n -tab på fordringer og gæld. </P>  \r\n\r\n<P>Der er samtidig ved lov nr. 533 af 13. december 1985 gennemført ændrede  \r\n\r\n regler om beskatning af udloddende investeringsforeninger. Disse ændringer er  \r\n\r\n kun delvist omtalt i dette cirkulære, og der henvises til et cirkulære om  \r\n\r\n aktieavancebeskatningsloven. </P>  \r\n\r\n<P>Kursgevinstloven er ændret ved lov nr. 215 af 23. april 1986  \r\n\r\n (Skibskreditfondens indeksobligationer). Kursgevinstloven er med de seneste  \r\n\r\n ændringer optrykt som lovbekendtgørelse nr. 519 af 8. august 1986. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Efter DE HIDTIL GÆLDENDE REGLER i statsskattelovens  \r\n\r\n §§ 4-6 er kursgevinster og -tab, som en fordringshaver (kreditor, långiver)  \r\n\r\n konstaterer, blevet anset som formuebevægelser, der er indkomstopgørelsen  \r\n\r\n uvedkommende, medmindre der foreligger næring eller spekulation. </P>  \r\n\r\n<P>Herudover findes der en speciel regel i ligningslovens § 4, hvorefter  \r\n\r\n gevinst ved afhændelse eller indfrielse, herunder udtrækning, af offentlige  \r\n\r\n obligationer samt private pantebreve og fordringer, der tilfalder  \r\n\r\n forsikringsselskaber, banker og andre virksomheder, der som et normalt led i  \r\n\r\n deres almindelige virksomhed anbringer midler i sådanne aktiver, er at anse  \r\n\r\n som skattepligtig indkomst for den pågældende virksomhed. </P>  \r\n\r\n<P>Endelig findes der en særregel i ligningslovens § 8 D, der bestemmer  \r\n\r\n følgende: </P>  \r\n\r\n<P>&#187;Ved opgørelsen af den skattepligtige indkomst medregnes realiseret  \r\n\r\n avance og fradrages realiseret tab som følge af kursændringer på fremmed  \r\n\r\n valuta vedrørende fordringer og gæld, der har tilknytning til erhvervsmæssig  \r\n\r\n virksomhed.&#171; </P>  \r\n\r\n<P>Gevinster og tab, som en skyldner (debitor, låntager) realiserer ved  \r\n\r\n frigørelse for en gældsforpligtelse, har hidtil kun været omtalt i  \r\n\r\n ligningslovens § 8 D og i ligningslovens § 4, stk. 3 og 4. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> De NYE REGLER opretholder de gældende regler for  \r\n\r\n næringsbeskatning af gevinster og tab på fordringer hos pengeinstitutter,  \r\n\r\n vekselerere og andre, der driver egentlig handelvirksomhed med fordringer  \r\n\r\n eller driver finanieringsvirksomhed. </P>  \r\n\r\n<P>Der er også fastsat regler, der svarer til den gældende praksis om  \r\n\r\n beskatning af gevinster og tab på fordringer, som er modtaget som  \r\n\r\n skattepligtigt vederlag i næring. </P>  \r\n\r\n<P>De hidtil gældende regler om beskatning af gevinster og tab på fordringer  \r\n\r\n og gæld i fremmed valuta er medtaget i ændret og ajourført udgave. Selskaber  \r\n\r\n m.v. skal således generelt medregne gevinst og tab både på fordringer og gæld  \r\n\r\n i fremmed valuta. Det samme gælder for personer, såfremt det godtgøres, at  \r\n\r\n fordringen eller gælden i fremmed valuta har erhvervsmæssig tilknytning.  \r\n\r\n Gevinst på fordringer i fremmed valuta medregnes herudover ved opgørelsen af  \r\n\r\n den skattepligtige indkomst, hvis den pålydende rente på  \r\n\r\n erhvervelsestidspunktet er lavere end mindsterenten. </P>  \r\n\r\n<P>UDENFOR næringstilfælde og reglen om fordringer og gæld i fremmed valuta  \r\n\r\n vil den ny KURSGEVINSTORDNING være afgørende for, om gevinsten skal medregnes  \r\n\r\n ved opgørelsen af den skattepligtige indkomst. </P>  \r\n\r\n<P>Kursgevinstordningen skal tilskynde til, at der ikke udstedes fordringer  \r\n\r\n med helt forudsigelige, indbyggede kursgevinster. Dette mål nås ved, at  \r\n\r\n gevinster på fordringer med en rente under markedsrenten (dvs. fordringer,  \r\n\r\n der ikke opfylder mindsterentekravet til den pålydende rente) altid  \r\n\r\n beskattes. Eventuelle kurstab er ikke fradragsberettigede. Gevinster på  \r\n\r\n fordringer, der udstedes med en rente, der opfylder mindsterentekravet til  \r\n\r\n den pålydende rente, er ALTID skattefri uanset renteudviklingen. </P>  \r\n\r\n<P>I de nye regler omtales nu udtrykkeligt gevinster og tab, som en skyldner  \r\n\r\n realiserer ved frigørelse for en gældsforpligtelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> De nye regler har som udgangspunkt virkning fra og  \r\n\r\n med indkomståret 1986. Kravet om iagttagelse af mindsterente gælder dog  \r\n\r\n fordringer, der udstedes den 2. oktober 1985 eller senere. Der gælder særlige  \r\n\r\n regler for fordringer, der er udstedt før den 2. oktober 1985, men som  \r\n\r\n erhverves den 2. oktober 1985 eller senere. Reglen i § 5, stk. 5, gælder for  \r\n\r\n forpligtelser, der er påtaget den 11. december 1985 eller senere. Med loven  \r\n\r\n ophæves spekulationsbeskatningen for lovens anvendelsesområde og  \r\n\r\n ligningslovens § 4. Disse ændringer har dog først virkning fra og med  \r\n\r\n indkomståret 1987. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> OVERSIGT OVER FORHOLDET MELLEM HIDTIL GÆLDENDE RET  \r\n\r\n OG KURSGEVINSTLOVEN </P>  \r\n\r\n<P>Hidtil gældende ret Kursgevinstloven </P>  \r\n\r\n<P>NÆRING NÆRING </P>  \r\n\r\n<P>LIGNINGSLOVENS § 4 </P>  \r\n\r\n<P>SPEKULATION MINDSTERENTEREGEL </P>  \r\n\r\n<P>LIGNINGSLOVENS § 8 D § 6, STK. 1 </P>  \r\n\r\n<P>Cirkulæret er i øvrigt inddelt i følgende kapitler: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Oversigt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Kursgevinstlovens anvendelsesområde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Næringsbeskatning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Kursgevinstordning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Spekulation. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Fordringer og gæld i fremmed valuta. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Beskatningen ved frigørelse for en  \r\n\r\n gældsforpligtelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Opgørelse m.v. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Ikrafttræden. </P>  \r\n\r\n<A NAME=\"K1\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K1\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 1 </H3>  \r\n\r\n<P></P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Oversigt over kursgevinstloven. </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=62011&img=CR20997_1.gif\" align=middle width=235 height=85 border=no alt=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"></P>  \r\n\r\n<A NAME=\"K2\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K2\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 2 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>KURSGEVINSTLOVENS ANVENDELSESOMRÅDE. </I>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Reglerne gælder for obligationer, pantebreve,  \r\n\r\n gældsbreve og andre pengefordringer. </P>  \r\n\r\n<P>Reglerne gælder som udgangspunkt alle pengefordringer, uanset deres art.  \r\n\r\n Afgørende for bedømmelsen er alene, om der foreligger et retligt krav på  \r\n\r\n betaling i form af penge. Reglerne gælder derved også for de helt  \r\n\r\n individuelle fordringer, der opstår ved salg på kredit, ved løn- og  \r\n\r\n honorartilgodehavender eller ved ganske kortvarige lejlighedslån uden  \r\n\r\n sikkerhedsstillelse. </P>  \r\n\r\n<P>Reglerne gælder for ALLE gevinster og tab på pengefordringer. Gevinster og  \r\n\r\n tab omfatter ikke alene stigninger og fald i børskursen, der følger af  \r\n\r\n ændrede renteforhold. Værdistigninger, der følger af andre forhold, som  \r\n\r\n f.eks. indeksregulering eller valutakursændringer, omfattes også af reglerne.  \r\n\r\n Tab, der skyldes skyldnerens (debitor, låntager) manglende betalingsevne og  \r\n\r\n utilstrækkelig sikkerhed ved pant eller kaution, er også omfattet. </P>  \r\n\r\n<P>Det vil sige, at den skattemæssige behandling af gevinsten eller tabet  \r\n\r\n ikke er afhængig af ÅRSAGEN til gevinsten eller tabet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Kursgevinstloven har et meget bredt  \r\n\r\n anvendelsesområde, hvorfor det er hensigtsmæssigt at foretage en afgrænsning  \r\n\r\n af de fordringer, der IKKE omfattes af reglerne i loven. </P>  \r\n\r\n<P>Reglerne omfatter ikke præmieobligationer, der fortsat skal bedømmes efter  \r\n\r\n de hidtidige regler. </P>  \r\n\r\n<P>Reglerne gælder heller ikke for de værdipapirer, der omfattes af reglerne  \r\n\r\n i aktieavancebeskatningsloven. Det vil sige, at aktier, anparter,  \r\n\r\n andelsbeviser og omsættelige beviser for indskud i investeringsforeninger  \r\n\r\n ikke omfattes af reglerne i loven. </P>  \r\n\r\n<P>Der gælder SÆRLIGE REGLER for konvertible obligationer. Udgangspunktet er,  \r\n\r\n at de som hidtil omfattes af reglerne i aktieavancebeskatningsloven. </P>  \r\n\r\n<P>Ved konvertible obligationer forstås gældsbreve, der er udstedt af aktie-  \r\n\r\n eller anpartsselskaber, og som giver långiveren RET til at ombytte sin  \r\n\r\n fordring til en aktie eller anpart i selskabet. Långiveren har ikke PLIGT til  \r\n\r\n at ombytte fordringen til en aktie eller en anpart i selskabet, men kan i  \r\n\r\n stedet ved lånets forfaldstid kræve det tilbagebetalt. </P>  \r\n\r\n<P>De konvertible obligationer omfattes kun af mindsterentereglen i § 7 i de  \r\n\r\n tilfælde, hvor gevinst og tab ved afståelse ikke medregnes ved opgørelsen af  \r\n\r\n den skattepligtige almindelige indkomst efter reglerne i  \r\n\r\n aktieavancebeskatningsloven, eller hvor afståelsessummen ikke beskattes som  \r\n\r\n almindelig indkomst efter ligningslovens § 16 B. De konvertible obligationer  \r\n\r\n omfattes herefter af mindsterentereglen, når de afstås af en hovedaktionær  \r\n\r\n eller en almindelig aktionær efter 3 års ejertid. I disse situationer vil  \r\n\r\n mindsterentereglen være afgørende for, om en eventuel gevinst skal beskattes.  \r\n\r\n Gevinsten vil i så fald kun være skattefri, såfremt de konvertible  \r\n\r\n obligationer har opfyldt mindsterentekravet til den pålydende rente. Der  \r\n\r\n henvises i øvrigt til pkt. 55, hvor der gøres nærmere rede for, hvornår de  \r\n\r\n konvertible obligationer omfattes af mindsterentereglen. </P>  \r\n\r\n<P>Hvis konverteringsretten er udnyttet, finder reglerne IKKE anvendelse.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Købe- og salgsrettigheder til pengefordringer  \r\n\r\n (terminsforretninger) kan efter en konkret bedømmelse være omfattet af  \r\n\r\n kursgevinstloven. Det afhænger således af, om man er ejer af den fordring,  \r\n\r\n som er genstand for overdragelse på termin. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Reglerne i kursgevinstloven er UDTØMMENDE. Gevinst  \r\n\r\n og tab på pengefordringer, der opstår for en kreditor ved afståelse eller  \r\n\r\n indfrielse, behandles efter kursgevinstloven og IKKE efter reglerne i  \r\n\r\n statsskattelovens §§ 4-6. Dette bevirker, at der efter ophævelsen af  \r\n\r\n spekulationsbeskatningen for pengefordringer alene kan statueres spekulation  \r\n\r\n i tilfælde, der falder udenfor kursgevinstloven. Det vil f.eks. være  \r\n\r\n tilfældet med præmieobligationer eller købe- og salgsrettigheder til en  \r\n\r\n pengefordring efter en konkret bedømmelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Kredsen af skattepligtige, der er omfattet af  \r\n\r\n kursgevinstloven, er selskaber, foreninger, personer og dødsboer, der ved  \r\n\r\n realisationen af gevinsten eller tabet er fuldt skattepligtige her til  \r\n\r\n landet. Personer og selskaber m.v., der ikke er fuldt skattepligtige her til  \r\n\r\n landet, omfattes dog også af loven, hvis personerne og selskaberne m.v. har  \r\n\r\n fast driftssted her i landet, og fordringen eller gælden har tilknytning til  \r\n\r\n virksomheden. </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Oversigt over værdipapirer, der IKKE omfattes af  \r\n\r\n kursgevinstloven. </P>  \r\n\r\n<P>- præmieobligationer </P>  \r\n\r\n<P>- aktier </P>  \r\n\r\n<P>- anparter </P>  \r\n\r\n<P>- andelsbeviser </P>  \r\n\r\n<P>- omsættelige beviser for indskud i investeringsforeninger  \r\n\r\n (investeringsbeviser) </P>  \r\n\r\n<P>- konvertible obligationer, for så vidt gevinst og tab medregnes ved  \r\n\r\n opgørelsen af den skattepligtige almindelige indkomst efter reglerne i  \r\n\r\n aktieavancebeskatningsloven, eller afståelsessummen beskattes som almindelig  \r\n\r\n indkomst efter ligningslovens § 16 B. </P>  \r\n\r\n<P>- købe- og salgsrettigheder til en pengefordring efter en konkret  \r\n\r\n bedømmelse (terminsforretninger). </P>  \r\n\r\n<A NAME=\"K3\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K3\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 3 </H3>  \r\n\r\n<P></P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> NÆRINGSBESKATNING. </P>  \r\n\r\n<P>Reglerne om næringsbeskatning findes i lovens §§ 2, 3 og 4. Der sondres  \r\n\r\n mellem pengenæring (§§ 2 og 3) og vederlagsnæring (§ 4). </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> PENGENÆRING. </P>  \r\n\r\n<P>At være næringsskattepligtig af kursgevinster efter §§ 2 og 3 betyder, at  \r\n\r\n man skal medtage kursgevinster og -tab på alle sine pengefordringer, der er  \r\n\r\n omfattet af § 1, ved indkomstopgørelsen. </P>  \r\n\r\n<P>De tidligere regler om næringsskattepligt af kursgevinster fandtes i  \r\n\r\n statsskattelovens §§ 4-5. Reglerne indebar, at gevinster og tab på den  \r\n\r\n skattepligtiges aktiver kun blev medregnet ved indkomstopgørelsen, hvis  \r\n\r\n aktiverne var bestemt til omsætning med fortjeneste for øje, enten som led i  \r\n\r\n den skattepligtiges erhvervsvirksomhed (næring) eller i øvrigt (spekulation).  \r\n\r\n Disse regler suppleredes af reglerne i ligningslovens § 4, der omfattede en  \r\n\r\n kreds af skattepligtige, der sædvanligvis anbringer så store midler i  \r\n\r\n fordringer, at de også måtte være omfattet af en generel skattepligt af  \r\n\r\n kursgevinster, uanset at de skattepligtige ikke opfyldte betingelserne i  \r\n\r\n øvrigt for næringsbeskatning. </P>  \r\n\r\n<P>§§ 2 og 3 indeholder en præcisering af næringsbeskatningen. </P>  \r\n\r\n<P>For selskaber m.v. sker dette ved en kombination af de hidtil gældende  \r\n\r\n næringsregler og ligningslovens § 4. </P>  \r\n\r\n<P>Det medfører, at finansielle institutioner som pengeinstitutter,  \r\n\r\n forsikringsselskaber, selvstændigt skattepligtige investeringsforeninger,  \r\n\r\n andre selskaber, der omfattes af lov om visse kreditinstitutter, samt  \r\n\r\n selskaber, der udøver næring ved køb og salg af fordringer eller driver  \r\n\r\n næringsvirksomhed med finansiering, er omfattet af næringsbeskatningen. (Med  \r\n\r\n hensyn til realkreditinstitutter se pkt. 76-78). </P>  \r\n\r\n<P>De nævnte selskaber, undtagen visse selskaber, der driver  \r\n\r\n finansieringsnæring, var allerede omfattet af ligningslovens § 4. Der er  \r\n\r\n derfor kun i beskedent omfang tale om udvidelse af skattepligten. De nye  \r\n\r\n regler betyder også, at en række selskaber ikke længere er omfattet af en  \r\n\r\n sådan generel beskatning. Herved undgår man meget vanskelige  \r\n\r\n afgrænsningsspørgsmål. </P>  \r\n\r\n<P>For personer og dødsboer, der driver virksomhed som bankiers eller  \r\n\r\n vekselerere eller i øvrigt udøver næring ved køb og salg af fordringer eller  \r\n\r\n ved finansiering, opretholdes de gældende regler om næringsbeskatning. Det  \r\n\r\n tydeliggøres, at der gælder en formodning for, at alle deres fordringer hører  \r\n\r\n med til omsætningsformuen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>15.</B> SELSKABER M.V. </P>  \r\n\r\n<A NAME=\"P2\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2 </B> opregner de selskaber og institutter, der er  \r\n\r\n næringsskattepligtige af alle deres fordringer, som er omfattet af § 1. Det  \r\n\r\n drejer sig om skattepligtige efter selskabsskatteloven og  \r\n\r\n fondsbeskatningsloven. </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>16.</B> Selskaber m.v., der er fuldt skattepligtige efter  \r\n\r\n § 1, stk. 1, nr. 1-3 og 5-6, og stk. 2, 1. pkt., eller begrænset  \r\n\r\n skattepligtige efter § 2, stk. 1, litra a), i lov om indkomstbeskatning af  \r\n\r\n aktieselskaber m.v., skal medregne gevinster og tab på pengefordringer, hvis  \r\n\r\n de i øvrigt er omfattet af bestemmelsen. </P>  \r\n\r\n<P>Omfattet af kursgevinstlovens § 2 er: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) banker og sparekasser, der omfattes af lov nr. 154 af 24. april 1985  \r\n\r\n om banker og sparekasser m.v., jfr. lovbekendtgørelse nr. 374 af 15. august  \r\n\r\n 1985. </LI>  \r\n\r\n<LI>2) selskaber, der er omfattet af lov nr. 260 af 23. december 1980 om  \r\n\r\n forsikringsvirksomhed. </LI>  \r\n\r\n<LI>3) investeringsforeninger, der er selvstændigt skattepligtige efter § 1,  \r\n\r\n stk. 1, nr. 5 a), i selskabsskatteloven. Det drejer sig om de såkaldte  \r\n\r\n akkumulerende investeringsforeninger. For at en forening kan kaldes  \r\n\r\n ikke-akkumulerende (udloddende) har det hidtil været et krav, at foreningen  \r\n\r\n hvert år udloddede de renter og udbytter, der var indtjent i årets løb. Efter  \r\n\r\n en ændring i selskabsskattelovens § 1, stk. 1, nr. 5 a) er det nu også en  \r\n\r\n betingelse, at investeringsforeningen udover renter og udbytter udlodder de  \r\n\r\n kursgevinster, som foreningen har opnået på pengefordringer, som ikke  \r\n\r\n opfylder kravet til mindsterenten. Videre gælder det, at også realiserede  \r\n\r\n fortjenester som omhandlet i aktieavancebeskatningslovens § 2, nedsat med  \r\n\r\n eventuelle tab efter samme paragraf, samt realiserede fortjenester som  \r\n\r\n omhandlet i aktieavancebeskatningslovens § 2 a, skal udloddes hvert år. Hvis  \r\n\r\n ikke alle de ovenfor nævnte renter, udbytter, kursgevinster og aktieavancer  \r\n\r\n udloddes hvert år, vil investeringsforeningen blive en akkumulerende  \r\n\r\n investeringsforening, som omfattes af den generelle skattepligt efter  \r\n\r\n kursgevinstlovens § 2. Kun hvis alle de ovenfor nævnte renter, udbytter,  \r\n\r\n kursgevinster og aktieavancer udloddes hvert år, undgår  \r\n\r\n investeringsforeningen at blive omfattet af den generelle skattepligt efter  \r\n\r\n kursgevinstlovens § 2. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>(Andelskasser, dvs. pengeinstitutter, som er organiseret som selvstændigt  \r\n\r\n skattepligtige foreninger, og som virker i henhold til lov om banker og  \r\n\r\n sparekasser m.v., jfr. lovbekendtgørelse nr. 374 af 15. august 1985, er  \r\n\r\n derimod ikke omfattet af beskatning efter § 2. </P>  \r\n\r\n<P>Andelskasserne er foreninger, der omfattes af selskabsskattelovens § 1,  \r\n\r\n stk. 1, nr. 6, og I PRINCIPPET derfor skattepligtige af indkomst ved  \r\n\r\n erhvervsmæssig virksomhed, hvortil hører ind- og udlånsvirksomhed. Ifølge  \r\n\r\n selskabsskattelovens § 1, stk. 4, betragtes overskud, som andelskasserne  \r\n\r\n indvinder ved LEVERANCER TIL MEDLEMMERNE, dog ikke som indvundet ved  \r\n\r\n erhvervsmæssig virksomhed. I praksis er andelskasserne derfor skattefri).  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>17.</B> Omfattet af bestemmelsen er også de selskaber og  \r\n\r\n institutioner, der i øvrigt udøver næring ved køb og salg af fordringer eller  \r\n\r\n driver næringsvirksomhed ved finansiering. </P>  \r\n\r\n<P CLASS=PUNKT> <B>18.</B> Hvorvidt et selskab i øvrigt må anses for at udøve  \r\n\r\n næring ved køb eller salg af fordringer, må bero på, om selskabet har det som  \r\n\r\n sin hele eller delvise levevej at handle med fordringer. Det vil sige, at der  \r\n\r\n er tale om virksomheder, der handler med værdipapirer for egen regning eller  \r\n\r\n som mægler formidler sådanne handler. Det karakteristiske for disse  \r\n\r\n virksomheder er, at der er tale om en vis aktiv indsats i form af f.eks.  \r\n\r\n annoncering eller kundekontakt. Der kan endvidere være tale om, at en kreds  \r\n\r\n af kunder opsøger den skattepligtige på grund af dennes særlige viden om  \r\n\r\n markedet eller andre forhold af betydning for udbud, efterspørgsel eller  \r\n\r\n prisfastsættelse. Denne form for handelsnæring må ikke forveksles med  \r\n\r\n porteføljepleje af en værdipapirbeholdning. Det karakteristiske er her, at  \r\n\r\n værdipapirer købes til og sælges fra en beholdning, der kan være af variabel  \r\n\r\n størrelse, men hvor køb og salg sker gennem kanaler (pengeinstitutter og  \r\n\r\n vekselerere), og hvor hensigten primært er at omplacere kapitalen, således at  \r\n\r\n afkastet øges. Ved afgørelsen af, om der foreligger næringsvirksomhed, vil  \r\n\r\n den på grundlag af statsskatteloven udviklede praksis være vejledende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>19.</B> Ved finansieringsvirksomhed forstås her, at  \r\n\r\n selskabet som sin hele eller delvise levevej foretager direkte udlån eller  \r\n\r\n opkøber fordringer, der normalt ikke er genstand for almindelig omsætning.  \r\n\r\n Det kan f.eks. være ikke-pantsikrede fordringer eller købekontrakter. Det  \r\n\r\n gælder, hvadenten de hertil anvendte midler hidrører fra egenkapital eller  \r\n\r\n fra fremmedkapital. Disse næringstilfælde må afgrænses overfor den mere  \r\n\r\n passive kapitalanbringelse, der ikke anses for finansieringsnæring, se herom  \r\n\r\n pkt. 23. Finansieringsselskaberne skal medregne gevinster og tab på alle  \r\n\r\n fordringer uanset art. </P>  \r\n\r\n<P CLASS=PUNKT> <B>20.</B> Skattepligtige efter lov om beskatning af fonde,  \r\n\r\n visse foreninger og institutter m.v. (lov nr. 145 af 19. marts 1986) skal  \r\n\r\n medregne gevinster og tab på pengefordringer, hvis de i øvrigt er omfattet af  \r\n\r\n bestemmelsen. Omfattet af bestemmelsen er bl.a. institutioner, der er  \r\n\r\n omfattet af lov om realkreditinstitutter eller lov om visse  \r\n\r\n kreditinstitutter. </P>  \r\n\r\n<P>Disse institutioner bliver først subjektivt skattepligtige fra og med  \r\n\r\n indkomståret 1987, og de bliver derfor først omfattet af kursgevinstloven fra  \r\n\r\n samme tidspunkt. </P>  \r\n\r\n<P>Dog gælder det, at de af de ovennævnte institutioner, som allerede i dag  \r\n\r\n er skattepligtige, fordi de er erhvervsdrivende og dermed omfattet af  \r\n\r\n selskabsskatteloven § 1, stk. 1, nr. 6, allerede fra og med indkomståret 1986  \r\n\r\n er omfattet af § 2. Realkreditinstitutter, som er godkendt af  \r\n\r\n boligministeren, er skattefri til udgangen af indkomståret 1986. </P>  \r\n\r\n<P CLASS=PUNKT> <B>21.</B> PERSONER § 3. </P>  \r\n\r\n<P>I bestemmelsen opregnes den persongruppe og de dødsboer, som er omfattet  \r\n\r\n af skattepligt af kursgevinster på alle fordringer, som er omfattet af § 1.  \r\n\r\n Det er en betingelse for skattepligten, at personen er vekselerer eller  \r\n\r\n bankier eller i øvrigt udøver næring ved køb og salg af fordringer eller  \r\n\r\n driver næringsvirksomhed ved finansiering. (For andre personer og dødsboer  \r\n\r\n gælder reglerne i § 7, se pkt. 27 ff). </P>  \r\n\r\n<P CLASS=PUNKT> <B>22.</B> Hvorvidt en skattepligtig i øvrigt må anses for at  \r\n\r\n udøve næring ved køb eller salg af fordringer, må bero på, om den  \r\n\r\n skattepligtige har det som sin hele eller delvise levevej at handle med  \r\n\r\n fordringer. Det vil sige, at der er tale om virksomheder, der handler med  \r\n\r\n værdipapirer for egen regning eller som mægler formidler sådanne handler. Det  \r\n\r\n karakteristiske for disse virksomheder er, at der er tale om en vis aktiv  \r\n\r\n indsats i form af f.eks. annoncering eller kundekontakt. Der kan endvidere  \r\n\r\n være tale om, at en kreds af kunder opsøger den skattepligtige på grund af  \r\n\r\n dennes særlige viden om markedet eller andre forhold af betydning for udbud,  \r\n\r\n efterspørgsel eller prisfastsættelse. Denne form for handelsnæring må ikke  \r\n\r\n forveksles med porteføljepleje af en værdipapirbeholdning. Det  \r\n\r\n karakteristiske er her, at værdipapirer købes til og sælges fra en  \r\n\r\n beholdning, der kan være af variabel størrelse, men hvor køb og salg sker  \r\n\r\n gennem kanaler (pengeinstitutter og vekselerere), og hvor hensigten primært  \r\n\r\n er at omplacere kapitalen, således at afkastet øges. Ved afgørelsen af, om  \r\n\r\n der foreligger næringsvirksomhed, vil den på grundlag af statsskatteloven  \r\n\r\n udviklede praksis være vejledende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>23.</B> Ved finansieringsvirksomhed forstås her, at den  \r\n\r\n skattepligtige som sin hele eller delvise levevej foretager direkte udlån  \r\n\r\n eller opkøber fordringer, der normalt ikke er genstand for almindelig  \r\n\r\n omsætning. Det kan f.eks. være ikke-pantsikrede fordringer eller  \r\n\r\n købekontrakter. Det gælder, hvadenten de hertil anvendte midler hidrører fra  \r\n\r\n egenkapital eller fra fremmedkapitel. Disse næringstilfælde må afgrænses  \r\n\r\n overfor den mere passive kapitalanbringelse, der ikke anses for  \r\n\r\n finansieringsnæring. </P>  \r\n\r\n<P>Vejledende ved denne afgrænsning kan bl.a. være følgende forhold: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Den aktivitet, som den skattepligtige udøver i forbindelse med  \r\n\r\n oprettelsen eller erhvervelsen af fordringen, herunder ved den nærmere  \r\n\r\n udformning af vilkårene. </LI>  \r\n\r\n<LI>b) Fordringens art, således forstået, at typiske anlægspapirer såsom  \r\n\r\n obligationer og almindelige pantebreve i fast ejendom giver formodning for,  \r\n\r\n at der er tale om anlægsinvestering. Fordringer i form af individuelle  \r\n\r\n gældsbreve, købekontrakter, atypiske pantebreve og lignende, kan derimod  \r\n\r\n indicere, at der er tale om aktiv finansieringsvirksomhed, der kan omfattes  \r\n\r\n af næringsbegrebet. </LI>  \r\n\r\n<LI>c) Man kan næppe se bort fra muligheden af, at køb for egenkapital kan  \r\n\r\n være et indicium for passiv placeringsvirksomhed, mens køb for fremmedkapital  \r\n\r\n kan være et indicium for, at der foreligger finansieringsnæring. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Nedennævnte to højesteretsdomme angiver - for skatteydere, der disponerer  \r\n\r\n inden for markedet for kortvarige private pantebreve - den ramme, inden for  \r\n\r\n hvilken Højesteret kan ventes at ville trække grænsen for skattepligt. Det  \r\n\r\n drejer sig på den ene side om den gruppe, der nok virker aktivt, men dog  \r\n\r\n stadig må betragtes som almindelige kapitalinvestorer, der kan oppebære  \r\n\r\n kursgevinster indkomstskattefrit. På den anden side drejer det sig om de  \r\n\r\n erhvervsdrivende udøvere af udlånsvirksomhed eller finansieringsvirksomhed,  \r\n\r\n der indkomstbeskattes af disse gevinster. </P>  \r\n\r\n<P>I dommen UfR 1973.472H (Quant-Hansen) (Skd.25.184) var der tale om en  \r\n\r\n skatteyder, som ikke havde erhverv, men som havde investeret den væsentligste  \r\n\r\n del af sin formue i pantebreve med ret kort løbetid (fra 4-10 år, der for  \r\n\r\n nogles vedkommende blev kortere som følge af indfrielse). Købene  \r\n\r\n finansieredes til dels ved anvendelse af kassekredit. I nogle tilfælde var  \r\n\r\n pantebrevene udstedt direkte til den pågældende. Der var aldrig foretaget  \r\n\r\n salg af pantebreve. Højesteret fandt ikke i de oplyste omstændigheder  \r\n\r\n grundlag for at fastslå, at der var udøvet næringsvirksomhed, der medførte  \r\n\r\n skattepligt af kursgevinsterne. Dommen er kommenteret af Jørgen Trolle i UfR  \r\n\r\n 1973B, s. 309. </P>  \r\n\r\n<P>Den anden højesteretsdom er UfR 1975. 552H (Hyldahl) (Skd. 35.67), hvor en  \r\n\r\n købmand, der bl.a. var indehaver af 2 detailforretninger inden for  \r\n\r\n manufakturbranchen, havde investeret ledig kapital i pantebreve. I  \r\n\r\n Højesterets dom anføres: &#187;Indstævntes . . . dispositioner over sin  \r\n\r\n kapital har kun undtagelsesvis bestået i køb af tidligere oprettede  \r\n\r\n pantebreve eller lign., men har i næsten alle tilfældene bestået i udlån, for  \r\n\r\n hvilke der direkte til indstævnte som første kreditor udstedtes pantebreve  \r\n\r\n eller andre gældsbeviser, og indstævnte har således haft væsentlig  \r\n\r\n indflydelse på lånedokumenternes nærmere vilkår. Den overvejende del af  \r\n\r\n lånene har haft en stipuleret løbetid på ikke over 3 år, og låneforholdenes  \r\n\r\n karakter - og hyppige anvendelse af klausulen om forfald af lånenes hovedstol  \r\n\r\n ved ejerskifte - har medført, at lånenes faktiske løbetid i det overvejende  \r\n\r\n antal tilfælde er blevet kortere end den stipulerede. Gennem regnskabsårene .  \r\n\r\n . . har den ved lånetransaktionerne indvundne kursgevinst da også været noget  \r\n\r\n større end renteindtægten. </P>  \r\n\r\n<P>Kursgevinsten findes i hvert fald under disse omstændigheder ikke at være  \r\n\r\n formueforøgelse . . ., men at måtte anses som en del af udbyttet ved en af  \r\n\r\n indstævnte drevet virksomhed med udlån af penge og således i medfør af  \r\n\r\n statsskattelovens § 4, stk. 1 a, at være skattepligtig indkomst.&#171; Dommen  \r\n\r\n er kommenteret af A. Blom-Andersen i UfR 1976B, s.237. </P>  \r\n\r\n<P CLASS=PUNKT> <B>24.</B> I § 3 fastslås det i overensstemmelse med gældende  \r\n\r\n praksis, at ikke nødvendigvis alle fordringer, som den skattepligtige har  \r\n\r\n erhvervet, er omfattet af skattepligten. Formodningen er for, at alle  \r\n\r\n fordringer er omfattet af skattepligten, men der er altså mulighed for at  \r\n\r\n godtgøre, at enkelte fordringer falder uden for næringsskattepligten.  \r\n\r\n Muligheden for at godtgøre dette står åben både for den skattepligtige og for  \r\n\r\n skattemyndighederne. Falder en fordring uden for næringsskattepligten, er den  \r\n\r\n omfattet af minsterentereglen i § 7. </P>  \r\n\r\n<P CLASS=PUNKT> <B>25.</B> AFSMITNING. </P>  \r\n\r\n<P>Ved bedømmelsen af en eventuel skattepligt af kursgevinster kan det få  \r\n\r\n betydning, fra hvem den skattepligtige har erhvervet pengefordringen. Der er  \r\n\r\n her tale om den såkaldte afsmitning. Afsmitning kan opstå, hvor der er tale  \r\n\r\n om interessefællesskab mellem flere fysiske eller juridiske personer. Selv om  \r\n\r\n en aktionær og dennes selskab er to selvstændige skattesubjekter, kan  \r\n\r\n beskatningsreglerne for aktionæren få betydning for beskatningen af selskabet  \r\n\r\n og omvendt. </P>  \r\n\r\n<P>Dette er kommet til udtryk i tre højesteretsdomme (UfR 1957.315 H, UfR  \r\n\r\n 1982.578 H og UfR 1985.1072 H). Der er ikke med kursgevinstloven tilsigtet  \r\n\r\n nogen ændring af denne praksis. </P>  \r\n\r\n<P CLASS=PUNKT> <B>26.</B> VEDERLAGSNÆRING § 4. </P>  \r\n\r\n<A NAME=\"P4\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4 </B> omhandler de tilfælde, hvor fordringen er  \r\n\r\n erhvervet som skattepligtigt vederlag, dvs. fordringen er erhvervet som  \r\n\r\n vederlag for varer, tjenesteydelser m.v. Den skattemæssige behandling af  \r\n\r\n gevinster og tab på sådanne fordringer ændres ikke. Kursgevinster og -tab på  \r\n\r\n sådanne fordringer skal derfor som hidtil medregnes ved opgørelsen af den  \r\n\r\n skattepligtige indkomst. Dog gælder med hensyn til renter stadig reglerne i  \r\n\r\n ligningslovens § 5 A. </P>  \r\n\r\n<P>Som eksempel herpå kan nævnes situationen, hvor en håndværksmester, der  \r\n\r\n som delvist vederlag for et hus, som han har opført, modtager et  \r\n\r\n sælgerpantebrev. Kursgevinsten eller -tabet skal da medregnes ved  \r\n\r\n indkomstopgørelsen. En forhandler, der sælger varer på kredit vil tilsvarende  \r\n\r\n få fradrag for tab på sin fordring på købesummen, hvis køberen ikke betaler.  \r\n\r\n</P>  \r\n\r\n<P>Bestemmelsen gælder også lønmodtageres krav på løn. Hvis en lønmodtager  \r\n\r\n har optjent løn for en periode, men lønnen ikke betales f.eks. på grund af  \r\n\r\n arbejdsgiverens konkurs, vil lønmodtageren ikke blive beskattet af den  \r\n\r\n optjente lønfordring, når fordringen viser sig at været tabt. </P>  \r\n\r\n<P>Tilsvarende kan ejeren af et sælgerpantebrev, der har indtægtsført en  \r\n\r\n forfalden rente, som ikke bliver betalt, og som senere ved tvangsauktion ikke  \r\n\r\n bliver dækket, fradrage det endeligt konstaterede tab på rentefordringen,  \r\n\r\n selv om der ikke er fradragsret for tabet på restgælden på pantebrevet. </P>  \r\n\r\n<P>De anførte tilfælde, kan alle ses som udslag af næringsbeskatningens  \r\n\r\n principper, omend man ikke sædvanligvis vil omtale f.eks. rentefordringen som  \r\n\r\n en &#187;fordring erhvervet i næring&#171;. </P>  \r\n\r\n<P>Det fastslås i bestemmelsen, at gevinster og tab på børsnoterede  \r\n\r\n obligationer, der er modtaget som skattepligtigt vederlag, ikke skal  \r\n\r\n medregnes ved opgørelsen af den skattepligtige indkomst. Der er her blot tale  \r\n\r\n om, at der vælges et atypisk betalingsmiddel, men der er i øvrigt ikke nogen  \r\n\r\n usikkerhed om værdien ved modtagelsen. </P>  \r\n\r\n<P>Når børsnoterede obligationer ikke omfattes af næringsbeskatningen efter §  \r\n\r\n 4, er de omfattet af mindsterentereglen i § 7. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K4\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K4\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 4 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>KURSGEVINSTORDNINGEN, LOVENS § 7. </I> </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>27.</B> § 7 er den største egentlige nyskabelse i lov om  \r\n\r\n skattemæssig behandling af gevinst og tab på fordringer og gæld. Efter § 7 er  \r\n\r\n det er krav, at fordringer, som er omfattet af lovens § 1, mindst skal  \r\n\r\n forrentes med en pålydende rente, som ligger tæt på markedsrenten, for at  \r\n\r\n kursgevinsten på fordringen skal være skattefri for kreditor. Denne  \r\n\r\n rentesats, som kaldes mindsterenten, udregnes på grundlag af markedsrenten  \r\n\r\n efter retningslinier, som er omtalt nedenfor i pkt. 41 ff. </P>  \r\n\r\n<P>Reglerne i § 7 gælder for pengefordringer i danske kroner. For  \r\n\r\n pengefordringer i fremmed valuta gælder reglerne i kursgevinstlovens § 6.  \r\n\r\n Disse regler er beskrevet i pkt. 57-61. </P>  \r\n\r\n<P>Hvis renten på en fordring opfylder mindsterentekravet, er kursgevinsten  \r\n\r\n på fordringen skattefri for kreditor, medmindre der foreligger næring. </P>  \r\n\r\n<P>Opfylder fordringen ikke kravet til mindsterenten, skal hele kursgevinsten  \r\n\r\n beskattes, mens der på den anden side ikke er fradrag for kurstab.  \r\n\r\n Kursgevinsten beskattes, uanset om fordringen afstås eller indfries helt  \r\n\r\n eller delvis. </P>  \r\n\r\n<P CLASS=PUNKT> <B>28.</B> Afgørende for om en fordring opfylder kravet til  \r\n\r\n mindsterenten, således at kursgevinsten er skattefri for KREDITOR, er rentens  \r\n\r\n størrelse på tidspunktet for DEBITORS påtagelse af forpligtelsen  \r\n\r\n (stiftelsestidspunktet). Opfylder fordringens rente kravet til mindsterenten  \r\n\r\n på det tidspunkt, hvor debitor påtager sig forpligtelsen, bliver  \r\n\r\n kursgevinsten skattefri for kreditor, og for en senere erhverver af  \r\n\r\n fordringen. </P>  \r\n\r\n<P>Beskatning efter § 7 omfatter således kun fordringer, hvis rente på  \r\n\r\n stiftelsestidspunktet er lavere end mindsterenten. </P>  \r\n\r\n<P>Fordringens rente behøver således kun at opfylde mindsterentekravet på  \r\n\r\n stiftelsestidspunktet, for at en kursgevinst kan være skattefri. Det er  \r\n\r\n derimod uden betydning, hvorledes renteudviklingen bliver på et senere  \r\n\r\n tidspunkt. Det betyder, at der kan arbejdes med såkaldte blåstemplede og  \r\n\r\n sortstemplede pengefordringer. Betydningen heraf fremgår af pkt. 29-30. </P>  \r\n\r\n<P CLASS=PUNKT> <B>29.</B> Hvis kravet til mindsterenten er opfyldt på  \r\n\r\n stiftelsestidspunktet, bliver fordringen en såkaldt blåstemplet fordring. Det  \r\n\r\n betyder, at kursgevinsten til enhver tid er skattefri for kreditor, medmindre  \r\n\r\n der foreligger næring. Det er således uden betydning, om fordringens rente  \r\n\r\n ikke opfylder kravet til mindsterenten på et senere tidspunkt. Omsættes en  \r\n\r\n blåstemplet fordring på et sådant senere tidspunkt, bevarer fordringen den  \r\n\r\n oprindelige status som blåstemplet, og kursgevinsten vil følgelig også være  \r\n\r\n skattefri for den nye kreditor. Det kan derfor fastslås, at når fordringen  \r\n\r\n ved udstedelsen har opnået status som blåstemplet fordring, bevares denne  \r\n\r\n status som blåstemplet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>30.</B> Hvis fordringen ikke opfylder kravet til  \r\n\r\n mindsterenten på stiftelsestidspunktet, bliver fordringen en såkaldt  \r\n\r\n sortstemplet fordring. Det betyder, at kursgevinsten til enhver tid er  \r\n\r\n skattepligtig hos kreditor. Det er således uden betydning, om fordringens  \r\n\r\n rente kommer til at opfylde kravet til mindsterenten på et senere tidspunkt.  \r\n\r\n Omsættes en sortstemplet fordring på et sådant senere tidspunkt, bevarer  \r\n\r\n fordringen den oprindelige status som sortstemplet, og kursgevinsten vil  \r\n\r\n følgelig også være skattepligtig hos den nye kreditor. Det kan derfor  \r\n\r\n fastslås, at når fordringen ved udstedelsen har fået status som sortstemplet,  \r\n\r\n bevares denne status som sortstemplet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>31.</B> TIDSPUNKTET FOR SKYLDNERENS PÅTAGELSE AF  \r\n\r\n FORPLIGTELSEN (STIFTELSESTIDSPUNKTET). </P>  \r\n\r\n<P>Som nævnt ovenfor er det afgørende for pengefordringens status som  \r\n\r\n blåstemplet eller som sortstemplet, hvilken pålydende rente pengefordringen  \r\n\r\n bærer på stiftelsestidspunktet. Det er derfor nødvendigt at fastslå, hvad  \r\n\r\n stiftelsestidspunktet er for forskellige fordringer. </P>  \r\n\r\n<P>Den mest typiske pengefordring er den børsnoterede obligation. Der kan her  \r\n\r\n være tale om statsobligationer, statsgældsbeviser, realkreditobligationer og  \r\n\r\n andre obligationer. Obligationer udstedes ikke mere på papir, men overføres  \r\n\r\n nu elektronisk til registrering på den enkelte obligationskøbers konto i  \r\n\r\n værdipapircentralen. </P>  \r\n\r\n<P>Ved statsobligationer og statsgældsbeviser er tidspunktet for skyldnerens  \r\n\r\n påtagelse af forpligtelsen (stiftelsestidspunktet) det tidspunkt, hvor  \r\n\r\n Nationalbanken køber obligationerne af finansministeriet. </P>  \r\n\r\n<P>Ved realkreditlån er der tale om to skyldforhold. Det ene skyldforhold  \r\n\r\n opstår mellem låntager (debitor) og realkreditinstituttet. Låntager udsteder  \r\n\r\n et pantebrev til realkreditinstituttet for det lån, som låntager optager i  \r\n\r\n realkreditinstituttet. Det andet skyldforhold opstår mellem  \r\n\r\n realkreditinstituttet og de personer, der køber de obligationer, som  \r\n\r\n realkreditinstituttet udsteder for at skaffe låneprovenu til låntager.  \r\n\r\n Obligationskøberne bliver herved långivere (kreditorer). For lån, som  \r\n\r\n afvikles som almindelige obligationslån og ikke som kontantlån, gælder det,  \r\n\r\n at den pålydende rente på pantebrevet fra låntager (debitor) er den samme som  \r\n\r\n den pålydende rente på obligationerne, som realkreditinstituttet udsteder.  \r\n\r\n</P>  \r\n\r\n<P>Tidspunktet for skyldnerens (låntager, debitor) påtagelse af forpligtelsen  \r\n\r\n er det tidspunkt, hvor realkreditinstituttet udsteder obligationerne, dvs.  \r\n\r\n overfører obligationerne til låntagerens konto i værdipapircentralen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>32.</B> Tidspunktet for skyldnerens påtagelse af  \r\n\r\n forpligtelsen kan dog fremrykkes i to situationer: </P>  \r\n\r\n<P>Tidspunktet for skyldnerens (låntagers) påtagelse af forpligtelsen kan  \r\n\r\n være fremrykket til det tidspunkt, hvor realkreditinstituttet modtager en  \r\n\r\n underskrevet anmodning om udbetaling af et tilbudt lån. Det forudsætter dog,  \r\n\r\n at realkreditinstituttet senest samtidig med modtagelsen af  \r\n\r\n udbetalingsanmodningen har modtaget et tinglyst pantebrev uden betydende  \r\n\r\n retsanmærkninger eller modtaget sædvanlig garanti for et sådant pantebrev.  \r\n\r\n Endelig er det en forudsætning, at lånets udbetaling finder sted i umiddelbar  \r\n\r\n tilknytning hertil. </P>  \r\n\r\n<P CLASS=PUNKT> <B>33.</B> Tidspunktet for skyldnerens (låntagers) påtagelse  \r\n\r\n af forpligtelsen kan også være fremrykket, når der er indgået en kurskontrakt  \r\n\r\n mellem låntager og et pengeinstitut eller lignende. </P>  \r\n\r\n<P>Ved kurskontrakter forstås en kontrakt, der indgås med henblik på sikring  \r\n\r\n af en fremtidig ydelse på nye realkreditlån, der hjemtages på et senere  \r\n\r\n tidspunkt. Kurskontrakten indgås normalt på baggrund af et lånetilbud fra et  \r\n\r\n realkreditinstitut. Ved indgåelsen af kurskontrakten forpligter  \r\n\r\n pengeinstituttet sig overfor låntager (skyldner) til at afregne en  \r\n\r\n obligationspost til en nærmere fastsat kurs. Efter kontraktens indgåelse  \r\n\r\n tiltræder realkreditinstituttet kurskontrakten. Herved påtager  \r\n\r\n realkreditinstituttet sig at levere det aftalte antal obligationer, når  \r\n\r\n betingelserne for låneudbetalingen er opfyldt. </P>  \r\n\r\n<P>Når der indgås en kurskontrakt, bliver tidspunktet for skyldners  \r\n\r\n (låntager) påtagelse af forpligtelsen anset for at være det tidspunkt, hvor  \r\n\r\n realkreditinstituttet bekræfter kurskontrakten. Denne fremrykkelse af  \r\n\r\n tidspunktet for skyldnerens påtagelse af forpligtelsen ved hjælp af en  \r\n\r\n kurskontrakt får betydning ved ændring af mindsterenten. Ved en forhøjelse af  \r\n\r\n mindsterenten vil obligationerne, der udstedes efter forhøjelsestidspunktet,  \r\n\r\n blive sortstemplede, hvis obligationernes pålydende rente er mindre end  \r\n\r\n mindsterenten. Men hvis der inden forhøjelsestidspunktet er indgået en  \r\n\r\n kurskontrakt, vil de obligationer, der skal udstedes til opfyldelse af  \r\n\r\n kurskontrakten, kunne udstedes (overføres til værdipapircentralen) også efter  \r\n\r\n en forhøjelse af mindsterenten. Realkreditinstitutterne kan altså efter en  \r\n\r\n forhøjelse af mindsterenten fortsat sælge obligationer, der nu ikke opfylder  \r\n\r\n den nye mindsterente, til opfyldelse af allerede indgåede kurskontrakter.  \r\n\r\n</P>  \r\n\r\n<P>Kurskontrakten mellem pengeinstituttet og låntager kan ophæves, hvis  \r\n\r\n låntageren ikke har mulighed for at gennemføre kontrakten som aftalt, eller  \r\n\r\n andre forhold bevirker, at kontrakten ikke gennemføres indenfor den fastsatte  \r\n\r\n frist. I så fald opgøres forskellen mellem obligationernes værdi til dagskurs  \r\n\r\n og den aftalte terminskurs. Hvis kursniveauet er steget fra kurskontraktens  \r\n\r\n indgåelse til opgørelsestidspunktet, skal låntageren betale kursdifferencen  \r\n\r\n til pengeinstituttet. </P>  \r\n\r\n<P>Hvis en kurskontrakt forlænges, betragtes dette som indgåelse af en ny  \r\n\r\n aftale. Det betyder, at mindsterenten på fornyelsestidspunktet skal være  \r\n\r\n opfyldt, hvis fordringshaver skal undgå kursgevinstbeskatning. </P>  \r\n\r\n<P>Efter henstilling fra ressortministerierne har kreditinstitutterne  \r\n\r\n accepteret at stoppe udstedelsen af nye obligationer i en serie, som efter en  \r\n\r\n forhøjelse af mindsterenten ikke længere opfylder kravet til mindsterenten.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>34.</B> Efter vedtagelsen af kursgevinstloven og efter  \r\n\r\n ophævelsen af realkreditinstitutternes adgang til at formidle kontantlån kan  \r\n\r\n der opstå vanskeligheder i forbindelse med forhøjelser af mindsterenten.  \r\n\r\n Vanskelighederne kan opstå, hvis der er afgivet et lånetilbud, der efter en  \r\n\r\n forhøjelse af mindsterenten ikke længere opfylder kravet til mindsterenten. I  \r\n\r\n et sådant tilfælde vil det være nødvendigt at afgive et nyt låntetilbud. Er  \r\n\r\n et pantebrev på grundlag af et sådant lånetilbud allerede indleveret til  \r\n\r\n tinglysning, vil en ændring i pantebrevets nominelle rentesats som følge af  \r\n\r\n en ændring af mindsterenten føre til dobbeltekspedition ved tinglysningen.  \r\n\r\n Også i forbindelse med en nedsættelse af mindsterenten kan der opstå  \r\n\r\n vanskeligheder, hvis lånetilbuddet har en pålydende rente på mere end 2  \r\n\r\n procent-point over den nye mindsterente, idet en eventuel overkurs da skal  \r\n\r\n beskattes efter § 5, stk. 5. Til imødegåelse af de vanskeligheder, der  \r\n\r\n således kan opstå ved skifte i mindsterenten, vil låntager ofte stå sig ved  \r\n\r\n at indgå en kurskontrakt med et pengeinstitut eller lignende og lade  \r\n\r\n realkreditinstituttet bekræfte aftalen. Derved er det muligt at tage hensyn  \r\n\r\n til en ændring i mindsterenten, uden at de på aftaletidspunktet forudsatte  \r\n\r\n betingelser bliver ændret. </P>  \r\n\r\n<P CLASS=PUNKT> <B>35.</B> Ved andre obligationer end  \r\n\r\n kreditforeningsobligationer er tidspunktet for skyldnerens påtagelse af  \r\n\r\n forpligtelsen det tidspunkt, hvor obligationerne overføres til  \r\n\r\n værdipapircentralen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>36.</B> Ved pantebreve, gældsbreve, købekontrakter og  \r\n\r\n andre fordringer er det datoen for indgåelsen af aftalen, der er tidspunktet  \r\n\r\n for skyldnerens påtagelse af forpligtelsen. Specielt for sælgerpantebreve vil  \r\n\r\n det ofte være indgåelsen af selve ejendomshandelen (slutsedlens dato), der er  \r\n\r\n tidspunktet for påtagelsen af forpligtelsen, fordi pantebrevets vilkår er  \r\n\r\n fastlagt i slutsedlen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>37.</B> Der indgås ofte aftaler om, at en debitor  \r\n\r\n (skyldner) skal fritages for sin gældsforpligtelse, mod at en anden sættes i  \r\n\r\n debitors sted som ny debitor. Kreditors udsigt til at få fyldestgørelse og  \r\n\r\n dermed fordringens værdi er i høj grad afhængig af debitors evne og vilje til  \r\n\r\n at præstere den skyldige ydelse. Hovedreglen om debitorskifte  \r\n\r\n (skyldnerskifte) er derfor, at debitor ikke uden kreditors samtykke kan sætte  \r\n\r\n en anden i sit sted som ny debitor. Kreditors samtykke forekommer i praksis  \r\n\r\n på to måder, ENTEN således at kreditor godkender, at en bestemt person i  \r\n\r\n overensstemmelse med sin aftale med den hidtidige debitor nu indtræder i hans  \r\n\r\n sted som debitor ELLER således, at kreditor i aftalen med den oprindelige  \r\n\r\n debitor giver et generelt samtykke til, at debitor i fremtiden under visse  \r\n\r\n betingelser overfører sine forpligtelser til en anden. </P>  \r\n\r\n<P>Debitorskifte, som kan ske uden særlig aftale mellem kreditor og debitor,  \r\n\r\n anses ikke som påtagelse af en ny forpligtelse. Det gælder også for  \r\n\r\n sædvanlige realkreditlån, hvor debitorskifte sker rutinemæssigt uden  \r\n\r\n individuel bedømmelse af kreditværdigheden hos den nye låntager. Ved sådant  \r\n\r\n debitorskifte er det tidspunkt, hvor den oprindelige debitor påtog sig  \r\n\r\n gældsforpligtelsen, fortsat afgørende ved bedømmelsen af, om kravet til  \r\n\r\n mindsterenten er opfyldt. Som eksempel på, at der ved debitorskifte vil være  \r\n\r\n tale om en ny forpligtelse, kan nævnes et privat pantebrev, der bestemmer, at  \r\n\r\n restgælden forfalder ved ejerskifte. </P>  \r\n\r\n<P CLASS=PUNKT> <B>38.</B> Ved afgørelsen af, om en fordring på  \r\n\r\n stiftelsestidspunktet opfylder mindsterentekravet, vil det ikke altid være  \r\n\r\n nok at se på fordringens pålydende rente. Fordringens rente skal nemlig gøres  \r\n\r\n op i forhold til den tilsagte indfrielsessum, således at den pålydende rente  \r\n\r\n svarer til den virkelige forrentning i forhold til den tilsagte  \r\n\r\n indfrielsessum. Renten skal basere sig på mindst en årlig rentetilskrivning.  \r\n\r\n</P>  \r\n\r\n<P>EKSEMPEL: </P>  \r\n\r\n<P>Det antages, at mindsterenten er 9 pct. </P>  \r\n\r\n<P>En fordring udstedes med et pålydende på 100 kr. og rente på 12 pct. Det  \r\n\r\n er aftalt, at debitor skal tilbagebetale 150 kr. Kravet efter § 7, stk. 1,  \r\n\r\n er, at den pålydende rente på 12 pct. gøres op i forhold til den tilsagte  \r\n\r\n indfrielsessum på 150 kr. Herved fås, at 12 den pålydende rente reelt er ---  \r\n\r\n = 8 pct. Da mindsterentekravet 150 her i eksemplet er 9 pct., opfylder  \r\n\r\n fordringens pålydende rente på 8 pct. således ikke mindsterentekravet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>39.</B> Fordringens rente skal basere sig på mindst en  \r\n\r\n årlig rentetilskrivning. Hvis den månedlige rente er på f.eks. 1 pct., og  \r\n\r\n hvis denne rente tilskrives restgælden hver måned, vil fordringens pålydende  \r\n\r\n rente i kursgevinstlovens forstand blive anset for at være 12 pct. </P>  \r\n\r\n<P>Hvis der er tale om en rente på f.eks. 20 pct. med tilskrivning kun hvert  \r\n\r\n andet år, skal renten omregnes, så den svarer til en rente med årlig  \r\n\r\n tilskrivning. Det vil i dette tilfælde svare til en pålydende rente på 9,54  \r\n\r\n pct. p.a. (helårlig, efterbetalt rente). </P>  \r\n\r\n<P CLASS=PUNKT> <B>40.</B> Selv om en pengefordring på udstedelsestidspunktet  \r\n\r\n ikke opfylder kravet til mindsterenten, er det en forudsætning for beskatning  \r\n\r\n af en kursgevinst, at der rent faktisk kan konstateres en kursgevinst. Det  \r\n\r\n ses ofte i familieforhold, at forældre yder et rentefrit eller lavtforrentet  \r\n\r\n lån til deres børn. Hvis det beløb, som børnene låner, er det samme, som det  \r\n\r\n beløb, der skal tilbagebetales til forældrene, har forældrene ikke opnået  \r\n\r\n nogen kursgevinst, og der vil derfor ikke være noget at beskatte efter  \r\n\r\n kursgevinstloven. </P>  \r\n\r\n<P CLASS=PUNKT> <B>41.</B> BEREGNING AF MINDSTERENTEN. </P>  \r\n\r\n<P>Mindsterenten beregnes af Københavns Fondsbørs; som udgangspunkt for  \r\n\r\n halvårene januar-juni og juli-december. Mindsterenten for et kommende halvår  \r\n\r\n udregnes på følgende måde: Fondsbørsen opgør dagligt den effektive rente med  \r\n\r\n to decimaler for fastforrentede kroneobligationer i åbne serier bortset fra  \r\n\r\n indeksobligationer. Ved beregning af mindsterenten for et kommende halvår  \r\n\r\n lægges en periode på 20 børsdage forud for den 15. december eller 15. juni  \r\n\r\n til grund. Børsdage er alle hverdage undtagen lørdage, grundlovsdag,  \r\n\r\n juleaftensdag og nytårsaftensdag. Af den dagligt beregnede rente udregnes et  \r\n\r\n simpelt gennemsnit for disse 20 børsdage. Denne gennemsnitsrente ganges med  \r\n\r\n 7/8 og nedrundes til nærmeste hele antal procent-point. Den herved fremkomne  \r\n\r\n rente er mindsterenten for det kommende halve år. </P>  \r\n\r\n<P CLASS=PUNKT> <B>42.</B> Hvis markedsrenten ændrer sig, kan mindsterenten  \r\n\r\n ændres forud for de sædvanlige tidspunkter. Hvis den dagligt beregnede  \r\n\r\n effektive rente i en periode på 10 på hinanden følgende børsdage hver dag er  \r\n\r\n mere end 2 procent-point højere end det gennemsnit, der dannede grundlag for  \r\n\r\n beregningen af den gældende mindsterente, beregnes en ny mindsterente. Den  \r\n\r\n beregnes ved, at der udregnes et simpelt gennemsnit af den effektive rente  \r\n\r\n for de 10 børsdage. Gennemsnittet ganges med 7/8 og nedrundes til nærmeste  \r\n\r\n hele antal procent-point. </P>  \r\n\r\n<P>EKSEMPEL: </P>  \r\n\r\n<P>Det antages, at den gældende mindsterente er på 9 pct., og at det  \r\n\r\n gennemsnit, der dannede grundlag for mindsterenten, er på 10,40. Hvis der  \r\n\r\n skal ske en ekstraordinær forhøjelse af mindsterenten, skal renten i 10  \r\n\r\n børsdage i træk hver dag ligge over 12,40. </P>  \r\n\r\n<P CLASS=PUNKT> <B>43.</B> Ved fald i markedsrenten ændres mindsterenten på  \r\n\r\n tilsvarende måde. Dog beregnes der ved fald en ny mindsterente allerede, når  \r\n\r\n den dagligt beregnede effektive rente i en periode på 10 på hinanden følgende  \r\n\r\n børsdage hver dag er mere end 1 procent-point lavere end det gennemsnit, der  \r\n\r\n dannede grundlag for beregningen af den gældende mindsterente. </P>  \r\n\r\n<P>EKSEMPEL: </P>  \r\n\r\n<P>Det antages, at den gældende mindsterente er på 9 pct., og at det  \r\n\r\n gennemsnit, der dannede grundlag for mindsterenten, er på 10,40. Hvis der  \r\n\r\n skal ske en ekstraordinær nedsættelse af mindsterenten, skal renten i 10  \r\n\r\n børsdage i træk hver dag ligge under 9,40. </P>  \r\n\r\n<P CLASS=PUNKT> <B>44.</B> Den nye mindsterente gælder fra og med den 10.  \r\n\r\n børsdag efter udløbet af 10 dagesperioden, der danner grundlag for den nye  \r\n\r\n mindsterente. Hvis 10-dagesperiodens sidste dag f.eks. er en torsdag, vil den  \r\n\r\n nye mindsterente i de typiske tilfælde skulle træde i kraft fra og med  \r\n\r\n torsdagen 2 uger senere. </P>  \r\n\r\n<P CLASS=PUNKT> <B>45.</B> For at undgå for hyppige forhøjelser af  \r\n\r\n mindsterenten får en beregnet FORHØJELSE først virkning, når der er gået  \r\n\r\n mindst 20 børsdage fra den sidste ændring af mindsterenten. </P>  \r\n\r\n<P>En beregnet forhøjelse kan endvidere kun få virkning, hvis der er mindst  \r\n\r\n 20 børsdage til udløbet af halvårsperioden, dvs. til førstkommende 1. januar  \r\n\r\n eller 1. juli. </P>  \r\n\r\n<P CLASS=PUNKT> <B>46.</B> Mindsterenten offentliggøres 5. sidste børsdag  \r\n\r\n forud for den periode, hvori den skal gælde. Offentliggørelsen vil finde sted  \r\n\r\n i Statstidende, i SD-cirkulærer, på børskurslisten og i en række fagblade.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>47.</B> MINDSTERENTE FOR VISSE FORDRINGER. </P>  \r\n\r\n<P>Der findes en del pengefordringer, hvor det på forhånd er aftalt, at den  \r\n\r\n eksisterende restgæld skal pristalsreguleres. Det betyder, at restgælden  \r\n\r\n forhøjes i takt med pristallet eller i takt med et andet indeks.  \r\n\r\n Kursgevinster og kurstab på sådanne indeksregulerede fordringer er hidtil i  \r\n\r\n princippet blevet behandlet på samme måde som andre kursgevinster og kurstab.  \r\n\r\n Efter kursgevinstlovens § 7 skal indeksregulerede fordringer udstedes med en  \r\n\r\n pålydende rente, der opfylder kravet om mindsterenten på  \r\n\r\n udstedelsestidspunktet, sådan som mindsterenten er beregnet efter § 7, stk. 3  \r\n\r\n og 4. Da indeksregulerede fordringer hidtil netop på grund af  \r\n\r\n indeksopskrivningen af restgælden har haft en relativt lav pålydende rente i  \r\n\r\n forhold til markedsrenten, må det forventes, at indeksregulerede fordringer i  \r\n\r\n fremtiden ikke længere vil blive udstedt. Herfra er der dog nogle undtagelser  \r\n\r\n i lovens § 7, stk. 5. </P>  \r\n\r\n<P>For indeksregulerede obligationer, der er udstedt af danske  \r\n\r\n realkreditinstitutter, Dansk Landbrugs Realkreditfond og Kreditforeningen af  \r\n\r\n Kommuner i Danmark, er mindsterenten 2 1/2 pct. Realkreditinstitutter er de  \r\n\r\n institutter, der efter realkreditloven er godkendt af boligministeren til at  \r\n\r\n yde lån mod pant i fast ejendom på grundlag af udstedelse af obligationer.  \r\n\r\n Det drejer sig om Kreditforeningen Danmark, Nykredit, Byggeriets  \r\n\r\n Realkreditfond og Industriens Realkreditfond. Mindsterenten på 2 1/2 pct.  \r\n\r\n reguleres ikke. Kravet til den pålydende rente betyder, at de nævnte  \r\n\r\n institutter kan udstede indeksregulerede obligationer med pålydende rente på  \r\n\r\n 2 1/2 pct. med den virkning, at indeksopskrivningen og en eventuel  \r\n\r\n kursgevinst er skattefri for kreditor. Der stilles ikke andre krav til disse  \r\n\r\n obligationer i skattemæssig henseende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>48.</B> Efter vedtagelse den 11. april 1986 af ændringslov  \r\n\r\n til kursgevinstloven gælder mindsterenten på 2 1/2 pct. også for  \r\n\r\n indeksregulerede obligationer, der er udstedt af Danmarks Skibskreditfond.  \r\n\r\n</P>  \r\n\r\n<P>Skattefritagelsen for skibskreditfondens indeksobligationer er  \r\n\r\n tidsbegrænset. Den skal gælde for obligationer, der udstedes til finansiering  \r\n\r\n af skibsbygningskontrakter, der er indgået efter 1. januar 1986 og senest 31.  \r\n\r\n december 1987. Det gælder endvidere, at skibet ifølge kontrakten skal leveres  \r\n\r\n senest 31. december 1989. </P>  \r\n\r\n<P CLASS=PUNKT> <B>49.</B> Mindsterenten på 2 1/2 pct. gælder også for  \r\n\r\n indeksregulerede fordringer, der er udstedt af pengeinstitutter (det vil  \r\n\r\n typisk være indlån). Der stilles dog den betingelse for skattefriheden af  \r\n\r\n indeksreguleringen og en eventuel kursgevinst, at indeksreguleringen fuldt ud  \r\n\r\n følger udviklingen i forbrugerprisindekset, nettoprisindekset eller  \r\n\r\n reguleringsprisindekset, som beregnes af Danmarks Statistik. </P>  \r\n\r\n<P>Ved kravet &#187;reguleres fuldt ud&#171; efter et af de angivne  \r\n\r\n prisindeks forstås, at der fra pengeinstitutternes side ikke må være fastsat  \r\n\r\n nogen grænse for indeksregulering. Indeksreguleringen skal ubetinget følge  \r\n\r\n den fulde udvikling i et af de nævnte indeks. Det betyder, at hvis det er  \r\n\r\n aftalt, at hovedstolen skal opskrives i takt med f.eks. udviklingen i  \r\n\r\n forbrugerprisindekset, skal opskrivningen ubetinget følge udviklingen i  \r\n\r\n forbrugerprisindekset. Hvis pengeinstituttet praktiserer et loft eller en  \r\n\r\n bund for indeksreguleringen, er betingelsen for skattefrihed hos kreditor  \r\n\r\n ikke opfyldt. Det kan således IKKE være en betingelse i aftalen, at  \r\n\r\n opskrivningen højst skal kunne være på 10 pct., med den virkning, at hvis det  \r\n\r\n anvendte indeks stiger 12 pct., reguleres hovedstolen alligevel kun med 10  \r\n\r\n pct. </P>  \r\n\r\n<P>Bestemmelsen skal ses i sammenhæng med § 5, stk. 3, der sikrer, at disse  \r\n\r\n pengeinstitutter kun kan fradrage tab ved indeksregulering under nærmere  \r\n\r\n angivne forudsætninger, jfr. herom pkt. 64. </P>  \r\n\r\n<P CLASS=PUNKT> <B>50.</B> For alle typer af indeksregulerede fordringer  \r\n\r\n (både for dem, hvor mindsterentekravet udregnes efter § 7, stk. 3 og 4 og for  \r\n\r\n dem, hvor mindstekravet efter § 7, stk. 5, er 2 1/2 pct.) gælder, at såvel  \r\n\r\n børskursgevinsten som hele indeksopskrivningen er skattepligtigt afkast, hvis  \r\n\r\n den pågældende fordring ikke opfylder kravet til mindsterenten på  \r\n\r\n stiftelsestidspunktet. Hvis der f.eks. er gevinst på børskursen og tab på  \r\n\r\n indeksreguleringen (eller omvendt), vil kun nettogevinsten skulle beskattes.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>51.</B> For variabelt forrentede fordringer finder  \r\n\r\n reglerne i § 7, stk. 1-5, også anvendelse. Variabelt forrentede fordringer  \r\n\r\n kan f.eks. være bankindskud, hvor det er aftalt, at forrentningen af  \r\n\r\n indskuddet skal følge udviklingen i f.eks. markedsrenten. At reglerne i § 7,  \r\n\r\n stk. 1-5, gælder for variabelt forrentede fordringer, betyder, at fordringen  \r\n\r\n på stiftelsestidspunktet skal have en pålydende rente, der opfylder kravet  \r\n\r\n til mindsterenten. Derudover er der nogle specielle betingelser i § 7, stk.  \r\n\r\n 6. På stiftelsestidspunktet skal fordringens rente opgjort i forhold til den  \r\n\r\n tilsagte indfrielsessum opfylde kravet til mindsterenten, for at  \r\n\r\n kursgevinsten skal være skattefri hos kreditor. Efter udstedelsen er  \r\n\r\n skattefriheden af kursgevinsten betinget af, at vilkårene for renteændringer  \r\n\r\n og opsigelse er udformet således, at kursen på fordringen ikke på grund af  \r\n\r\n disse forhold kan afvige væsentligt fra indfrielseskursen. </P>  \r\n\r\n<P>Hvorvidt kursen på fordringen vil afvige væsentligt fra indfrielseskursen,  \r\n\r\n beror på en konkret vurdering. Det vil bl.a. være afgørende, efter hvilket  \r\n\r\n kriterium den pålydende rente varierer. Hvis den pålydende rente f.eks.  \r\n\r\n varierer i takt med udviklingen i markedsrenten på tilsvarende fast  \r\n\r\n forrentede fordringer og i øvrigt har en høj grad af sikkerhed samt en  \r\n\r\n relativ begrænset forsinkelse i tilpasningen, vil kursen på fordringen gennem  \r\n\r\n løbetiden være nær indfrielseskursen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>52.</B> Betingelserne ovenfor vil som udgangspunkt gælde  \r\n\r\n for alle variabelt forrentede stats- og realkreditobligationer. Disse  \r\n\r\n obligationer vil uden videre kunne opfylde kravet om, at kursen ikke afviger  \r\n\r\n væsentligt fra indfrielseskursen. </P>  \r\n\r\n<P>Et problem kan opstå med fordringer, der udstedes løbende. På  \r\n\r\n udstedelsestidspunktet og indtil det tidspunkt, hvor der skal fastsættes en  \r\n\r\n ny pålydende rente og i øvrigt i hver enkelt rentetermin, vil obligationerne  \r\n\r\n blive udstedt med samme pålydende rente. I perioder med kraftig rentestigning  \r\n\r\n kan der derfor opstå den situation, at udstedelsestidspunktets mindsterente  \r\n\r\n for fast forrentede fordringer ikke er opfyldt, fordi den pålydende rente  \r\n\r\n først ændres på et lidt senere tidspunkt. Dette problem vil kun kunne opstå i  \r\n\r\n kortere perioder ad gangen, idet den pålydende rente ændres med en  \r\n\r\n forsinkelse, der med de nuværende låntyper udgør 3 mdr. </P>  \r\n\r\n<P>Stats- og realkreditobligationer, der reguleres på denne måde, må anses at  \r\n\r\n opfylde mindsterentekravet. </P>  \r\n\r\n<P>Pantebreve og gældsbreve med en tilsvarende regulering må også anses at  \r\n\r\n opfylde kravet til mindsterenten. </P>  \r\n\r\n<P>Det skal nævnes, at en fordring, hvis kurs alene på grund af manglende  \r\n\r\n sikkerhed ligger under pari, kan anses for at opfylde betingelsen om ikke at  \r\n\r\n afvige væsentligt fra indfrielseskursen, hvis i øvrigt de nævnte betingelser  \r\n\r\n er opfyldte. </P>  \r\n\r\n<P CLASS=PUNKT> <B>53.</B> Fordringer, for hvilke der på forhånd er aftalt  \r\n\r\n forrentning med forskellige rentesatser for adskilte perioder af løbetiden,  \r\n\r\n kaldes ofte knæklån. Ved disse fordringer skal den forud aftalte rentesats  \r\n\r\n for alle perioder af løbetiden mindst være lig med den mindsterente, der er  \r\n\r\n gældende ved stiftelsen. I modsat fald er kursgevinsten skattepligtig. </P>  \r\n\r\n<P CLASS=PUNKT> <B>54.</B> Ved udbyttegivende gældsbreve opnår kreditor ret  \r\n\r\n til en rente, hvis størrelse helt eller delvis er afhængig af virksomhedens  \r\n\r\n indtjening. De udbyttegivende gældsbreve er også omfattet af  \r\n\r\n kursgevinstloven. Sådanne fordringer skal opfylde kravet til mindsterenten,  \r\n\r\n for at en eventuel kursgevinst er skattefri. </P>  \r\n\r\n<P>For at sådanne gældsbreve kan anses for at opfylde mindsterentekravet,  \r\n\r\n skal den til en hver tid gældende rente opfylde mindsterenten på  \r\n\r\n stiftelsestidspunktet. </P>  \r\n\r\n<P>Dette krav kan opfyldes ved i gældsbrevet at fastsætte en minimumsrente,  \r\n\r\n der svarer til mindsterenten på udstedelsestidspunktet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>55.</B> Gevinst og tab ved afståelse af konvertible  \r\n\r\n obligationer beskattes efter reglerne i aktieavancebeskatningsloven, jfr. § 8  \r\n\r\n i samme lov. </P>  \r\n\r\n<P>Konvertible obligationer er imidlertid i visse tilfælde omfattet af  \r\n\r\n mindsterentereglen i kursgevinstlovens § 7. De tilfælde, hvor konvertible  \r\n\r\n obligationer er omfattet af mindsterentereglen, er de tilfælde, hvor avancen  \r\n\r\n efter aktieavancebeskatningslovens regler ikke skal medregnes til den  \r\n\r\n almindelige indkomst. </P>  \r\n\r\n<P>Efter aktieavancebeskatningsloven beskattes gevinster og tab på  \r\n\r\n konvertible obligationer på følgende måder: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Almindelig skattepligtig indkomst efter reglerne om næring, uanset  \r\n\r\n ejertid, </LI>  \r\n\r\n<LI>b) almindelig skattepligtig indkomst ved afståelse indenfor 3 års  \r\n\r\n ejertid, </LI>  \r\n\r\n<LI>c) særlig indkomstskattepligt for hovedaktionærer ved afståelse EFTER 3  \r\n\r\n års ejertid og endelig </LI>  \r\n\r\n<LI>d) skattefrihed for andre ved afståelse EFTER 3 års ejertid. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>De nye regler rammer kun tilfældene c) og d), hvor en konvertibel  \r\n\r\n obligation indfries af selskabet eller afstås til anden side. At en  \r\n\r\n konvertibel obligation i tilfælde d) er omfattet af kursgevinstlovens § 7  \r\n\r\n betyder, at man skal have fastslået, om den konvertible obligation opfyldte  \r\n\r\n mindsterentekravet på udstedelsestidspunktet, dvs. om den kan betegnes som  \r\n\r\n blåstemplet. Opfylder den konvertible obligation kravet til mindsterenten,  \r\n\r\n vil beskatning ikke finde sted efter kursgevinstlovens § 7, og i tilfælde d)  \r\n\r\n vil kursgevinsten således være skattefri. Opfylder den konvertible obligation  \r\n\r\n ikke kravet til mindsterenten, vil en kursgevinst, der opnås i tilfælde d),  \r\n\r\n blive beskattet efter kursgevinstlovens § 7. </P>  \r\n\r\n<P>Også i tilfælde c) skal det fastslås, om den konvertible obligation  \r\n\r\n opfyldte kravet til mindsterenten på udstedelsestidspunktet. Opfylder den  \r\n\r\n konvertible obligation kravet til mindsterenten, vil beskatning ikke finde  \r\n\r\n sted efter kursgevinstlovens § 7. Kursgevinsten vil derimod være undergivet  \r\n\r\n beskatning som særlig indkomst som nævnt i aktieavancebeskatningslovens § 4,  \r\n\r\n stk. 1, 1. pkt. Opfylder den konvertible obligation ikke kravet til  \r\n\r\n mindsterenten, vil en kursgevinst, der opnås i tilfælde c), blive beskattet  \r\n\r\n efter kursgevinstlovens § 7. Det er ikke meningen, at en dobbeltbeskatning  \r\n\r\n skal finde sted både efter kursgevinstloven og aktieavancebeskatningsloven. I  \r\n\r\n tilfælde, hvor en kursgevinst skal beskattes efter kursgevinstloven,  \r\n\r\n bortfalder beskatning som særlig indkomst efter aktieavancebeskatningsloven  \r\n\r\n derfor. </P>  \r\n\r\n<P>Hvis der bliver tale om at beskatte kursgevinsten på konvertible  \r\n\r\n obligationer, fordi mindsterentekravet ikke har været opfyldt på  \r\n\r\n stiftelsestidspunktet, skal opgørelsen af avancen foretages efter reglerne i  \r\n\r\n aktieavancebeskatningsloven. Det vil for hovedaktionærers vedkommende sige  \r\n\r\n efter gennemsnitsmetoden og for de almindelige aktionærers vedkommende efter  \r\n\r\n aktie-for-aktie-metoden. </P>  \r\n\r\n<P>Konvertering af obligationer til aktier har i overensstemmelse med de  \r\n\r\n hidtil gældende regler ingen skattemæssige konsekvenser. </P>  \r\n\r\n<A NAME=\"K5\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K5\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 5 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>OPHÆVELSE AF SPEKULATIONSBESKATNINGEN. </I>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>56.</B> Ifølge § 10, stk. 1, ophæves  \r\n\r\n spekulationsbeskatningen for kursgevinster fra og med indkomståret 1987. Til  \r\n\r\n udgangen af indkomståret 1986 er det altså muligt for alle skattepligtige,  \r\n\r\n som ikke er omfattet af næringsbeskatningsreglerne i kursgevinstlovens §§ 2 -  \r\n\r\n 3 eller ligningslovens § 4, at blive spekulationsbeskattet af en opnået  \r\n\r\n afståelsesgevinst eller opnå et tabsfradrag. Dette gælder for alle  \r\n\r\n fordringer, der afhændes senest i indkomståret 1986. Det er således uden  \r\n\r\n betydning, om fordringen er erhvervet før den 2. oktober 1985, eller om  \r\n\r\n fordringen er erhvervet den 2. oktober 1985 eller senere. </P>  \r\n\r\n<A NAME=\"K6\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K6\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 6 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>FORDRINGER OG GÆLD I FREMMED VALUTA. </I>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>57.</B> Reglen i § 6 omfatter fordringer i fremmed valuta,  \r\n\r\n det vil sige fordringer i fremmed mønt. Fordringer, der alternativt lyder på  \r\n\r\n en fremmed valuta og på danske kroner efter fordringshaverens valg, anses for  \r\n\r\n en fordring i fremmed valuta. </P>  \r\n\r\n<P>ECU-obligationer anses som fordringer i fremmed valuta. </P>  \r\n\r\n<P>Eurokroneobligationer (obligationer, der lyder på danske kroner, men som  \r\n\r\n udstedes i udlandet) er fordringer i danske kroner, og omfattes ikke af § 6,  \r\n\r\n men af § 7. </P>  \r\n\r\n<P>Samtlige kurssvingninger indgår i opgørelsen af den skattepligtige  \r\n\r\n indkomst. Såvel kursgevinster og -tab på grund af valutakurssvingninger som  \r\n\r\n kursgevinster og -tab på grund af børskurssvingninger indgår i  \r\n\r\n beregningsgrundlaget. </P>  \r\n\r\n<P CLASS=PUNKT> <B>58.</B> Selskaber skal generelt medregne gevinst og tab på  \r\n\r\n fordringer og gæld i fremmed valuta ved opgørelsen af den skattepligtige  \r\n\r\n indkomst. Det samme gælder for skattepligtige efter fondsbeskatningsloven.  \r\n\r\n Hos selskaber antages fordringen eller gælden altid at have erhvervsmæssig  \r\n\r\n tilknytning. Der skal ikke foretages en bedømmelse af, om der foreligger en  \r\n\r\n erhvervsmæssig tilknytning. Det er derfor underordnet, hvilket formål  \r\n\r\n selskabet har haft med låntagningen. </P>  \r\n\r\n<P>Selskabet kan f.eks. således have fradragsret for et tab på et lån i  \r\n\r\n fremmed valuta, der er optaget til underkurs. Fradragsadgangen kan dog være  \r\n\r\n begrænset efter § 5, stk. 4, hvis der er tale om et næringsskattepligtigt  \r\n\r\n selskab. </P>  \r\n\r\n<P>For andre skattepligtige, dvs. personer, medregnes gevinst og tab på  \r\n\r\n fordringer og gæld i fremmed valuta, hvis det godtgøres af  \r\n\r\n ligningsmyndighederne eller den skattepligtige, at fordringen eller gælden  \r\n\r\n har erhvervsmæssig tilknytning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>59.</B> Personer, for hvem FORDRINGEN ikke har  \r\n\r\n erhvervsmæssig tilknytning, skal medregne GEVINST ved opgørelsen af den  \r\n\r\n skattepligtige indkomst, hvis fordringens pålydende rente på  \r\n\r\n ERHVERVELSESTIDSPUNKTET er lavere end mindsterenten. </P>  \r\n\r\n<P>Erhvervelsestidspunktet anses som det tidspunkt, hvor fordringshaveren  \r\n\r\n efter almindelige formueretlige principper har erhvervet ejendomsretten til  \r\n\r\n fordringen. Det vil for eksempel være handelsdagen ved børshandler. Ved arv  \r\n\r\n anses erhvervelsestidspunktet dog som udlægstidspunktet i tilfælde, hvor  \r\n\r\n udlægsmodtageren ikke indtræder i afdødes skattemæssige stilling (succederer)  \r\n\r\n efter kildeskattelovens regler. </P>  \r\n\r\n<P>Fordringens skattemæssige status er i modsætning til fordringer i danske  \r\n\r\n kroner ikke afgjort en gang for alle, men beror på, om mindsterenten på  \r\n\r\n erhvervelsestidspunktet er opfyldt. Der kan altså IKKE arbejdes med  \r\n\r\n begreberne blåstemplede eller sortstemplede fordringer. Tab er ikke  \r\n\r\n fradragsberettiget. En børskursgevinst på en fordring i fremmed valuta, der  \r\n\r\n ikke har opfyldt mindsterentekravet på erhvervelsestidspunktet, kan dog  \r\n\r\n modregnes i et valutakurstab (og omvendt). Der skal således anvendes et  \r\n\r\n nettoprincip ved opgørelsen. </P>  \r\n\r\n<P>Gevinst på konvertible obligationer i fremmed valuta medregnes ligeledes  \r\n\r\n ved opgørelsen af den skattepligtige indkomst, hvis fordringen ikke har  \r\n\r\n opfyldt mindsterentekravet på erhvervelsestidspunktet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>60.</B> Ministeren for skatter og afgifter har besvaret et  \r\n\r\n spørgsmål fra folketingets skatte- og afgiftsudvalg om den skattemæssige  \r\n\r\n behandling af gevinster og tab på terminshandel med udenlandsk valuta, når  \r\n\r\n sådanne handler foretages af privatpersoner i enkeltstående tilfælde, på  \r\n\r\n følgende måde (Folketinget 1985-1986, spørgsmål nr. 53 (alm.del - bilag 12)):  \r\n\r\n</P>  \r\n\r\n<P>&#187;Privatpersoners valutaterminsforretninger indgås med  \r\n\r\n pengeinstitutter eller andre autoriserede valutahandlere.  \r\n\r\n Valutaterminsforretningerne går ud på, at en bestemt udenlandsk valuta købes  \r\n\r\n eller sælges til en bestemt kurs til levering på et fastsat fremtidigt  \r\n\r\n tidspunkt. Kursen på dette tidspunkt vil være afgørende for, om den  \r\n\r\n pågældende har haft en gevinst eller et tab på terminsforretningen. </P>  \r\n\r\n<P>I praksis anser ligningsmyndighederne sådanne valutaterminsforretninger  \r\n\r\n for en art væddemålskontrakter. Dette indebærer, at en eventuel kursgevinst  \r\n\r\n er indkomstskattepligtig efter statsskattelovens § 4, litra f, mens et  \r\n\r\n eventuelt kurstab ikke er fradragsberettiget. Synspunktet væddemålskontrakt  \r\n\r\n vil antagelig ikke kunne gøres gældende i de tilfælde, hvor  \r\n\r\n valutaterminsforretningen er indgået for at dække en valutakursrisiko, som  \r\n\r\n den pågældende er udsat for i anden sammenhæng. Dette vil således kunne  \r\n\r\n bevirke, at valutaterminsforretningen skatteretligt set må bedømmes i  \r\n\r\n sammenhæng med det arrangement, som terminsforretningen dækker. Den  \r\n\r\n skatteretlige bedømmelse af valutaterminsforretningen må da følge de  \r\n\r\n skatteretlige regler, som gælder for arrangementet. </P>  \r\n\r\n<P>Det afhænger af den enkelte valutaterminsforretnings karakter, om der  \r\n\r\n foreligger en sådan sammenhæng.&#171; </P>  \r\n\r\n<P>Ovenstående synspunkter må antages også at finde anvendelse ved  \r\n\r\n virksomheders valutaterminsforretninger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>61.</B> Oversigt over § 6. </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=62011&img=1.gif\" align=middle width=235 height=85 border=no alt=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"></P>  \r\n\r\n<A NAME=\"K7\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K7\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 7. </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>BESKATNINGEN VED FRIGØRELSE FOR EN  \r\n\r\n GÆLDSFORPLIGTELSE. </I> </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>62.</B> Anvendelsesområdet for § 5 er gevinst og tab, som  \r\n\r\n en skyldner (låntager, debitor) realiserer ved frigørelse for en  \r\n\r\n gældsforpligtelse. Herved forstås den omstændighed, at gældsposten ophører.  \r\n\r\n Det kan f.eks. være ved indfrielse (opfyldelse), præklusion, forældelse,  \r\n\r\n gældssanering eller akkord. </P>  \r\n\r\n<P>Der er ikke ved kursgevinstloven tilsigtet nogen ændring af den hidtil  \r\n\r\n gældende praksis ved akkord eller gældssanering. </P>  \r\n\r\n<P>EKSEMPEL: </P>  \r\n\r\n<P>En skattepligtig person eller et selskab m.v. vil indfri et prioritetslån  \r\n\r\n i en ejendom, eventuelt med henblik på et salg af ejendommen. Men henblik  \r\n\r\n herpå opkøbes obligationer. Obligationerne opkøbes imidlertid på grund af  \r\n\r\n markedsforholdene til en kurs, der er lavere end den kurs, som lånet skal  \r\n\r\n indfries til. Opkøbet sker f.eks. til kurs 50, mens lånet skal indfries til  \r\n\r\n kurs 100. § 5 tager stilling til, om gevinsten, dvs. forskellen mellem  \r\n\r\n anskaffelseskursen for obligationerne og indfrielsen (i dette eksempel 50  \r\n\r\n kurspoint), er skattepligtig. </P>  \r\n\r\n<P CLASS=PUNKT> <B>63.</B> Som udgangspunkt er det kun de skattepligtige, der  \r\n\r\n omfattes af § 2, der skal medregne alle kursbevægelser på såvel  \r\n\r\n fordringshaversiden som skyldnersiden. Det gælder således de selskaber m.v.,  \r\n\r\n der er næringsskattepligtige efter § 2. Det vil f.eks. sige pengeinstitutter,  \r\n\r\n forsikringsselskaber og realkreditinstitutter m.v. </P>  \r\n\r\n<P>Selskaber m.v., der ikke er næringsskattepligtige efter § 2, og personer,  \r\n\r\n omfattes af de særlige regler i § 5, stk. 4-5, § 6, stk. 1, og af  \r\n\r\n bestemmelserne i statsskattelovens §§ 4-6. </P>  \r\n\r\n<P>Statsskattelovens §§ 4-6 indeholder hjemlen for beskatning af kursgevinst,  \r\n\r\n som en debitor kan opnå ved, at gælden indfries til underkurs. Hjemlen til  \r\n\r\n fradrag for et kurstab, der skyldes f.eks. en kursstigning findes i  \r\n\r\n statsskattelovens § 6. Udgangspunktet er, at kursgevinst og -tab på gæld ikke  \r\n\r\n påvirker den skattepligtige indkomst. Dette gælder dog ikke, hvis  \r\n\r\n låntagningen/indfrielsen sker som led i næring, eller hvis der ved låntagning  \r\n\r\n eller indfrielse kan siges at være realiseret en spekulationsgevinst. Disse  \r\n\r\n retningslinier gælder også for ikke-næringsskattepligtige selskabers m.v. og  \r\n\r\n personers låntagning. Udgifterne anses som formuetab, der er  \r\n\r\n indkomstopgørelsen uvedkommende, medmindre kurstabet har en klar karakter af  \r\n\r\n omkostning. Kurstabet kan i så fald anses som en driftsudgift, der er  \r\n\r\n fradragsberettiget efter § 6 a i statsskatteloven. </P>  \r\n\r\n<P>Udgangspunktet om, at kursgevinst på gæld ikke påvirker den skattepligtige  \r\n\r\n indkomst, gælder også i den situation, hvor låntageren f.eks. opkøber  \r\n\r\n obligationer, der ikke opfylder mindsterentekravet med henblik på indfrielse  \r\n\r\n af en obligationsgæld. </P>  \r\n\r\n<P>Opkøbet er dog principielt også omfattet af § 7, selv om opkøbet sker med  \r\n\r\n henblik på frigørelse for en gældsforpligtelse. Der vil dog ikke være nogen  \r\n\r\n gevinst at beskatte i de tilfælde, hvor værdien af de købte obligationer ikke  \r\n\r\n stiger inden videreoverdragelsen til realkreditinstituttet. Er der derimod en  \r\n\r\n værdistigning, kan denne for så vidt være skattepligtig efter § 7.  \r\n\r\n Værdistigningen på obligationerne vil dog blive neutraliseret af et  \r\n\r\n tilsvarende tab hos låntager. Stigningen af værdien på obligationen vil  \r\n\r\n således modsvares af en tilsvarende stigning i gældsbyrden på den del af  \r\n\r\n lånet, der indfries med obligationen. Der vil derfor ikke være nogen  \r\n\r\n nettoindkomst til beskatning. Det forudsætter dog, at der er den fornødne  \r\n\r\n nære sammenhæng mellem obligationskøbet og indfrielsen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>64.</B> BEGRÆNSET FRADRAGSRET FOR NÆRINGSSKATTEPLIGTIGE.  \r\n\r\n</P>  \r\n\r\n<P>Der er som efter de hidtil gældende regler (ligningslovens § 4, stk. 3-4)  \r\n\r\n begrænsninger i de næringsskattepligtige selskabers m.v. adgang til at  \r\n\r\n fratrække tab på skyldnersiden. Der er fastsat begrænsninger i § 5, stk. 3 og  \r\n\r\n 4. </P>  \r\n\r\n<P>De næringsskattepligtige selskaber m.v. kan efter § 5, stk. 3, ikke  \r\n\r\n fradrage tab ved indeksregulering af hovedstol eller restgæld på lån ved  \r\n\r\n opgørelsen af den skattepligtige indkomst. Reglen tager sigte på  \r\n\r\n pengeinstitutter, der modtager indlån og foretager udlån. Pengeinstitutter,  \r\n\r\n der både har gæld og fordringer, der indeksreguleres, berøres ikke af  \r\n\r\n fradragsbegrænsningen. Det forudsætter dog, at tab ved indeksregulering af  \r\n\r\n gæld kan rummes indenfor gevinster ved indeksregulering på fordringer efter  \r\n\r\n samme indeks. </P>  \r\n\r\n<P CLASS=PUNKT> <B>65.</B> I § 5, stk. 4, opretholdes reglen i ligningslovens  \r\n\r\n § 4, stk. 4, hvorefter næringsskattepligtige selskaber m.v. ikke kan fradrage  \r\n\r\n tab ved indfrielse af egne udstedte obligationslån m.v., hvor indfrielsen  \r\n\r\n sker til en forudfastsat overkurs. </P>  \r\n\r\n<P>Reglen forudsætter, at det er fastsat på stiftelsestidspunktet, at lånet  \r\n\r\n tilbagebetales med et større beløb end låneprovenuet. </P>  \r\n\r\n<P>Fradragsbegrænsningen gælder endvidere kun, hvis den pålydende rente er  \r\n\r\n lig med eller højere end mindsterenten. </P>  \r\n\r\n<P>Obligationsudstederen kan derfor fradrage kurstabet, hvis den pålydende  \r\n\r\n rente ikke opfylder mindsterentekravet. </P>  \r\n\r\n<P>Formålet med bestemmelsen er som hidtil at modvirke den asymmetri, der  \r\n\r\n opstår, såfremt obligationsudstederen kan fradrage kurstab på gæld, hvor de  \r\n\r\n tilsvarende kursgevinster hos långiveren (kreditor) er skattefri.  \r\n\r\n Mindsterentereglen indebærer, at gevinster på obligationer, der opfylder  \r\n\r\n mindsterentekravet, er skattefri for en obligationsejer, der ikke er  \r\n\r\n næringsskattepligtig. Obligationsudstederen har derfor ikke fradragsret for  \r\n\r\n kurstabet, når mindsterentekravet er opfyldt. </P>  \r\n\r\n<P>Fradragsadgangen for kurstab ved indfrielse af egne udstedte  \r\n\r\n obligationslån m.v. til en forud aftalt overkurs afhænger således af  \r\n\r\n obligationens pålydende rente på udstedelsestidspunktet. </P>  \r\n\r\n<P>EKSEMPEL: </P>  \r\n\r\n<P>Det antages, at mindsterenten er 9 pct. p.a. </P>  \r\n\r\n<P>Et næringsskattepligtigt selskab m.v. eller en næringsskattepligtig person  \r\n\r\n udsteder et obligationslån til kurs 100 og tilsiger indfrielse til kurs 150.  \r\n\r\n</P>  \r\n\r\n<P>Kurstabet på de 50 kurspoint er fradragsberettiget, hvis obligationens  \r\n\r\n pålydende rente udregnet efter reglerne, som beskrevet i pkt. 38, er 8 pct.  \r\n\r\n p.a. Den pålydende rente skal således opgøres på grundlag af den højeste  \r\n\r\n tilsagte indfrielsessum, der i dette tilfælde er 150. </P>  \r\n\r\n<P>Tabet er derimod ikke fradragsberettiget, hvis obligationens pålydende  \r\n\r\n rente udregnet på samme måde er 9 pct. p.a. </P>  \r\n\r\n<P>Reglen gælder også for næringsskattepligtige personer, dvs. vekselerere.  \r\n\r\n</P>  \r\n\r\n<P>Reglen i § 5, stk. 4, gælder også i de tilfælde, hvor der er tale om et  \r\n\r\n kurstab på et erhvervsmæssigt lån i fremmed valuta, og tabet skyldes  \r\n\r\n indfrielse til en forud fastsat overkurs. Der henvises i øvrigt til pkt. 58.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>66.</B> OVERKURSREGLEN I § 5, STK. 5. </P>  \r\n\r\n<P>Reglen skal modvirke den skattemæssige interesse i udstedelse af  \r\n\r\n fordringer med en pålydende rente langt over markedsrenten, hvor låntager til  \r\n\r\n gengæld skal indfri gælden med et mindre beløb end det, der er lånt.  \r\n\r\n Fordringerne udstedes til kurser over pari. Ved sådanne lånearrrangementer  \r\n\r\n opnår låntageren (skyldner, debitor) en kursgevinst, der ville være skattefri  \r\n\r\n for en låntager, der ikke generelt skal medregne gevinst og tab på gæld ved  \r\n\r\n opgørelsen af den skatteplitige indkomst. Det tab, som långiveren  \r\n\r\n (fordringshaver, kreditor) konstaterer ved indfrielse - svarende til  \r\n\r\n låntagers gevinst - er fradragsberettiget under forudsætning af, at  \r\n\r\n långiveren generelt skal medregne gevinst og tab på fordringer. Sådanne  \r\n\r\n lånearrangementer bliver uinteressante, når långivers tabsfradrag modsvares  \r\n\r\n af en skattepligtig gevinst hos låntageren. </P>  \r\n\r\n<P CLASS=PUNKT> <B>67.</B> Anvendelsesområdet for § 5, stk. 5, er fordringer,  \r\n\r\n der stiftes på sådanne vilkår, at fordringens værdi på stiftelsestidspunktet  \r\n\r\n overstiger det beløb, som fordringen skal indfries til. Det vil typisk sige,  \r\n\r\n at der optages et lån med rente over markedsrenten, hvor låntager til gengæld  \r\n\r\n skal indfri gælden med et mindre beløb end det, der er lånt. Hvis dette er  \r\n\r\n tilfældet, skal der ske beskatning af den gevinst, som låntageren opnår ved  \r\n\r\n optagelsen. </P>  \r\n\r\n<P>Det afgørende er, om kursværdien på stiftelsestidspunktet er højere end  \r\n\r\n indfrielseskursen. </P>  \r\n\r\n<P>Kursværdien af pantebreve, gældsbreve o.lign. må tage udgangspunkt i den  \r\n\r\n kurs, som fordringen kan forventes at ville indbringe ved salg på det frie  \r\n\r\n marked. Kursen må således ansættes efter et skøn ud fra en vurdering af  \r\n\r\n rentefod, løbetid, sikkerhed og vilkårene i øvrigt. En fordring med en  \r\n\r\n rentefod tæt på markedsrenten, kort løbetid og en høj grad af sikkerhed vil  \r\n\r\n have en kurs nær pari. § 5, stk. 5, vil ikke finde anvendelse, alene fordi  \r\n\r\n fordringen er forrentet med en høj rente. Hvis sikkerheden er tvivlsom, vil  \r\n\r\n kursen således blive påvirket i nedadgående retning. </P>  \r\n\r\n<P>Det må i øvrigt antages, at lån, der kan opsiges af låntageren med  \r\n\r\n sædvanligt varsel (3 eller 6 mdr.) til indfrielse til pari, ikke kan have en  \r\n\r\n kursværdi over pari. </P>  \r\n\r\n<P>Kursværdiansættelsen af sædvanlige sælgerpantebreve KAN finde sted ved  \r\n\r\n anvendelse af det eksisterende tabelmateriale for kontantomregning, som i  \r\n\r\n forvejen anvendes ved afståelse af fast ejendom. Statsskattedirektoratet  \r\n\r\n udsender dette tabelmateriale hvert kvartal. Kurser på traditionelle  \r\n\r\n sælgerpantebreve, der fastsættes med udgangspunkt heri, og som er under 100,  \r\n\r\n vil ikke blive anfægtet af ligningsmyndighederne. Det tabelmateriale, der er  \r\n\r\n offentliggjort senest 14 dage før fordringens stiftelsestidspunkt skal  \r\n\r\n anvendes. </P>  \r\n\r\n<P>Eventuelt kan en kursværdi beregnet af et vekselererfirma eller  \r\n\r\n pengeinstitut benyttes. </P>  \r\n\r\n<P>En skyldners overtagelse af en forpligtelse betragtes ikke som stiftelse  \r\n\r\n af en ny forpligtelse, når vilkårene for forpligtelsen i øvrigt forbliver  \r\n\r\n uændrede. </P>  \r\n\r\n<P CLASS=PUNKT> <B>68.</B> Der er fastsat en særlig undtagelse, der gælder  \r\n\r\n låntagers gevinst på fordringer, der er udstedt til et realkreditinstitut med  \r\n\r\n en pålydende rente, der på tidspunktet for skyldnerens påtagelse af  \r\n\r\n forpligtelsen, er forrentet med indtil 2 procent-point over mindsterenten.  \r\n\r\n</P>  \r\n\r\n<P>Denne særregel betyder, at låntager ikke skal beskattes af en  \r\n\r\n overkursgevinst, der skyldes, at den pålydende rente ligger i intervallet  \r\n\r\n mellem mindsterenten og 2 procent-point derover. </P>  \r\n\r\n<P>Særreglen er fastsat for at tage hensyn til realkreditinstitutternes behov  \r\n\r\n for at afvikle låneudbetalingen på basis af obligationer med en kurs tæt på  \r\n\r\n pari. Endvidere kan der forekomme tilfælde, hvor mindsterenten ved et  \r\n\r\n markedsrentefald ikke er faldet tilstrækkeligt hurtigt med ned. </P>  \r\n\r\n<P>Særreglen gælder for de institutter, der er nævnt i § 7, stk. 5, 1. pkt.  \r\n\r\n Det vil sige, at den omfatter Dansk Landbrugs Realkreditfond,  \r\n\r\n Kreditforeningen af Kommuner i Danmark, Danmarks Skibskreditfond og  \r\n\r\n institutter, der er omfattet af begrebet danske realkreditinstitutter. Dette  \r\n\r\n begreb dækker over de institutter, der efter realkreditloven er godkendt af  \r\n\r\n boligministeren til at yde lån mod pant i fast ejendom på grundlag af  \r\n\r\n udstedelse af obligationer. Det drejer sig om Kreditforeningen Danmark,  \r\n\r\n Nykredit, Byggeriets Realkreditfond og Industriens Realkreditfond. </P>  \r\n\r\n<P>Det er forholdene på tidspunktet for skyldnerens påtagelse af  \r\n\r\n forpligtelsen, der er afgørende for, om særreglen finder anvendelse. Der  \r\n\r\n henvises til pkt. 31-37, der nærmere gør rede for, hvornår skyldneren anses  \r\n\r\n at have påtaget gældsforpligtelsen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>69.</B> Låntageren er skattepligtig af forskellen mellem  \r\n\r\n den pålydende hovedstol og kursværdien på stiftelsestidspunktet.  \r\n\r\n Opgørelsesreglen i § 8 finder IKKE anvendelse. </P>  \r\n\r\n<P>Skattepligten indtræder på det tidspunkt, hvor skyldneren - låntageren -  \r\n\r\n påtager sig forpligtelsen. </P>  \r\n\r\n<P>Ved pantebreve, gældsbreve og købekontrakter anses tidspunktet for  \r\n\r\n påtagelsen af forpligtelsen for det tidspunkt, hvor skylderklæringen er  \r\n\r\n afgivet og overgivet til långiver. Det vil KUNNE være datoen for skyldnerens  \r\n\r\n underskrift på dokumentet. Ved sælgepantebreve vil det ofte være slutsedlens  \r\n\r\n dato, fordi pantebrevets vilkår er fastlagt i slutsedlen. Der henvises i  \r\n\r\n øvrigt til pkt. 31-37. </P>  \r\n\r\n<P>Skattepligten indtræder på tidspunktet for skyldnerens påtagelse af  \r\n\r\n forpligtelsen, selv om gevinsten først i realiteten indtjenes i forbindelse  \r\n\r\n med lånets afvikling. Den indtræder endvidere kun, såfremt det er aftalt ved  \r\n\r\n gældsforholdets stiftelse, at låntageren skal tilbagebetale et mindre beløb.  \r\n\r\n Der indtræder derfor ikke skattepligt i de tilfælde, hvor låntageren på grund  \r\n\r\n af ændringer i rente- og dermed kursniveau har kunnet opkøbe fordringen eller  \r\n\r\n indfri den til en lavere kurs end ved udbetalingen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>70.</B> Oversigt over § 5. </P>  \r\n\r\n<PRE>  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Anvendelsesområde            Gevinst og tab  \r\n\r\n                              ved ophør af  \r\n\r\n                              gældsposter  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Hvilke skattepligtige        Nærings-  \r\n\r\n skal generelt medregne       skattepligtige  \r\n\r\n sådanne gevinster og tab     selskaber m.v.  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Er der begrænsninger         I § 5, stk. 3 og stk. 4,  \r\n\r\n i næringsskattepligtige  \r\n\r\n selskabers m.v. adgang til  \r\n\r\n at fradrage tab  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Er der begrænsninger         I § 5, stk. 4,  \r\n\r\n i næringsskattepligtige  \r\n\r\n personers adgang til  \r\n\r\n at fradrage tab  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Hvilke regler gælder for     § 5, stk. 5,  \r\n\r\n ikke-næringsskattepligtige   § 6, stk. 1, og  \r\n\r\n selskaber m.v.               statsskattelovens  \r\n\r\n og personer                  §§ 4-6.  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n<A NAME=\"K8\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K8\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 8 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>OPGØRELSE M.V. </I> </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>71.</B> Gevinst og tab medregnes som hidtil ved opgørelsen  \r\n\r\n af den skattepligtige indkomst i det indkomstår, hvori gevinsten eller tabet  \r\n\r\n realiseres (realisationsprincippet). Det vil sige ved afståelse, indfrielse,  \r\n\r\n opgivelse m.v. </P>  \r\n\r\n<P>Ved AFSTÅELSE af fordringen forstås enhver disposition, der medfører en  \r\n\r\n overgang af ejendomsretten til fordringen. Det er uden betydning, om den  \r\n\r\n stedfundne disposition har haft frivillig eller tvangsmæssig karakter.  \r\n\r\n Reglerne gælder derfor også for fordringer, der overdrages ved f.eks. salg,  \r\n\r\n bytte, gave, arveforskud og kreditorforfølgning. </P>  \r\n\r\n<P>Ved en fordringshavers død anses fordringen dog kun for afstået af boet,  \r\n\r\n hvis den efterlevende ægtefælle, arving eller legatar ikke indtræder i  \r\n\r\n afdødes skattemæssige stilling (succederer) efter kildeskattelovens regler.  \r\n\r\n</P>  \r\n\r\n<P>Ved INDFRIELSE forstås enhver disposition, der bevirker en nedsættelse af  \r\n\r\n fordringens restgæld (afdrag), eller som bevirker, at fordringen ophører. Det  \r\n\r\n kan f.eks. være fordringens opfyldelse, opgivelse eller forældelse. Reglerne  \r\n\r\n omfatter også erstatnings- eller forsikringssummer, som fordringshaveren  \r\n\r\n modtager som erstatning for tab af en fordring. </P>  \r\n\r\n<P>Kursgevinstloven tilsigter i øvrigt IKKE en ændring i den gældende praksis  \r\n\r\n med hensyn til nedskrivning på debitorer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>72.</B> Ligningsrådet kan give tilladelse til, at der  \r\n\r\n anvendes en anden opgørelsesmåde f.eks. et lagerprincip. Ved lagerprincippet  \r\n\r\n medregnes ikke-realiserede værdisvingninger ved opgørelsen af den  \r\n\r\n skattepligtige indkomst. </P>  \r\n\r\n<P>Værdiansættelsen sker efter kursværdien på statustidspunktet, og  \r\n\r\n fortjeneste og tab ved salg beregnes ud fra den kursværdi, der var gældende  \r\n\r\n ved sidste status. </P>  \r\n\r\n<P>Skattepligtige, der har fået ligningsrådets tilladelse til at anvende en  \r\n\r\n anden opgørelsesmåde, kan kun ændre opgørelsesprincip efter ny tilladelse.  \r\n\r\n</P>  \r\n\r\n<P>De skattepligtige, der har fået ligningsrådets tilladelse til at anvende  \r\n\r\n et andet opgørelsesprincip, bevarer denne tilladelse, jfr. § 10, stk. 7. </P>  \r\n\r\n<P>Ligningsrådet kan dog bestemme, at gevinst og tab på fordringer og gæld i  \r\n\r\n fremmed valuta skal opgøres på samme måde, uanset om gevinst og tab skyldes  \r\n\r\n valutakursændringer eller andre ændringer i værdien. </P>  \r\n\r\n<P CLASS=PUNKT> <B>73.</B> Gevinst og tab opgøres som forskellen mellem på  \r\n\r\n den ene side anskaffelsessummen og på den anden side afståelsessummen eller  \r\n\r\n indfrielsessummen. </P>  \r\n\r\n<P>Som anskaffelsessum anvendes kursværdien på erhvervelsestidspunktet,  \r\n\r\n medmindre den skattepligtige godtgør at have erhvervet fordringen for et  \r\n\r\n højere beløb. </P>  \r\n\r\n<P>Anskaffelsessummen for konvertible obligationer opgøres efter reglerne i  \r\n\r\n aktieavancebeskatningsloven. Det vil sige efter aktie-for-aktie-metoden for  \r\n\r\n almindelige aktier. Hovedaktionærer, der afstår den konvertible obligation  \r\n\r\n efter 3 års ejertid skal dog opgøre fortjenesten efter en gennemsnitsmetode.  \r\n\r\n</P>  \r\n\r\n<P>Gevinst og tab på gæld opgøres som forskellen mellem på den ene side  \r\n\r\n forpligtelsens værdi ved påtagelsen og på den anden side værdien ved  \r\n\r\n frigørelsen eller indfrielsen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>74.</B> Ved delvis indfrielse, det vil sige afdrag,  \r\n\r\n opgøres gevinst og tab som forholdet mellem: </P>  \r\n\r\n<PRE>  \r\n\r\n indfrielsessum - anskaffelsessum  \r\n\r\n -------------------------------- x afdrag  \r\n\r\n        indfrielsessum  \r\n\r\n</PRE>  \r\n\r\n<P>EKSEMPEL: </P>  \r\n\r\n<P>Det antages, at en fordring på 100.000 kr. er købt for 50.000 kr., og at  \r\n\r\n der betales et årligt afdrag på 5.000 kr. </P>  \r\n\r\n<PRE>  \r\n\r\n 100.000 - 50.000  \r\n\r\n ---------------- x 5.000  \r\n\r\n   100.000  \r\n\r\n</PRE>  \r\n\r\n<P>Det vil sige, at den skattepligtige kursgevinst udgør: </P>  \r\n\r\n<PRE>  \r\n\r\n  50.000  \r\n\r\n ------- x 5.000 = 2.500 kr.  \r\n\r\n 100.000  \r\n\r\n</PRE>  \r\n\r\n<P>Ved afståelse af obligationer (herunder udtrækning), der er registreret på  \r\n\r\n samme konto indenfor samme fondskode anvendes et first in first out princip.  \r\n\r\n Det vil sige, at de først erhvervede anses for de først afståede. </P>  \r\n\r\n<P>Reglen i § 8, stk. 3, er ikke til hinder for, at ligningsrådet giver  \r\n\r\n tilladelse til at anvende en anden opgørelsesmåde. Ligningsrådet kan f.eks.  \r\n\r\n give tilladelse til at anvende den gennemsnitlige anskaffelsessum for  \r\n\r\n samtlige obligationer i en enkelt fondskode i stedet for hvert enkelt  \r\n\r\n obligations anskaffelsessum. </P>  \r\n\r\n<P CLASS=PUNKT> <B>75.</B> Overdragelse og erhvervelse af en fordring ved  \r\n\r\n gave eller arveforskud betragtes som henholdsvis afståelse eller anskaffelse.  \r\n\r\n</P>  \r\n\r\n<P>Som anskaffelsessum anvendes værdien, der lægges til grund ved beregningen  \r\n\r\n af gaveafgift eller indkomstskat. Hvis overdragelsen ikke er  \r\n\r\n gaveafgiftspligtig eller indkomstskattepligtig anvendes værdien i handel og  \r\n\r\n vandel på overdragelsestidspunktet. </P>  \r\n\r\n<P>Indskud af en fordring i en opsparing i pensionsøjemed sidestilles med  \r\n\r\n afståelse. Som afståelsessum anvendes værdien på indskudstidspunktet.  \r\n\r\n Udlodning sidestilles med erhvervelse. Som anskaffelsessum anses værdien på  \r\n\r\n udlodningstidspunktet. </P>  \r\n\r\n<A NAME=\"K9\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K9\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 9 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>IKRAFTTRÆDEN. </I> </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>76.</B> Kursgevinstloven har som udgangspunkt virkning fra  \r\n\r\n og med indkomståret 1986. Der findes dog en række forskellige  \r\n\r\n overgangsregler, der er beskrevet i det følgende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>77.</B> For skattepligtige, der bliver omfattet af § 2  \r\n\r\n uden tidligere at have været omfattet af næringsbeskatning af fordringer,  \r\n\r\n findes der overgangsregler i § 10, stk. 8. </P>  \r\n\r\n<P CLASS=PUNKT> <B>78.</B> Med indførelsen af fondsbeskatningsloven vil nye  \r\n\r\n skattepligtige først og fremmest være en afgrænset kreds af institutioner,  \r\n\r\n der er omfattet af lov om realkreditinstitutter eller omfattet af lov om  \r\n\r\n visse kreditinstitutter. Kredsen af skattepligtige her er velafgrænset, idet  \r\n\r\n udøvelsen af de pågældende funktioner kræver godkendelse. </P>  \r\n\r\n<P>Som nævnt bliver disse skattepligtige først skattepligtige fra og med  \r\n\r\n indkomståret 1987, og næringsbeskatning efter § 2 får derfor først betydning  \r\n\r\n for denne kreds fra og med indkomståret 1987. </P>  \r\n\r\n<P>På tidspunktet for næringsskattepligtens indtræden skal der foretages en  \r\n\r\n opgørelse af den skattepligtiges beholdning af fordringer. </P>  \r\n\r\n<P>Som hos andre opgøres gevinster og tab på grundlag af anskaffelsessummen  \r\n\r\n og afståelsessummen eller indfrielsessummen, jfr. § 8, stk. 2, 2. pkt. De nye  \r\n\r\n næringsskattepligtige kan dog i stedet for anskaffelsessummen vælge at  \r\n\r\n benytte værdien af fordringerne ved begyndelsen af indkomståret 1987 eller  \r\n\r\n værdien pr. 31. december 1986, jfr. § 10, stk. 8. </P>  \r\n\r\n<P>Hvis den skattepligtige vælger at bruge en af de to angivne datoer som  \r\n\r\n opgørelsesdato i stedet for datoen for anskaffelsen, skal den skattepligtige  \r\n\r\n vælge samme dato for alle sine fordringer. Der kan således ikke vælges en  \r\n\r\n dato fordring for fordring. </P>  \r\n\r\n<P CLASS=PUNKT> <B>79.</B> Udover overgangsreglerne for de institutioner, der  \r\n\r\n er omfattet af fondsbeskatningsloven, er der overgangsregler for selskaber  \r\n\r\n m.v., som bliver omfattet af § 2 uden tidligere at have været omfattet af de  \r\n\r\n hidtil gældende regler. Disse selskaber m.v. bliver omfattet af § 2 fra og  \r\n\r\n med indkomståret 1986. </P>  \r\n\r\n<P>Som hos andre opgøres gevinster og tab på grundlag af anskaffelsessummen  \r\n\r\n og afståelsessummen eller indfrielsessummen, jfr. § 8, stk. 2, 2. pkt. De nye  \r\n\r\n næringsskattepligtige kan dog ved gevinst- eller tabsopgørelsen vælge i  \r\n\r\n stedet for anskaffelsessummen at benytte fordringernes kursværdi ved  \r\n\r\n begyndelsen af indkomståret 1986 eller værdien pr. 31. december 1985, jfr. §  \r\n\r\n 10, stk. 8. </P>  \r\n\r\n<P>Hvis den skattepligtige vælger at bruge en af de to angivne datoer som  \r\n\r\n opgørelsesdato i stedet for datoen for anskaffelsen, skal den skattepligtige  \r\n\r\n vælge samme dato for alle sine fordringer. Der kan således ikke vælges en  \r\n\r\n dato for fordring. </P>  \r\n\r\n<P CLASS=PUNKT> <B>80.</B> Hvis en skattepligtig bliver omfattet af reglerne  \r\n\r\n i § 2, og den skattepligtige også ville være blevet omfattet af de hidtil  \r\n\r\n gældende regler, hvis disse fortsat havde været gældende, kan den  \r\n\r\n skattepligtige dog ikke gøre brug af overgangsreglerne i § 10, stk. 8. En  \r\n\r\n sådan skattepligtig skal altså opgøre sine kursgevinster på grundlag af den  \r\n\r\n oprindelige anskaffelsessum ved afståelse eller hel eller delvis indfrielse.  \r\n\r\n Som eksempel herpå kunne tænkes et selskab m.v., der bliver omfattet af  \r\n\r\n næringsbeskatning af årsager, som omtalt i pkt. 23, se især den der nævnte  \r\n\r\n dom, UfR 1975.552 H. </P>  \r\n\r\n<P CLASS=PUNKT> <B>81.</B> Reglerne om næringsskattepligtige selskaber m.v. i  \r\n\r\n § 2 har virkning fra og med indkomståret 1986. Men sideløbende med disse  \r\n\r\n regler opretholdes i hele indkomståret 1986 de hidtil gældende regler i  \r\n\r\n ligningslovens § 4. Ligningslovens § 4 ophæves således først med virkning fra  \r\n\r\n og med indkomståret 1987, jfr. § 11, stk. 2. </P>  \r\n\r\n<P>Ligningslovens § 4 har haft betydning for kursgevinstbeskatning af  \r\n\r\n forsikringsselskaber, pengeinstitutter og andre virksomheder, der som et  \r\n\r\n normalt led i deres almindelige virksomhed anbringer midler i obligationer,  \r\n\r\n pantebreve og andre pengefordringer. Tilsvarende har der været fradragsret  \r\n\r\n for kurstab. Ligningslovens § 4 omfatter alle fordringer både dem, der hører  \r\n\r\n til omsætningsformuen og dem, der hører til anlægsformuen. </P>  \r\n\r\n<P>Ved indførelsen af bestemmelsen var den omfattede kreds forholdsvis snæver  \r\n\r\n og velafgrænset. Det var banker, forsikringsselskaber og  \r\n\r\n investeringsselskaber, dvs. selskaber, der både formelt og reelt havde til  \r\n\r\n formål at investere kapital. </P>  \r\n\r\n<P>Der er siden opstået vanskeligheder med at foretage en afgrænsning af,  \r\n\r\n hvilke selskaber, der omfattes af bestemmelsen, fordi antallet af selskaber,  \r\n\r\n der, eventuelt i tilslutning til anden virksomhed, foretager passive  \r\n\r\n investeringer, er steget. </P>  \r\n\r\n<P>Selv om bestemmelsen formelt også gælder personer, er der i praksis ikke  \r\n\r\n eksempler på, at personer er blevet omfattet af den. </P>  \r\n\r\n<P>Som reglen i kursgevinstlovens § 2 er beskrevet, omfatter den både de  \r\n\r\n selskaber, der var omfattet af ligningslovens § 4 og de selskaber, der var  \r\n\r\n omfattet af næringsreglerne i statsskattelovens §§ 4-6. Det er dog ikke alle  \r\n\r\n de selskaber, som er omfattet af ligningslovens § 4, der går over i § 2.  \r\n\r\n Kriteriet &#187;som et normalt led i deres almindelige virksomhed&#171;  \r\n\r\n findes ikke i § 2. Disse selskaber vil derfor fra og med indkomståret 1987  \r\n\r\n ikke længere være omfattet af den generelle beskatning af gevinst og tab på  \r\n\r\n fordringer, men derimod kun af mindsterentereglen i § 7. </P>  \r\n\r\n<P>I § 10, stk. 4, fastholdes dog beskatningen for de hidtidige § 4-selskaber  \r\n\r\n for så vidt angår de nuværende beholdninger, som efter kursgevinstloven alene  \r\n\r\n ville være omfattet af mindsterentereglen i § 7. Formålet med § 10, stk. 4,  \r\n\r\n er alene at fastholde beskatningen for selskaber, der er omfattet af den  \r\n\r\n nuværende § 4 i ligningsloven for så vidt angår de nuværende beholdninger.  \r\n\r\n Anvendelsesområdet for ligningslovens § 4 påtænkes således ikke udvidet  \r\n\r\n udover det anvendelsesområde, der er antaget for bestemmelsen i UfR 1982. 389  \r\n\r\n H (Obel-dommen). Dommen er kommenteret i UfR 1982.B.322. </P>  \r\n\r\n<P>Ved opgørelsen af den skattepligtige indkomst i senere indkomstår skal  \r\n\r\n selskaber, som var omfattet af ligningslovens § 4, men som ikke er omfattet  \r\n\r\n af § 2, medregne gevinst og tab på de fordringer, som selskabet ved udgangen  \r\n\r\n af indkomståret 1986 har i sin besiddelse, og som omfattes af beskatning  \r\n\r\n efter ligningslovens § 4, jfr. § 10, stk. 6. Dette gælder for alle  \r\n\r\n fordringer, som er erhvervet inden udgangen af indkomståret 1986, uanset om  \r\n\r\n fordringernes forrentning opfylder kravet til mindsterenten. </P>  \r\n\r\n<P>Selv om ligningslovens § 4 ophæves, har bestemmelserne i ligningslovens §  \r\n\r\n 4, stk. 3 og 4, dog fortsat virkning for lån optaget før den 1. januar 1986.  \r\n\r\n Dette følger af § 10, stk. 6, sidste punktum. </P>  \r\n\r\n<P CLASS=PUNKT> <B>82.</B> FORDRINGER UDSTEDT FØR DEN 2. OKTOBER 1985. </P>  \r\n\r\n<P>For fordringer, der er udstedt før den 2. oktober 1985 gælder den såkaldte  \r\n\r\n erhvervelsesregel. Det betyder, at der skal skelnes mellem 1) om en fordring  \r\n\r\n er ERHVERVET før den 2. oktober 1985, og 2) om den er ERHVERVET den 2.  \r\n\r\n oktober 1985 eller senere. </P>  \r\n\r\n<P CLASS=PUNKT> <B>83.</B> Fordringer, der er ERHVERVET FØR den 2. oktober  \r\n\r\n 1985, skal ikke opfylde noget mindsterentekrav, for at en kursgevinst ved  \r\n\r\n afhændelse eller hel eller delvis indfrielse (herunder udtrækning) skal være  \r\n\r\n skattefri for indehaveren af fordringen. Det vil sige, at kursgevinsten på  \r\n\r\n alle fordringer, såvel lavt forrentede som højt forrentede, som man har  \r\n\r\n erhvervet FØR den 2. oktober 1985, er skattefri for indehaveren.  \r\n\r\n Skattefriheden gælder dog ikke for uforrentede, børsnoterede obligationer.  \r\n\r\n Skattefriheden gælder heller ikke, hvis fordringshaveren bliver omfattet af  \r\n\r\n nærings- eller spekulationsbeskatning eller ligningslovens § 4. Dette følger  \r\n\r\n af § 10, stk. 3, 1. pkt. </P>  \r\n\r\n<P>Reglen i § 10, stk. 3, 3. pkt., medfører, at dødsbo, efterlevende  \r\n\r\n ægtefælle, arvinger og legatarer altid indtræder i den ret til skattefri  \r\n\r\n kursgevinster, som afdøde havde efter 1. pkt. i stk. 3, fordi afdøde  \r\n\r\n erhvervede de pågældende fordringer før den 2. oktober 1985. </P>  \r\n\r\n<P CLASS=PUNKT> <B>84.</B> For fordringer udstedt før den 2. oktober 1985,  \r\n\r\n men ERHVERVET den 2. oktober 1985 eller senere gælder reglen i § 10, stk. 3,  \r\n\r\n 2. pkt. Denne regel kaldes erhvervelsesreglen. Det følger af  \r\n\r\n erhvervelsesreglen, at erhververen af fordringer i danske kroner til og med  \r\n\r\n 31. december 1986 vil blive beskattet af kursgevinster opnået ved afståelse  \r\n\r\n eller hel eller delvis indfrielse (herunder udtrækning) af fordringer, der  \r\n\r\n ikke opfylder kravet til mindsterenten. Mindsterenten for fordringer udstedt  \r\n\r\n før den 2. oktober 1985 er efter § 7, jfr. § 10, stk. 5, 9 PCT. p.a. For  \r\n\r\n fordringer, som er omfattet af § 7, stk. 5, og udstedt før den 2. oktober  \r\n\r\n 1985 er den dog 2 1/2 pct. p.a., jfr. § 10, stk. 5. </P>  \r\n\r\n<P CLASS=PUNKT> <B>85.</B> Fra og med 1. januar 1987 (kalenderåret 1987)  \r\n\r\n ophører erhvervelsesreglen for fordringer i danske kroner. Fra dette  \r\n\r\n tidspunkt vil kursgevinster på fordringer, som er udstedt før den 2. oktober  \r\n\r\n 1985, men erhvervet den 2. oktober 1985 eller senere, og som ikke opfylder  \r\n\r\n mindsterentekravet i § 10, stk. 5, være skattefri ved afståelse eller hel  \r\n\r\n eller delvis indfrielse (herunder udtrækning). Skattefriheden gælder dog ikke  \r\n\r\n for uforrentede, børsnoterede obligationer. Skattefriheden gælder heller  \r\n\r\n ikke, hvis indehaveren bliver omfattet af næringsbeskatningen i §§ 2-4. </P>  \r\n\r\n<P>Fordringer som opfylder mindsterentekravet i § 10, stk. 5, og som  \r\n\r\n erhverves den 2. oktober 1985 eller senere vil ikke blive beskattet,  \r\n\r\n medmindre fordringshaveren bliver omfattet af reglerne om næring eller  \r\n\r\n spekulation eller ligningslovens § 4. Med hensyn til spekulation, jfr. dog  \r\n\r\n pkt. 56 og med hensyn til ligningslovens § 4, jfr. pkt. 81, 3. sidste afsnit.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>86.</B> SÆRLIGE REGLER FOR FONDE. </P>  \r\n\r\n<P>Efter lov om beskatning af fonde, visse foreninger og institutter m.v.  \r\n\r\n (lov nr. 145 af 19. marts 1986) bliver disse først skattepligtige fra og med  \r\n\r\n indkomståret 1987. For at mindske muligheden for, at disse fonde m.v.  \r\n\r\n skattefrit skal kunne opnå kursgevinster på lavtforrentede fordringer i tiden  \r\n\r\n fremover, er der indsat regler i kursgevinstlovens § 10, stk. 4. </P>  \r\n\r\n<P CLASS=PUNKT> <B>87.</B> Af § 10 stk. 4, 1. pkt., fremgår det, at  \r\n\r\n fordringer, som en fond m.v. har erhvervet FØR den 11. december 1985 ikke  \r\n\r\n skal opfylde mindsterentekravet i § 7, for at fonden skal kunne opnå en  \r\n\r\n kursgevinst skattefrit ved afhændelse eller hel eller delvis indfrielse  \r\n\r\n (herunder udtrækning). Kursgevinsten ville under alle omstændigheder have  \r\n\r\n været skattefri i indkomståret 1986, fordi fonde m.v. først bliver  \r\n\r\n skattepligtige fra og med indkomståret 1987. Reglen i § 10, stk. 4, 1. pkt.,  \r\n\r\n fatslår således, at kursgevinster på de pågældende papirer ved afståelse  \r\n\r\n eller hel eller delvis indfrielse også efter skattepligtens indtræden fra og  \r\n\r\n med indkomståret 1987 vil være skattefri for fonde m.v. </P>  \r\n\r\n<P>Skattefriheden gælder dog ikke for kursgevinster opnået på uforrentede  \r\n\r\n børsnoterede obligationer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>88.</B> For fordringer, der er ERHVERVET den 11. december  \r\n\r\n 1985 eller senere gælder reglen i § 10, stk. 4, 3. pkt. Efter denne regel  \r\n\r\n gælder det, at disse fordringer skal opfylde mindsterentekravet efter § 7 for  \r\n\r\n at være skattefri hos fondene m.v. Opfylder fordringerne IKKE  \r\n\r\n mindsterentekravet efter § 7, skal en kursgevinst beskattes ved afståelse  \r\n\r\n eller hel eller delvis indfrielse (herunder udtrækning). Da fonde m.v. ikke  \r\n\r\n bliver skattepligtige før fra og med indkomståret 1987, kan beskatning af  \r\n\r\n kursgevinster ikke finde sted før INDKOMSTÅRET 1987. </P>  \r\n\r\n<P CLASS=PUNKT> <B>89.</B> I slutningen af § 10, stk. 4, 3. pkt., er der dog  \r\n\r\n henvisning til stk. 3, 2. pkt., den såkaldte erhvervelsesregel. Ifølge denne  \r\n\r\n erhvervelsesregel beskattes kursgevinster på fordringer, der er udstedt FØR  \r\n\r\n den 2. oktober 1985, hvis mindsterentekravet ikke er opfyldt, kun til og med  \r\n\r\n 31. december 1986, altså til og med KALENDERÅRET 1986. </P>  \r\n\r\n<P>Men da fonde først bliver skattepligtige fra og med INDKOMSTÅRET 1987, vil  \r\n\r\n kun fonde, der har et forskudt regnskabsår (således at fondenes indkomstår  \r\n\r\n 1987 faktisk påbegyndes i kalenderåret 1986) kunne blive omfattet af  \r\n\r\n beskatning af fordringer, der er udstedt før 2. oktober 1985 (men erhvervet  \r\n\r\n den 11. december 1985 eller senere), og som ikke opfylder mindsterentekravet  \r\n\r\n på 9 pct. (2 1/2 pct. for visse indeksregulerede obligationer), jfr. § 7,  \r\n\r\n jfr. § 10, stk. 5. </P>  \r\n\r\n<P>SÆRLIGE REGLER FOR FORDRINGER OG GÆLD I FREMMED VALUTA. </P>  \r\n\r\n<P CLASS=PUNKT> <B>90.</B> § 6 gælder fra og med indkomståret 1986. </P>  \r\n\r\n<P>Der er fastsat særlige overgangsregler i § 10, stk. 10-11, for de  \r\n\r\n skattepligtige, der efter de hidtidige regler ikke har skullet medregne  \r\n\r\n gevinster og tab på fordringer og gæld i fremmed valuta. De skattepligtige  \r\n\r\n kan vælge mellem anskaffelsessummen/ værdien ved forpligtelsens påtagelse,  \r\n\r\n værdien ved begyndelsen af indkomståret 1986 eller værdien pr. 31. december  \r\n\r\n 1985. </P>  \r\n\r\n<P>Skattepligtige efter fondsbeskatningsloven har en tilsvarende  \r\n\r\n valgmulighed, dog står valget mellem begyndelsen af indkomståret 1987 eller  \r\n\r\n værdien pr. 31. december 1986. </P>  \r\n\r\n<P CLASS=PUNKT> <B>91.</B> For fordringer i fremmed valuta, der omfattes af §  \r\n\r\n 6, stk. 2, gælder den såkaldte erhvervelsesregel. Det vil sige, at fordringen  \r\n\r\n skal opfylde kravet til mindsterenten på erhvervelsestidspunktet. Der skelnes  \r\n\r\n dog også her mellem fordringer, der er erhvervet før den 2. oktober 1985 og  \r\n\r\n fordringer, der er erhvervet den 2. oktober 1985 eller senere. </P>  \r\n\r\n<P>Fordringer, der er erhvervet FØR den 2. oktober 1985 omfattes ikke af  \r\n\r\n mindsterentekravet. Fordringer, der erhverves den 2. oktober 1985 eller  \r\n\r\n senere omfattes af mindsterentekravet, hvis gevinst realiseres i kalenderåret  \r\n\r\n 1986 eller senere. Dette gælder dog ikke uforrentede børsnoterede  \r\n\r\n obligationer. </P>  \r\n\r\n<P>SÆRLIGE REGLER FOR SKYLDNERE. </P>  \r\n\r\n<P CLASS=PUNKT> <B>92.</B> § 5 gælder fra og med indkomståret 1986. </P>  \r\n\r\n<A NAME=\"P5\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5, </B> stk. 5, har dog virkning for gældsforpligtelser,  \r\n\r\n der påtages den 11. december 1985 eller senere. </P>  \r\n\r\n<P>Der er fastsat særlige overgangsregler i § 10, stk. 9, for de  \r\n\r\n næringsskattepligtige selskaber m.v., der efter de hidtidige regler ikke  \r\n\r\n generelt har skullet medregne kursbevægelser på skyldnersiden. </P>  \r\n\r\n<P>Disse skattepligtige har mulighed for at vælge hvilken værdi, der skal  \r\n\r\n anvendes ved indkomstopgørelsen. Der kan vælges mellem værdien ved  \r\n\r\n forpligtelsens påtagelse, værdien ved begyndelsen af indkomståret 1986 eller  \r\n\r\n værdien pr. 31. december 1985. </P>  \r\n\r\n<P>Skattepligtige efter fondsbeskatningsloven, det vil navnlig sige  \r\n\r\n realkreditinstitutter, kan vælge mellem værdien ved forpligtelsens påtagelse,  \r\n\r\n værdien ved begyndelsen af indkomståret 1987 eller værdien pr. 31. december  \r\n\r\n 1986. </P>  \r\n\r\n<P>De skattepligtige kan ikke frit vælge for hver enkelt gældspost, men skal  \r\n\r\n vælge det samme tidspunkt for alle gældsposter. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>SKATTEDEPARTEMENTET, DEN 9. OKTOBER 1986  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>JENS ROSMAN </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/Erik S. M. Hansen </P>  \r\n\r\n</DIV>  \r\n\r\n<P>Bilag 1 </P>  \r\n\r\n<P>MINISTERIET FOR SKATTER OG AFGIFTERS LOVBEKENDTGØRELSE NR. 519 AF 8.  \r\n\r\n AUGUST 1986 </P>  \r\n\r\n<P>Bekendtgørelse af Lov om skattemæssig behandling af gevinst og tab på  \r\n\r\n fordringer og gæld </P>  \r\n\r\n<P>Herved bekendtgøres lov nr. 532 af 13. december 1985 om skattemæssig  \r\n\r\n behandling af gevinst og tab på fordringer og gæld med de ændringer og  \r\n\r\n tilføjelser, der følger af lov nr. 215 af 23. april 1986. </P>  \r\n\r\n<A NAME=\"P1\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1. </B> Gevinst og tab ved afståelse eller hel eller  \r\n\r\n delvis indfrielse af obligationer, pantebreve, gældsbreve og andre  \r\n\r\n pengefordringer medregnes ved opgørelsen af den skattepligtige indkomst efter  \r\n\r\n denne lov. Loven omfatter ikke præmieobligationer. Konvertible obligationer  \r\n\r\n omfattes kun af § 6, stk. 3, og § 7, stk. 7. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P2\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2. </B> Skattepligtige efter selskabsskattelovens § 1,  \r\n\r\n stk. 1, nr. 1-3 og 5-6, og stk. 2, 1. pkt., samt § 2, stk. 1, litra a, eller  \r\n\r\n efter lov om beskatning af fonde, visse foreninger og institutter skal ved  \r\n\r\n opgørelsen af den skattepligtige indkomst medregne gevinst og tab på  \r\n\r\n fordringer, som omfattes af § 1. Skattepligten er dog betinget af, at de  \r\n\r\n driver virksomhed som pengeinstitut, forsikringsselskab eller  \r\n\r\n investeringsforening eller er omfattet af lov om realkreditinstitutter, lov  \r\n\r\n om visse kreditinstitutter eller i øvrigt udøver næring ved køb og salg af  \r\n\r\n fordringer eller driver næringsvirksomhed ved finansiering. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P3\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3. </B> Personer og dødsboer, der er skattepligtige  \r\n\r\n efter kildeskattelovens § 1 eller § 2, stk. 1, litra d, skal medregne gevinst  \r\n\r\n og tab på fordringer, som omfattes af § 1, ved opgørelsen af den  \r\n\r\n skattepligtige indkomst, hvis de driver virksomhed som bankier eller  \r\n\r\n vekselerere. Det samme gælder, hvis de i øvrigt udøver næring ved køb og salg  \r\n\r\n af fordringer eller driver næringsvirksomhed ved finansiering. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Godtgøres det, at en fordring er erhvervet uden  \r\n\r\n for den skattepligtiges næringsvirksomhed og ikke senere er indgået i denne,  \r\n\r\n omfatter stk. 1 ikke gevinst og tab på en sådan fordring. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P4\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4. </B> Gevinst og tab på fordringer, som omfattes af §  \r\n\r\n 1, og som den skattepligtige har erhvervet som vederlag i næring, medregnes  \r\n\r\n ved opgørelsen af den skattepligtige indkomst efter statsskattelovens §§ 4-6.  \r\n\r\n Dette gælder dog ikke gevinst og tab ved afståelse eller indfrielse af  \r\n\r\n børsnoterede obligationer. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P5\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5. </B> Gevinst og tab, som en skyldner realiserer ved  \r\n\r\n frigørelse for forpligtelser ifølge fordringer, som omfattes af § 1,  \r\n\r\n medregnes ved opgørelsen af den skattepligtige indkomst for de  \r\n\r\n skattepligtige, der omfattes af § 2, jfr. dog § 5, stk. 3-5. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> For øvrige skattepligtige gælder § 5, stk. 4-5,  \r\n\r\n og § 6, stk. 1, samt statsskattelovens §§ 4-6. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Uanset stk. 1 kan de skattepligtige, som  \r\n\r\n omfattes af § 2, ikke fradrage tab ved indeksregulering af hovedstol eller  \r\n\r\n restgæld på lån ved opgørelsen af den skattepligtige indkomst.  \r\n\r\n Skattepligtige, der både har fordringer og gæld, som indeksreguleres, kan dog  \r\n\r\n fradrage tab ved indeksregulering i det omfang, det ikke overstiger gevinst  \r\n\r\n ved indeksregulering efter udviklingen i samme indeks. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Uanset stk. 1 og stk. 2 kan de skattepligtige,  \r\n\r\n som omfattes af §§ 2-3, ikke fradrage tab som følge af indfrielser af egne  \r\n\r\n udstedte obligationslån, indlånsbeviser, pantebreve og andre gældsbreve samt  \r\n\r\n ansvarlig indskudskapital m.v. ved opgørelsen af den skattepligtige indkomst,  \r\n\r\n hvor indfrielsen sker til en forud fastsat overkurs i forhold til værdien ved  \r\n\r\n forpligtelsens påtagelse. Dette gælder dog kun, hvis den pålydende rente er  \r\n\r\n lig med eller højere end den mindsterente, der fastsættes efter § 7, stk. 3  \r\n\r\n og stk. 4, på tidspunktet for påtagelsen af forpligtelsen. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Hvis en fordring, som omfattes af § 1, stiftes  \r\n\r\n på sådanne vilkår, at fordringens værdi på tidspunktet for skyldnerens  \r\n\r\n påtagelse af forpligtelsen overstiger det beløb, som skyldneren skal indfri,  \r\n\r\n skal skyldneren medregne denne gevinst ved opgørelsen af den skattepligtige  \r\n\r\n indkomst. § 8, stk. 1 og stk. 2, 4. og 5. pkt., anvendes ikke. En skyldners  \r\n\r\n overtagelse af en forpligtelse betragtes efter 1. pkt. ikke som stiftelse af  \r\n\r\n en ny forpligtelse, når vilkårene for forpligtelsen i øvrigt forbliver  \r\n\r\n uændrede. Reglen i 1. pkt. gælder ikke, hvis fordringen ved skyldnerens  \r\n\r\n påtagelse af forpligtelsen er forrentet med indtil 2 procent-point over  \r\n\r\n mindsterenten efter § 7 og fordringshaveren er et af de i § 7, stk. 5, 1.  \r\n\r\n pkt., nævnte institutter. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P6\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P6\">  \r\n\r\n<P CLASS=PARAB> <B>§ 6. </B> Gevinst og tab på fordringer og gæld i fremmed  \r\n\r\n valuta medregnes ved opgørelsen af den skattepligtige indkomst for selskaber  \r\n\r\n m.v., der er skattepligtige efter § 1, stk. 1, nr. 1-3 og 5-6, og stk. 2, 1.  \r\n\r\n pkt., samt § 2, stk. 1, litra a, i selskabsskatteloven eller efter lov om  \r\n\r\n beskatning af fonde, visse foreninger og institutter m.v. For andre  \r\n\r\n skattepligtige medregnes gevinst og tab ved opgørelsen af den skattepligtige  \r\n\r\n indkomst, hvis det godtgøres, at fordringen eller gælden har tilknytning til  \r\n\r\n erhvervsmæssig virksomhed. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Gevinst på fordringer i fremmed valuta, der  \r\n\r\n ikke omfattes af stk. 1, medregnes ved opgørelsen af den skattepligtige  \r\n\r\n indkomst, hvis fordringens pålydende rente på erhvervelsestidspunktet er  \r\n\r\n lavere end mindsterenten efter § 7. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Stk. 2 omfatter konvertible obligationer,  \r\n\r\n uanset tilknytning til erhvervsmæssig virksomhed, for så vidt gevinst og tab  \r\n\r\n ikke medregnes ved opgørelsen af den skattepligtige almindelige indkomst  \r\n\r\n efter lov om beskatning af fortjeneste ved afståelse af aktier m.v., eller  \r\n\r\n for så vidt afståelsessummen ikke beskattes som almindelig indkomst efter  \r\n\r\n ligningslovens § 16 B. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P7\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P7\">  \r\n\r\n<P CLASS=PARAB> <B>§ 7. </B> Gevinst ved afståelse eller hel eller delvis  \r\n\r\n indfrielse af fordringer, som omfattes af § 1, medregnes ved opgørelsen af  \r\n\r\n den skattepligtige indkomst, hvis fordringen forrentes med en pålydende  \r\n\r\n rente, der er lavere end mindsterenten efter stk. 3-5 på tidspunktet for  \r\n\r\n skyldnerens påtagelse af forpligtelsen, jfr. stk. 2. Dette gælder dog ikke,  \r\n\r\n hvis gevinsten omfattes af §§ 2-4 og § 6. Den pålydende rente opgøres på  \r\n\r\n grundlag af den højeste tilsagte indfrielsessum. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> En skyldners overtagelse af en forpligtelse  \r\n\r\n betragtes efter stk. 1 ikke som påtagelse af en ny forpligtelse, når  \r\n\r\n forpligtelsens overgang kan gennemføres uden særlig godkendelse fra  \r\n\r\n fordringshaveren. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Mindsterenten fastsættes for halvårene  \r\n\r\n januar-juni og juli-december, jfr. dog stk. 4. Mindsterenten for det følgende  \r\n\r\n halvår beregnes på grundlag af et simpelt gennemsnit opgjort med to decimaler  \r\n\r\n af en af Københavns Fondsbørs dagligt udregnet effektiv obligationsrente for  \r\n\r\n de seneste 20 børsdage forud for 15. december og 15. juni. Den effektive  \r\n\r\n obligationsrente opgøres med to decimaler for fastforrentede  \r\n\r\n kroneobligationer i åbne serier, der noteres på Københavns Fondsbørs, bortset  \r\n\r\n fra indeksregulerede obligationer. Mindsterenten udgør den efter 2. pkt.  \r\n\r\n beregnede gennemsnitsrente ganget med 7/8 og nedrundet til nærmeste hele  \r\n\r\n antal procent-point. Mindsterenten offentliggøres 5. sidste børsdag forud for  \r\n\r\n den periode, hvori mindsterenten skal gælde. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Er den effektive obligationsrente, jfr. stk. 3,  \r\n\r\n 3. pkt., i 10 på hinanden følgende børsdage mere end 2 procent-point højere  \r\n\r\n eller 1 procent-point lavere end det gennemsnit, der danner grundlag for  \r\n\r\n halvårets eller resten af halvårets mindsterente, beregnes mindsterenten  \r\n\r\n efter stk. 3, 4. pkt., på grundlag af et simpelt gennemsnit af den effektive  \r\n\r\n obligationsrente i disse 10 børsdage i stedet for gennemsnitsrenten efter  \r\n\r\n stk. 3, 2. pkt. Den således beregnede mindsterente er gældende for perioden  \r\n\r\n fra og med den 10. børsdag efter den sidste af de nævnte 10 børsdage.  \r\n\r\n Forhøjelse af mindsterenten efter stk. 3 eller efter 1. og 2. pkt. får  \r\n\r\n tidligst virkning den 20. børsdag efter den senest forudgående ændring af  \r\n\r\n mindsterenten. Denne forhøjelse finder dog ikke sted, hvis restperioden er  \r\n\r\n mindre end 20 børsdage. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Mindsterenten er 2 1/2 pct. for  \r\n\r\n indeksregulerede obligationer, der er udstedt af danske  \r\n\r\n realkreditinstitutter, Dansk Landbrugs Realkreditfond og Kreditforeningen af  \r\n\r\n Kommuner i Danmark samt for obligationer med fuld indeksregulering eller med  \r\n\r\n begrænset indeksregulering svarede til den del af den årlige prisstigning,  \r\n\r\n som ikke overstiger en grænse, der mindst udgør 6 pct. Dette gælder tillige  \r\n\r\n fordringer, som er udstedt af pengeinstitutter, og som reguleres fuldt ud  \r\n\r\n efter udviklingen i de af Danmarks Statistik beregnede forbrugerprisindeks,  \r\n\r\n nettoprisindeks eller reguleringsprisindeks. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 6. </I> En fordring med variabel rente omfattes af stk.  \r\n\r\n 1-5. En sådan fordring anses for forrentet lavere end mindsterenten, hvis  \r\n\r\n rentens variation og vilkårene for opsigelse medfører, at kursen på  \r\n\r\n fordringen kan afvige væsentligt fra indfrielseskursen. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 7. </I> Stk. 1-6 omfatter konvertible obligationer, for  \r\n\r\n så vidt gevinst og tab ikke medregnes ved opgørelsen af den skattepligtige  \r\n\r\n almindelige indkomst efter lov om beskatning af fortjeneste ved afståelse af  \r\n\r\n aktier m.v., eller for så vidt afståelsessummen ikke beskattes som almindelig  \r\n\r\n indkomst efter ligninglovens § 16 B. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P8\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P8\">  \r\n\r\n<P CLASS=PARAB> <B>§ 8. </B> Gevinst og tab, der skal medregnes ved  \r\n\r\n opgørelsen af den skattepligtige indkomst, medregnes i det indkomstår, hvori  \r\n\r\n gevinsten eller tabet realiseres. Ligningsrådet kan tillade, at en anden  \r\n\r\n opgørelsesmåde anvendes. Er en sådan tilladelse givet, kan den herved  \r\n\r\n godkendte opgørelsesmåde kun ændres efter tilladelse fra ligningsrådet. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Gevinst eller tab opgøres som forskellen mellem  \r\n\r\n anskaffelsessummen og afståelses- eller indfrielsessummen. Som  \r\n\r\n anskaffelsessum anvendes kursværdien på erhvervelsestidspunktet, medmindre  \r\n\r\n den skattepligtige godtgør at have erhvervet fordringen for et højere beløb.  \r\n\r\n Anskaffelsessummen for de i § 6, stk. 3, og § 7, stk. 7, omhandlede  \r\n\r\n konvertible obligationer opgøres dog efter lov om beskatning af fortjeneste  \r\n\r\n ved afståelse af aktier m.v. Gevinst og tab som nævnt i § 5 opgøres som  \r\n\r\n forskellen mellem forpligtelsens værdi ved påtagelse af forpligtelsen og  \r\n\r\n værdien ved frigørelsen eller indfrielsen. Sker indfrielsen gennem afdrag,  \r\n\r\n medregnes en så stor del ved opgørelsen af den skattepligtige indkomst, som  \r\n\r\n svarer til forholdet mellem på den ene side indfrielsessummen med fradrag af  \r\n\r\n anskaffelsessummen og på den anden side indfrielsessummen. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Ved afståelse af obligationer, som er  \r\n\r\n registreret i Værdipapircentralen på samme konto inden for samme fondskode,  \r\n\r\n betragtes de først erhvervede obligationer som de først afståede. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P9\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P9\">  \r\n\r\n<P CLASS=PARAB> <B>§ 9. </B> Overdragelse og erhvervelse af en fordring ved  \r\n\r\n gave eller arveforskud betragtes som henholdsvis afståelse og anskaffelse.  \r\n\r\n Som afståelsessum henholdsvis anskaffelsessum anvendes den værdi, der lægges  \r\n\r\n til grund ved beregningen af gaveafgift eller indkomstskat i forbindelse med  \r\n\r\n gaven eller arveforskuddet. Er overdragelsen eller erhvervelsen ikke  \r\n\r\n gaveafgiftspligtig eller indkomtskattepligtig, benyttes i stedet værdien i  \r\n\r\n handel og vandel på overdragelsestidspunktet. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Indskud af en fordring i en opsparing i  \r\n\r\n pensionsøjemed, der er omfattet af lov om beskatningen af pensionsordninger  \r\n\r\n m.v., sidestilles med afståelse. Som afståelsessum anses værdien på  \r\n\r\n indskudstidspunktet. Udlodning af en fordring fra en opsparing i  \r\n\r\n pensionsøjemed som nævnt i 1. pkt. sidestilles med erhvervelse. Som  \r\n\r\n anskaffelsessum anses værdien på udlodningstidspunktet. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P10\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P10\">  \r\n\r\n<P CLASS=PARAB> <B>§ 10. </B> Loven har virkning fra og med indkomståret  \r\n\r\n 1986. Reglerne i statsskattelovens § 5, stk. 1, litra a, om gevinst og tab  \r\n\r\n ved salg af den skattepligtiges fordringer finder fortsat anvendelse, hvis  \r\n\r\n salget er foretaget i spekulationsøjemed inden udgangen af indkomståret 1986.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> § 5, stk. 5, har virkning for forpligtelser  \r\n\r\n påtaget den 11. december 1985 eller senere. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Fordringer, der er erhvervet før den 2. oktober  \r\n\r\n 1985, omfattes ikke af § 6, stk. 2, og § 7. Fordringer, der er udstedt før  \r\n\r\n den 2. oktober 1985, men erhvervet den 2. oktober 1985 eller senere, omfattes  \r\n\r\n af § 7, hvis gevinst realiseres i kalenderåret 1986, og af § 6, stk. 2, hvis  \r\n\r\n gevinst realiseres i kalenderåret 1986 eller senere. Var en afdød person  \r\n\r\n undtaget fra beskatning af gevinst på en fordring efter 1. pkt., gælder det  \r\n\r\n samme for dødsboet og den efterlevende ægtefælle samt for arvinger og  \r\n\r\n legatarer, der får fordringen udlagt fra dødsboet. 1. og 2. pkt. gælder ikke  \r\n\r\n for uforrentede børsnoterede obligationer. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Fordringer, som skattepligtige i henhold til  \r\n\r\n lov om beskatning af fonde, visse foreninger og institutter m.v. har  \r\n\r\n erhvervet inden den 11. december 1985, omfattes ikke af § 6, stk. 2, og § 7.  \r\n\r\n Dette gælder ikke uforrentede, børsnoterede obligationer. Fordringer, der er  \r\n\r\n erhvervet den 11. december 1985 eller senere, omfattes af § 6, stk. 2, og §  \r\n\r\n 7, hvis gevinst realiseres i indkomståret 1987 eller følgende indkomstår,  \r\n\r\n jfr. dog stk. 3, 2. pkt. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Mindsterenten efter § 6, stk. 2, og § 7 er 9  \r\n\r\n pct. p.a. for tiden forud for 1. januar 1986. Mindsterenten er dog 2 1/2 pct.  \r\n\r\n p.a. efter § 7, stk. 5. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 6. </I> Selskaber m.v., som for indkomståret 1986  \r\n\r\n omfattes af ligningslovens § 4 uden at være omfattet af § 2, skal ved  \r\n\r\n opgørelsen af den skattepligtige indkomst i senere indkomstår medregne  \r\n\r\n gevinst og tab på de fordringer, som ved udgangen af indkomståret 1986 er i  \r\n\r\n selskabets besiddelse, og som omfattes af beskatning efter ligningslovens §  \r\n\r\n 4. Ligningslovens § 4, stk. 3 og stk. 4, har fortsat virkning for lån optaget  \r\n\r\n før den 1. januar 1986. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 7. </I> Skattepligtige, der efter de hidtil gældende  \r\n\r\n regler har fået tilladelse til at anvende en anden opgørelsesmåde end den i§  \r\n\r\n 8, stk. 1, 1. pkt., angivne, bevarer denne tilladelse. Ligningsrådet kan dog  \r\n\r\n bestemme, at gevinst og tab på fordringer og gæld i fremmed valuta efter § 6,  \r\n\r\n stk. 1, skal opgøres efter samme opgørelsesmåde, uanset om gevinst og tab  \r\n\r\n skyldes valutakursændringer eller andre ændringer i værdien. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 8. </I> Skattepligtige, der efter § 2 eller § 3 skal  \r\n\r\n medregne gevinst og tab på fordringer, som efter de hidtidige regler ikke har  \r\n\r\n skullet medregnes ved opgørelsen af den skattepligtige indkomst, kan ved  \r\n\r\n anvendelse af § 8, stk. 2, 2. pkt., i stedet for anskaffelsessummen benytte  \r\n\r\n værdien ved begyndelsen af indkomståret 1986 eller værdien pr. 31. december  \r\n\r\n 1985. Skattepligtige i henhold til lov om beskatning af fonde, visse  \r\n\r\n foreninger og institutter m.v. kan i de i 1. pkt. nævnte tilfælde i stedet  \r\n\r\n for anskaffelsessummen benytte værdien ved begyndelsen af indkomståret 1987  \r\n\r\n eller værdien pr. 31. december 1986. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 9. </I> Selskaber m.v., der efter § 5, jfr. § 2, skal  \r\n\r\n medregne gevinst og tab på gæld, som efter de hidtidige regler ikke har  \r\n\r\n skullet medregnes ved opgørelsen af den skattepligtige indkomst, kan ved  \r\n\r\n anvendelsen af § 8, stk. 2, 4. pkt., i stedet for værdien ved forpligtelsens  \r\n\r\n påtagelse benytte forpligtelsens værdi ved begyndelsen af indkomståret 1986  \r\n\r\n eller værdien pr. 31. december 1985. Skattepligtige i henhold til lov om  \r\n\r\n beskatning af fonde, visse foreninger og institutter m.v. kan i de i 1. pkt.  \r\n\r\n nævnte tilfælde i stedet for værdien ved forpligtelsens påtagelse benytte  \r\n\r\n forpligtelsens værdi ved begyndelsen af indkomståret 1987 eller værdien pr.  \r\n\r\n 31. december 1986. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 10. </I> Skattepligtige, der efter § 6, stk. 1, skal  \r\n\r\n medregne gevinst og tab på fordringer i fremmed valuta, som efter de  \r\n\r\n hidtidige regler ikke har skullet medregnes ved opgørelsen af den  \r\n\r\n skattepligtige indkomst, kan ved anvendelse af § 8, stk. 2, 2. pkt., i stedet  \r\n\r\n for anskaffelsessummen benytte værdien ved begyndelsen af indkomståret 1986  \r\n\r\n eller værdien pr. 31. december 1985. Skattepligtige i henhold til lov om  \r\n\r\n beskatning af fonde, visse foreninger og institutter m.v. kan i de i 1. pkt.  \r\n\r\n nævnte tilfælde i stedet for anskaffelsessummen benytte værdien ved  \r\n\r\n begyndelsen af indkomståret 1987 eller værdien pr. 31. december 1986. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 11. </I> Skattepligtige, der efter § 6, stk. 1, skal  \r\n\r\n medregne gevinst og tab på gæld i udenlandsk valuta, som efter de hidtidige  \r\n\r\n regler ikke har skullet medregnes ved opgørelsen af den skattepligtige  \r\n\r\n indkomst, kan ved anvendelsen af § 8, stk. 2, 4. pkt., i stedet for værdien  \r\n\r\n ved forpligtelsens påtagelse benytte forpligtelsens værdi ved begyndelsen af  \r\n\r\n indkomståret 1986 eller værdien pr. 31. december 1985. Skattepligtige i  \r\n\r\n henhold til lov om beskatning af fonde, visse foreninger og institutter m.v.  \r\n\r\n kan i de i 1. pkt. nævnte tilfælde i stedet for værdien ved forpligtelsens  \r\n\r\n påtagelse benytte forpligtelsens værdi ved begyndelsen af indkomståret 1987  \r\n\r\n eller værdien pr. 31. december 1986. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 12. </I> Ved anvendelsen af § 6, stk. 1, på visse lån  \r\n\r\n og kreditter gælder § 2 i lov nr. 648 af 19. december 1975 om ændring af  \r\n\r\n ligningsloven, som ændret ved lov nr. 246 af 8. juni 1979, fortsat. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P11\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P11\">  \r\n\r\n<P CLASS=PARAB> <B>§ 11. </B> I lov om påligningen af indkomst- og formueskat  \r\n\r\n til staten (ligningsloven), jfr. lovbekendtgørelse nr. 405 af 2. september  \r\n\r\n 1985, som ændret ved lov nr. 494 af 27. november 1985, ophæves § 4 og § 8 D.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Ophævelsen af ligningslovens § 4 har virkning  \r\n\r\n fra og med indkomståret 1987. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P12\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P12\">  \r\n\r\n<P CLASS=PARAB> <B>§ 12. </B> Loven gælder ikke for Færøerne og Grønland.  \r\n\r\n</P>  \r\n\r\n<P>--------------- </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P3\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3 </B> i lov nr. 215 af 23. april 1986 indeholder  \r\n\r\n følgende ikrafttrædelsesbestemmelse: </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P3\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3 </B> </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1. </I> Loven træder i kraft dagen efter  \r\n\r\n bekendtgørelsen i Lovtidende. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Loven har virkning for obligationer, der  \r\n\r\n udstedes til finansiering af skibe, hvor skibsbygningskontrakt er indgået i  \r\n\r\n 1986 eller 1987 med aftalt levering senest den 31. december 1989. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>MINISTERIET FOR SKATTER OG AFGIFTER, DEN  \r\n\r\n 8. AUGUST 1986 </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>ISI FOIGHEL </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/Erik S. M. Hansen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/02/1987"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19860012009"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM020997"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "120"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1986"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "09/10/1986"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattedep., 520-1003-620"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}