{
    "id": 52862,
    "title": "Meddelelse om ny lov om kommunale valg Alle kommunalbestyrelser og amtsråd ",
    "documentTypeId": "720",
    "isSagsforlobPeriodValid": false,
    "shortName": "MED nr 9520 af 22/03/1989",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Meddelelse om ny lov om kommunale valg Alle  \r\n\r\n kommunalbestyrelser og amtsråd </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Ved lov nr. 140 af 8. marts 1989 er gennemført en ny lov om kommunale  \r\n\r\n valg. Loven træder i kraft den 1. april 1989 og finder dermed første gang  \r\n\r\n anvendelse ved de kommunale valg, der skal afholdes tirsdag den 21. november  \r\n\r\n 1989, jf. Indenrigsministeriets bekendtgørelse nr. 525 af 25. august 1988.  \r\n\r\n</P>  \r\n\r\n<P>Med den nye kommunale valglov er der foretaget en generel modernisering og  \r\n\r\n forenkling af reglerne om forberedelse og gennemførelse af kommunale valg.  \r\n\r\n</P>  \r\n\r\n<P>Der er gennemført en ændret inddeling af lovstoffet i kapitler, og der er  \r\n\r\n foretaget sproglige moderniseringer og forenklinger, overalt hvor dette har  \r\n\r\n været tiltrængt og muligt. </P>  \r\n\r\n<P>Herudover er der foretaget en række indholdsmæssige ændringer i forhold  \r\n\r\n til hidtil gældende lov, dels af de regler, der særlig vedrører kommunale  \r\n\r\n valg, dels af de regler, der er fælles for kommunale valg, folketingsvalg og  \r\n\r\n Europa-Parlamentsvalg (reglerne om afstemningen på valgdagen og om  \r\n\r\n brevstemmeafgivningen). </P>  \r\n\r\n<P>Som bilag 1 til denne skrivelse er vedhæftet en oversigt over de  \r\n\r\n indholdsmæssige ændringer. </P>  \r\n\r\n<P>Blandt de ændringer, der særlig vedrører kommunale valg, skal navnlig  \r\n\r\n fremhæves, at fristen for indlevering af kandidatlister er forlænget fra 14.  \r\n\r\n dage til 4 uger før valgdagen. Øvrige frister </P>  \r\n\r\n<P>i forbindelse med kandidatlister samt fristen for anmeldelse af  \r\n\r\n listeforbund og valgforbund er som følge heraf ligeledes forlænget. </P>  \r\n\r\n<P>Som bilag 2 til denne skrivelse er vedhæftet en oversigt over tidsfrister  \r\n\r\n ved de kommunale valg tirsdag den 21. november 1989. </P>  \r\n\r\n<P>Den nye kommunale valglov er med enkelte undtagelser identisk med det  \r\n\r\n lovforslag, som indenrigsministeren fremsatte den 17. november 1988 (L 107).  \r\n\r\n</P>  \r\n\r\n<P>Underbehandlingen i Folketinget blev der foretaget ændringer af  \r\n\r\n lovforslagets regler om fortabelse af valgbarhed som følge af straf.  \r\n\r\n Ændringerne indebærer, at den nye kommunale valglovs regler om fortabelse af  \r\n\r\n valgbarhed som følge af straf svarer til de hidtil gældende (bortset fra  \r\n\r\n sproglige ændringer). </P>  \r\n\r\n<P>Endvidere blev foretaget ændringer af reglerne om brevstemmemodtagere.  \r\n\r\n Ændringerne indebærer, at hvervene som brevstemmemodtagere ved brevafstemning  \r\n\r\n på plejehjem m.v. og i vælgerens eget hjem for fremtiden skal varetages af  \r\n\r\n tilforordnede vælgere. </P>  \r\n\r\n<P>Gennemførelsen af en ny kommunal valglov - tillige med en ny  \r\n\r\n folketingsvalglov (lov nr. 271 af 13. maj 1987) og en ny  \r\n\r\n Europa-Parlamentsvalglov (lov nr. 746 af 7. december 1988) - indebærer, at  \r\n\r\n der skal udarbejdes nye administrative forskrifter m.v. (bekendtgørelser,  \r\n\r\n cirkulærer og formularer) bl.a. til brug ved kommunale valg. </P>  \r\n\r\n<P>Indenrigsministeriet vil senere udsende meddelelse herom. Man skal dog  \r\n\r\n oplyse, at nye formularer til kandidatlister og til anmeldelse af  \r\n\r\n listeforbund og valgforbund forventes at foreligge ultimo april 1989, hvor de  \r\n\r\n vil kunne købes hos Barfod &amp; I. Chr. Petersen, Postboks 1332,  \r\n\r\n Fabriksparken 56, 2600 Glostrup, tlf.: 02 45 15 16. </P>  \r\n\r\n<P>Når særtryk af den nye kommunale valglov foreligger, vil alle  \r\n\r\n kommunalbestyrelser og amtsråd modtage et antal eksemplarer direkte fra  \r\n\r\n Schultz Grafisk A/S. Yderligere særtryk vil kunne rekvireres i  \r\n\r\n Indenrigsministeriet (tlf.: 01 92 36 60). </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P>Anne Birte Pade </P>  \r\n\r\n<P>Bilag 1  <B>Oversigt over indholdsmæssige ændringer af den kommunale  \r\n\r\n valglov</B>  </P>  \r\n\r\n<P>Ved lov nr. 140 af 8. marts 1989 om kommunale valg er der foretaget en  \r\n\r\n række ændringer af reglerne om afholdelse af kommunale valg. De enkelte  \r\n\r\n ændringer er skematisk opregnet nedenfor med angivelse af de kapitler og  \r\n\r\n paragraffer i loven, hvor de ændrede regler findes. Kapitel 1 Valgret og  \r\n\r\n valgbarhed </P>  \r\n\r\n<P>- Fritagelsesgrunde for opstilling til valg (60 års-alder og tidligere  \r\n\r\n medlemskab) kan ikke mere påberåbes som fritagelsesgrunde for modtagelse af  \r\n\r\n valg, men alene som fritagelsesgrunde for opstilling. Samtidig er reglerne  \r\n\r\n ændret, således at opstillingspligten ikke genopstår efter 2 valgperioder  \r\n\r\n (§§5 og 92). </P>  \r\n\r\n<P>- Valgdagen er fastsat direkte i loven (3. tirsdag i november i valgåret)  \r\n\r\n (§ 6). Kapitel 2 Valglister og valgkort </P>  \r\n\r\n<P>Ingen ændringer. Kapitel 3 Valgbestyrelser, valgstyrere og tilforordnede  \r\n\r\n vælgere </P>  \r\n\r\n<P>- Det er fastsat, at valgbestyrelsen skal vælges senest 8 uger før  \r\n\r\n valgdagen (§ 13). </P>  \r\n\r\n<P>- Der er indført en regel om, at der højst kan være 7 medlemmer i  \r\n\r\n valgbestyrelsen. Mindsteantallet er som tidligere 5 (§ 14). </P>  \r\n\r\n<P>- For Københavns Kommune er det lovfæstet, at den borgmester, under hvem  \r\n\r\n sager om offentlige valg m.v er henlagt, er født formand for valgbestyrelsen  \r\n\r\n (§ 14). I øvrigt er (amts)borgmesteren som hidtil født formand for  \r\n\r\n (amts)valgbestyrelsen. </P>  \r\n\r\n<P>- Nye regler om valg af næstformand for valgbestyrelsen (§ 14). </P>  \r\n\r\n<P>- Formændene for valgstyrerne vælges (i mangel af enighed) ved  \r\n\r\n forholdstalsvalg og ikke ved flertalsvalg (§ 16). </P>  \r\n\r\n<P>- Indenrigsministeren har fået hjemmel til at fastsætte nærmere regler om  \r\n\r\n indhold og udformning af valgstyrernes afstemningsbog (tidligere benævnt  \r\n\r\n valgbog) og valgbestyrelsens valgbog (§§ 15 og 16). </P>  \r\n\r\n<P>- Amtsrådet har fået mulighed for at vælge tilforordnede vælgere til at  \r\n\r\n bistå ved eventuel fornyet fintælling af amtsrådsvalget (§ 17). </P>  \r\n\r\n<P>- Videregående adgang til diæter for valgstyrere og tilforordnede vælgere  \r\n\r\n (§ 18). Kapitel 4 Kandidatlister til valgene </P>  \r\n\r\n<P>- Det tilladte samlede antal kandidater på kandidatlister i listeforbund  \r\n\r\n er forhøjet fra 4 mere til 8 mere end det antal medlemmer, der skal vælges (§  \r\n\r\n 21). </P>  \r\n\r\n<P>- Fristen for indlevering af kandidatlister er forlænget fra 14 dage til 4  \r\n\r\n uger før valgdagen (§ 23). Som følge heraf er andre frister vedrørende  \r\n\r\n kandidatlister samt vedrørende anmeldelse af listeforbund og valgforbund  \r\n\r\n tilsvarende blevet forlænget (§§ 3, 2, 26, 27, 29, 40, 41 og 43). </P>  \r\n\r\n<P>- Frister med klokkeslæt angives som hovedregel til kl. 12 (§§ 23, 26, 27,  \r\n\r\n 29, 40 og 41). Undtagelsen vedrører fristen for anmodning om afgivelse af  \r\n\r\n brevstemme i hjemmet (§ 60). </P>  \r\n\r\n<P>- Liberalisering af reglerne om kandidaternes navneangivelse på  \r\n\r\n stemmesedlen, herunder afskaffelse af &#187;parenteser&#171; (§ 24). </P>  \r\n\r\n<P>- Anmeldelse af en listebetegnelse er obligatorisk (§ 24). </P>  \r\n\r\n<P>- På kandidatlister skal kandidaters og stilleres personnummer oplyses i  \r\n\r\n stedet for som hidtil fødselsdato (§§ 24 og 25). </P>  \r\n\r\n<P>- På kandidatlister skal ikke mere gives oplysning om stilling for så vidt  \r\n\r\n angår stillerne (§ 25), men fortsat for kandidaterne (§ 24). </P>  \r\n\r\n<P>- Det fremgår nu direkte af loven, at oplysningerne om stillernes navne og  \r\n\r\n bopæl (men ikke personnummer) er offentligt tilgængelige (§ 25). </P>  \r\n\r\n<P>- Adgangen til at anmelde personlige stedfortrædere ved amtsrådsvalg er  \r\n\r\n ophævet. </P>  \r\n\r\n<P>- De særlige stiller- og kandidatblanketter til amtsrådsvalg er afskaffet.  \r\n\r\n</P>  \r\n\r\n<P>- For mange kandidater på en kandidatliste medfører ikke mere listens  \r\n\r\n ugyldighed, men at de overskydende kandidater slettes af valgbestyrelsen (§  \r\n\r\n 31). </P>  \r\n\r\n<P>- Landsdækkende bogstavbetegnelser skal (og kan kun) tildeles  \r\n\r\n kandidatlister for partier, der den 1. august i valgåret er  \r\n\r\n opstillingsberettiget til Folketinget (§ 33). </P>  \r\n\r\n<P>- Reglerne om tildeling af samme bogstavbetegnelse er lempet (bl.a. af  \r\n\r\n hensyn til partiernes ungdomsorganisationer) (§§ 33 og 34). </P>  \r\n\r\n<P>- Reglerne om listeforbund og valgforbund er præciseret (§§ 37-42). </P>  \r\n\r\n<P>- I loven er indsat en bestemmelse om, at partistøttelovens regler om  \r\n\r\n legitimation om tilskudsansøger kan fraviges ved at indgive en særlig  \r\n\r\n anmeldelse herom (§ 44). </P>  \r\n\r\n<P>- Reglerne om fredsvalg er ophævet. Kapitel 5 Afstemning på valgdagen </P>  \r\n\r\n<P>- Den kommunale valglovs bestemmelser om afstemningsområder er erstattet  \r\n\r\n af en regel om, at afstemningen foregår i de samme afstemningsområder som  \r\n\r\n folketingsvalg (§ 51). Det betyder, at 25% af vælgerne i et afstemningsområde  \r\n\r\n ikke mere kan forhindre, at afstemningsområdet nedlægges. </P>  \r\n\r\n<P>- Kommunalbestyrelsen skal bestemme, hvilket skriveredskab, herunder  \r\n\r\n skriftfarven, der skal anvendes til afkrydsning af stemmesedlen (§ 51). </P>  \r\n\r\n<P>- Det er nu lovfæstet, at kommunalbestyrelsen skal sørge for, at  \r\n\r\n valgstyrerne og de tilforordnede vælgere er gjort bekendt med deres opgaver  \r\n\r\n på valgdagen (§ 51). </P>  \r\n\r\n<P>- Stemmekasser, der kan forsegles, kan anvendes (§ 51). </P>  \r\n\r\n<P>- Adgangen til middagslukning på afstemningssteder i mindre kommuner er  \r\n\r\n ophævet (§ 52). </P>  \r\n\r\n<P>- Almindelig adgang til inden udlevering af stemmesedlen at spørge en  \r\n\r\n vælger om navn, fødselsdato og bopæl (§ 53). </P>  \r\n\r\n<P>- Krav om 2 tilforordnede vælgere ved hjælp til stemmeafgivning på  \r\n\r\n valgdagen (§ 55). Kapitel 6 Brevstemmeafgivning </P>  \r\n\r\n<P>- Smidiggørelse af reglerne om adgang til at afgive brevstemme i  \r\n\r\n institutioner (§ 60). </P>  \r\n\r\n<P>- Krav om 2 stemmemodtagere ved brevstemmeafgivning på sygehuse, plejehjem  \r\n\r\n m.v., i kriminalforsorgens anstalter eller arresthuse samt i vælgerens eget  \r\n\r\n hjem (§ 61). </P>  \r\n\r\n<P>- Tilforordnede vælgere skal fungere som stemmemodtagere ved  \r\n\r\n brevstemmeafgivning på plejehjem m.v. og i vælgerens eget hjem (§ 61). </P>  \r\n\r\n<P>- Adgangen til at afgive brevstemme på danske skibe i indenrigsfart samt  \r\n\r\n på fyrskibe og fyr er ophævet (§ 64). </P>  \r\n\r\n<P>- Det er nu lovfæstet, at der er adgang til at afgive brevstemme på danske  \r\n\r\n havanlæg (§ 64). </P>  \r\n\r\n<P>- Forenkling af reglerne om kontrol med brevstemmer, herunder lempelse af  \r\n\r\n reglerne om, hvilke brevstemmer der ikke kan tages i betragtning (§§ 70-72).  \r\n\r\n</P>  \r\n\r\n<P>- Ved flere brevstemmer fra en vælger skal sidst afgivne brevstemme tages  \r\n\r\n i betragtning (og ikke den først afgivne) (§ 71). </P>  \r\n\r\n<P>- Kravet om udskrivelse af særskilt valgkort for vælgere, der har afgivet  \r\n\r\n brevstemme, er afskaffet (§ 72). </P>  \r\n\r\n<P>- Adgangen til at stemme på valgdagen, uanset afgiven brevstemme, er  \r\n\r\n ophævet (§ 73). Kapitel 7 Opgørelsen af afstemningen </P>  \r\n\r\n<P>- De hidtidige særregler om stemmeoptællingen i kommuner, der udgør eet  \r\n\r\n afstemningsområde, er ophævet. </P>  \r\n\r\n<P>- Indenrigsministeren kan fastsætte nærmere regler om bedømmelsen af  \r\n\r\n stemmesedler, herunder brevstemmesedler (§ 75). Kapitel 8 Opgørelsen af  \r\n\r\n valget </P>  \r\n\r\n<P>- Det er lovfæstet, at en kopi af valgbogen senest dagen efter valgets  \r\n\r\n opgørelse skal indsendes til Indenrigsministeriet. </P>  \r\n\r\n<P>- De ikke valgte kandidater er som hidtil stedfortrædere for de valgte af  \r\n\r\n samme liste. I nærmere angivne tilfælde betragtes de ikke valgte tillige som  \r\n\r\n stedfortrædere for de valgte af en anden liste (§ 91). </P>  \r\n\r\n<P>- Det er lovfæstet, at de ikke valgte skal underrettes om, at de er  \r\n\r\n stedfortrædere med angivelse af rækkefølgen på stedfortræderlisten. Kapitel 9  \r\n\r\n Fritagelse for valg. Valgklager </P>  \r\n\r\n<P>- 60 års-alder og tidligere medlemskab af kommunalbestyrelsen/ amtsrådet  \r\n\r\n kan ikke mere påberåbes som grund til fritagelse for at modtage valg, men  \r\n\r\n alene som grund til fritagelse for at opstille til valg (§ 92, jf. § 5). </P>  \r\n\r\n<P>- Fristen for at indgive anmodning om fritagelse for at modtage valg er  \r\n\r\n ændret fra 8 dage efter valgets endelige opgørelse til fredagen 10 dage efter  \r\n\r\n valgdagen (§ 92). </P>  \r\n\r\n<P>- Fristen for at indgive klager over valget er forkortet fra 8 dage efter  \r\n\r\n valgets endelige opgørelse til ugedagen efter valgdagen (§ 93). </P>  \r\n\r\n<P>- Reglerne om pligt til at modtage valg til ligningskommissionen og om  \r\n\r\n fritagelse for hvervet som medlem af ligningskommissionen er udgået af den  \r\n\r\n kommunale valglov. Regler herom vil i stedet blive indarbejdet i  \r\n\r\n Skatteministeriets lovgivning. Kapitel 10 Den nyvalgte kommunalbestyrelse og  \r\n\r\n det nyvalgte amtsråd </P>  \r\n\r\n<P>- Det er lovfæstet, at den begrænsede dispositionsret i omvalgstilfælde,  \r\n\r\n ikke blot gælder i de tilfælde, hvor den nyvalgte kommunalbestyrelse/amtsråd  \r\n\r\n er tiltrådt, men også i de tifælde, hvor den hidtidige  \r\n\r\n kommunalbestyrelse/amtsråd fungerer videre efter 1. januar (§ 99). Kapitel 11  \r\n\r\n Medlemmers udtræden og stedfortræderes indtræden i valgperioden </P>  \r\n\r\n<P>- Adgang til midlertidig udtræden som fælge af midlertidig fraflytning er  \r\n\r\n blevet nærmere reguleret (§ 102). </P>  \r\n\r\n<P>- Adgangen til at besætte en ledig plads med en stedfortræder er udvidet.  \r\n\r\n Samtidig er adgangen til at afholde udfyldningsvalg ophævet (§§ 91 og 104).  \r\n\r\n Kapitel 12 Forskellige bestemmelser </P>  \r\n\r\n<P>- Reglerne om udgiftsfordelingen mellem kommuner og amtskommuner er ændret  \r\n\r\n (§ 107). Ændringen betyder rent praktisk, at amtskommunerne ikke mere skal  \r\n\r\n afholde udgifter til stemmekasser m.v. til brug for amtsrådsvalget. </P>  \r\n\r\n<P>- Justitsministerens hjemmel til at fastsætte regler om valgagitation på  \r\n\r\n eller ud til offentlig vej eller plads er gjort generel, således at det ikke  \r\n\r\n mere er nødvendigt at fastsætte nye regler herom forud for hvert valg (§  \r\n\r\n 109). Bilag 2  <B>Oversigt over tidsfrister ved de kommunale valg tirsdag den  \r\n\r\n 21. november 1989</B>   <B>Frist</B>   <B>Indhold</B>  </P>  \r\n\r\n<PRE>  \r\n\r\n 25. august 1988   Datoen for underskrivelse af Indenrigsministeriets  \r\n\r\n                   bekendtgørelse om fastsættelse af datoen for de  \r\n\r\n                   kommunale valg.  \r\n\r\n 1. juni 1989      Sidste frist for beslutninger om forhøjelse af  \r\n\r\n                   stillerantallet i de større kommuner og  \r\n\r\n                   amtskommunerne. Sidste frist for ændring af  \r\n\r\n                   tidligere beslutninger om forhøjelse af  \r\n\r\n                   stillerantallet.  \r\n\r\n 1. august 1989    - eller  snarest derefter. Indenrigsministeriet  \r\n\r\n                   bekendtgør i Statstidende, hvilke  \r\n\r\n                   bogstavbetegnelser der skal tildeles kandidatlister  \r\n\r\n                   for partier, der er opstillingsberettiget til  \r\n\r\n                   Folketinget.  \r\n\r\n 15. august 1989   Brevstemmeafgivning kan begynde i udlandet, på  \r\n\r\n                   Færøerne, i Grønland, på danske skibe i  \r\n\r\n                   udenrigsfart og på danske havanlæg uden for dansk  \r\n\r\n                   område.  \r\n\r\n 26. sep. 1989     1) Sidste frist for kommunalbestyrelsen/amtsrådets  \r\n\r\n                   bekendtgørelse i stedlige dagblade eller  \r\n\r\n                   lokalaviser af antal medlemmer, der skal vælges,  \r\n\r\n                   antal stillere, fristen for indlevering af  \r\n\r\n                   kandidatlister samt dag og tid for afstemningen.  \r\n\r\n                   2) Sidste frist for valg af valgbestyrelse. Forud  \r\n\r\n                   for valget skal i øvrigt vælges valgstyrere og  \r\n\r\n                   tilforordnede.  \r\n\r\n 10. oktober 1989  Tidligste frist for indlevering af kandidatlister.  \r\n\r\n 24. oktober 1989  1) - kl. 12. Sidste frist for indlevering af  \r\n\r\n                   kandidatlister.  \r\n\r\n                   2) Tidligste frist for indgivelse af anmodning om  \r\n\r\n                   afgivelse af brevstemme i hjemmet.  \r\n\r\n 27. oktober 1989  - kl. 12. Kandidater, der er fyldt 60 år eller har  \r\n\r\n                   været medlem i 2 sammenhængende valgperioder, og  \r\n\r\n                   som ønsker at blive slettet af kandidatlisten, skal  \r\n\r\n                   senest denne dag indgive anmodning om at blive  \r\n\r\n                   slettet af kandidatlisten.  \r\n\r\n 28. oktober 1989  Sidste frist for valgbestyrelsens underretning til  \r\n\r\n                   den tegningsberettigede stiller om mangler ved en  \r\n\r\n                   kandidatliste.  \r\n\r\n 30. oktober 1989  1) - kl. 12. Sidste frist for berigtigelse af  \r\n\r\n                   mangler eller indlevering af den ny kandidatliste.  \r\n\r\n                   2) - kl. 12. Sidste frist for tilbagekaldelse af  \r\n\r\n                   kandidatlister.  \r\n\r\n                   3) - kl. 12. Sidste frist for anmeldelse af  \r\n\r\n                   valgforbund eller listeforbund.  \r\n\r\n                   4) - kl. 12. Sidste frist for tilbagetrækning af  \r\n\r\n                   forbund.  \r\n\r\n                   5) Kandidater og stillere skal opfylde bopælskravet  \r\n\r\n                   m.v. senest denne dato.  \r\n\r\n 30. oktober 1989  - eller snarest derefter. Bekendtgørelse ved opslag  \r\n\r\n                   i folkeregistrene af de godkendte kandidatlister og  \r\n\r\n                   deres bogstavbetegnelser samt af listeforbund og  \r\n\r\n                   valgforbund. Endvidere af kandidaternes navne.  \r\n\r\n 31. oktober 1989  Brevstemmeafgivning i Danmark, herunder på danske  \r\n\r\n                   havanlæg på dansk område, kan begynde.  \r\n\r\n 3. november 1989  Skæringsdag for optagelse på hovedlisten.  \r\n\r\n                   Indberetning til CPR af anmeldelser om flytning,  \r\n\r\n                   umyndiggørelse, ophævelse af umyndiggørelse samt  \r\n\r\n                   erhvervelse eller fortabelse af dansk indfødsret.  \r\n\r\n 6. november 1989  Indberetninger om ændringer vedrørende  \r\n\r\n                   afstemningsområder og afstemningssteder skal være  \r\n\r\n                   vedkommende edb-central i hænde senest denne dato.  \r\n\r\n 9. november 1989  - kl. 18. Seneste frist for indgivelse af anmodning  \r\n\r\n                   om at afgive brevstemme i hjemmet.  \r\n\r\n 10. november 1989 Skæringsdag for optagelse på tilflytterlisten.  \r\n\r\n                   Indberetning til CPR af anmeldelser om flytning,  \r\n\r\n                   umyndiggørelse, ophævelse af umyndiggørelse samt  \r\n\r\n                   erhvervelse eller fortabelse af dansk indfødsret.  \r\n\r\n 11. november 1989 Kommunalbestyrelsen bekendtgør i de stedlige  \r\n\r\n                   dagblade eller lokalaviser, at udsendelse af  \r\n\r\n                   valgkort vil finde sted med oplysning om, at  \r\n\r\n                   indsigelser vedrørende manglende eller fejlagtigt  \r\n\r\n                   valgkort skal indgives til kommunalbestyrelsen.  \r\n\r\n 13. november 1989 Maskinelt udskrevne valglister og valgkort skal  \r\n\r\n                   være kommunalbestyrelsen i hænde.  \r\n\r\n 14. november 1989 Maskinelt udskrevne valgkort skal være afleveret  \r\n\r\n                   til postbesørgelse.  \r\n\r\n 16. november 1989 Maskinelt udskrevne valgkort skal være vælgerne i  \r\n\r\n                   hænde.  \r\n\r\n 18. november 1989 Sidste dag for brevstemmeafgivning i Danmark.  \r\n\r\n 20. november 1989 Valgstyrerne kan gå i gang med at undersøge  \r\n\r\n                   brevstemmerne.  \r\n\r\n 21. november 1989 Valgdag.  \r\n\r\n 22. november 1989 Fintælling.  \r\n\r\n 23.-24. november  Opgørelse af valget foretages senest dagen efter  \r\n\r\n 1989              fintællingen eller dagen efter fornyet fintælling  \r\n\r\n                   (amtsrådsvalg).  \r\n\r\n 28. november 1989 Sidste frist for indgivelse af klager over valget.  \r\n\r\n 1. december 1989  Sidste frist for anmodninger om fritagelse for at  \r\n\r\n                   modtage valg.  \r\n\r\n 1.-15. december   Tidsrum for afholdelse af konstituerende møde.  \r\n\r\n</PRE>  \r\n\r\n<P>1989 </P>  \r\n\r\n<P>-------------------------------------------------------------------- </P>  \r\n\r\n<P>Når klagefristen er udløbet, og klager over valget er endeligt afgjort,  \r\n\r\n tilintetgøres valglister, valgkort og stemmesedler. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19890952032"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM011698"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/05/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Meddelelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9520"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1989"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/03/1989"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Indenrigsmin. 1.k.kt. 4100-2/1988"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}