{
    "id": 63856,
    "title": "Statsskattedirektoratets revisionsmeddelelse vedr. Udlandstransaktioner ",
    "documentTypeId": "860",
    "isSagsforlobPeriodValid": false,
    "shortName": "REM nr 18267 af 20/06/1980",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Statsskattedirektoratets revisionsmeddelelse  \r\n\r\n vedr. Udlandstransaktioner </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Indholdsfortegnelse </P>  \r\n\r\n<P>Forord </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Indledning </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Hvorledes kan eksistensen af et skattelyselskab  \r\n\r\n konstateres? </P>  \r\n\r\n<P>2.1. Aktiebesiddelser </P>  \r\n\r\n<P>2.2. Handelskalendere </P>  \r\n\r\n<P>2.3. Regnskaber m.v. </P>  \r\n\r\n<P>2.4. Hjemtagelse af overførte beløb </P>  \r\n\r\n<P>2.4.1. Lån </P>  \r\n\r\n<P>2.4.2. Hjemtagelse af overskud </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Metoder til overførsel af indkomst til  \r\n\r\n skattelylande </P>  \r\n\r\n<P>3.1. Provisioner </P>  \r\n\r\n<P>3.2. Omfakturering </P>  \r\n\r\n<P>3.3. Fiktive fakturaer </P>  \r\n\r\n<P>3.4. Under- eller overfakturering </P>  \r\n\r\n<P>3.5. Udeholdte indtægter fra udlandet </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Korrektion af indkomstoverførsler mellem forbundne  \r\n\r\n skattesubjekter </P>  \r\n\r\n<P>4.1. Indkomstoverførsel mellem indenlandske skattesubjekter </P>  \r\n\r\n<P>4.2. Indkomstoverførsel fra dansk til udenlandsk skattesubjekt </P>  \r\n\r\n<P>4.2.1. Korrektion af indkomstoverførsler når det udenlandske skattesubjekt  \r\n\r\n har selvstændig forretningsmæssigt begrundet eksistens i relation til det  \r\n\r\n danske skattesubjekt </P>  \r\n\r\n<P>4.2.1.1. Korrektionen </P>  \r\n\r\n<P>4.2.1.2. De skattemæssige konsekvenser af en tilsidesættelse af de aftalte  \r\n\r\n priser </P>  \r\n\r\n<P>4.2.2. Korrektion af indkomstoverførsler til udenlandske skattesubjekter,  \r\n\r\n når det udenlandske skattesubjekt ikke har en selvstændig forretningsmæssigt  \r\n\r\n begrundet eksistens i relation til det danske skattesubjekt </P>  \r\n\r\n<P>4.2.2.1. Begrundelse for at frakende selvstændig forretningsmæssig  \r\n\r\n eksistens </P>  \r\n\r\n<P>4.2.2.2. De skattemæssige konsekvenser af at frakende udenlandske  \r\n\r\n skattesubjekter deres selvstændige forretningsmæssige eksistens </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Ansvarsspørgsmål </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Sagsbehandlingen </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Overtrædelse af valutalovgivningen </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Samarbejde med toldvæsenet </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Nogle virksomhedsformer i to skattelylande </P>  \r\n\r\n<P>9.1. Schweiz </P>  \r\n\r\n<P>9.2. Liechtenstein </P>  \r\n\r\n<P>Bilag 1 Rekvisitionsblanket vedrørende oplysninger om selskaber i udlandet  \r\n\r\n</P>  \r\n\r\n<P>Bilag 2 Oversigt over valutabestemmelser </P>  \r\n\r\n<P>Bilag 3 Erklæring til Danmarks Nationalbank om direkte investering i  \r\n\r\n udlandet Forord Denne revisionsmeddelelse, der bl.a. bygger på en redegørelse  \r\n\r\n udarbejdet af en af statsskattedirektoratet nedsat arbejdsgruppe, skal tjene  \r\n\r\n til støtte og vejledning for de lokale myndigheders arbejde med sager, hvori  \r\n\r\n der forekommer transaktioner med skattelylande. Revisionsmeddelelsen tager  \r\n\r\n sigte på tilfælde, hvor der sker egentlig skatteunddragelse ved transaktioner  \r\n\r\n med skattesubjekter i skattelylande, dvs. tilfælde der ligger uden for  \r\n\r\n &quot;skattetænkning&quot;. Et hovedspørgsmål under sagernes behandling vil  \r\n\r\n være, om transaktioner med det udenlandske skattesubjekt kan tilsidesættes  \r\n\r\n skattemæssigt. Det er derfor af særlig betydning, at der under  \r\n\r\n sagsbehandlingen lægges vægt på at tilvejebringe mest muligt bevismateriale  \r\n\r\n for, at selskabet (skattesubjektet) i skattelylandet i relation til den  \r\n\r\n danske virksomhed ikke udøver nogen erhvervsmæssig virksomhed i  \r\n\r\n skattelylandet eller andre steder, og at den reelle virksomhed foregår i  \r\n\r\n Danmark. Tilsidesættelse af transaktioner er ikke ensbetydende med, at der  \r\n\r\n foreligger strafansvar. Der må i hvert enkelt tilfælde foretages en konkret  \r\n\r\n bedømmelse af, hvorvidt de pågældende transaktioner kan tilsidesættes  \r\n\r\n skattemæssigt. Behandling af sager, hvori skattekontrolloven eller  \r\n\r\n straffeloven anses for at være overtrådt, må ikke indledes, før  \r\n\r\n fyldestgørende revisionsrapport har været forelagt statsskattedirektoratet.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Indledning Det er konstateret, at en del  \r\n\r\n skatteydere søger at opnå skattemæssige fordele ved samarbejde med/etablering  \r\n\r\n af skattesubjekter i lande med lavere beskatning end Danmark. Transaktioner  \r\n\r\n som f.eks. - køb og salg af varer - køb og salg af investeringsgoder - køb og  \r\n\r\n salg af tjenesteydelser - køb og salg af rettigheder - leje/udleje (herunder  \r\n\r\n renter) af aktiver benyttes til fordeling af indkøb, produktion og salg på  \r\n\r\n flere selvstændige, men af den danske skatteyder afhængige skattesubjekter.  \r\n\r\n Som typisk eksempel kan nævnes: Et dansk selskab (producenten) sælger sine  \r\n\r\n produkter til for lave priser til et datterselskab, beliggende i et land med  \r\n\r\n lav beskatning. Datterselskabet videresælger varerne til de egentlige  \r\n\r\n aftagere, hvorved en del af den fortjeneste, der normalt ville være oppebåret  \r\n\r\n af det danske selskab og beskattet her, opsamles i datterselskabet. Mønstret  \r\n\r\n er det samme, hvor det danske selskab indkøber varer fra leverandører (danske  \r\n\r\n som udenlandske) via datterselskabet i et skattelyland. Ved at købe til for  \r\n\r\n høje priser forøges det danske selskabs produktionsomkostninger, avancen  \r\n\r\n formindskes, og der opsamles midler i datterselskabet. De anførte eksempler  \r\n\r\n kræver ikke nødvendigvis, at det udenlandske datterselskab udøver en reel  \r\n\r\n forretningsmæssig funktion. Ofte foregår køb og salg direkte mellem det  \r\n\r\n danske selskab og leverandør og kunde, og opsamling af formue i  \r\n\r\n datterselskabet fremkommer alene ved bogholderimæssige dispositioner i  \r\n\r\n moderselskabet. Konstruktionen forekommer i mange varianter. Der kan  \r\n\r\n indskydes et større antal selskaber, som er beliggende i forskellige lande.  \r\n\r\n Aktierne i et eller flere af selskaberne kan ejes af samme person/selskab,  \r\n\r\n aktierne i de enkelte selskaber kan ejes af et eller flere selskaber mellem  \r\n\r\n hvilke, der ikke foreligger handelssamkvem, eller være spredt inden for  \r\n\r\n kredsen, f.eks. således at et datterselskab i England ejer aktiekapitalen i  \r\n\r\n et selskab i skattely. Sådanne mere komplicerede ejerforhold bidrager til at  \r\n\r\n sløre sammenhængen og kan derfor åbne mulighed for at holde skatteomgåelser  \r\n\r\n uden for skattemyndighedernes kendskab. I det følgende vil alene handlinger,  \r\n\r\n som foretages med henblik på skatteunddragelse, her dispositioner mellem  \r\n\r\n danske og udenlandske skattesubjekter, blive beskrevet, idet der ses bort fra  \r\n\r\n andre forhold, som f.eks. driftsmæssige hensyn, begrænsning af risiko og  \r\n\r\n lettelse af generationsskifte. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Hvorledes kan eksistensen af et skattelyselskab  \r\n\r\n konstateres? </P>  \r\n\r\n<P>2.1. Aktiebesiddelser Tegning af aktier kræver normalt kapital. Dette  \r\n\r\n gælder også aktier i skattelyselskaber. Oplyses en aktiebesiddelse i  \r\n\r\n årsregnskabet, vil man ved gennemlæsningen blive opmærksom på, at  \r\n\r\n skatteyderen er i besiddelse af aktier i et selskab, hjemmehørende i et  \r\n\r\n skattelyland. Dette kan sløres ved, at aktie- eller værdipapirbeholdningen  \r\n\r\n ikke specificeres. Overførsel af værdier til udlandet skal med visse  \r\n\r\n begrænsninger anmeldes til Danmarks Nationalbank. Dette gælder også for  \r\n\r\n stiftelse af aktieselskaber i skattelylande, og Nationalbanken kræver i disse  \r\n\r\n tilfælde, at der indsendes regnskaber for skattelyselskabet til banken.  \r\n\r\n Skattemyndighederne kan, hvis der spørges på navn, få oplysning om  \r\n\r\n stiftelsen, kopier af regnskaber, korrespondance og - hvis monsnr. opgives -  \r\n\r\n oplysning om pengebevægelser m.v. Når det er konstateret, at en dansk  \r\n\r\n skatteyder ejer aktier i et selskab i et skattelyland eller på anden måde har  \r\n\r\n med et skattelyselskab at gøre, kan man starte med at indhente oplysninger  \r\n\r\n fra udlandet om selskabet. Oplysningerne fremskaffes af  \r\n\r\n statsskattedirektoratet, der kan skaffe sådanne oplysninger, som findes i  \r\n\r\n officielle registre f.eks. om selskabsformen - kapitalen - ledelsen -  \r\n\r\n aktionærer adresse - virksomhedens art - personale - kontor, og om det drejer  \r\n\r\n sig om et domicilselskab, se herom nedenfor punkt 9.1. Rekvisitionsformular,  \r\n\r\n se bilag 1. Man kan nærmere undersøge de telefon- og telexnumre, der er  \r\n\r\n anført på skattelyselskabets papirer - hvem der f.eks. er indehaver af et  \r\n\r\n nummer, og hvilken adresse et nummer hører hjemme på. </P>  \r\n\r\n<P>2.2. Handelskalendere Gennem handelskalendere kan man blive opmærksom på  \r\n\r\n skattelyselskaber, der kan have tilknytning til Danmark, og det kan  \r\n\r\n konstateres, om der er tale om et domicilselskab. For Schweiz findes  \r\n\r\n handelskalenderen &quot;Schweizerisches Ragionenbuch&quot;, der består af et  \r\n\r\n handelsregister opdelt efter kantoner samt et alfabetisk register.  \r\n\r\n Schweizerisches Ragionenbuch findes i statsskattedirektoratet. Ifølge art. 43  \r\n\r\n i den schweiziske forordning om handelsregister, skal en juridisk person, som  \r\n\r\n ikke har egne kontorlokaler, angive hjemsted (domicil). Dette sker ved, at  \r\n\r\n der i registret opgives en adresse (&quot;domicil&quot;), &quot;c/o&quot;  \r\n\r\n eller &quot;bei&quot; eller lignende. Ved gennemsyn af &quot;Schweizerisches  \r\n\r\n Ragionenbuch&quot; kan det konstateres, at advokater og revisorer  \r\n\r\n erhvervsmæssigt forvalter domicilselskaber, og at der på nogle kontoradresser  \r\n\r\n findes registreret et større antal domicilselskaber. </P>  \r\n\r\n<P>2.3. Regnskaber m.v. Hvis der betales minimale skatter i Liechtenstein  \r\n\r\n eller Schweiz, er det et indicium for, at der er tale om et Sitzunternehmen  \r\n\r\n eller et domicilselskab, der ikke må drive virksomhed i skattelylandet, se  \r\n\r\n herom nedenfor under 9.1. Udtrykket &quot;domicilselskab&quot; er en teknisk  \r\n\r\n betegnelse i den schweiziske skattelovgivning. Bestemmelserne om  \r\n\r\n selskabskonstruktionen varierer fra kanton til kanton, men normalt menes der  \r\n\r\n hermed et selskab, hvis indkomst hidrører fra kilder uden for Schweiz. I de  \r\n\r\n fleste kantoner (især i Zug) nyder domicilselskaber særlige  \r\n\r\n skatteprivilegier, f.eks. betales der ikke kantonal eller kommunal  \r\n\r\n indkomstskat, men alene en ubetydelig formueskat af indbetalt kapital.  \r\n\r\n Derimod betales føderal indkomstskat, såkaldt &quot;Wehrsteuer&quot; 8%. Der  \r\n\r\n må i øvrigt søges fremskaffet så mange oplysninger som muligt for at  \r\n\r\n sandsynliggøre, at der ikke drives virksomhed i skattelylandet - f.eks. at  \r\n\r\n der ikke udbetales lønninger, ikke er kontorhold, selvstændig telefon eller  \r\n\r\n telex i skattelylandet - samt fremskaffes oplysninger om aktionærer og  \r\n\r\n ledelse i skattelyselskabet. Regnskabet for skattelyselskabet kan søges  \r\n\r\n fremskaffet enten hos Nationalbanken eller fra en aktionær  \r\n\r\n (hovedaktionær/dominant). Hvis man kommer til det resultat, at der ikke har  \r\n\r\n været aktiviteter i skattelylandet, men at virksomheden er foregået i  \r\n\r\n Danmark, vil regnskaberne fra skattelyselskabet være et udmærket udgangspunkt  \r\n\r\n for en opgørelse over indtægter, der uberettiget er holdt uden for beskatning  \r\n\r\n i Danmark. </P>  \r\n\r\n<P>2.4. Hjemtagelse af overførte beløb </P>  \r\n\r\n<P>2.4.1. Lån Danske skattesubjekters lån, mellemregningskonti m.v. hos  \r\n\r\n skattelyselskaber eller lån i bank i skattelyland kan indicere, at der er  \r\n\r\n foretaget overførsler til skattelylandet. En måde at hjemføre midler på er -  \r\n\r\n med sikkerhed i de skattefrit overførte midler - at optage banklån i  \r\n\r\n skattelylandet. Banken forlanger f.eks. 1% mere i rente, end sikkerheden  \r\n\r\n afkaster. I de danske regnskaber fremtræder lånene som normale banklån, og de  \r\n\r\n danske virksomheder udgiftsfører den fulde rente. Lån hos et skattelyselskab  \r\n\r\n eller mellemregning med samme kan ved nærmere efterforskning vise sig at være  \r\n\r\n lån hos et selskab, som den danske skatteyder selv behersker. Lånet kan give  \r\n\r\n et fingerpeg om, i hvor stort omfang der finder overførsel sted af midler til  \r\n\r\n skattelyselskabet. Man kan anmode om dokumentation for gælden til  \r\n\r\n skattelyselskabet. En sådan dokumentation er ofte ikke fyldestgørende, men  \r\n\r\n kan afsløre, at dokumentationen er underskrevet af den danske skatteyder,  \r\n\r\n eller af en advokat, der kendes som administrator af domicilselskaber. Selv  \r\n\r\n om dokumentation for et sådant banklån ikke oplyser noget om, at der er  \r\n\r\n stillet fuld sikkerhed for lånet, kan dette være tilfældet. En høj rente,  \r\n\r\n f.eks. på lån optaget i Schweiz, kan også give anledning til nærmere  \r\n\r\n undersøgelse. </P>  \r\n\r\n<P>2.4.2. Hjemtagelse af overskud Opsamlede midler kan hjemtages som  \r\n\r\n udlodning til beskatning på et gunstigt tidspunkt, senere end tidspunktet for  \r\n\r\n den egentlige erhvervelse. Der er her anledning til at undersøge de foretagne  \r\n\r\n skatteberegninger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Metoder til overførsel af indkomst til  \r\n\r\n skattelylande </P>  \r\n\r\n<P>3.1. Provisioner Der kan være tale om salgsprovisioner fra andre  \r\n\r\n virksomheder, som rettelig tilkommer en dansk skatteyder, men som indbetales  \r\n\r\n til skattelyselskabet i stedet for til skatteyderen. Der findes eventuelt  \r\n\r\n kontrakter eller andet bevismateriale mellem virksomhederne og den danske  \r\n\r\n skatteyder om provisionerne. Der kan også være tale om provisioner, der  \r\n\r\n udgiftsføres i f.eks. et dansk aktieselskab til dets selskab i Liechtenstein  \r\n\r\n eller Schweiz uden reel baggrund for ydelse af provision, idet  \r\n\r\n skattelyselskabet ikke har ydet nogen salgsindsats eller anden aktivitet i  \r\n\r\n forbindelse med erhvervelsen af provisionerne. Salgsprovisioner fra  \r\n\r\n uafhængige virksomheder til skattelyselskaber kan fremgå af korrespondance  \r\n\r\n hos en skatteyder her i landet. Provisioner til eget selskab i skattelyland  \r\n\r\n kan konstateres direkte ved gennemgang af bogføringen hos den danske  \r\n\r\n skatteyder. Ved ligning og gennemgang af erhvervsdrivendes regnskaber kan man  \r\n\r\n støde på udbetalinger af provision til skattelyselskaber, som ved nærmere  \r\n\r\n undersøgelser viser sig at være provision, der tilkommer danske skatteydere.  \r\n\r\n I sådanne tilfælde kan skattemyndighederne enten selv opgøre, hvor meget der  \r\n\r\n er overført til skattelyselskaber, eller udbede sig kontoudskrifter over  \r\n\r\n provisionerne fra den erhversdrivende. Såfremt der af et selskab i et  \r\n\r\n skattelyland udbetales provisioner til personer bosat uden for skattelyet,  \r\n\r\n udskrives oplysningsseddel herom. Statskattedirektoratet formidler den videre  \r\n\r\n ekspedition. Selvangiver en skatteyder provisioner fra et skattelyselskab,  \r\n\r\n kan en dyberegående undersøgelse vise, at der dels er tale om yderligere  \r\n\r\n provisioner eller andre indtægter, der tidligere er overført til  \r\n\r\n skattelyselskabet, dels er tale om forskydning i tid med hensyn til  \r\n\r\n indtægtsføringen for den danske skatteyder. </P>  \r\n\r\n<P>3.2. Omfakturering Omfakturering kan f.eks. finde sted dels ved køb, hvor  \r\n\r\n skattelyselskabet indkøber råvarer med rabet, men viderefakturerer til  \r\n\r\n aftager i Danmark uden rabet, eller således, at et herværende selskab  \r\n\r\n fakturerer salg til skattelyselskabet til for lav pris, hvorefter dette  \r\n\r\n selskab viderefakturerer til aftalt pris til den egentlige aftager. Den  \r\n\r\n faktiske levering af varerne sker ofte direkte fra leverandøren til Danmark  \r\n\r\n eller fra Danmark til aftageren. I adskillige tilfælde foregår  \r\n\r\n fakturaudskrivningen i Danmark, selv om det fremtræder, som om den var  \r\n\r\n foretaget i skattelyselskabet. Ved gennemlæsning af fakturaer, der fremtræder  \r\n\r\n som udskrevne i skattelylandet, kan man måske konstatere, at ordvalget er  \r\n\r\n dansk, at der er anvendt danske skrivemaskintyper f.eks. y æ ø for tysk y, at  \r\n\r\n der ikke findes folder på papiret e.l., eller at man kan finde blanke  \r\n\r\n fakturasæt for skattelyselskabet hos den danske skatteyder. Altsammen  \r\n\r\n omstændigheder der tyder på, at udskrivningen af skattelyselskabets fakturaer  \r\n\r\n har fundet sted i Danmark. Endelig kan der være bogført udgifter i et dansk  \r\n\r\n selskab til trykning af fakturaer med tekst på et fremmed sprog og med  \r\n\r\n angivelse af skattelyselskabets adresse m.v., eller bogtrykkerens navn kan  \r\n\r\n være påtrykt formularerne. Det må påses, om forsendelse af varer sker i  \r\n\r\n overensstemmelse med faktureringen. Oplysning herom kan fås ved eftersyn af  \r\n\r\n fakturaers toldafstempling, ved gennemsyn af speditørafregninger, fragtbilag  \r\n\r\n e.l. Ved gennemgang af korrespondance kan man f.eks. konstatere, at det  \r\n\r\n danske skattesubjekt (og ikke selskabet i skattelylandet) over for sælgeren  \r\n\r\n har stillet sikkerhed for varens betaling. Kalkulationer kan efterprøves for  \r\n\r\n at undersøge, om der anvendes samme princip for prisfastsættelse over for  \r\n\r\n skattelyselskabet som over for andre. I grelle tilfælde er det konstateret,  \r\n\r\n at der sælges med tab til skattelyselskabet. </P>  \r\n\r\n<P>3.3. Fiktive fakturaer De fakturaer, der er set af denne art, har været  \r\n\r\n udstedt af skattelyselskaber, som ikke har nogen direkte tilknytning til den  \r\n\r\n danske skatteyder. Fakturaerne har været anvendt af danske skatteydere som  \r\n\r\n dokumentation for bogførte udgifter, som ikke havde nogen bund i  \r\n\r\n virkeligheden. Fakturabeløbet kan være indsat i et skattelyland på en  \r\n\r\n bankkonto tilhørende den danske skatteyder. Der kan være tale om påståede  \r\n\r\n konsulenthonorarer, honorarer for rationaliseringsopgaver,  \r\n\r\n markedsundersøgelser o.l. Anvendelse af en konsulent eller en  \r\n\r\n rationaliseringsekspert fra et skattelyland kan give anledning til, at  \r\n\r\n skatteyderen afæskes en forklaring herom. Man kan indhente oplysninger om det  \r\n\r\n fakturaudstedende selskab, udbede sig korrespondance, indhente oplysninger  \r\n\r\n om, hvad der er præsteret for ydelsen, samt om, hvilke resultater der kan  \r\n\r\n påvises af eksperternes arbejde. Endelig kan det eventuelt påvises, at  \r\n\r\n betalingen er indsat på den danske skatteyders navn i en bank i  \r\n\r\n skattelylandet. </P>  \r\n\r\n<P>3.4. Under- eller overfakturering Ved overfakturering anmoder det danske  \r\n\r\n skattesubjekt leverandøren om at udskrive fakturaerne til overpriser og om at  \r\n\r\n indsætte forskellen mellem de faktiske priser og overpriserne på en bankkonto  \r\n\r\n i et skattelyland. Det omvendte er tilfælde med underfakturering, hvor  \r\n\r\n aftalen indgås med aftageren. Bliver man opmærksom på sådanne forhold, kan  \r\n\r\n statsskattedirektoratet foranledige oplysninger indhentet fra udlandet. </P>  \r\n\r\n<P>3.5. Udeholdte indtægter fra udlandet I nogle tilfælde har man ladet  \r\n\r\n indtægter fra enkelte aftagerlande eller vedrørende enkelte varegrupper tilgå  \r\n\r\n skattelyselskabet, selv om der ikke foregår virksomhed i skattelylandet. Både  \r\n\r\n køb, salg og omkostninger indgår i skattelyselskabets regnskab, således at  \r\n\r\n det ser ud, som om der foregår virksomhed i skattelylandet. Indtægter i form  \r\n\r\n af patent- og licensafgifter, royalties og renter findes ofte opsamlet i  \r\n\r\n skattelyselskaber. Man må ved en forundersøgelse søge flest mulige  \r\n\r\n oplysninger fremskaffet. Herefter tages stilling til, om det er  \r\n\r\n hensigtsmæssigt, at rette yderligere forespørgsel til skatteyderen, eller om  \r\n\r\n en ransagning må anses for påkrævet. Det er forekommet, at en henvendelse til  \r\n\r\n skatteyderen har medført, at materiale er bortskaffet, hvorved en senere  \r\n\r\n gennemført ransagning forspildtes. Anmodning om ransagning rettes til  \r\n\r\n statsskattedirektoratet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Korrektion af indkomstoverførsler mellem forbundne  \r\n\r\n skattesubjekter Aftaler, der indgås mellem uafhængige parter vil normalt ikke  \r\n\r\n kunne tilsidesættes skattemæssigt. Aftaler, der indgås mellem indbyrdes  \r\n\r\n afhængige parter (hovedaktionærer/selskaber, koncernforbundne selskaber,  \r\n\r\n forældre og børn), kan tilsidesættes skattemæssigt, hvis vederlaget ikke  \r\n\r\n svarer til ydelsens værdi i almindelig handel. Det er fastslået, at der er  \r\n\r\n hjemmel til korrektion af personers eller selskabers indkomst i tilfælde,  \r\n\r\n hvor der er etableret unormale forretningsvilkår. Hjemmelen hertil må søges i  \r\n\r\n statsskattelovens §§ 4 og 6. Se også selskabsskattelovens § 12. </P>  \r\n\r\n<P>4.1. Indkomstoverførsel mellem indenlandske skattesubjekter På baggrund af  \r\n\r\n retspraksis om indkomstoverførsler mellem indenlandske personer/selskaber og  \r\n\r\n omvendt, kan det fastslås, at korrektion kan foretages, såfremt parterne uden  \r\n\r\n forretnings- eller driftsmæssig baggrund på vilkårlig måde har overført  \r\n\r\n indkomst fra et skattesubjekt til et andet. UfR 1960. 535  \r\n\r\n &quot;Havnemølledommen&quot;: Et aktieselskab, der dels drev et mølleri og  \r\n\r\n dels et korntørreri, bortforpagtede tørreriet til et interessentskab, der  \r\n\r\n bestod af de samme personer, som ejede aktierne i selskabet. Aftalen var  \r\n\r\n udformet således, at selskabet afholdt alle omkostninger, der var forbundet  \r\n\r\n med korntørreriets drift, medens interessentskabet til selskabet svarede en  \r\n\r\n afgift, der var baseret på omsætningen. Den driftmæssige risiko var derfor  \r\n\r\n fortsat selskabets. Højesteret statuerede, at interessenternes indtjening  \r\n\r\n havde passeret selskabets økonomi og derefter var udloddet fra selskabet.  \r\n\r\n Højesteret tiltrådte samtidig det af landsskatteretten anførte, hvorved der  \r\n\r\n var lagt vægt på, at udlejningen af korntørreriet ikke kunne antages at have  \r\n\r\n en almindelig forretningsmæssig baggrund, at der ikke havde ligget  \r\n\r\n driftsmæssige hensyn bag udskillelsen af korntørreriet, samt at der ved  \r\n\r\n oprettelsen af interessentskabet var søgt opnået en udbytteudbetaling til  \r\n\r\n aktionærerne uden erlæggelse af selskabsskat. Som et eksempel fra praksis kan  \r\n\r\n også nævnes landsskatteretskendelse af 29. august 1977 (LSR I 1973 nr. 3). I  \r\n\r\n landsskatteretskendelsen henvises til den i UfR 1975/788 gengivne  \r\n\r\n højesteretsdom. Det udtales i højesterets præmisser: &quot;at den  \r\n\r\n omstændighed, at forretningsmæssige dispositioner udelukkende eller dog  \r\n\r\n delvis har skattemæssigt sigte, ikke i almindelighed medfører deres  \r\n\r\n ugyldighed&quot;. </P>  \r\n\r\n<P>4.2. Indkomstoverførsel fra dansk til udenlandsk skattesubjekt Her  \r\n\r\n behandles alene tilfælde, hvor der er sket indkomstoverførsel fra et dansk  \r\n\r\n skattesubjekt til et af dette afhængigt udenlandsk skattesubjekt. Disse  \r\n\r\n tilfælde kan opdeles således: 1. Det udenlandske skattesubjekt har  \r\n\r\n selvstændig forretningsmæssigt begrundet eksistens i relation til det danske  \r\n\r\n skattesubjekt (4.2.1.). 2. Det udenlandske skattesubjekt har ikke en  \r\n\r\n selvstændig forretningsmæssigt begrundet eksistens i relation til det danske  \r\n\r\n skattesubjekt (4.2.2.). </P>  \r\n\r\n<P>4.2.1. Korrektion af indkomstoverførsler når det udenlandske skattesubjekt  \r\n\r\n har selvstændig forretningsmæssigt begrundet eksistens i relation til det  \r\n\r\n danske skattesubjekt </P>  \r\n\r\n<P>4.2.1.1. Korrektionen Der kan alene blive tale om at korrigere aftalte  \r\n\r\n priser i varehandel, overdragelsesvederlag o.a., medens dispositionerne som  \r\n\r\n sådan ikke anfægtes. Foreligger der over- eller undervurderede ydelser, er  \r\n\r\n der praksis - baseret på fortolkningen af statsskattelovens §§ 4 og 6 og  \r\n\r\n bestemmelsen i selskabsskattelovens § 12 - for, at aftaler imellem indbyrdes  \r\n\r\n afhængige parter kan tilsidesættes skattemæssigt. En sådan tilsidesættelse af  \r\n\r\n aftaler er i overensstemmelse såvel med principperne i OECD modelkonvention  \r\n\r\n af 1977 til overenskomster om undgåelse af dobbeltbeskatning art. 9 som med  \r\n\r\n principperne i de mellem Danmark og fremmede lande indgåede  \r\n\r\n dobbeltbeskatningsaftaler f.eks. bestemmelserne i artikel 9, 11 stk. 5 og 2,  \r\n\r\n stk. 4 i den mellem Schweiz og Danmark indgåede overenskomst. Vurderingen af  \r\n\r\n en ydelses værdi i almindelig handel er i praksis vanskelig og kræver indsigt  \r\n\r\n i handelsforhold og prisafregninger. Dette er en af årsagerne til, at der i  \r\n\r\n praksis skal foreligge ret grelle forhold, før der gribes ind fra  \r\n\r\n skattemyndighedernes side. Hertil kommer, at parternes indbyrdes forhold og  \r\n\r\n hensigterne med transaktionerne kan være så uigennemsigtige, at de gennem  \r\n\r\n lang tid undgår skattemyndighedernes opmærksomhed. </P>  \r\n\r\n<P>4.2.1.2. De skattemæssige konsekvenser af en tilsidesættelse af de aftalte  \r\n\r\n priser Det danske skattesubjekt skal ved indkomstopgørelsen medregne køb og  \r\n\r\n salg af varer, tjenesteydelser m.v. til korrigerede priser, dvs. til de  \r\n\r\n priser, som ville være anvendt, såfremt handelen var sket mellem uafhængige  \r\n\r\n parter (&quot;i armslængde&quot;). Er det danske skattesubjekt et  \r\n\r\n hovedaktionærselskab, er det statsskattedirektoratets opfattelse, at de  \r\n\r\n midler, der er udført til udlandet, og som hovedaktionæren(erne) har haft  \r\n\r\n dispositionsret over, anses som maskeret udlodning og beskattes efter de  \r\n\r\n almindelige retningslinier herfor. Ligningsrådet har ved transaktioner af  \r\n\r\n denne art mellem her i landet skatteansatte - hvor der ikke foreligger  \r\n\r\n skatteunddragelseshensigt - efter anmodning tilladt omgørelse af  \r\n\r\n dispositioner af den her omhandlede art. Spørgsmålet om, i hvilket omfang der  \r\n\r\n kan statueres maskeret udlodning, er berørt i en dom afsagt af retten i  \r\n\r\n Gentofte den 21. juni 1971 gengivet i &quot;Domme i skattesager III&quot; nr.  \r\n\r\n 752. I denne sag var en direktør tiltalt for dels personligt og dels i de af  \r\n\r\n ham ejede og kontrollerede aktieselskaber at have begået bl.a. overtrædelse  \r\n\r\n af straffeloven, valutalovgivningen, kildeskatteloven og skattekontrolloven.  \r\n\r\n Skatteyderen kontrollerede bl.a. et forlag, der i aktieselskabsform drev  \r\n\r\n virksomhed med køb og salg af pornografiske bøger og hæfter. De udeholdte  \r\n\r\n indtægter fra dette forlag var opgjort til 5 millioner. Skatteyderen var for  \r\n\r\n dette forhold tillige tiltalt for mandatsvig, men blev frifundet herfor, idet  \r\n\r\n retten fandt, at mandatsvig var udelukket, når der forelå identitet mellem  \r\n\r\n forlagsaktieselskabet og skatteyderen. Derimod fulgte retten  \r\n\r\n ligningsmyndighederne i deres opfattelse af, at de i forlaget tilegnede  \r\n\r\n værdier måtte anses som maskeret udbytte, således at de udeholdte beløb  \r\n\r\n skulle beskattes hos både selskabet og skatteyderen. </P>  \r\n\r\n<P>4.2.2. Korrektion af indkomstoverførsler til udenlandske skattesubjekter  \r\n\r\n når det udenlandske skattesubjekt ikke har en selvstændig forretningsmæssigt  \r\n\r\n begrundet eksistens i relation til det danske skattesubjekt Det skal  \r\n\r\n indledningsvis præciseres, at det i det efterfølgende forudsættes, at der er  \r\n\r\n tale om selskaber, der er lovligt etableret i henhold til domicillandets  \r\n\r\n lovgivning. For skattemæssigt at tilsidesætte transaktioner med udenlandske  \r\n\r\n skattesubjekter, der ikke udøver nogen forretningsmæssig virksomhed i  \r\n\r\n relation til omsætningen med det danske skattesubjekt, kræves kendskab til  \r\n\r\n domicillandenes lovgivning, herunder bestemmelser om stiftelse, organisation,  \r\n\r\n kapitalgrundlag og beskatning. </P>  \r\n\r\n<P>4.2.2.1. Begrundelse for at frakende selvstændig forretningsmæssig  \r\n\r\n eksistens Begrundelsen for skattemæssigt at frakende et udenlandsk selskab  \r\n\r\n dets selvstændige forretningsmæssige eksistens i forhold til det danske  \r\n\r\n skattesubjekt er oftest, er der er tale om et &quot;postboksselskab&quot;,  \r\n\r\n dvs. et selskab, som normalt ikke har egne kontorer eller eget personale,  \r\n\r\n ikke udfører forretninger i det pågældende land, og hvor tilknytningen til  \r\n\r\n domicillandet alene består i en adresse hos en administrator. Det må påvises  \r\n\r\n eller sandsynliggøres, at der ikke findes et egentligt driftssted i  \r\n\r\n skattelylandet, og at alle betydende aktiviteter foregår uden for  \r\n\r\n skattelylandet. Er det udenlandske skattesubjekt en personlig virksomhed,  \r\n\r\n herunder et kommanditselskab, er begrundelsen for at frakende dets  \r\n\r\n selvstændige forretningsmæssige eksistens i forhold til det danske  \r\n\r\n skattesubjekt som for selskabers vedkommende, at der ikke findes et fast  \r\n\r\n driftssted i udlandet. </P>  \r\n\r\n<P>4.2.2.2. Det skattemæssige konsekvenser af at frakende udenlandske  \r\n\r\n skattesubjekter deres selvstændige forretningsmæssige eksistens Transaktioner  \r\n\r\n mellem det danske skattesubjekt og det udenlandske tilsidesættes som ikke  \r\n\r\n eksisterende skattemæssigt set, hvilket kan få betydning for såvel  \r\n\r\n indkomstopgørelsen som formue-/egenkapitalopgørelsen for det danske  \r\n\r\n skattesubjekt. I indkomstopgørelsen, for det danske skattesubjekt medregnes  \r\n\r\n under anvendelse af danske skatteregler indkomst oppebåret af det udenlandske  \r\n\r\n skattesubjekt, dvs., at den tilbageførte indkomst anses indtjent i Danmark,  \r\n\r\n og der er herefter ikke grundlag for ved skatteberegningen at give lempelse  \r\n\r\n for skatter betalt i udlandet, hverken i henhold til ligningslovens § 33  \r\n\r\n eller i henhold til indgåede dobbeltbeskatningsoverenskomster. I  \r\n\r\n formue-/egenkapitalopgørelsen for det danske skattesubjekt medregnes  \r\n\r\n ligeledes efter danske skatteregler aktiver og passiver, som alene  \r\n\r\n regnskabsmæssigt er placeret hos det udenlandske skattesubjekt. Hvis det  \r\n\r\n udenlandske skattesubjekt bringes til ophør i forbindelse med tilbageførsel  \r\n\r\n af opsamlet indkomst, vil grundformuen normalt kunne hjemtages uden  \r\n\r\n skattemæssige konsekvenser. Er det danske skattesubjekt et  \r\n\r\n hovedaktionærselskab, og har hovedaktionæren(erne) haft dispositionsret over  \r\n\r\n de midler, der er overført til udlandet, statueres maskeret udlodning efter  \r\n\r\n de almindelig retningslinier herfor. Foreligger der  \r\n\r\n skatteunddragelseshensigt, meddeles ikke tilladelse til omgørelse. I relation  \r\n\r\n til spørgsmålet om den skattemæssige behandling af indkomstoverførsler, hvori  \r\n\r\n personer og selskaber er indblandet, er der 3 muligheder: 1. beskatning af  \r\n\r\n det danske selskab alene 2. beskatning af hovedaktionæren alene 3. beskatning  \r\n\r\n af både det danske selskab og hovedaktionæren (dobbeltbeskatning) Der bør af  \r\n\r\n skattemyndighederne normalt søges gennemført en dobbeltbeskatning, således  \r\n\r\n som skitseret under punkt 3. Der lægges herved vægt på, at der må antages at  \r\n\r\n være tilsigtet en indkomstoverførsel til et skattelyland, hvor  \r\n\r\n hovedaktionæren senere i kraft af sin indflydelse - og på et hvilket som  \r\n\r\n helst tidspunkt - vil kunne hæve disse midler uden virkning for  \r\n\r\n indkomstansættelsen i Danmark. Fra praksis kan nævnes, at beskatning af såvel  \r\n\r\n det danske hovedaktionærselskab som dettes hovedaktionær er accepteret ved  \r\n\r\n Århus by- og herredsretsdom af 29. august 1979, hvilken afgørelse er  \r\n\r\n stadfæstet af Vestre Landsret den 7. februar 1980. Ved korrektion af den  \r\n\r\n danske skattepligtige indkomst i de ovenfor nævnte tilfælde, er der mulighed  \r\n\r\n for skatteyderen for - eventuelt via skattedepartementet at ansøge om  \r\n\r\n tilbagebetaling af for meget betalte skatter i udlandet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Ansvarsspørgsmålet Det er nærliggende at antage, at  \r\n\r\n hovedaktionæren alene har haft til hensigt at overføre midler, som er  \r\n\r\n indtjent i et dansk selskab, til et selskab i udlandet - som hovedregel uden  \r\n\r\n selvstændig aktivitet - og at der hermed foreligger en overtrædelse af  \r\n\r\n skattekontrollovens § 13 eller straffelovens § 289. Der har til dato kun  \r\n\r\n været behandlet den foran omtalte sag fra Århus, i hvilken ansvarsspørgsmålet  \r\n\r\n i forbindelse med overførsel af indkomst til udlandet er afgjort ved  \r\n\r\n domstolene. Direktoratet indstillede i denne sag til anklagemyndigheden, at  \r\n\r\n der rejstes tiltale mod hovedaktionæren for overtrædelse af straffelovens §  \r\n\r\n 289, jf. skattekontrollovens § 13, stk. 1, ved at have ladet overføre  \r\n\r\n indkomster til et af ham i Liechtenstein ejet selskab, der ikke kan anses at  \r\n\r\n have udøvet egentlig selvstændig forretningsmæssig virksomhed.  \r\n\r\n Anklagemyndigheden tiltrådte direktoratets opfattelse, og skatteyderen blev  \r\n\r\n fundet skyldig i overensstemmelse med anklageskriftet. For tiden verserer en  \r\n\r\n tilsvarende sag ved Københavns Byret. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Sagsbehandlingen I sager om indkomstoverførsler til  \r\n\r\n udenlandske skattesubjekter i skattelylande fremføres det ofte over for  \r\n\r\n skattemyndighederne, at transaktionerne er gyldige i skattemæssig henseende.  \r\n\r\n Følgende argumenter ses fremført til støtte herfor: 1) Selskabsstiftelse i  \r\n\r\n skattelylande er godkendt af Danmarks Nationalbank i forbindelse med  \r\n\r\n overførsel af kapital ved selskabets stiftelse. 2) Nationalbanken opstiller  \r\n\r\n strenge betingelser for at give tilladelse til, at der udføres kapital til  \r\n\r\n selskabsstiftelsen, herunder at der er hjemtagelsespligt for overskud samt  \r\n\r\n pligt til regnskabsaflæggelse over for Nationalbanken, dvs., at der er sat  \r\n\r\n snævre grænser for, hvor store midler der vil kunne opsamles i udenlandske  \r\n\r\n selskaber, ligesom reglerne sikrer de danske myndigheder kontrol over  \r\n\r\n selskabernes udenlandske regnskaber. 3) Udlodning/udbytte fra et selskab i et  \r\n\r\n skattelyland til en herboende hovedaktionær skal selvangives i Danmark og  \r\n\r\n indgå i pågældende aktionærs danske skattepligtige indkomst. 4) I nogle  \r\n\r\n situationer har toldmyndighederne godkendt transaktioner i og med, at der er  \r\n\r\n opkrævet moms af vareudvekslinger mellem det danske og det udenlandske  \r\n\r\n selskab. Disse argumenter er imidlertid i sig selv uden betydning. Sagernes  \r\n\r\n karakter og størrelse forventes at medføre, at statsskattedirektoratet  \r\n\r\n inddrages i sagsbehandlingen. I det omfang sagerne ikke kan skaffes  \r\n\r\n tilstrækkeligt oplyst ved hjælp af materiale, der beror her i landet, er det  \r\n\r\n således nødvendigt, at statsskattedirektoratet medvirker til at indhente  \r\n\r\n oplysninger i udlandet, herunder bilag og specifikationer til det udenlandske  \r\n\r\n selskabs regnskaber. Erfaringer fra verserende sager viser, at det kan være  \r\n\r\n hensigtsmæssigt, at skattemyndighederne på et tidligt tidspunkt benytter sig  \r\n\r\n af hjemmelen i skattekontrollovens § 22 til at anmode politiet om bistand til  \r\n\r\n ransagning og sikring af beviser. Der udfærdiges detaljerede  \r\n\r\n revisionsrappporter. Der afsiges ikke kendelser uden efter aftale med  \r\n\r\n statsskattedirektoratet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Overtrædelser af valutalogivningen I forbindelse  \r\n\r\n med overførsel af penge m.v. mellem landene kan der forekomme overtrædelser  \r\n\r\n af valutalovgivningen. I det omfang skattemyndighederne bliver opmærksom  \r\n\r\n herpå under sagernes behanding, bør Danmarks Nationalbank underrettes.  \r\n\r\n Nedenfor i bilag 2 findes en kortfattet oversigt over regler om betaling til  \r\n\r\n og fra udlandet m.v. En mere omfattende redegørelse for gældende  \r\n\r\n valutabestemmelser er givet af prokurist C. Freiberg Jensen, Danmarks  \r\n\r\n Nationalbank i to artikler i Revision og Regnskabsvæsen 1979 s. 487 ff og s.  \r\n\r\n 534 ff. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Samarbejde med toldvæsenet Med henblik på  \r\n\r\n opklaringsarbejdet vedrørende skatteunddragelse ved transaktioner med  \r\n\r\n udlandet, er der imellem statsskattedirektoratet og direktoratet for  \r\n\r\n toldvæsenet truffet aftale om, at toldvæsenet indsamler oplysninger om bl.a.  \r\n\r\n fakturering af rabet, provision, leasingafgift, lejebetaling, reklametilskud,  \r\n\r\n administrationshonorar, konsulenthonorar og lignende til modtagere i  \r\n\r\n skattelylande. Endvidere vil toldvæsenet notere oplysninger om leverandører  \r\n\r\n med hjemsted i Schweiz eller Liechtenstein, såfremt adressen indeholder  \r\n\r\n &quot;c/o&quot;, &quot;bei&quot; eller lignende. Distriktstoldkamrene er  \r\n\r\n underrettet herom den 4. februar 1980. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Nogle virksomhedsformer i to skattelylande </P>  \r\n\r\n<P>9.1. Schweiz Interessentskaber, kommanditselskaber og aktieselskaber. Af  \r\n\r\n disse kan alene aktieselskabet opnå skatteprivilegium som domicil- eller  \r\n\r\n holdingselskab, medens interessentskabet og kommanditselskabet kan anvendes  \r\n\r\n som basiselskaber i international handel, men uden skatteprivilegium. De  \r\n\r\n krav, der i henhold til schweizisk lovgivning opstilles for, at et selskab  \r\n\r\n kan opnå det såkaldte domicilprivilegium, indebærer, at selskabet kan drive  \r\n\r\n virksomhed i Schweiz, men ikke fra egne lokaler og ikke med schweiziske  \r\n\r\n kunder eller leverandører, dvs., at alene international virksomhed kan  \r\n\r\n udøves. Dette betyder ikke, at transaktioner imellem et dansk  \r\n\r\n skattepligtssubjekt og et domicilselskab i Schweiz uden videre kan  \r\n\r\n tilsidesættes som skattemæssigt ikke eksisterende allerede af den grund, at  \r\n\r\n der er tale om et domicilselskab. Der må foretages en konkret vurdering af  \r\n\r\n transaktionernes art, herunder om den i Schweiz påståede virksomhed faktisk  \r\n\r\n foregår der, f.eks. administration af en patentrettighed. Tilsidesættelse kan  \r\n\r\n alene ske, hvis der ikke udøves virksomhed i Schweiz. I så fald skal den  \r\n\r\n indkomst, som regnskabsmæssigt er placeret i det schweiziske domicilselskab,  \r\n\r\n medregnes ved indkomstopgørelsen her i landet. </P>  \r\n\r\n<P>9.2. Liechtenstein Danskejede virksomheder i Liechtenstein omfatter typisk  \r\n\r\n aktieselskaber og Anstalt'er, som har status af domicilselskaber. De krav,  \r\n\r\n der i henhold til liechtensteinsk skattelovgivning opstilles, for at et  \r\n\r\n selskab skal kunne opnå skatteprivilegium som domicilselskab, indebærer, at  \r\n\r\n selskabet er afskåret fra at udøve handelsmæssig eller anden kommerciel  \r\n\r\n virksomhed i Liechtenstein. Selskabet fungerer som  \r\n\r\n &quot;postkasseselskab&quot; med adresse hos en administrator, som  \r\n\r\n repræsenterer det over for de liechtensteinske myndigheder. Selskabet kan, i  \r\n\r\n modsætning til de schweiziske selskaber med domicilprivilegium, have egne  \r\n\r\n kontorer. Hans Westerberg J. Sandgren Bilag 1 OPLYSNINGER OM SELSKABER I  \r\n\r\n UDLANDET Blanketten udfyldes med x'er og med eventuelle overstregninger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Navne på medlemmer af bestyrelse og direktion </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Navne på revisor og evt. befuldmægtigede </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Oplysning om ejerforholdet til aktierne </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Oplysning om selskabet disponerer over egne lokaler  \r\n\r\n og har eget personale </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Selskabskapitalens størrelse </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Beskrivelse af selskabets virksomhed </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Oplysning om selskabet er et domicilselskab </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Andre oplysninger </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Andre Oplysninger </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Særlige forhold, f.eks. nødvendigt at skaffe  \r\n\r\n oplysninger meget hurtigt Vedrørende j.nr. Rekvireret d. Af </P>  \r\n\r\n<P>Selskabets navn og hjemsted </P>  \r\n\r\n<P>Bilag 2 </P>  \r\n\r\n<P>NATIONALBANKEN </P>  \r\n\r\n<P>Anmeldelser. Tilladelser. Vilkår </P>  \r\n\r\n<P>I valutabekendtgørelsen (handelsministeriets bekendtgørelse nr. 118 af 12.  \r\n\r\n marts 1973 senest ændret ved bekendtgørelse nr. 335 af 20. juni 1978) findes  \r\n\r\n bestemmelser, der skal iagttages ved etablering og drift af  \r\n\r\n erhvervsvirksomhed i udlandet. De gældende valutabestemmelser findes samlet i  \r\n\r\n &quot;Valutabestemmelser for de autoriserede valutahandlere&quot;, der  \r\n\r\n udgives af Danmarks Nationalbank. Nærmere oplysninger om valutabestemmelserne  \r\n\r\n kan i øvrigt foruden i Nationalbanken indhentes hos de autoriserede  \r\n\r\n valutahandlere (postgirokontoret, de fleste banker samt visse sparekasser og  \r\n\r\n fondsbørsvekselerere). </P>  \r\n\r\n<P>Nedenfor bringes en kortfattet oversigt vedrørende betalinger til og fra  \r\n\r\n udlandet og direkte investering i udlandet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Betalinger a. Fra udlandet: Skal anmeldes, når  \r\n\r\n værdien overstiger 5.000 kr. b. Til udlandet: Skal anmeldes, når værdien  \r\n\r\n overstiger 5.000 kr. Anmeldelse skal foretages, inden betalingen effektueres.  \r\n\r\n Afvikling af mellemværender ved modregning kan ske uden anmeldelse, såfremt  \r\n\r\n summen af tilgodehavender i udlandet, der ophører ved modregningen, ikke  \r\n\r\n overstiger 40.000 kr. pr. måned. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Direkte investering i udlandet f.eks.  \r\n\r\n selskabsstiftelse Ved direkte investering forstås, at investeringen foretages  \r\n\r\n med henblik på varig økonomisk forbindelse mellem investor og den udenlandske  \r\n\r\n virksomhed. Investor skal gennem investeringen opnå, opretholde eller udbygge  \r\n\r\n adgang til udøvelse af væsentlig indflydelse på ledelsen af den udenlandske  \r\n\r\n virksomhed. Heraf følger, at kommanditistindskud ofte ikke er direkte  \r\n\r\n investering. Ved &quot;væsentlig indflydelse&quot; forudsættes normalt, at  \r\n\r\n investor ejer mindst 10% af selskabets kapital med tilhørende stemmeret. </P>  \r\n\r\n<P>Den økonomiske forbindelse mellem investor og den udenlandske virksomhed  \r\n\r\n betragtes som varig, hvis investeringen må påregnes opretholdt i mindst 5 år.  \r\n\r\n</P>  \r\n\r\n<P>Investeringen kan gennemføres uden tilladelse fra Nationalbanken, såfremt  \r\n\r\n de samlede direkte investeringer fra valutaindlændinge ikke overstiger  \r\n\r\n 200.000 kr. pr. kalenderår til samme udenlandske erhvervsvirksomhed. Om  \r\n\r\n afgivelse af erklæring, se nedenfor. Hvis investeringen foretages i en  \r\n\r\n erhvervsvirksomhed, der udelukkende eller i væsentlig grad har til formål at  \r\n\r\n drive virksomhed ved kapitalanlæg eller finansiering i udlandet, kræves  \r\n\r\n Nationalbankens tilladelse uanset beløbsstørrelse. </P>  \r\n\r\n<P>Uden anmeldelse kan koncernlån til datterselskab i udlandet ydes med  \r\n\r\n indtil 200.000 kr. pr. kalenderår, og driftstilskud kan tilføres, når dette  \r\n\r\n sammen med koncernlån og eventuel overført egenkapital ikke overstiger  \r\n\r\n 400.000 kr. pr. kalenderår. </P>  \r\n\r\n<P>Anvendelse af overskud i udenlandsk selskab </P>  \r\n\r\n<P>Såfremt der ikke er fastsat særlige bestemelser i en tilladelse til  \r\n\r\n selskabsstiftelse, kan overskud også over 200.000 kr. pr. kalenderår frit  \r\n\r\n anvendes til investeringer inden for det af Nationalbanken eller  \r\n\r\n valutabestemelserne tilladte formål, jf. hertil forbudet mod i væsentlig grad  \r\n\r\n at drive virksomhed med kapitalanlæg eller finansiering i udlandet. Udloddes  \r\n\r\n overskuddet som udbytte, skal dette hjemtages her til landet, når udbyttet er  \r\n\r\n deklareret på grundlag af det godkendte årsregnskab. </P>  \r\n\r\n<P>Kontrol. Vilkår </P>  \r\n\r\n<P>Nationalbankens tilladelser kan indeholde vilkår, f.eks. en nærmere  \r\n\r\n præcisering af rammerne for det udenlandske selskabs virksomhed og krav om,  \r\n\r\n at resultatopgørelse og balance indsendes til Nationalbanken. </P>  \r\n\r\n<P>En tilladelse kan være forsynet med vilkår om skærpet hjemførelsespligt,  \r\n\r\n dvs., at årets bruttofortjeneste med fradrag af driftsomkostninger og  \r\n\r\n eventuelle lovpligtige reservefondshenlæggelser skal deklareres som udbytte  \r\n\r\n og hjemføres her til landet senest 3 måneder efter udløbet af det pågældende  \r\n\r\n regnskabsår. </P>  \r\n\r\n<P>Formularen &quot;Erklæring om direkte investering i udlandet&quot; (gul)  \r\n\r\n skal afgives til Nationalbanken, uanset om investeringen er over eller under  \r\n\r\n 200.000 kr. Et eksemplar er vedlagt som bilag 3. </P>  \r\n\r\n<P>Såfremt investeringen kræver tilladelse fra Nationalbanken, tjener  \r\n\r\n erklæringen som ansøgning. </P>  \r\n\r\n<P>Bilag 3, side 5 </P>  \r\n\r\n<P>VEJLEDNING </P>  \r\n\r\n<P>DIREKTE INVESTERING I UDLANDET </P>  \r\n\r\n<P>Afgivelse af erklæring og betalingsanmeldelse. </P>  \r\n\r\n<P>Erklæring skal afgives gennem en autoriseret valutahandler til Danmarks  \r\n\r\n Nationalbank af investor. Hvis flere indenlandske investorer samtidg  \r\n\r\n foretager investering i den udenlandske virksomhed, afgives erklæring af hver  \r\n\r\n enkelt investor. Der skal dog ikke afgives erklæring ved ydelse af  \r\n\r\n driftstilskud, bortset fra driftstilskud til filialer. </P>  \r\n\r\n<P>Medmindre erklæringen skal anvendes som ansøgning og derfor indsendes  \r\n\r\n forinden transaktionen, afgives erklæringen i forbindelse med selve den  \r\n\r\n direkte investering, uanset tidspunktet for dennes berigtigelse, og  \r\n\r\n tidspunktet for afgivelsen afhænger derfor af investeringens form Ved  \r\n\r\n etablering af et udenlandsk selskab eller filial skal erklæringen afgives,  \r\n\r\n senest når selskabet eller filialen begynder at drive virksomhed (f.eks.  \r\n\r\n anskaffer driftsmidler, optager lån, ansætter personale eller lejer eller  \r\n\r\n køber fast ejendom). Ved erhvervelse af egenkapital i en bestående  \r\n\r\n erhvervsvirksomhed i udlandet skal erklæringen afgives ved erhvervelsen. Ved  \r\n\r\n forhøjelse af egenkapital i en udenlandsk erhvervsvirksomhed skal erklæringen  \r\n\r\n afgives ved forhøjelsen. Ved erhvervelse af fondsaktier o.lign. skal  \r\n\r\n erklæringen afgives ved erhvervelsen. </P>  \r\n\r\n<P>Ved investering i et interessentskab eller lignende selskab med personligt  \r\n\r\n ansvar skal i erklæringens punkter 1, 4 og 5 gives oplysning om dette  \r\n\r\n selskab, hvorimod oplysningerne i punkt 2 vedrører den filial, der betragtes  \r\n\r\n som deltager i interessentskabet. </P>  \r\n\r\n<P>Erklæringen skal afgives i 2 underskrevne eksemplarer. Begge eksemplarer  \r\n\r\n skal i punkt 8 attesteres af en autoriseret valutahandler eller indeholde en  \r\n\r\n bevillingspåtegning fra Danmarks Nationalbank. Det ene eksemplar af  \r\n\r\n erklæringen tilbageleveres til investor. </P>  \r\n\r\n<P>En af en valutahandler attesteret eller af Nationalbanken påtegnet  \r\n\r\n erklæring om, at investeringen er tilladt, danner valutarisk grundlag ved  \r\n\r\n berigtigelsen af investering. Erklæringen skal således indleveres til  \r\n\r\n valutahandleren, hvis berigtigelsen af investeringen sker ved overførsel i  \r\n\r\n konvertibel valuta. I tilfælde, hvor berigtigelsen sker ved modregning eller  \r\n\r\n udligning under anvendelse af investors tilgodehavende hos valutaludlændinge  \r\n\r\n (herunder provenu af lån), skal erklæringen indsendes til Danmarks  \r\n\r\n Nationalbank tillige med betalingsanmeldelser, jfr. § 11, stk. 3, i  \r\n\r\n valutabekendtgørelsen. Investeringens berigtigelse afskrives af  \r\n\r\n valutahandleren eller Nationalbanken i punkt 8.4. på erklæringen, der  \r\n\r\n derefter tilbageleveres til indsenderen. </P>  \r\n\r\n<P>Berigtigelsen af direkte investering skal ske efter de på  \r\n\r\n berigtigelsestidspunktet gældende valutabestemmelser. Dog kan berigtigelse  \r\n\r\n ske efter de på attestationens tidspunkt gældende valutabestemmelser i en  \r\n\r\n periode på 6 måneder fra attestationsdatoen. </P>  \r\n\r\n<P>En af en valutahandler attesteret eller af Nationalbanken bevilget  \r\n\r\n erklæring tjener som tilladelse til, at aktiebreve og lignende værdipapirer,  \r\n\r\n der udstedes i forbindelse med den direkte investering, kan indføres fra  \r\n\r\n udlandet. </P>  \r\n\r\n<P>Udbytte: Følgende gælder i almindelighed, medmindre andet er fastsat i  \r\n\r\n vilkårene i en af Nationalbanken meddelt investeringstilladelse. </P>  \r\n\r\n<P>Udbytte fra et selskab med begrænset ansvar er omfattet af den almindelige  \r\n\r\n hjemførselspligt i § 10, i valutabekendtgørelsen, og investor skal således  \r\n\r\n uden unødigt ophold sørge for beløbets hjemtagelse, når det er deklareret på  \r\n\r\n grundlag af et godkendt årsregnskab. </P>  \r\n\r\n<P>Hvis den udenlandske virksomhed er et selskab med personligt ansvar,  \r\n\r\n betragtes investeringen som foretaget gennem en filial i udlandet. I dette  \r\n\r\n tilfælde og i tilfælde af, at investeringen er foretaget i en filial i  \r\n\r\n udlandet af den indenlandske investor, skal overskud udbetales som udbytte  \r\n\r\n til hovedvirksomheden (investor), der har pligt efter § 10 i  \r\n\r\n valutabekendtgørelsen til at hjemføre beløbet uden unødigt ophold, efter at  \r\n\r\n overskudddet er konstateret i et godkendt årsregnskab. </P>  \r\n\r\n<P>Overdragelse af formueværdier, der repræsenterer direkte investering i  \r\n\r\n udlandet. </P>  \r\n\r\n<P>Sådanne overdragelser til valutaudlændinge kræver kun tilladelse fra  \r\n\r\n valutamyndighederne, når overdragelsen sker på vilkår, der ikke er af  \r\n\r\n sædvanlig forretningsmæssig karakter, jfr. § 22 i valutabekendtgørelsen. </P>  \r\n\r\n<P>Ved overdragelse til valutaindlændinge skal formueværdierne også for  \r\n\r\n erhververen repræsentere direkte investering i udlandet, jfr. § 22, stk. 2, i  \r\n\r\n valutabekendtgørelsen, idet overdragelsen i modsat fald kræver tilladelse fra  \r\n\r\n Nationalbanken. Betalingen skal erlægges i danske kroner her i landet, jfr. §  \r\n\r\n 4, stk. 3, i valutabekendtgørelsen. </P>  \r\n\r\n<P>Valutabekendtgørelsens §§ 19 og 21: </P>  \r\n\r\n<P>§ 19: &quot;Bestemmelserne i §§ 20-22 om direkte investeringer omfatter  \r\n\r\n følgende dispositioner, hvorved adgang til at udøve væsentlig indflydelse på  \r\n\r\n ledelsen af en erhvervsvirksomhed opnås, opretholdes eller udbygges med  \r\n\r\n henblik på varig økonomisk forbindelse (* 1) med virksomheden: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Indskud eller erhvervelse af midler som egenkapital, herunder  \r\n\r\n fondsaktier, i en erhvervsvirksomhed i forbindelse med dennes etablering  \r\n\r\n eller i forbindelse med overtagelse af eller deltagelse i en bestående  \r\n\r\n virksomhed, samt </LI>  \r\n\r\n<LI>2) tilførsel af midler til etablering og drift af en forretningsafdeling  \r\n\r\n (filial), der kan eller skal registreres i henhold til aktieselskabs- og  \r\n\r\n firmalovgivning eller anden tilsvarende lovgivning, eller som i øvrigt  \r\n\r\n etableres med fast driftssted, uanset om midlerne benævnes kapitalindskud,  \r\n\r\n lån, driftstilskud eller lignende, medmindre midlerne kan betragtes som  \r\n\r\n sædvanlige forretningsmæssige betalinger for varer og tjenesteydelser&quot;.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>§ 21: &quot;Valutaindlændinge kan foretage direkte investeringer i  \r\n\r\n udlandet uden tilladelse fra Danmarks Nationalbank, medmindre </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) den samlede indenlandske investering i den pågældende  \r\n\r\n erhvervsvirksomhed overstiger 200.000 kr. pr. kalenderår, eller </LI>  \r\n\r\n<LI>2) investeringen foretages i en erhvervsvirksomhed, der udelukkende eller  \r\n\r\n i væsentlig grad har til formål at drive virksomhed med kapitalanlæg eller  \r\n\r\n finansiering. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> I forbindelse med investeringen skal der gennem  \r\n\r\n en autoriseret valutahandler afgives en erklæring til Danmarks Nationalbank  \r\n\r\n om investeringens art, størrelse, berigtigelse m.v.&quot;. </P>  \r\n\r\n<P>Udfyldelse af de enkelte punkter i erklæringen. </P>  \r\n\r\n<P>1.1. Af selskabsformen skal fremgå, om virksomheden er et selskab med  \r\n\r\n begrænset ansvar (aktieselskab eller lignende), et selskab med personligt  \r\n\r\n ansvar (interessentskab eller lignende) en filial </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ved investering i et selskab med begrænset ansvar  \r\n\r\n udgør investeringsbeløbet det af investor tegnede eller garanterede  \r\n\r\n egenkapitalbeløb respektive købsprisen for erhvervede egenkapitalmidler, hvad  \r\n\r\n enten betalingen sker straks eller senere, et selskab med personligt ansvar  \r\n\r\n betragtes investeringen som foretaget gennem en filial i udlandet, der  \r\n\r\n deltager som direkte investor i selskabet. Investeringsbeløbet udgør  \r\n\r\n egenkapitalen i filialen, en filial udgør investeringsbeløbet det beløb, der  \r\n\r\n svarer til filialens egenkapital ved etableringen, eller det beløb, der  \r\n\r\n svarer til forhøjelsen af egenkapitalen. Begreberne &quot;filial&quot; og  \r\n\r\n &quot;egenkapital i en filial&quot; er defineret i  \r\n\r\n &quot;Valutabestemmelser&quot;. </P>  \r\n\r\n<P>2.1. Nominel værdi anføres kun ved erhvervelse af aktier eller lignende og  \r\n\r\n ved erhvervelse til anden kurs end pari af egenkapital i et selskab med  \r\n\r\n personligt ansvar. </P>  \r\n\r\n<P>2.2. Udgør det beløb, hvormed investeringen skal berigtiges. Fondsaktier  \r\n\r\n o.lign. angives til nominel værdi. </P>  \r\n\r\n<P>2.3. - 2.6. Samtlige rubrikker skal udfyldes - eventuelt med 0 - af hensyn  \r\n\r\n til kontrollen med overholdelsen af frigrænsen. </P>  \r\n\r\n<P>2.5. I dette beløb medregnes andre valutaindlændinges investeringer, der  \r\n\r\n foretages samtidig med nærværende. </P>  \r\n\r\n<P>3.1. Ved overførsel gennem autoriseret valutahandler skal beløbet  \r\n\r\n afskrives på erklæringen, og der skal afgives sædvanlig grøn anmeldelse af  \r\n\r\n betaling til udlandet. </P>  \r\n\r\n<P>3.2. - 3.4. Ved anvendelse af tilgodehavender i udlandet til brug ved  \r\n\r\n berigtigelsen skal erklæringen indsendes til Danmarks Nationalbank tillige  \r\n\r\n med betalingsanmeldelser for de udlignede beløb, jfr. § 11, stk. 3, i  \r\n\r\n valutabekendtgørelsen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Som kapitalindskud i selskaber med begrænset ansvar  \r\n\r\n anføres aktiers eller lignendes nominelle værdi. selskaber med personligt  \r\n\r\n ansvar anføres selskabets egenkapital, uanset at investeringen som nævnt  \r\n\r\n under 1. betragtes som foretaget i en filial, filialer anføres filialens  \r\n\r\n egenkapital. &quot;Kapital før&quot; og &quot;kapital efter&quot; skal  \r\n\r\n forstås som kapital før henholdsvis efter den aktuelle og eventuelle  \r\n\r\n samtidige investeringer. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Den økonomiske forbindelse mellem investor og den udenlandske  \r\n\r\n virksomhed betragtes som varig, hvis investeringen må påregnes opretholdt i  \r\n\r\n mindst 5 år. </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19801826746"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM022876"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Revisionsmeddelelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "18267"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1980"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/06/1980"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.NR."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}