{
    "id": 54292,
    "title": "Vejledning om kontanthjælp efter bistandsloven ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 49 af 05/03/1987",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning om kontanthjælp efter bistandsloven  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I. Indledning </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Ved lov nr. 938 af 23. december 1986 blev der  \r\n\r\n foretaget en række ændringer i lov nr. 333 af 19. juni 1974 om social  \r\n\r\n bistand, jf. lovbekendtgørelse nr. 830 af 3. december 1986. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) De væsentligste ændringer er foretaget i § 37. De betyder, at  \r\n\r\n kontanthjælpen fra 1. juli 1987 ydes efter mere faste takster. Kontanthjælpen  \r\n\r\n bliver sammensat af: </LI>  \r\n\r\n<LI>a) En grundydelse, der er bestemt til at dække kost, tøj og faste  \r\n\r\n udgifter, bortset fra boligudgifter, b) et boligtillæg, der skal dække  \r\n\r\n udgifter til boligen, herunder lys og varme m.v., c) et børnetillæg til hvert  \r\n\r\n barn under 18 år. </LI>  \r\n\r\n<LI>2) Herudover fremgår det af § 38, stk. 3, 2. punktum, at erstatninger for  \r\n\r\n varigt meen, indtægter, der hidrører herfra, og godtgørelse for  \r\n\r\n ikke-økonomisk skade, ikke skal fratrækkes i kontanthjælpen. På tilsvarende  \r\n\r\n måde er det i § 39, stk. 2, fastsat, at der skal ses bort fra formue, der  \r\n\r\n hidrører fra disse ydelser. </LI>  \r\n\r\n<LI>3) I § 38, stk. 5, er indsat en regel om, at der ved beregning af  \r\n\r\n kontanthjælp ses bort fra indtægter hos børnene, bortset fra underholdsbidrag  \r\n\r\n og særligt børnetilskud. </LI>  \r\n\r\n<LI>4) I § 46 b, stk. 1, er indført en bestemmelse om, at der kan ydes hjælp  \r\n\r\n til udgifter i forbindelse med samværsret. </LI>  \r\n\r\n<LI>5) I § 46 b, stk. 2, er det fastsat, at der kan ydes hjælp til  \r\n\r\n rejseudgifter med henblik på kontakt for den, der har forældremyndigheden,  \r\n\r\n til børn, der er bortført til udlandet. </LI>  \r\n\r\n<LI>6) I § 134, stk. 3, er indsat en bestemmelse om, at staten afholder  \r\n\r\n udgifter i forbindelse med flygtninge i en 6 1/2 års periode efter datoen for  \r\n\r\n opholdstilladelsen. </LI>  \r\n\r\n<LI>7) Den hidtil gældende bestemmelse i § 2, 2. punktum, om, at en kvinde,  \r\n\r\n der senest har været gift med en dansk statsborger, ligestilles med danske  \r\n\r\n statsborgere, ophæves. </LI>  \r\n\r\n<LI>8) Den hidtil gældende bestemmelse i § 25, stk. 2, om, at  \r\n\r\n tilbagebetalingskrav vedrørende hjælp til terminsudgifter vedrørende fast  \r\n\r\n ejendom skal lyses som hæftelse på den faste ejendom, ophæves. </LI>  \r\n\r\n<LI>9) Fra 1. januar 1987 skal der ved beregningen af kontanthjælp ses bort  \r\n\r\n fra halvdelen af den godtgørelse, som udbetales deltagere i visse  \r\n\r\n uddannelsesmæssige foranstaltninger. </LI>  \r\n\r\n<LI>10) Lovens kap. 10 om varig hjælp ophæves. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Denne vejledning træder i stedet for Socialministeriets cirkulære af 16.  \r\n\r\n december 1986 om kontanthjælp efter bistandsloven. </P>  \r\n\r\n<P>Kontanthjælpscirkulærets systematik samt indhold, der ikke berøres af  \r\n\r\n lovændringerne, er i videst muligt omfang opretholdt i denne vejledning. </P>  \r\n\r\n<P>II. Kontanthjælp til underhold m.v. </P>  \r\n\r\n<P>(lovens kapitel 9) </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> I hvilke situationer kan der ydes hjælp? </P>  \r\n\r\n<P>Efter bistandslovens § 37, stk. 1, er det en betingelse for at yde  \r\n\r\n kontanthjælp, at der er sket sådanne ændringer i en persons forhold, at  \r\n\r\n pågældende er afskåret fra at skaffe det fornødne til sit eget eller  \r\n\r\n familiens underhold. </P>  \r\n\r\n<P>Selv om der ikke - som i den tidligere affattelse af § 37, stk. 1 - er  \r\n\r\n medtaget eksempler på ændringer, der kan udløse ret til kontanthjælp, er der  \r\n\r\n ikke tilsigtet nogen ændring i forhold til tidligere. Eksemplerne er blot  \r\n\r\n udeladt i lovteksten som unødvendige, efter at overgangen til bistandsloven  \r\n\r\n fra lovgivningen før 1. april 1976 forlængst er indarbejdet. </P>  \r\n\r\n<P>Det er altså som hidtil en betingelse for at få kontanthjælp, at ansøgeren  \r\n\r\n har været ude for ændringer i sine forhold, dvs., at ansøgeren har været ude  \r\n\r\n for en såkaldt &#187;social begivenhed&#171;. </P>  \r\n\r\n<P>Både uforudsete ændringer og ændringer af mere forudseelig karakter kan  \r\n\r\n berettige til kontanthjælp. </P>  \r\n\r\n<P>Som konsekvens af, at der skal være tale om ændringer i en persons  \r\n\r\n forhold, er der ikke adgang til at yde hjælp til personer, der har økonomiske  \r\n\r\n problemer, som f.eks. skyldes pågældendes ansættelse i lavtlønsområde eller,  \r\n\r\n at den pågældende har stigende udgifter. </P>  \r\n\r\n<P>At være under uddannelse er ikke en &#187;social begivenhed&#171;. Dette  \r\n\r\n er udtrykkeligt fastslået i bistandslovens § 40, stk. 2, 1. pkt. </P>  \r\n\r\n<P>Ifølge § 40, stk. 2, 2. pkt., kan socialministeren fastsætte nærmere  \r\n\r\n regler for, i hvilke særlige tilfælde der kan ydes hjælp, uanset at  \r\n\r\n kontanthjælpsmodtageren deltager i forskellige uddannelsesaktiviteter. Der  \r\n\r\n henvises til Socialminsteriets bekendtgørelse nr. 429 af 11. juni 1986. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Nedenfor nævnes en række eksempler på ændringer i  \r\n\r\n forholdene, der vil kunne berettige til kontanthjælp (opregningen er ikke  \r\n\r\n udtømmende). </P>  \r\n\r\n<P>a. Sygdom </P>  \r\n\r\n<P>Sygdom kan begrunde hjælp, ikke alene når ansøgeren selv er syg, men også  \r\n\r\n når pågældende er afskåret fra at passe sit arbejde på grund af sygdom hos et  \r\n\r\n familiemedlem, f.eks. et barn, der ikke kan blive passet på anden måde, eller  \r\n\r\n en alvorligt syg, der passes i det fælles hjem. </P>  \r\n\r\n<P>b. Graviditet og fødsel </P>  \r\n\r\n<P>Graviditet (og fødsel) er en af de ændringer i en persons forhold, der kan  \r\n\r\n påvirke arbejds- og indtjeningsevnen. Der kan derfor ydes kontanthjælp, i det  \r\n\r\n omfang der ikke ydes kompensation efter reglerne om barseldagpenge. Det er  \r\n\r\n vigtigt, at der er mulighed for at yde hjælp til vanskeligt stillede gravide  \r\n\r\n kvinder, der, hvis de ikke får økonomisk hjælp, er særlig udsat for  \r\n\r\n komplikationer ved graviditeten, f.eks. for tidlig fødsel. </P>  \r\n\r\n<P>For unge gravide, der har passeret 12. svangerskabsuge, gælder en særlig  \r\n\r\n regel om kontanthjælpens størrelse, se under pkt. 6a, 2 grader. </P>  \r\n\r\n<P>c. Svigtende arbejdsmuligheder </P>  \r\n\r\n<P>Der vil kunne ydes hjælp såvel i en situation, hvor en person på grund af  \r\n\r\n sine egne forhold, f.eks. sin helbredstilstand, bliver ude af stand til at  \r\n\r\n fortsætte med sin hidtidige beskæftigelse, som i tilfælde, hvor det er  \r\n\r\n beskæftigelsesforholdene, der er årsagen til, at arbejdsindtægten bortfalder.  \r\n\r\n Også en selvstændig erhvervsdrivende, hvis indtægtsmuligheder svigter på  \r\n\r\n grund af ændringer i egne forhold, f.eks. sygdom, vejrmæssige problemer, helt  \r\n\r\n eller delvis ophør af virksomheden m.v., kan få hjælp. </P>  \r\n\r\n<P>d. Strafafsoning </P>  \r\n\r\n<P>Endvidere kan der ydes hjælp til familien, når en person er afskåret fra  \r\n\r\n sine sædvanlige indtjeningsmuligheder på grund af ophold i f.eks. en  \r\n\r\n kriminalforsorgsinstitution. Om den indsattes stilling med hensyn til  \r\n\r\n kontanthjælp kan socialministeren efter bistandslovens § 37, stk. 6,  \r\n\r\n fastsætte næmere regler. Der henvises til Socialministeriets kommende  \r\n\r\n bekendtgørelse herom. </P>  \r\n\r\n<P>e. &#187;Papirløst&#171; samliv </P>  \r\n\r\n<P>Hvis to personer (ikke ægtefæller), der bor sammen, gennem længere tid har  \r\n\r\n indrettet sig sådan, at den ene har erhvervsindtægter, mens den anden  \r\n\r\n udelukkende anvender sin arbejdskraft i den fælles husholdning, vil ændringer  \r\n\r\n i den udearbejdendes arbejdsmuligheder og indtægtsforhold have en afledet  \r\n\r\n virkning for den hjemmearbejdende. Pågældende kan ikke længere  \r\n\r\n &#187;tjene&#171; det fornødne til sit underhold gennem sit arbejde i den  \r\n\r\n fælles husholdning, og hjælp efter § 37 kan derfor ydes også til den  \r\n\r\n hjemmearbejdende. </P>  \r\n\r\n<P>Hjælp ydes således i dette tilfælde på grund af den pågældendes egne  \r\n\r\n forhold, ikke som følge af en forsørgelsespligt hos den udearbejdende. </P>  \r\n\r\n<P>f. Ophør af samliv med ægtefælle eller &#187;papirløs&#171; partner </P>  \r\n\r\n<P>Såvel samlivsophør i ægtefællernes levende live - ved skilsmisse,  \r\n\r\n separation eller i øvrigt på grund af uoverensstemmelser - som ved den ene  \r\n\r\n ægtefælles død kan berettige til kontanthjælp. </P>  \r\n\r\n<P>Også ophævelse af samliv mellem andre end ægtefæller kan undertiden give  \r\n\r\n baggrund for ydelse af kontanthjælp, nemlig for den, der har anvendt sin  \r\n\r\n arbejdskraft i den fælles husholdning, jf. foran pkt. e. </P>  \r\n\r\n<P>g. Værnepligt </P>  \r\n\r\n<P>På grund af den almindelige aflønning af militære værnepligtige, vil der i  \r\n\r\n almindelighed ikke være grundlag for at yde hjælp til supplering af lønnen  \r\n\r\n efter bistandslovens § 37. Der kan dog blive tale om at yde hjælp inden for  \r\n\r\n rammerne af § 37, hvis lønnen er mindre end de samlede ydelser efter § 37,  \r\n\r\n stk. 2-4. Der må imidlertid anlægges en bedømmelse af, om boligudgiften er  \r\n\r\n påtaget med henblik på at få den dækket af kontanthjælp, idet den ændrede  \r\n\r\n sociale situation har kunne forudses i en længere periode. Der henvises til §  \r\n\r\n 37, stk. 3, næstsidste punkt, og nærmere omtale heraf pkt. 6, b. </P>  \r\n\r\n<P>Civile værnepligtige får ikke værnepligtsløn, og der vil derfor i videre  \r\n\r\n omfang være basis for kontanthjælp. Socialministeren kan i medfør af § 37,  \r\n\r\n stk. 6, fastsætte nærmere regler for denne gruppe og for personer, der  \r\n\r\n aftjener værnepligt ved bistandsarbejde i udviklingslandene. Der henvises til  \r\n\r\n Socialministeriets kommende bekendtgørelse herom. </P>  \r\n\r\n<P>h. Andre ændringer </P>  \r\n\r\n<P>Som udgangspunkt betragtes det ikke som en ændring af forholdene, at der  \r\n\r\n inden for visse former for erhverv er forudsigelige ledighedsperioder (f.eks.  \r\n\r\n sæsonarbejde). </P>  \r\n\r\n<P>Der kan være basis for at yde kontanthjælp, hvis der på grund af svigt af  \r\n\r\n EDB-lønanvisning eller lignende ikke udbetales løn til forventet tid. I så  \r\n\r\n fald kan hjælpen ydes med tilbagebetalingspligt efter § 26, stk. 1, nr. 3.  \r\n\r\n</P>  \r\n\r\n<P>Endvidere kan der ydes hjælp, hvis faseforskydning i udbetalingsperioder  \r\n\r\n ved overgang fra f.eks. løn til efterløn giver en midlertidigt udækket  \r\n\r\n periode. </P>  \r\n\r\n<P>Endelig kan der ydes hjælp til en delpensionist, når arbejdsindtægten  \r\n\r\n midlertidigt bortfalder på grund af sygdom eller arbejdsløshed. Der henvises  \r\n\r\n til § 10 i lov om delpension, hvorefter der kan udbetales delpension i en  \r\n\r\n sammenhængende periode på 13 uger, når delpensionisten er fraværende fra  \r\n\r\n arbejdet på grund af sygdom, eller fordi han er arbejdsløs. (Se vejledningen  \r\n\r\n om delpension punkt 21 og 22). </P>  \r\n\r\n<P>Når delpensionen er bortfaldet, kan der evt. ydes hjælp, indtil forskud på  \r\n\r\n social pension kan udbetales. </P>  \r\n\r\n<P>Til pensionister, som modtager nedsat pension på grund af  \r\n\r\n optjeningsreglerne i pensionslovgivningen, bør et evt. ekstra hjælpebehov  \r\n\r\n dækkes ved et personligt tillæg til pensionen efter pensionslovgivningen.  \r\n\r\n</P>  \r\n\r\n<P>Hjælp efter § 37 kan derudover som hovedregel ikke komme på tale til  \r\n\r\n pensionister og efterlønsmodtagere, da de ikke står til rådighed for  \r\n\r\n arbejdsmarkedet i det omfang, det kræves efter § 40. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Hvad er formålet med at yde hjælp? </P>  \r\n\r\n<P>Formålet med at yde kontanthjælp er at hjælpe en person eller en familie  \r\n\r\n gennem indtægtssvigt i forbindelse med ændrede forhold ved udbetaling af en  \r\n\r\n ydelse, der beregnes efter faste regler, men alligevel er afpasset efter  \r\n\r\n børnetal og boligudgifter. </P>  \r\n\r\n<P>De tidligere regler om varig hjælp er ophævet, da de efter den sociale  \r\n\r\n pensionslovs ikrafttræden den 1. januar 1984 og indførelsen pr. 1. januar  \r\n\r\n 1983 af reglen om nedsættelse af kontanthjælpen efter 9 måneder alene har  \r\n\r\n betydning for en lille restgruppe, der herefter kan hjælpes efter de  \r\n\r\n almindelige bestemmelser om kontanthjælp. </P>  \r\n\r\n<P>Det er ikke hensigten, at kontanthjælpen skal være et varigt  \r\n\r\n forsørgelsesgrundlag, heller ikke for den, der har fået hjælp i mere end 9  \r\n\r\n måneder. </P>  \r\n\r\n<P>Det er derfor væsentligt, at det sociale udvalg (social- og  \r\n\r\n sundhedsforvaltningen) udfolder de størst mulige bestræbelser for at hjælpe  \r\n\r\n kontanthjælpsmodtagerne ud af kontanthjælpssystemet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Rådgivning </P>  \r\n\r\n<P>Det fremgår af § 41, at det sociale udvalg - straks, når der ydes hjælp -  \r\n\r\n skal vurdere, om der er grund til at iværksætte særlige  \r\n\r\n hjælpeforanstaltninger med henblik på, at kontanthjælpsmodtageren igen bliver  \r\n\r\n i stand til at klare sig selv. </P>  \r\n\r\n<P>Det sociale udvalg skal desuden senest 3 måneder efter hjælpens  \r\n\r\n påbegyndelse tage den pågældendes og familiens forhold op til bedømmelse af,  \r\n\r\n om der bør ydes andre former for bistand end løbende økonomisk hjælp,  \r\n\r\n herunder rådgivning om afvikling eller nedbringelse af faste udgifter, som  \r\n\r\n pågældende må ventes at få svært ved at afholde fremtidig. </P>  \r\n\r\n<P>Det vil desuden være vigtigt at rådgive om beskæftigelses- og  \r\n\r\n uddannelsesmuligheder, hvor det er svigtende beskæftigelse, der er årsag til  \r\n\r\n hjælpebehovet. </P>  \r\n\r\n<P>Et af formålene med at gå fra stærkt individualiserede til mere faste  \r\n\r\n kontanthjælpsydelser har været, at der ved forenklingen skulle blive frigjort  \r\n\r\n ressourcer i de kommunale social- og sundhedsforvaltninger, som i stedet kan  \r\n\r\n anvendes på rådgivning og anden forebyggende virksomhed. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Hvordan beregnes hjælpen? </P>  \r\n\r\n<P>De almindelige regler for beregning af kontanthjælp findes i  \r\n\r\n bistandslovens § 37, stk. 2-5. </P>  \r\n\r\n<P>Hjælpen består nu af 3 bestanddele: en grundydelse, et boligtillæg og et  \r\n\r\n børnetillæg. </P>  \r\n\r\n<P>Hjælpen ydes dels efter faste takster et beløb svarende til de faktiske  \r\n\r\n udgifter (boligtillæg). </P>  \r\n\r\n<P>De enkelte bestanddele af hjælpen omtales nedenfor. </P>  \r\n\r\n<P>a. Grundydelsen </P>  \r\n\r\n<P>Grundydelsen er bestemt til at dække kost, tøj og faste udgifter, bortset  \r\n\r\n fra boligudgifter. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) For personer på 23 år og derover udgør grundydelsen 2.579 kr. om  \r\n\r\n måneden (oktober 86-niveau) i de første 9 måneder, hvor der ydes hjælp. Denne  \r\n\r\n takst kaldes i det følgende &#187;den almindelige grundydelse&#171;. Ægtepar  \r\n\r\n får det dobbelte. Med denne regel bliver ægtepar og &#187;papirløse par&#171;  \r\n\r\n ligestillede i modsætning til før, hvor den maksimale underholdshjælp til  \r\n\r\n ægtepar var mindre end 2 * maksimum for enlige. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Der er derfor ikke længere basis for at foretage fradrag i hjælpen,  \r\n\r\n svarende til de økonomiske fordele ved fælles husførelse for personer, der  \r\n\r\n bor sammen med en anden end en ægtefælle. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>2) For unge under 23 år, der ikke har forsørgelsespligt over for  \r\n\r\n ægtefælle eller børn, er grundydelsen 1.325 kr. månedlig for hjemmeboende og  \r\n\r\n 1.847 kr. månedlig for udeboende (oktober 86-niveau). Disse takster kaldes i  \r\n\r\n det følgende &#187;unge-ydelser&#171; for henholdsvis hjemmeboende og  \r\n\r\n udeboende unge. Denne regel om en lavere &#187;unge-ydelse&#171;, som er  \r\n\r\n fastsat af hensyn til en samordning med niveauet for ydelserne efter Statens  \r\n\r\n Uddannelsesstøtte, gælder dog kun, såfremt den unge ikke hidtil har haft  \r\n\r\n indtægter, der overstiger disse grundydelser. I modsat fald er pågældende  \r\n\r\n berettiget til grundydelsen for personer over 23 år. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Det betyder, at en ung hjemmeboende, som tidligere har haft indtægter over  \r\n\r\n 1.325 kr. månedlig, kan få den almindelige grundydelse. En udeboende skal  \r\n\r\n have haft indtægter på over 1.847 kr. månedlig for at blive berettiget til  \r\n\r\n den almindelige grundydelse. </P>  \r\n\r\n<P>Enhver form for indtægter tages i betragtning, herunder også offentlige  \r\n\r\n ydelser som f.eks. hjælp efter § 42. </P>  \r\n\r\n<P>En ung hjemmeboende, som f.eks. har haft indtægter på 1.500 kr. månedlig  \r\n\r\n og dermed er berettiget til den almindelige grundydelse, bevarer denne ret  \r\n\r\n efter flytning fra hjemmet. </P>  \r\n\r\n<P>Unge gravide under 23 år, der har passeret 12. svangerskabsuge, overgår  \r\n\r\n til den almindelige grundydelse, eventuel nedsat grundydelse efter § 37, stk.  \r\n\r\n 2, 4. pkt., jf. nedenfor under 3 grader. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>3) Når der er ydet hjælp i en sammenhængende periode på 9 måneder,  \r\n\r\n nedsættes den almindelige grundydelse til 2.269 kr. månedlig, medmindre det  \r\n\r\n kan godtgøres, at pågældende i den nærmeste fremtid vil være i stand til at  \r\n\r\n klare sig selv. Dette gælder f.eks., hvis der er konkret udsigt til arbejde,  \r\n\r\n eller hvis en sygdomsperiode må antages at ophøre. Denne takst kaldes i det  \r\n\r\n følgende &#187;den nedsatte grundydelse&#171;. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Som nævnt ovenfor under pkt. 5 bør det efter overgang til den nedsatte  \r\n\r\n grundydelse fortsat påses, at pågældendes situation og muligheder tages op  \r\n\r\n til overvejelse med jævne mellemrum. </P>  \r\n\r\n<P>Reglen om nedsættelse af grundydelsen efter 9 måneder gælder ikke for  \r\n\r\n personer, der får hjælp i henhold til § 42, jf. § 42, stk. 2, 3. pkt. Der  \r\n\r\n henvises til punkt 18. </P>  \r\n\r\n<P>Hvis en person, der modtager grundydelsen efter § 37, stk. 2, 4. pkt.,  \r\n\r\n gifter sig med en person, der får hjælpen beregnet efter § 37, stk. 2, 1.  \r\n\r\n pkt., skal den samlede hjælp efter ægteskabets indgåelse beregnes efter den  \r\n\r\n høje grundydelse, indtil også ægtefællen med den høje grundydelse har fået  \r\n\r\n hjælp i en sammenhængende periode på 9 måneder. </P>  \r\n\r\n<P>Hvis kontanthjælpsmodtageren i en periode lever af tidligere optjent  \r\n\r\n feriegodtgørelse eller får efterbetalt andre beløb, der hidrører fra  \r\n\r\n tidligere beskæftigelse, suspenderes kontanthjælpen. Fristen begynder først  \r\n\r\n at løbe igen, når udbetalingen af kontanthjælp genoptages i anledning af  \r\n\r\n samme ændring af forholdene, som oprindelig udløste ret til hjælp. </P>  \r\n\r\n<P>I øvrigt afbrydes 9-måneders perioden, hvis der faktisk ikke har fundet  \r\n\r\n udbetaling sted i det tidsrum, for hvilket der normalt udbetales kontanthjælp  \r\n\r\n (som regel 1 måned, da boligudgifterne opgøres månedsvis). I almindelighed  \r\n\r\n vil dette skyldes, at den pågældende har fået arbejde af sådant omfang, at  \r\n\r\n behovet for hjælp ophører, dvs., at de vanskeligheder, som oprindelig har  \r\n\r\n udløst hjælpen, er ophørt. Men der skal ikke lægges vægt på årsagen til, at  \r\n\r\n der i den omtalte periode ikke er ydet hjælp. </P>  \r\n\r\n<P>En konstatering af, at der faktisk ikke har fundet udbetaling sted, er i  \r\n\r\n sig selv tilstrækkelig til, at 9-måneders perioden afbrydes. </P>  \r\n\r\n<P>Når 9-måneders perioden således er afbrudt, begynder en ny 9-måneders  \r\n\r\n frist fra det tidspunkt, da der efter afbrydelsen igen efter ansøgning  \r\n\r\n udbetales hjælp. </P>  \r\n\r\n<P>Hvis en kontanthjælpsmodtager er overgået til den nedsatte ydelse efter 9  \r\n\r\n måneders forløb, kan der ske tilbageførsel til den almindelige grundydelse,  \r\n\r\n hvis den pågældende har påbegyndt en uddannelse eller kommer i erhverv, men  \r\n\r\n efterfølgende ophører med uddannelsen eller beskæftigelsen og i øvrigt  \r\n\r\n opfylder betingelserne for at få kontanthjælp. I så fald vil der begynde en  \r\n\r\n ny 9-måneders periode, i hvilken grundydelsen fastsættes efter § 37, stk. 2,  \r\n\r\n 1. pkt. </P>  \r\n\r\n<P>b. Boligtillægget </P>  \r\n\r\n<P>Boligtillægget beregnes som et månedligt beløb og ydes til dækning af de  \r\n\r\n faktiske løbende udgifter til boligen. </P>  \r\n\r\n<P>Ved lejeboliger ydes hjælpen til dækning af husleje efter fradrag af  \r\n\r\n tilskud efter boliglovgivningen. </P>  \r\n\r\n<P>Ved ejerboliger ydes tillægget til dækning af terminsydelser. Det vil  \r\n\r\n normalt dreje sig om renter og afdrag på lån ydet med sikkerhed i ejendommen,  \r\n\r\n og som er brugt til boligmæssige formål, men der kan også være tale om lån  \r\n\r\n ydet på et andet grundlag, blot det kan dokumenteres, at det er brugt til  \r\n\r\n boligmæssige formål. </P>  \r\n\r\n<P>Boligtillægget skal desuden dække udgifter til vand, varme, gas,  \r\n\r\n elektricitet, ydelser vedrørende boligindskudslån og lignende løbende  \r\n\r\n udgifter, der har tilknytning til boligen. </P>  \r\n\r\n<P>Hensigten med udtrykket &#187;lignende løbende udgifter&#171; i § 37, stk.  \r\n\r\n 3, er at fastslå, at opremsningen ikke er udtømmende. </P>  \r\n\r\n<P>Dokumenterede udgifter til ejendomsskat, indvendig vedligeholdelse og  \r\n\r\n &#187;fællesudgifter&#171; ved andels- og ejerlejligheder kan medtages i  \r\n\r\n forbindelse med beregningen af boligtillægget. </P>  \r\n\r\n<P>Derimod må udgifter til en familie-/indboforsikring afholdes af  \r\n\r\n kontanthjælpsmodtagerens grundydelse, da denne form for forsikring ikke kan  \r\n\r\n anses som en udgift, der er knyttet direkte til selve boligen. </P>  \r\n\r\n<P>Indtægter fra sælgerpantebreve, som kontanthjælpsmodtageren som led i et  \r\n\r\n fast arrangement har brugt til at nedbringe sine boligudgifter, fremleje- og  \r\n\r\n lejeindtægter fratrækkes i boligudgiften. </P>  \r\n\r\n<P>Dette medfører, at det er &#187;nettoterminsudgiften&#171;, der bliver  \r\n\r\n tilbagebetalingspligtig, når der ydes kontanthjælp til dækning af  \r\n\r\n terminsudgifter. </P>  \r\n\r\n<P>Der vil kunne ydes boligtillæg til hjemmeboende unge, hvis det kan  \r\n\r\n dokumenteres eller sandsynliggøres, at de betaler husleje hjemme. </P>  \r\n\r\n<P>For personer, der har fælles husførelse med andre end en ægtefælle,  \r\n\r\n beregnes boligtillægget som udgangspunkt med lige andele til hver af  \r\n\r\n parterne. </P>  \r\n\r\n<P>Hvis de pågældende i fællesskab ejer en fast ejendom, beregnes tillægget  \r\n\r\n dog forholdsmæssigt efter de tinglyste andele. </P>  \r\n\r\n<P>Reglen om, at udgangspunktet ved beregningen af boligtillægget til  \r\n\r\n personer, der har fælles husførelse med andre end en ægtefælle, er ligedeling  \r\n\r\n af boligudgiften, er begrundet i administrative hensyn. </P>  \r\n\r\n<P>Når det angives, at ligedelingsreglen er udgangspunkt, ligger heri, at  \r\n\r\n ligedeling af boligudgifterne kan fraviges i de enkelte tilfælde, når det  \r\n\r\n sociale udvalg skønner, at en ligedeling vil være urimelig. Dette vil typisk  \r\n\r\n være tilfældet, hvis parterne har store boligudgifter og betydelige forskelle  \r\n\r\n i de hidtidige indtægter. I dette tilfælde vil det være rimeligt at fravige  \r\n\r\n ligedelingen og i stedet beregne boligtillægget forholdsmæssigt efter de  \r\n\r\n pågældendes indtægter, før behovet for hjælp er opstået. </P>  \r\n\r\n<P>Hvis boligudgiften efter en samlet bedømmelse af familiens størrelse og  \r\n\r\n forhold skønnes at være for høj, og der kan fremskaffes en rimelig og  \r\n\r\n billigere bolig, udgør udgifterne til denne grundlaget for boligtillægget.  \r\n\r\n</P>  \r\n\r\n<P>Det afgørende må i denne forbindelse være, at der kan skaffes  \r\n\r\n kontanthjælpsmodtageren et sådant boligtilbud. Det er op til den pågældende  \r\n\r\n at afgøre, om han eller hun ønsker at flytte til den bolig, der kan  \r\n\r\n fremskaffes. Konsekvensen af at afslå flytning vil imidlertid være, at  \r\n\r\n boligtillægget beregnes ud fra udgiften til den afviste bolig. </P>  \r\n\r\n<P>Overgangen til at beregne hjælpen til dækning af boligudgiften  \r\n\r\n &#187;takstmæssigt&#171; ud fra de faktiske udgifter og ikke som hidtil ud  \r\n\r\n fra et rimelighedskriterium har medført et behov for at sikre imod misbrug.  \r\n\r\n Der er derfor medtaget en bestemmelse i § 37, stk. 3, næstsidste pkt., om, at  \r\n\r\n der ikke kan ydes hjælp til den del af boligudgiften, som eventuelt er  \r\n\r\n påtaget med henblik på at få den dækket af kontanthjælp. </P>  \r\n\r\n<P>De årlige boligudgifter omregnes til et månedligt beløb, der ydes sammen  \r\n\r\n med grundydelsen, jf. § 37, stk. 3, sidste pkt. I forbindelse med beregningen  \r\n\r\n af det månedlige beløb til varmeudgifterne bør der tages udgangspunkt i  \r\n\r\n f.eks. den endelige opgørelse af det foregående års udgifter til varme.  \r\n\r\n Såfremt der skal ydes hjælp til efterbetaling af varme eller elektricitet,  \r\n\r\n kan hjælpen ydes efter § 46, se punkt 22. </P>  \r\n\r\n<P>c. Børnetillægget </P>  \r\n\r\n<P>I forhold til de hidtidige regler i § 37 forhøjes hjælpen til børn fra et  \r\n\r\n beløb, der svarer til faderens normalbidrag, til et beløb, der svarer til 5/3  \r\n\r\n af normalbidraget og for det ældste barn det dobbelte af normalbidraget. </P>  \r\n\r\n<P>Reglen må ses i sammenhæng med de ændrede regler om ens bidrag for  \r\n\r\n henholdsvis en fader og en moder, jf. lov nr. 350 af 4. juni 1986 om  \r\n\r\n børnetilskud og forskudsvis udbetaling af børnebidrag. </P>  \r\n\r\n<P>Reglen i § 37, stk. 4, indebærer, at hjælpen til børnene bliver næsten  \r\n\r\n fordoblet. Det forhøjede børnetillæg betyder, at enlige forsørgere - ud over  \r\n\r\n bidrag fra den anden af forældrene, der fratrækkes i tillægget - nu også kan  \r\n\r\n få dækket deres egen andel af udgifter til forsørgelsen af barnet. </P>  \r\n\r\n<P>Det fremgår af § 37, stk. 4, 3. pkt., der er tydeliggjort i forhold til  \r\n\r\n den tidligere formulering, at en person, der ikke har barnet hos sig, men  \r\n\r\n betaler bidrag til dets underhold, har ret til børnetillæg, uanset om  \r\n\r\n bidraget på tidspunktet for hjælpens udbetaling er udbetalt forskudsvis af  \r\n\r\n det offentlige. Herved sikres det, at kontanthjælpsmodtageren ikke for så  \r\n\r\n vidt angår underholdsbidraget får en forøget gældsbyrde i den periode, hvor  \r\n\r\n der ydes kontanthjælp. Børnetillægget svarer i denne situation til det  \r\n\r\n fastsatte bidrag, dog højst normalbidraget. </P>  \r\n\r\n<P>Reglen finder anvendelse, uanset om den pågældende er uden eller har del i  \r\n\r\n forældremyndigheden. </P>  \r\n\r\n<P>Gennem den yderligere forhøjelse af børnetillægget for det første barn får  \r\n\r\n familien dækket de større udgifter, der kan være forbundet med det første  \r\n\r\n barn i forhold til de følgende. Da forhøjelsen omfatter det ældste barn i  \r\n\r\n hjemmet, kan der til ægtefæller eller samlevende med såvel fællesbørn som  \r\n\r\n særbørn kun ydes eet forhøjet børnetillæg. </P>  \r\n\r\n<P>Hvis personer, der har fælles husførelse med andre end en ægtefælle, har  \r\n\r\n fællesbørn, fradrages et beløb i børnetillægget svarende til normalbidraget,  \r\n\r\n hvis kun den ene person modtager kontanthjælp, jf. § 37, stk. 4, 4. pkt. </P>  \r\n\r\n<P>Modtager begge de samlevende forældre kontanthjælp, får barnet eet  \r\n\r\n børnetillæg, der kan konteres med halvdelen til hver. </P>  \r\n\r\n<P>Lever barnets forældre ikke sammen, udbetales der børnetillæg til  \r\n\r\n forældremyndighedens indehaver med fradrag for, hvad der betales til barnet  \r\n\r\n fra den anden af forældrene, eventuelt i kraft af, at pågældende får  \r\n\r\n børnetillæg til kontanthjælpen. </P>  \r\n\r\n<P>Hvis et barn opholder sig hos den ene af to ikke-samlevende forældre med  \r\n\r\n fælles forældremyndighed, og den pågældende får kontanthjælp, finder reglen i  \r\n\r\n § 37, stk. 4, 4. pkt., tilsvarende anvendelse, dvs., at der ydes børnetillæg  \r\n\r\n med fradrag af normalbidraget. På tilsvarende måde kan denne regel anvendes,  \r\n\r\n hvis barnet opholder sig lige meget hos begge forældre, når kun den ene får  \r\n\r\n kontanthjælp. Får de begge kontanthjælp, kan det være rimeligt at udbetale et  \r\n\r\n halvt børnetillæg til hver af dem. Hvis barnet er det ældste barn hos en af  \r\n\r\n forældrene, udbetales det &#187;høje&#171; børnetillæg. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Niveau og grænse for den samlede hjælp </P>  \r\n\r\n<P>Efter de hidtidige regler skulle den samlede hjælp holdes inden for såvel  \r\n\r\n en individuel grænse som en generel grænse. Efter reglen om den individuelle  \r\n\r\n grænse kunne hjælpen ikke overstige ansøgerens hidtidige eller fremtidige  \r\n\r\n leveniveau. Efter reglen om den generelle grænse kunne hjælpen som hovedregel  \r\n\r\n højst ydes med et beløb, svarende til dagpenge efter den højeste sats efter  \r\n\r\n fradrag for skat. </P>  \r\n\r\n<P>Af forenklingshensyn er det fastsat i den nye § 37, stk. 5, at den samlede  \r\n\r\n hjælp kan ydes uden begrænsninger af de hidtidige indtægter, forudsat at  \r\n\r\n summen af grundydelse, boligtillæg og børnetillæg ikke overstiger det beløb,  \r\n\r\n der efter arbejdsløshedsforsikringsloven udbetales i højeste dagpenge efter  \r\n\r\n skat. </P>  \r\n\r\n<P>Hvis grundydelse med tillæg udgør mere end dette niveau, og ansøgeren ikke  \r\n\r\n hidtil har haft indtægter eller haft indtægter, der ligger under niveauet,  \r\n\r\n udbetales altid et beløb, svarende til dagpengenes højeste beløb. </P>  \r\n\r\n<P>Overstiger den beregnede hjælp (grundydelse og tillæggene) dagpengenes  \r\n\r\n højeste beløb, er det en forudsætning for, at der kan udbetales en højere  \r\n\r\n hjælp, at ansøgerens hidtidige indtægter giver grundlag herfor. Hjælpen kan i  \r\n\r\n denne situation ikke overstige en grænse, der svarer til 90 pct. af den  \r\n\r\n hidtidige indtægt i den seneste kalendermåned, før ændringen i forholdene  \r\n\r\n indtrådte. Dette tidspunkt vil normalt falde sammen med  \r\n\r\n ansøgningstidspunktet, men for nogle kontanthjælpsmodtagere kan der være tale  \r\n\r\n om, at de hidtidige indtægter ligger op til flere år tilbage. I så fald må  \r\n\r\n indtægterne opregnes til det nuværende lønniveau. </P>  \r\n\r\n<P>Med hensyn til, hvilke indtægtstyper der omfattes af indtægtsbegrebet, må  \r\n\r\n der tages udgangspunkt i, at indtægterne skal være løn (herunder værdien af  \r\n\r\n kost og logi) eller lønlignende ydelser samt andre kontante ydelser såsom  \r\n\r\n legater, studielån, renter m.v. </P>  \r\n\r\n<P>Dette udelukker imidlertid ikke, at der efter omstændighederne kan tages  \r\n\r\n hensyn til andre &#187;indtægter&#171; i form af naturalydelser og lignende.  \r\n\r\n</P>  \r\n\r\n<P>Viser det sig undtagelsesvis, at indtægten i den seneste måned ikke kan  \r\n\r\n anses for at være et rimeligt udtryk for ansøgerens indtjeningsevne, dvs., at  \r\n\r\n der ikke er tale om et beløb, som pågældende typisk har haft til disposition  \r\n\r\n til at leve for, kan den gennemsnitlige indtægt i de seneste 3  \r\n\r\n kalendermåneder i stedet anvendes som individuel grænse for den samlede  \r\n\r\n hjælp. </P>  \r\n\r\n<P>I forbindelse med en separation eller skilsmisse - og for samlevende  \r\n\r\n parter ved må hver af parterne betragtes som enlige, således at  \r\n\r\n kontanthjælpen skal beregnes på grundlag af hver af parternes hidtidige  \r\n\r\n indtægter. Hvis kun den ene har haft indtægter, tages der udgangspunkt i  \r\n\r\n halvdelen af indtægten. </P>  \r\n\r\n<P>Med hensyn til beregningen af dagpengenes højeste beløb efter fradrag af  \r\n\r\n skat, lægges det ifølge § 37, stk. 5, 4. pkt., til grund, at personen alene  \r\n\r\n beskattes af dagpengebeløbet. Der ligger heri, at man ved beregningen må gå  \r\n\r\n ud fra, at personerne ikke har andre indtægter og ikke andre fradrag end  \r\n\r\n personfradraget og det 3 pct.s fradrag, som er indført i forbindelse med  \r\n\r\n ikrafttrædelsen af skattereformen (§ 8 i ligningsloven, jf. lovbekendtgørelse  \r\n\r\n nr. 659 af 22. september 1986). </P>  \r\n\r\n<P>Ved fastlæggelse af niveauet for hjælp til ægtefæller sammenlignes den  \r\n\r\n beregnede hjælp med 2 * dagpengenes højeste beløb efter skat. </P>  \r\n\r\n<P>Hjælp efter § 42 beregnes efter reglerne i § 37, stk. 2-4 (uden  \r\n\r\n nedsættelse af hjælpen efter 9 måneder), men overgrænserne i stk. 5 finder  \r\n\r\n ikke anvendelse, jf. § 42, stk. 2. </P>  \r\n\r\n<P>I bilaget findes en skematisk fremstilling af reglerne i § 37, stk. 5, om  \r\n\r\n niveauer/grænser for hjælpen samt regneeksempler, der viser anvendelsen af de  \r\n\r\n nye regler i forskellige tilfælde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Hjælp til personer, der aftjener civil værnepligt  \r\n\r\n eller værnepligt ved bistandsarbejde i udviklingslandene, og personer, der  \r\n\r\n afsoner en straf </P>  \r\n\r\n<P>Der er nu i § 37, stk. 6, optaget en hjemmel til at fastsætte regler om  \r\n\r\n hjælp til de nævnte tre persongrupper efter samme mønster som den praksis,  \r\n\r\n som allerede havde udviklet sig med hensyn til de værnepligtige ved  \r\n\r\n bistandsarbejde i udviklingslandene og personer, der afsoner straf. Der  \r\n\r\n henvises til Socialministeriets kommende bekendtgørelse herom. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Regulering af grundydelser </P>  \r\n\r\n<P>Det er i § 37, stk. 7, bestemt, at grundydelsen efter stk. 2 reguleres een  \r\n\r\n gang årlig med en procent, der fastsættes på finansloven for det pågældende  \r\n\r\n år. Socialministeren bekendtgør størrelsen af de regulerede beløb. </P>  \r\n\r\n<P>Reguleringen sker pr. 1. juli. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Fradrag for indtægter </P>  \r\n\r\n<P>Det anføres i § 38, stk. 1, at der i den beregnede samlede kontanthjælp  \r\n\r\n efter § 37 skal foretages fradrag for indtægter, som ansøgeren og ægtefællen  \r\n\r\n har i den periode, da der ydes hjælp. Reglen er en følge af princippet om, at  \r\n\r\n kontanthjælpen er subsidiær i forhold til andre indtægtsmuligheder. </P>  \r\n\r\n<P>Inden indtægterne fratrækkes, skal de dog nedsættes med de nødvendige  \r\n\r\n udgifter til arbejdsredskaber og -beklædning samt til </P>  \r\n\r\n<P>Udgifter til transport bør i almindelighed tage udgangspunkt i udgifterne  \r\n\r\n ved benyttelse af offentlige befordringsmidler. </P>  \r\n\r\n<P>Udgiften til transport i eget køretøj kan i det enkelte tilfælde være en  \r\n\r\n nødvendig udgift i forbindelse med erhvervelse af indtægter, hvis offentlige  \r\n\r\n transportmidler ikke med rimelighed kan forlanges benyttet. Transportudgifter  \r\n\r\n i forbindelse med kørsel i egen bil kan i mangel af anden dokumentation  \r\n\r\n opgøres efter reglerne i Finansministeriets cirkulære om godtgørelse for  \r\n\r\n benyttelse af eget befordringsmiddel på tjenesterejse. </P>  \r\n\r\n<P>Tilbagebetalte a conto bidrag til varme og elektricitet betragtes som  \r\n\r\n indtægter, da sådanne udgifter dækkes af boligtillægget. </P>  \r\n\r\n<P>Modtagelse i en vis periode af kost m.v., f.eks. under længerevarende  \r\n\r\n sygehusophold, kan betragtes som en indtægt, der bør fratrækkes i  \r\n\r\n kontanthjælpen. </P>  \r\n\r\n<P>Såfremt indtægten i skattemæssig henseende er A-indkomst, foretages  \r\n\r\n fradraget med nettobeløbet. Hvis der er tale om B-indkomst, kan fradrag af  \r\n\r\n den fulde indkomst ligeledes undlades, således at der tages hensyn til, at  \r\n\r\n indtægten senere beskattes. Udbetaling af overskydende skat betragtes som  \r\n\r\n indtægt. </P>  \r\n\r\n<P>Når der er fastsat en betalingsordning for tilbagebetaling af kontanthjælp  \r\n\r\n efter § 27, og betalingsordningen ikke er overholdt (eller der foreligger en  \r\n\r\n restance for betaling for serviceydelser efter bistandsloven), indtræder det  \r\n\r\n sociale udvalg i retten til overskydende skat for et beløb, der svarer til de  \r\n\r\n forfaldne afdrag (eller den skyldige betaling). I disse situationer betragtes  \r\n\r\n overskydende skat således ikke som indtægt. </P>  \r\n\r\n<P>Feriegodtgørelse, der efter ferielovgivningen kan udbetales 1 måned før  \r\n\r\n ferien, skal først fradrages i kontanthjælpen, når ferien holdes, og der kan  \r\n\r\n kun foretages fradrag svarende til kontanthjælpen for det antal dage, som  \r\n\r\n feriegodtgørelsen er bestemt til at dække, jf. § 38, stk. 1, 3. pkt. </P>  \r\n\r\n<P>Hvis der ydes kontanthjælp under et højskoleophold, skal der ske fradrag  \r\n\r\n for den del af stats- og kommunestøtten til opholdet, der dækker udgifter,  \r\n\r\n som også dækkes af kontanthjælpen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Hvis der ydes hjælp med tilbagebetalingspligt  \r\n\r\n efter § 25, nr. 2, fordeles indtægtsfradraget forholdsmæssigt på  \r\n\r\n boligtillægget og den øvrige del af hjælpen (grundydelse og eventuelt  \r\n\r\n børnetillæg). </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Invaliditetsydelse og invaliditetsbeløb, som ydes  \r\n\r\n efter loven om social pension, skal ikke fratrækkes i den beregnede hjælp,  \r\n\r\n jf. § 38, stk. 3, 1. pkt. Tilsvarende betragtninger fører til, at heller ikke  \r\n\r\n bistands- og plejetillæg, som ydes til en kontanthjælpsmodtagers ægtefælle,  \r\n\r\n fratrækkes i den beregnede hjælp. </P>  \r\n\r\n<P>I § 38, stk. 3, 2. pkt., er det fastsat, at erstatning for varigt meen,  \r\n\r\n indtægter, der hidrører herfra, og godtgørelse for ikke-økonomisk skade, ikke  \r\n\r\n skal fradrages i kontanthjælpen. Bestemmelsen vedrører erstatninger efter  \r\n\r\n såvel arbejdsskadeforsikringsloven som erstatningsansvarsloven og anden  \r\n\r\n tilsvarende lovgivning. De øvrige ydelser - først og fremmest erstatning for  \r\n\r\n erhvervsevnetab og forsørgertabserstatning - betragtes som en indtægt, der  \r\n\r\n skal fratrækkes i kontanthjælpen. Dette gælder, uanset om der er tale om  \r\n\r\n løbende ydelser eller indtægter fra en kapitaliseret erstatning. </P>  \r\n\r\n<P>For så vidt angår en erstatning efter loven om arbejdsskadeforsikring vil  \r\n\r\n det af afgørelsen herom fremgå, hvor stor en del af erstatningen der dækker  \r\n\r\n skader af ikke-økonomisk art, dvs. meenerstatning. Med hensyn til erstatning  \r\n\r\n efter loven om erstatning til ofre for forbrydelser har sekretariatet for  \r\n\r\n Erstatningsnævnet erklæret sig villigt til efter anmodning fra  \r\n\r\n socialforvaltningen i det enkelte tilfælde at orientere forvaltningen om,  \r\n\r\n hvilke bestanddele erstatningen består af. </P>  \r\n\r\n<P>Om formue hidrørende fra erstatningsudbetalinger henvises til pkt. 16.  \r\n\r\n</P>  \r\n\r\n<P>Efter lov om erstatning for skader ved LSD-behandling, § 2, stk. 2, må  \r\n\r\n erstatninger, der ydes efter denne lov og afkast heraf, ikke medføre  \r\n\r\n nedsættelse af ydelser efter den sociale lovgivning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> Til personer, der deltager i produktionsskoler,  \r\n\r\n vejledningskurser og erhvervsintroducerende kurser for unge (EIFU-kurser),  \r\n\r\n udbetales der en skattepligtig kursusgodtgørelse. Det er i § 38, stk. 4,  \r\n\r\n fastsat, at der ved beregningen af kontanthjælp til deltagere i de nævnte  \r\n\r\n kurser m.v. kun skal fradrages halvdelen af godtgørelsen efter skattetræk.  \r\n\r\n Godtgørelsen udgør pr. 1. januar 1987 663 kr. pr. uge for personer over 18  \r\n\r\n år. </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> Det følger af § 38, stk. 5, at der ved beregningen  \r\n\r\n af hjælpen ses bort fra indtægter hos børnene, medmindre disse indtægter  \r\n\r\n består i bidrag til børnenes underhold efter loven om børns retsstilling  \r\n\r\n eller særligt børnetilskud efter børnetilskudsloven. Disse fradrag foretages  \r\n\r\n alene i børnetillægget efter § 37, stk. 4. </P>  \r\n\r\n<P>Om fradrag i børnetillægget, når kun den ene af to ikke-gifte forældre får  \r\n\r\n kontanthjælp, se pkt. 6 c. </P>  \r\n\r\n<P>Fradrag for underholdsbidrag til børn og særligt børnetilskud foretages,  \r\n\r\n inden hjælpen eventuelt reduceres efter § 37, stk. 5. </P>  \r\n\r\n<P>Der foretages ikke fradrag for de øvrige ydelser efter børnetilskudsloven  \r\n\r\n eller for børnefamilieydelsen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>15.</B> Betydningen af formue </P>  \r\n\r\n<P>Ifølge § 39, stk. 1, er det som hovedregel en betingelse for hjælpen, at  \r\n\r\n ansøgeren eller ægtefællen ikke er i besiddelse af formue, som kunne dække  \r\n\r\n det økonomiske behov. </P>  \r\n\r\n<P>Ved formue forstås i denne forbindelse først og fremmest værdier, som er  \r\n\r\n umiddelbart omsættelige, idet det dog ikke kan kræves, at genstande med  \r\n\r\n åbenbar afhændes. Som eksempler på let omsættelige effekter kan nævnes  \r\n\r\n obligationer, aktier og andre værdipapirer samt ædle metaller m.v., der er  \r\n\r\n erhvervet som investeringsobjekter. </P>  \r\n\r\n<P>I øvrigt bør der ved skønnet over, om en formue skal søges realiseret,  \r\n\r\n lægges vægt på, hvordan denne er anbragt, således at den ikke kræves  \r\n\r\n realiseret, hvis det kun kan ske med væsentligt tab. Har ansøgeren en større  \r\n\r\n illikvid formue, må det undersøges, om der er mulighed for at optage lån på  \r\n\r\n vilkår, som pågældende senere selv skønnes at kunne klare. </P>  \r\n\r\n<P>Imidlertid skal der efter loven ses bort fra formue, der er nødvendig for  \r\n\r\n bevarelse eller opnåelse af en nødvendig boligstandard, eller som bør bevares  \r\n\r\n af hensyn til pågældendes og familiens erhvervs- eller uddannelsesmuligheder.  \r\n\r\n</P>  \r\n\r\n<P>a. Boligstandard - dermed tænkes på, dels at formuen er anbragt i et hus,  \r\n\r\n der tjener til bolig for ansøgeren, dels at de nuværende boligmæssige forhold  \r\n\r\n er utilfredsstillende, og at ansøgeren derfor har sat et beløb til side til  \r\n\r\n erhvervelse af ny bolig eller udvidelse af den bestående. </P>  \r\n\r\n<P>b. Pågældendes og familiens erhvervsmuligheder - der kan være tale om, at  \r\n\r\n formuen er nødvendig for videreførelse af ansøgerens erhvervsvirksomhed,  \r\n\r\n eller om, at et beløb er sparet op med henblik på planer om etablering af  \r\n\r\n virksomhed, som det forekommer realistisk at føre ud i livet. </P>  \r\n\r\n<P>c. Pågældendes og familiens uddannelsesmuligheder - der må først og  \r\n\r\n fremmest ses bort fra beløb (og afkast heraf), der er sat til side af hensyn  \r\n\r\n til børnenes uddannelse. Men også beløb, der er opsparet af hensyn til  \r\n\r\n ansøgerens egne uddannelsesmuligheder, kan det være rimeligt at se bort fra,  \r\n\r\n hvis det drejer sig om realistiske uddannelsesplaner. </P>  \r\n\r\n<P CLASS=PUNKT> <B>16.</B> Ifølge § 39, stk. 2, skal der endvidere ses bort  \r\n\r\n fra erstatning, som udbetales som kompensation for varigt meen og godtgørelse  \r\n\r\n for ikke-økonomisk skade. Der kan være tale om erstatninger efter  \r\n\r\n arbejdsskadeforsikringsloven, erstatningsansvarlighedsloven, lov om  \r\n\r\n erstatning for skader ved LSD-behandling og anden tilsvarende lovgivning.  \r\n\r\n</P>  \r\n\r\n<P>Formue, der direkte kan henføres til sådanne erstatninger, kan ikke kræves  \r\n\r\n realiseret, forinden der kan ydes hjælp. </P>  \r\n\r\n<P>Der henvises i øvrigt til, hvad der står i pkt. 12 om erstatningsbeløbets  \r\n\r\n sammensætning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>17.</B> Udnyttelse af arbejdsmuligheder </P>  \r\n\r\n<P>Efter bistandslovens § 40 er det en betingelse for at få kontanthjælp, at  \r\n\r\n ansøgeren og den eventuelle ægtefælle i tilstrækkelig grad har udnyttet sine  \r\n\r\n arbejdsmuligheder. </P>  \r\n\r\n<P>Der kan ikke ydes kontanthjælp til en person, der afslår et arbejdstilbud,  \r\n\r\n som pågældende efter en konkret vurdering ikke har nogen rimelig grund til at  \r\n\r\n afvise, og som fortsat står åbent for den pågældende. Hvis arbejdstilbuddet  \r\n\r\n er bortfaldet, vil der være mulighed for at yde kontanthjælp, men denne bør i  \r\n\r\n så fald ydes med tilbagebetalingspligt efter § 26, stk. 1, nr. 1. </P>  \r\n\r\n<P>Betingelsen om, at både ansøgeren og ægtefællen skal have udnyttet sine  \r\n\r\n arbejdsmuligheder, fraviges, hvis den ene ægtefælle er under uddannelse, jf.  \r\n\r\n § 40, stk. 3. </P>  \r\n\r\n<P>I § 40, stk. 1, nr. 1-5, er angivet en række eksempler på, hvordan  \r\n\r\n ansøgeren kan opfylde lovens betingelse om at udnytte sine arbejdsmuligheder.  \r\n\r\n</P>  \r\n\r\n<P>Disse eksempler er ikke udtømmende, og socialforvaltningerne har derfor  \r\n\r\n mulighed for på andre måder at undersøge, om pågældende reelt står til  \r\n\r\n rådighed for arbejdsmarkedet. F.eks. vil en selvstændig erhvervsdrivende  \r\n\r\n kunne opfylde betingelsen i § 40 ved i en midlertidig periode at foretage  \r\n\r\n nødvendig reparation og vedligeholdelse af virksomheden. </P>  \r\n\r\n<P>Ifølge § 40, stk. 2, 1. pkt., kan der ikke ydes hjælp til personer, som er  \r\n\r\n under uddannelse. Der fastsættes dog i medfør af § 40, stk. 2, 2. pkt.,  \r\n\r\n nærmere regler for, i hvilke særlige tilfælde der kan ydes kontanthjælp til  \r\n\r\n uddannelsessøgende. Herom henvises til Socialministeriets bekendtgørelse nr.  \r\n\r\n 429 af 11. juni 1986 om uddannelsessøgendes ret til kontanthjælp i særlige  \r\n\r\n tilfælde. </P>  \r\n\r\n<P>Det kan specielt nævnes, at kontanthjælpsmodtagere under højskoleophold  \r\n\r\n kan bevare hjælpen, men må være indstillet på at afbryde højskoleopholdet for  \r\n\r\n at udnytte et tilbud om arbejde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>18.</B> Hjælp til uddannelse m.v. </P>  \r\n\r\n<P>Om hjælp efter § 42, herunder til arbejdsredskaber, etablering m.v.,  \r\n\r\n henvises til Socialministeriets vejledning herom. </P>  \r\n\r\n<P>En person, der får hjælp efter § 37, stk. 2, 1.-3. pkt., skal ikke overgå  \r\n\r\n til hjælp efter § 37, stk. 2, 4. pkt., efter udløbet af 9 måneders-perioden,  \r\n\r\n såfremt der er truffet afgørelse om, at den pågældende på et tidspunkt skal  \r\n\r\n have hjælp efter § 42. </P>  \r\n\r\n<P>En endelig beslutning må anses for at være truffet, når det sociale udvalg  \r\n\r\n har fundet, at ansøgeren opfylder betingelserne i § 42, og der er truffet  \r\n\r\n beslutning om iværksættelse af en realistisk uddannelsesplan. Det forudsættes  \r\n\r\n i denne forbindelse, at ansøgeren har erklæret sig villig til at gennemføre  \r\n\r\n revalideringsforløbet. </P>  \r\n\r\n<P>Overgang til hjælp efter § 37, stk. 2, 4. pkt., bør heller ikke ske i  \r\n\r\n tilfælde, hvor der er iværksat en undersøgelse af, om pågældende er  \r\n\r\n berettiget til hjælp i henhold til § 42, og det må anses for overvejende  \r\n\r\n sandsynligt, at undersøgelsen vil resultere i hjælp efter denne bestemmelse.  \r\n\r\n</P>  \r\n\r\n<P>Hvis en person allerede modtager hjælp efter § 37, stk. 2, 4. pkt., skal  \r\n\r\n pågældende overgå til hjælp efter § 37, stk. 2, 1. pkt., i de tilfælde, hvor  \r\n\r\n der er truffet en endelig beslutning om hjælp efter § 42. Tilsvarende bør  \r\n\r\n pågældende overgå til hjælp efter § 37, stk. 2, 1. pkt., hvis det efter en  \r\n\r\n undersøgelse af forholdene må anses for overvejende sandsynligt, at der vil  \r\n\r\n blive ydet hjælp efter § 42. </P>  \r\n\r\n<P>Personer, der har modtaget hjælp efter § 42 og derefter atter overføres  \r\n\r\n til § 37, påbegynder en ny 9-måneders-periode, idet hjælpen efter § 42  \r\n\r\n afbryder 9-måneders-perioden. Det er dog en forudsætning herfor, at §  \r\n\r\n 42-forløbet har været i gang så længe, at pågældende med rimelighed har  \r\n\r\n kunnet indrette sig på det højere niveau. </P>  \r\n\r\n<P>Det bemærkes, at den obligatoriske tilbagebetalingspligt af kontanthjælp  \r\n\r\n til terminshjælp også gælder for terminshjælp, der ydes efter § 42. </P>  \r\n\r\n<P>III. Hjælp i særlige tilfælde </P>  \r\n\r\n<P>(lovens kapitel 11) </P>  \r\n\r\n<P CLASS=PUNKT> <B>19.</B> I lovens kapitel 11 findes nu alle de former for  \r\n\r\n kontanthjælp, der ikke består i løbende hjælp til underhold m.v. </P>  \r\n\r\n<P>Det drejer sig om følgende regler: </P>  \r\n\r\n<A NAME=\"\"P46\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P46\">  \r\n\r\n<P CLASS=PARAB> <B>§ 46 </B> om hjælp til enkeltudgifter (svarer til den  \r\n\r\n tidligere § 40, stk. 1). </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P46\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P46\">  \r\n\r\n<P CLASS=PARAB> <B>§ 46 </B> a om hjælp til sygebehandling, medicin m.v.  \r\n\r\n (svarer til den tidligere § 46, stk. 1). </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P46\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P46\">  \r\n\r\n<P CLASS=PARAB> <B>§ 46 </B> b om hjælp til udgifter i forbindelse med  \r\n\r\n henstillinger vedrørende børn (svarer til den tidligere § 46, stk. 2), til  \r\n\r\n udgifter i forbindelse med samværsret og til udgifter ved kontakt til børn,  \r\n\r\n der er bortført til udlandet. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P46\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P46\">  \r\n\r\n<P CLASS=PARAB> <B>§ 46 </B> c om hjælp, der kan modvirke børns anbringelse  \r\n\r\n uden for hjemmet (svarer til den tidligere § 40, stk. 2). </P>  \r\n\r\n<P>Konsekvensen af at samle bestemmelserne i kapitel 11 er, at ingen af disse  \r\n\r\n påvirker modtagerens personfradrag efter skattelovgivningen. </P>  \r\n\r\n<P>Hjælp til enkeltudgifter </P>  \r\n\r\n<P>I hvilke situationer kan der ydes hjælp? </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>20.</B> Mens reglerne i bistandslovens § 37 giver mulighed  \r\n\r\n for løbende hjælp, indeholder § 46 en regel om hjælp til dækning af rimeligt  \r\n\r\n begrundede enkeltudgifter. Som efter § 37 er det en betingelse for at få  \r\n\r\n hjælp, at der er sket ændringer i en persons forhold. Lavtlønsproblemer giver  \r\n\r\n således ikke i sig selv grundlag for at yde hjælp efter § 46, ligesom den  \r\n\r\n omstændighed, at lønnen er opbrugt før tiden, ikke er en sådan ændring af  \r\n\r\n forholdene, at hjælp kan ydes. I familier med mange børn kan der være et  \r\n\r\n særligt behov for at yde hjælp til nyanskaffelser m.v. </P>  \r\n\r\n<P>Hjælp til enkeltudgifter kan ydes såvel særskilt som i forbindelse med  \r\n\r\n hjælp efter § 37. </P>  \r\n\r\n<P CLASS=PUNKT> <B>21.</B> Yderligere betingelser </P>  \r\n\r\n<P>Det er en betingelse for at få hjælp efter § 46, at der er tale om en  \r\n\r\n udgift, der ikke kan afholdes af den pågældende selv uden risiko for, at  \r\n\r\n pågældendes og den eventuelle families økonomiske muligheder for fremtidig at  \r\n\r\n klare sig selv i afgørende grad vil blive vanskeliggjort herved. </P>  \r\n\r\n<P>Hvis der tillige ydes løbende hjælp efter § 37, vil denne betingelse som  \r\n\r\n oftest være opfyldt. Søges der særskilt hjælp til en enkelt- udgift, må det  \r\n\r\n påses, at der foreligger en situation, hvor ansøgerens indtægter anvendes  \r\n\r\n fuldt ud til løbende udgifter, således at afholdelse af netop den  \r\n\r\n foreliggende udgift til det påkrævede formål kan føre til en gældsstiftelse,  \r\n\r\n der bringer pågældendes og familiens økonomiske situation ud af balance. </P>  \r\n\r\n<P CLASS=PUNKT> <B>22.</B> Til hvilke formål ydes hjælp? </P>  \r\n\r\n<P>Hjælpen ydes til dækning af rimeligt begrundede enkeltudgifter. </P>  \r\n\r\n<P>I vurderingen heraf bør indgå, om udgiften er sædvanlig og nødvendig, samt  \r\n\r\n om personer med lavere indkomst i almindelighed vil kunne afholde en sådan  \r\n\r\n udgift. </P>  \r\n\r\n<P>Som eksempler på rimelige udgifter kan nævnes beboerindskud, der ikke kan  \r\n\r\n ydes efter boliglovgivningen - herunder også udgifter ved etablering i egen  \r\n\r\n bolig i forbindelse med udskrivning fra institution - og nødvendigt bohave  \r\n\r\n eller andre påkrævede udgifter i forbindelse med indretning af hjemmet. </P>  \r\n\r\n<P>Endvidere kan hjælp ydes til udgifter ved særlige lejligheder som barnedåb  \r\n\r\n og konfirmation og til begravelsesudgifter, i det omfang de ikke dækkes  \r\n\r\n gennem reglerne i sygesikringsloven. Der vil også være mulighed for at yde  \r\n\r\n hjælp til udgifter ved et barns forældres besøg hos mindre børn under længere  \r\n\r\n tids ophold på et fjerntliggende hospital. </P>  \r\n\r\n<P>Der kan undtagelsesvis ydes hjælp til beklædning, f.eks. til arbejdstøj,  \r\n\r\n hvis anskaffelse er nødvendig for, at pågældende kan klare sig selv i  \r\n\r\n fremtiden. Udgifter til tøj forudsættes i øvrigt afholdt af grundydelsen, jf.  \r\n\r\n § 37, stk. 2. </P>  \r\n\r\n<P>Der kan også ydes hjælp til dækning af udgifter vedrørende boligen, som  \r\n\r\n fremkommer i forbindelse med en periodisk efterregulering (varme,  \r\n\r\n elektricitet o.lign.). </P>  \r\n\r\n<P CLASS=PUNKT> <B>23.</B> Herudover giver reglen i § 46 mulighed for i visse  \r\n\r\n særlige tilfælde at sanere en enligs eller en families økonomi ved at bringe  \r\n\r\n truende gældsposter ud af verden. Inden der ydes hjælp hertil, må det sociale  \r\n\r\n udvalg foretage en bedømmelse af ansøgerens nuværende økonomiske situation og  \r\n\r\n sammenholde denne med muligheden for, at pågældende eller familien efter en  \r\n\r\n sanering vil være i stand til at klare sig selv. Det må være en forudsætning,  \r\n\r\n at det ikke kan anses muligt gennem rådgivning og vejledning i budgetlægning  \r\n\r\n at bringe ansøgerens økonomi i balance. Inden der ydes hjælp til enkelte  \r\n\r\n gældsforpligtelser, må det endvidere undersøges, om kreditor måtte være  \r\n\r\n villig til at give henstand med afviklingen af gælden eller til at gå med til  \r\n\r\n en afdragsordning. </P>  \r\n\r\n<P>Hjælp til en større sanering af gældsforpligtelser må normalt forudsætte,  \r\n\r\n at der samtidig ydes hjælp efter § 37, og at der optages forhandling med  \r\n\r\n samtlige kreditorer om en frivillig lempelse af kravene samtidig med, at det  \r\n\r\n undersøges, om visse forpligtelser kan bringes ud af verden i forbindelse  \r\n\r\n med, at de ting, som gælden vedrører, returneres. Der kan ad denne vej ydes  \r\n\r\n hjælp til dækning af en families mest påtrængende forpligtelser samtidig med,  \r\n\r\n at der i en periode ydes løbende rådgivning med henblik på, at familien  \r\n\r\n fremtidig kan klare sig selv. </P>  \r\n\r\n<P CLASS=PUNKT> <B>24.</B> Når gældssanering overvejes, bør det samtidig  \r\n\r\n tages i betragtning, at hjælpen hertil kan bevirke, at bistandsloven  \r\n\r\n udspændes som et ekstra sikkerhedsnet under kreditorer, der allerede ved  \r\n\r\n indgåelsen af en afbetalingskontrakt kan have beregnet sig renter under  \r\n\r\n hensyn til en vis risiko for debitors manglende betaling. Endvidere bør det  \r\n\r\n påses, at hjælpen ikke ydes i forbindelse med uhensigtsmæssige økonomiske  \r\n\r\n dispositioner, der er foretaget ud fra en forventning om efterfølgende at  \r\n\r\n blive holdt skadesløs af det offentlige. Et afgørende led i overvejelserne  \r\n\r\n bør imidlertid være hensynet til at normalisere ansøgerens fremtidige  \r\n\r\n økonomiske forhold. Gældssanering bør typisk overvejes i forbindelse med en  \r\n\r\n families overgang til hjælp efter 9 måneder. </P>  \r\n\r\n<P>Social- og sundhedsforvaltningerne bør også være opmærksomme på  \r\n\r\n mulighederne for at opnå gældssanering efter konkursloven. </P>  \r\n\r\n<P>Spørgsmålet om afvikling af gæld til det offentlige - f.eks.  \r\n\r\n skatterestancer og bøder - falder uden for § 46 og må løses efter de regler,  \r\n\r\n der i øvrigt findes om det pågældende gældsforhold. Med hensyn til  \r\n\r\n tilbagebetalingskrav efter bistandsloven henvises til lovens § 27 og med  \r\n\r\n hensyn til restancer på børnebidrag, der er udbetalt forskudsvis af det  \r\n\r\n offentlige, henvises til børnetilskudslovens § 18. </P>  \r\n\r\n<P CLASS=PUNKT> <B>25.</B> Hjælp til sygebehandling, medicin m.v. </P>  \r\n\r\n<P>Efter bistandslovens § 46 a kan der ydes hjælp til sygebehandling,  \r\n\r\n medicin, tandbehandling eller lignende. Betingelserne er: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) at udgiften ikke kan dækkes efter anden lovgivning (lov om offentlig  \r\n\r\n sygesikring eller arbejdsskadeforsikringsloven). Der kan ydes hjælp til  \r\n\r\n betaling af, dels en persons egne udgifter, når der kun kan opnås delvis  \r\n\r\n tilskud efter andre regler, dels udgifter, der ikke ydes tilskud til, </LI>  \r\n\r\n<LI>2) at pågældende ikke selv har midler til at afholde udgiften - med egne  \r\n\r\n midler må sidestilles, at ansøgeren kan få udgiften dækket af en privat  \r\n\r\n forsikring, </LI>  \r\n\r\n<LI>3) at udgiften efter vurdering fra læge eller tandlæge må anses for  \r\n\r\n velbegrundet. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Det vil i visse tilfælde være nødvendigt at søge bekræftet fra kommunens  \r\n\r\n lægekonsulent eller fra amtskommunens socialcenter, at udgiften er nødvendig  \r\n\r\n og velbegrundet - herunder at en forsvarlig behandling ikke kan iværksættes  \r\n\r\n ved hjælp af billigere midler. </P>  \r\n\r\n<P>For så vidt angår tilskud til medicin, er det en forudsætning, at  \r\n\r\n mulighederne for individuelt tilskud i medfør af sygesikringslovens § 7, stk.  \r\n\r\n 1-2, udnyttes. </P>  \r\n\r\n<P>Når der ydes hjælp til behandling efter § 46 a, kan der endvidere ydes  \r\n\r\n hjælp til betaling af befordringsudgifter i forbindelse med behandlingen  \r\n\r\n under forudsætning af, at der ikke kan ydes tilskud hertil efter  \r\n\r\n sygesikringslovens regler. </P>  \r\n\r\n<P>Når der ydes hjælp efter bistandslovens § 46 a til en person, der har  \r\n\r\n valgt at være gruppe 2-sikret, kan det sociale udvalg i medfør af  \r\n\r\n sygesikringslovens § 2, stk. 5, beslutte, at pågældende overføres til gruppe  \r\n\r\n 1-sikringen og forbliver der, så længe det skønnes påkrævet af hensyn til  \r\n\r\n pågældendes økonomiske forhold og behov for sygehjælp. </P>  \r\n\r\n<P>Der bør i almindelighed alene ydes hjælp til behandlinger, udført af  \r\n\r\n uddannede læger, tandlæger, tandteknikere, psykologer, fysioterapeuter m.v.  \r\n\r\n</P>  \r\n\r\n<P>Navnlig for så vidt angår tandbehandling bør det iagttages, at der ikke  \r\n\r\n foretages behandlinger, som går ud over, hvad der er påkrævet i hvert enkelt  \r\n\r\n tilfælde. Ligeledes kan der tages hensyn til, om en større tandbehandling  \r\n\r\n nødvendigvis skal foretages på det tidspunkt, hvor den pågældende ikke selv  \r\n\r\n har midler til at afholde udgiften. </P>  \r\n\r\n<P>Endelig skal henvises til pkt. 22, hvorefter der ved vurderingen af, om en  \r\n\r\n udgift er rimelig, bør tages hensyn til, om udgiften kan afholdes af en  \r\n\r\n almindelig arbejdsindtægt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>26.</B> Hjælp til udgifter i forbindelse med henstillinger  \r\n\r\n eller pålæg vedrørende børn </P>  \r\n\r\n<P>Efter bistandslovens § 46 b, stk. 1, 1. pkt., kan der ydes hjælp til  \r\n\r\n afholdelse af udgifter, der står i direkte sammenhæng med henstillinger eller  \r\n\r\n pålæg, der meddeles af offentlige myndigheder med hensyn til et barns pleje  \r\n\r\n eller behandling, opdragelse, uddannelse eller arbejde. Det er en betingelse,  \r\n\r\n at forsørgeren ikke selv har midler dertil. </P>  \r\n\r\n<P>Om de nærmere betingelser for iværksættelse af hjælpeforanstaltninger for  \r\n\r\n børn og unge, herunder henstillinger og pålæg, henvises til cirkulære om  \r\n\r\n rådgivning og tilsyn efter bistandslovens afsnit II. Det skal understreges,  \r\n\r\n at bistand i overensstemmelse med de nævnte bestemmelser ikke automatisk  \r\n\r\n udløser hjælp efter § 46 b, stk. 1, 1. pkt., idet det sociale udvalg må  \r\n\r\n foretage en selvstændig behovsbedømmelse enten samtidig eller på et senere  \r\n\r\n tidspunkt, når der opstår problemer med hensyn til at følge en henstilling  \r\n\r\n eller et pålæg. </P>  \r\n\r\n<P>Ved vurderingen af, om pågældende eller familien må antages selv at have  \r\n\r\n tilstrækkelige midler til at afholde udgiften, skal der tages hensyn til  \r\n\r\n pågældendes og familiens erhvervsforhold og økonomiske forhold, ligesom der  \r\n\r\n skal tages hensyn til familiens størrelse, sammensætning, alder m.v. Familier  \r\n\r\n med mange børn vil i særlig grad have behov for hjælp efter § 46 b, stk. 1,  \r\n\r\n 1. pkt. Det afgørende for bedømmelsen vil være, om den udgift, sagen drejer  \r\n\r\n sig om, vil bringe et i øvrigt rimeligt budget ud af balance. Der vil derfor  \r\n\r\n være større sandsynlighed for, at der kan ydes hjælp, jo større udgift der er  \r\n\r\n tale om. Men der vil også være mulighed for at yde hjælp til mindre udgifter,  \r\n\r\n hvis pågældendes økonomi er så anstrengt, at selv forholdsvis beskedne  \r\n\r\n ekstraudgifter vil kunne være afgørende for pågældendes og familiens  \r\n\r\n muligheder for i fremtiden at klare sig uden hjælp fra det offentlige. </P>  \r\n\r\n<P>Der er ikke adgang til efter denne bestemmelse at yde hjælp til dækning af  \r\n\r\n udgifterne i forbindelse med tilknytning af en bestemt person som særlig  \r\n\r\n støtte for et barn i en daginstitution. I det omfang en sådan støtteordning  \r\n\r\n etableres inden for rammerne af en daginstitution, skal udgiften hertil  \r\n\r\n afholdes som driftsudgift i institutionen. Omvendt vil sådanne  \r\n\r\n støtteordninger kunne oprettes med hjemmel i § 33, jf. § 46 b, stk. 1, hvis  \r\n\r\n funktionen skal udøves i hjemmet. </P>  \r\n\r\n<P>Der kan f.eks. være behov for en sådan støtteordning i en periode i  \r\n\r\n forbindelse med et barns udskrivning fra en døgninstitution eller til en  \r\n\r\n familie med et barn med fysisk, psykisk eller socialt handicap som særlig  \r\n\r\n støtte til barnet eller familien eller som aflastning for familien. </P>  \r\n\r\n<P>Det er en forudsætning, at behovet ikke vil kunne afhjælpes efter  \r\n\r\n hjemmehjælpsreglerne eller dækkes efter § 48. </P>  \r\n\r\n<P>Sådanne støtteordninger bør etableres for en bestemt periode, f.eks. af 3  \r\n\r\n måneders varighed, således at ordningen tages op til nyvurdering ved  \r\n\r\n periodens udløb. Ordningerne bør løbende følges med henblik på behovet for  \r\n\r\n anden støtte. </P>  \r\n\r\n<P>Som eksempel på en udgift, der kan dækkes helt eller delvis efter § 46 b,  \r\n\r\n stk. 1, 1. pkt., kan nævnes betaling for et barns ophold i daginstitution.  \r\n\r\n Det er en forudsætning, at der ikke kan ydes nedsættelse eller bortfald af  \r\n\r\n betalingen efter reglerne om forældrebetalingen. Men det kan i øvrigt ikke  \r\n\r\n udtømmende angives, til hvilke formål der kan ydes hjælp. En henstilling  \r\n\r\n eller et pålæg kan således vedrøre alle de områder, hvor forældrene har  \r\n\r\n forpligtelser over for barnet. </P>  \r\n\r\n<P>I tilfælde, hvor spørgsmålet om ydelse af hjælp rejses af andre offentlige  \r\n\r\n myndigheder, f.eks. skolevæsenet, må det understreges, at det er det sociale  \r\n\r\n udvalg, der på grundlag af en selvstændig vurdering af sagen træffer  \r\n\r\n beslutning om, hvorvidt hjælpen skal ydes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>27.</B> Hjælp til udgifter vedrørende samværsret </P>  \r\n\r\n<P>Der kan efter § 46 b, stk. 1, 2. pkt., ydes hjælp til dækning af udgifter  \r\n\r\n til at opretholde en samværsret med et eller flere børn under 18 år. Hjælpen  \r\n\r\n kan f.eks. omfatte rejseudgifter, kost og deltagelse i aktiviteter med  \r\n\r\n barnet. </P>  \r\n\r\n<P>Når der søges hjælp til udgifter i forbindelse med udøvelse af  \r\n\r\n samværsretten for den af forældrene, der ikke har forældremyndigheden over  \r\n\r\n barnet/børnene, må der lægges samme økonomiske vurdering til grund, som når  \r\n\r\n der søges hjælp efter § 46 b, stk. 1, 1. pkt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>28.</B> Hjælp til udgifter ved kontakt til bortførte børn  \r\n\r\n</P>  \r\n\r\n<P>Der kan efter § 46 b, stk. 2, ydes hjælp til afholdelse af rejseudgifter  \r\n\r\n med henblik på kontakt til børn, der af den ene af forældrene eller af  \r\n\r\n pårørende er ført til udlandet uden samtykke fra forældremyndighedens  \r\n\r\n indehaver. Det er en betingelse, at indehaveren af forældremyndigheden ikke  \r\n\r\n selv har midler til at afholde udgiften. </P>  \r\n\r\n<P>Det er endvidere en betingelse, at socialforvaltningen i forvejen har  \r\n\r\n indhentet den fornødne sagkyndige rådgivning om rejseprojektet i  \r\n\r\n Udenrigsministeriet, således at der ikke ydes hjælp til helt urealistiske  \r\n\r\n formål. Det kan endvidere være hensigtsmæssigt, at den danske repræsentation  \r\n\r\n på stedet bliver underrettet af Udenrigsministeriet, således at den har  \r\n\r\n mulighed for at være orienteret om, hvad der sker, og om fornødent træffe  \r\n\r\n nødvendige forholdsregler. </P>  \r\n\r\n<P>Udenrigsministeriet har oplyst, at der efter almindelig praksis er  \r\n\r\n mulighed for - gennem de lokale repræsentationer - at udlægge rejseudgiften i  \r\n\r\n forbindelse med hjemrejse. </P>  \r\n\r\n<P>Justitsministeriet har mulighed for at tilvejebringe legatmidler til hjælp  \r\n\r\n til advokatbistand i udlandet i forbindelse med barnebortførelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>29.</B> Hjælp til foranstaltninger for at undgå børns  \r\n\r\n anbringelse uden for hjemmet </P>  \r\n\r\n<P>Efter bestemmelsen i lovens § 46 c kan der under forbigående  \r\n\r\n vanskeligheder ydes en familie med eet eller flere børn hjælp til  \r\n\r\n foranstaltninger, der bevirker, at børnenes anbringelse uden for hjemmet kan  \r\n\r\n undgås, eller at deres hjemgivelse kan fremskyndes. Det er dog en betingelse,  \r\n\r\n at familien (forsørgeren) ikke selv har midler til at afholde udgiften. </P>  \r\n\r\n<P>Bestemmelsen må ses i sammenhæng med reglerne i bistandslovens afsnit II  \r\n\r\n og VIII om iværksættelse af hjælpeforanstaltninger for børn og unge. Formålet  \r\n\r\n med disse foranstaltninger, der kan iværksættes, når det er påkrævet af  \r\n\r\n hensyn til barnet, er at tilstræbe at bevare barnet i hjemmet og at søge  \r\n\r\n tilvejebragt muligheder for en tilbagevenden til hjemmet, når anbringelsen  \r\n\r\n uden for hjemmet har vist sig at være påkrævet. Der henvises nærmere til  \r\n\r\n cirkulæret om rådgivning og tilsyn efter bistandslovens afsnit II og  \r\n\r\n cirkulæret om hjælpeforanstaltninger uden samtykke efter bistandslovens  \r\n\r\n afsnit VIII. </P>  \r\n\r\n<P>Hovedbetingelsen efter § 46 c er, at ydelsen af hjælp bevirker, at barnets  \r\n\r\n anbringelse uden for hjemmet kan undgås, eller at hjemgivelsen kan  \r\n\r\n fremskyndes. Dette betyder, at barnets situation skal være truet i en sådan  \r\n\r\n grad, at ydelse af hjælp fremtræder som et alternativ til barnets anbringelse  \r\n\r\n uden for hjemmet. Der må således foreligge en væsentlig og nærliggende risiko  \r\n\r\n for, at barnet må anbringes uden for hjemmet, hvis hjælpen ikke ydes.  \r\n\r\n Forbigående vanskeligheder for familien som sådan i form af enkeltudgifter må  \r\n\r\n søges afhjulpet efter § 46. </P>  \r\n\r\n<P>Såfremt den nævnte hovedbetingelse efter § 46 c er opfyldt, vil det  \r\n\r\n sociale udvalg kunne yde den hjælp, som er fornøden til at rette situationen  \r\n\r\n op under forudsætning af, at familien ikke selv har økonomisk mulighed for at  \r\n\r\n afholde udgiften. </P>  \r\n\r\n<P>Ved vurderingen heraf skal der - ligesom ved ansøgning om hjælp efter § 46  \r\n\r\n b - tages hensyn til familiens erhvervsforhold og økonomiske forhold, ligesom  \r\n\r\n der skal tages hensyn til familiens størrelse, sammensætning, alder m.v. Det  \r\n\r\n afgørende for denne vurdering vil således være, om den udgift, sagen drejer  \r\n\r\n sig om, vil bringe et i øvrigt rimeligt budget ud af balance. </P>  \r\n\r\n<P>Følgende vejledende eksempler på hjælp efter § 46 c kan nævnes: </P>  \r\n\r\n<P>Hvis et barn fremviser så betydelige vanskeligheder, at anbringelse uden  \r\n\r\n for hjemmet kan komme på tale, og anbringelsen vil kunne modvirkes ved, at  \r\n\r\n det sociale udvalg stiller en person til rådighed med henblik på at yde en  \r\n\r\n støttende indsats for barnet i hjemmet, eller ved, at barnet optages i en  \r\n\r\n daginstitution, vil der, såfremt forældrenes økonomiske forhold tilsiger det,  \r\n\r\n jf. pkt. 26, kunne ydes dækning af udgiften hertil. </P>  \r\n\r\n<P>Som led i en støttende indsats over for en familie, hvis problemer beror  \r\n\r\n på manglende kendskab til husførelse, børnepasning m.v., kan det sociale  \r\n\r\n udvalg afholde udgifter ved, at der ydes familien bistand af en person med  \r\n\r\n særlig sagkundskab på dette område. Herved sigtes navnlig til en  \r\n\r\n hjemmehjælper, der i øvrigt er knyttet til kommunen med henblik på at yde  \r\n\r\n praktisk bistand efter reglerne i lovens afsnit IV. </P>  \r\n\r\n<P>I nogle tilfælde kan det sociale udvalg undgå at anbringe et barn uden for  \r\n\r\n hjemmet ved, at der ydes hele familien en særlig psykologisk/pædagogisk  \r\n\r\n bistand i hjemmet med henblik på at ændre et uhensigtsmæssigt samspil i  \r\n\r\n familien. </P>  \r\n\r\n<P>En egentlig forbedring af familiens og børnenes levevilkår vil kunne  \r\n\r\n forekomme i en situation, hvor dårlige boligforhold er hovedproblemet, og  \r\n\r\n hvor der alene kan rådes bod derpå ved at gøre det muligt for familien at få  \r\n\r\n rådighed over en bedre, først og fremmest større bolig. Hjælpen vil kunne  \r\n\r\n omfatte betaling af beboerindskud ved leje af en større lejlighed eller hjælp  \r\n\r\n i en periode til delvis betaling af den højere husleje. Det er en  \r\n\r\n forudsætning herfor, at hjælpen ikke kan opnås efter boliglovgivningen. Bor  \r\n\r\n familien i egen ejendom, vil der i ganske særlige tilfælde kunne ydes hjælp  \r\n\r\n til en mindre ombygning af ejendommen, der gør den mere egnet som bolig for  \r\n\r\n børnene. Hjælpen bør i disse tilfælde ydes som et rente- og afdragsfrit lån,  \r\n\r\n der forfalder til betaling ved ejerskifte. Endvidere bør pantebrev oprettes  \r\n\r\n og tinglyses. Der kan ikke angives nogen beløbsmæssig øverste grænse for  \r\n\r\n hjælpens størrelse. Afgørelsen heraf må træffes af det sociale udvalg ud fra,  \r\n\r\n hvad der i det enkelte tilfælde må anses for rimeligt af hensyn til børnenes  \r\n\r\n behov. Det må også her understreges, at det er en betingelse for ydelse af  \r\n\r\n hjælp, at problemernes løsning har direkte betydning for børnenes forhold.  \r\n\r\n</P>  \r\n\r\n<P>I en række tilfælde vil der kunne forekomme et akut behov for økonomisk  \r\n\r\n hjælp til en familie med børn, uden at der er tid til at foretage en  \r\n\r\n dyberegående undersøgelse af sagen. I sådanne tilfælde vil det sociale udvalg  \r\n\r\n - såfremt børnene skønnes at befinde sig i en situation med væsentlig risiko  \r\n\r\n for, at anbringelse uden for hjemmet kan komme på tale - som en foreløbig  \r\n\r\n foranstaltning kunne yde den fornødne øjeblikkelige hjælp. Er der formodning  \r\n\r\n om, at forældrene i løbet af kortere tid vil være i stand til at  \r\n\r\n tilbagebetale hjælpen, jf. § 26, stk. 1, nr. 3, må der ved hjælpens  \r\n\r\n udbetaling tages udtrykkeligt forbehold herom, jf. § 26, stk. 2. Krav om  \r\n\r\n tilbagebetaling vil i øvrigt kunne rejses på grundlag af senere udbetaling af  \r\n\r\n en anden ydelse, der dækker samme tidsrum og samme formål, jf. § 26, stk. 1,  \r\n\r\n nr. 4. </P>  \r\n\r\n<P CLASS=PUNKT> <B>30.</B> Hjælp til flytning </P>  \r\n\r\n<P>Der kan efter bistandslovens § 47 ydes hjælp til flytning. Det er en  \r\n\r\n betingelse herfor, </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) at flytningen medfører en forbedring af pågældendes eller familiens  \r\n\r\n boligmæssige eller erhvervsmæssige forhold, dvs. at flytningen sker til en  \r\n\r\n bolig, der er sundere, eller hvis størrelse passer bedre til antallet af  \r\n\r\n familiemedlemmer, eller at boligen har en beliggenhed, der giver nye  \r\n\r\n muligheder for erhvervsmæssig beskæftigelse. </LI>  \r\n\r\n<LI>2) at ansøgeren ikke selv har midler til at bekoste flytningen, dvs. at  \r\n\r\n udgifterne ikke kan afholdes hverken af pågældendes og familiens løbende  \r\n\r\n indtægter eller af midler, der med rimelighed kan anses opsparet til dækning  \r\n\r\n af flytteudgifter. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Hjælpen omfatter først og fremmest udgifter ved transport af  \r\n\r\n indbogenstande, men der kan også ydes hjælp til dækning af rejseudgifter for  \r\n\r\n familiens medlemmer. </P>  \r\n\r\n<P>Hvis flytning sker til en anden kommune, følger det af § 47, stk. 2, at  \r\n\r\n det sociale udvalg i fraflytningskommunen skal indhente samtykke fra det  \r\n\r\n sociale udvalg i den anden kommune, inden hjælpen ydes. </P>  \r\n\r\n<P>Hvis dette samtykke ikke er indhentet, betragtes fraflytningskommunen  \r\n\r\n stadig som opholdskommune - med deraf følgende forpligtelse til at bære  \r\n\r\n opholdskommunens andel af enhver form for fremtidig hjælp efter bistandsloven  \r\n\r\n til modtageren af flyttehjælp - indtil pågældende i mindst 3 måneder har  \r\n\r\n klaret sig selv. Denne undtagelsesordning fra de almindelige  \r\n\r\n opholdskommuneregler i bistandslovens §§ 10-11 gælder dog længst i 2 år efter  \r\n\r\n flytningen. </P>  \r\n\r\n<P>Hvis tilflytningskommunen afslår at give samtykke, er fraflytningskommunen  \r\n\r\n således ikke afskåret fra at yde hjælp til flytningen. Fraflytningskommunen  \r\n\r\n må blot være indstillet på muligheden for fortsat at blive betragtet som  \r\n\r\n opholdskommune, men kan i øvrigt efter reglerne i lovens §§ 15 og 16  \r\n\r\n indbringe afslaget for amtsankenævnet og, hvis sagen er principiel, derefter  \r\n\r\n for Den sociale Ankestyrelse. </P>  \r\n\r\n<P>Søges der hjælp til flytning til udlandet (herunder Færøerne og Grønland),  \r\n\r\n er adgangen til hjælp betinget af, </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) at pågældende er statsborger i vedkommende land, eller </LI>  \r\n\r\n<LI>2) har særlig tilknytning til tilflytningslandet, f.eks. har familie deer  \r\n\r\n eller forbindelse med andre personer, der kan være en støtte for pågældende,  \r\n\r\n eller </LI>  \r\n\r\n<LI>3) at der er sikret pågældende varige arbejdsmuligheder i landet. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Opmærksomheden henledes på de særlige regler for arbejdstagere fra  \r\n\r\n udlandet, hvorefter arbejdsgiveren - eventuelt arbejdsløshedskassen - skal  \r\n\r\n betale udgifterne ved hjemsendelsen, jf. lov om arbejdsformidling og  \r\n\r\n arbejdsløshedsforsikring og Arbejdsdirektoratets cirkulære i tilknytning  \r\n\r\n hertil. </P>  \r\n\r\n<P>Ved ansøgning om flytning til Færøerne og Grønland finder reglerne i § 47,  \r\n\r\n stk. 3, tilsvarende anvendelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>31.</B> Om hjælp efter § 48 til merudgifter som følge af  \r\n\r\n fysisk eller psykisk handicap under forsørgelse i eget hjem henvises til  \r\n\r\n Socialministeriets vejledning herom. </P>  \r\n\r\n<P>IV. Naturalhjælp </P>  \r\n\r\n<P CLASS=PUNKT> <B>32.</B> Hjælp efter bistandslovens afsnit III skal som  \r\n\r\n hovedregel ydes i form af udbetaling af kontante beløb. Ifølge § 49 kan det  \r\n\r\n sociale udvalg dog undtagelsesvis beslutte, på hvilken måde hjælpen skal  \r\n\r\n udbetales. </P>  \r\n\r\n<P>Der er foretaget en sproglig omformulering i forhold til den hidtil  \r\n\r\n gældende bestemmelse, således at den svarer til de tilsvarende regler i  \r\n\r\n pensionslovgivningen. Der er ikke herved tilsigtet nogen indholdsmæssig  \r\n\r\n ændring. Det betyder, at det sociale udvalg som hidtil i undtagelsestilfælde  \r\n\r\n kan beslutte at give hjælpen i form af udlevering af en naturalydelse eller  \r\n\r\n en rekvisition eller ved at dække rimelige faste udgifter ved at sende  \r\n\r\n beløbene direkte til kreditorerne. Det er en forudsætning, at den, der søger  \r\n\r\n hjælp, ikke skønnes i stand til ved bistand fra socialforvaltningen at  \r\n\r\n administrere kontante beløb. Reglen kan anvendes, når der i en periode  \r\n\r\n forgæves har været ydet bistand til administrationen af kontanthjælp, eller  \r\n\r\n omstændigheder i øvrigt viser, at ansøgeren ikke vil anvende hjælpen i  \r\n\r\n overensstemmelse med det formål, den er ydet til. </P>  \r\n\r\n<P>I øvrigt kan det være hensigtsmæssigt at udbetale løbende hjælp med  \r\n\r\n kortere terminer, i det omfang ansøgeren gentagne gange har brugt det  \r\n\r\n månedlige beløb på kortere tid end tilsigtet. </P>  \r\n\r\n<P>V. Skattemæssige virkninger af kontanthjælp </P>  \r\n\r\n<P CLASS=PUNKT> <B>33.</B> Efter bestemmelsen i ligningslovens § 7 j skal  \r\n\r\n behovsbestemte ydelser efter bistandsloven ikke medregnes til den  \r\n\r\n skattepligtige indkomst. </P>  \r\n\r\n<P>Derimod nedsættes personfradraget efter personskattelovens § 11, når en  \r\n\r\n skattepligtig har modtaget ydelser efter bistandslovens kap. 9, medmindre der  \r\n\r\n er truffet afgørelse om tilbagebetaling. De nærmere regler herom findes i  \r\n\r\n Skattedepartementets cirkulære af 9. december 1986 om personskatteloven og  \r\n\r\n andre skattelove. </P>  \r\n\r\n<P>Der kan ikke ydes kontanthjælp til dækning af restskat, der er opstået som  \r\n\r\n følge af nedsættelse af personfradraget i forbindelse med tidligere ydet  \r\n\r\n kontanthjælp, jfr. foran under pkt. 24. </P>  \r\n\r\n<P>Det sociale udvalg bør imidlertid vejlede ansøgeren om de skattemæssige  \r\n\r\n konsekvenser af kontanthjælpen og om mulighederne for at få ændret den  \r\n\r\n skattemæssige forskudsregistrering, således at restskat som følge af  \r\n\r\n kontanthjælpen så vidt muligt undgås. </P>  \r\n\r\n<P>De sociale myndigheder skal efter udløbet af hvert kalenderår uden  \r\n\r\n opfordring underrette skattemyndighederne om de ydelser efter bistandslovens  \r\n\r\n kap. 9, som er udbetalt i årets løb, samt give oplysning om, hvem der har  \r\n\r\n modtaget ydelserne. Modtageren af en sådan ydelse skal senest den 1. februar  \r\n\r\n i året efter det kalenderår, oplysningen vedrører, have underretning om de  \r\n\r\n oplysninger, der afgives om den pågældende. </P>  \r\n\r\n<P>VI. Overgangsbestemmelser </P>  \r\n\r\n<P CLASS=PUNKT> <B>34.</B> Orientering om nye beregningsregler </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Det fremgår af § 2 i lov nr. 938 af 23. december 1986, at personer,  \r\n\r\n der efter 1. april 1987 ansøger om kontanthjælp, skal orienteres af det  \r\n\r\n sociale udvalg om de ændrede beregningsregler pr. 1. juli 1987 og om de  \r\n\r\n eventuelle konsekvenser for hjælpens størrelse. Denne bestemmelse træder i  \r\n\r\n kraft den 1. april 1987, jf. lovens § 3. </LI>  \r\n\r\n<LI>2) Personer, der den 1. april 1987 allerede modtager kontanthjælp, bør  \r\n\r\n derfor i forbindelse med første henvendelse efter denne dato orienteres om  \r\n\r\n konsekvenserne af de nye kontanthjælpsregler, som træder i kraft den 1. juli  \r\n\r\n 1987. Dette vil f.eks. kunne ske ved, at der samtidig med udbetalingen af  \r\n\r\n kontanthjælpen efter de gældende regler udleveres en oversigt over, hvad  \r\n\r\n hjælpen vil beløbe sig til, såfremt pågældende - under uændrede forhold i  \r\n\r\n øvrigt - fortsat modtager kontanthjælp den 1. juli 1987. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Som praktisk fremgangsmåde skal Socialministeriet foreslå, at der først  \r\n\r\n foretages en beregning af hjælpen efter de nye regler - grundydelse + tillæg.  \r\n\r\n Hvis den beregnede hjælp ikke overstiger dagpengemaksimum efter skat, er det  \r\n\r\n den beregnede hjælp, som skal udbetales. </P>  \r\n\r\n<P>Kun i de tilfælde, hvor den beregnede hjælp overstiger dagpengemaksimum  \r\n\r\n (for ægtefæller 2 * dagpengemaksimum), er der behov for at undersøge, om den  \r\n\r\n hidtidige indtægt, før behovet for hjælp opstod, opregnet til aktuelt niveau,  \r\n\r\n giver grundlag for at udbetale mere end et beløb svarende til  \r\n\r\n dagpengemaksimum. (Op til 90 pct. af hidtidig indtægt). </P>  \r\n\r\n<P>Ved opregningen af indtægtsgrundlaget bruges om muligt  \r\n\r\n lønudviklingsprocenten inden for pågældende fag. Hvor oplysninger herom ikke  \r\n\r\n kan fås, kan reguleringssatserne for de dagpengegivende indtægter anvendes.  \r\n\r\n (Bekendtgørelse herom udsendes 2 gange årligt af Socialministeriet - ca. 1.  \r\n\r\n marts og 1. september). </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>3) I forbindelse med førstegangsansøgninger om kontanthjælp i perioden 1.  \r\n\r\n april til 1. juli 1987 bør ansøgeren i forbindelse med beregningen af hjælpen  \r\n\r\n efter de gældende regler orienteres om, hvad denne vil udgøre pr. 1. juli  \r\n\r\n 1987, såfremt pågældende - under i øvrigt uændrede forhold - fortsat modtager  \r\n\r\n kontanthjælp. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>35.</B> Aflysning af krav, der er tinglyst efter  \r\n\r\n bistandslovens § 25, stk. 2 </P>  \r\n\r\n<P>Det fremgår af ændringslovens § 4, stk. 1, at det sociale udvalg kan  \r\n\r\n foranledige aflysning af krav, der tidligere er tinglyst efter bistandslovens  \r\n\r\n § 25, stk. 2. Bestemmelsen skal ses i lyset af, at der efter den 1. juli 1987  \r\n\r\n ikke længere skal ske tinglysning af tilbagebetalingskrav for kontanthjælp,  \r\n\r\n der er ydet til dækning af terminsudgifter. </P>  \r\n\r\n<P>Bestemmelsen åbner således mulighed for, at kontanthjælpsmodtagere, som  \r\n\r\n tidligere har fået tinglyst hæftelser på deres ejendom, gennem en aflysning  \r\n\r\n af disse får bedre mulighed for at sælge ejendommen i fri handel, selv om  \r\n\r\n pågældende ikke samtidig kan indfri gælden til det offentlige. </P>  \r\n\r\n<P>Herudover bør det sociale udvalg foranledige aflysning af tidligere  \r\n\r\n tinglyste hæftelser, når der fremsættes anmodning herom. </P>  \r\n\r\n<P>Det sociale udvalg er ikke forpligtet til af egen drift umiddelbart i  \r\n\r\n forbindelse med lovens ikrafttræden at foranledige samtlige tinglyste  \r\n\r\n hæftelser aflyst. </P>  \r\n\r\n<P CLASS=PUNKT> <B>36.</B> Beregning af løbende kontanthjælp ved overgang til  \r\n\r\n nye regler </P>  \r\n\r\n<P>Det følger af ændringslovens § 4, stk. 2, at der ved beregningen af hjælp  \r\n\r\n efter 9-måneders-perioden skal medregnes perioder, i hvilke der er modtaget  \r\n\r\n kontanthjælp efter de gældende regler. </P>  \r\n\r\n<P>Det følger af samme bestemmelse, at de personer, som den 1. juli 1987  \r\n\r\n modtager hjælp efter de hidtidige regler i § 43, ved lovens ikrafttræden skal  \r\n\r\n have beregnet hjælpen efter § 37, stk. 2, sidste punktum, dvs. efter den  \r\n\r\n takst, som ydes efter 9-måneders-periodens udløb. </P>  \r\n\r\n<P CLASS=PUNKT> <B>37.</B> Godtgørelse til unge </P>  \r\n\r\n<P>Det følger af § 4, stk. 3, at der for personer, som i tiden 1. januar 1987  \r\n\r\n til 30. juni 1987 modtager hjælp efter de hidtidige regler i §§ 37 og 43, ved  \r\n\r\n beregning af hjælpen skal ses bort fra halvdelen af den godtgørelse, som  \r\n\r\n udbetales deltagere i produktionsskoler efter lov om produktionsskoler,  \r\n\r\n vejledningskurser efter lov om ungdomsvejledning og visse  \r\n\r\n uddannelsesforanstaltninger og erhvervsmæssige introduktionskurser for unge  \r\n\r\n efter lov om arbejdsmarkedsuddannelser. </P>  \r\n\r\n<P>Der henvises i øvrigt til Socialstyrelsens vejledning om en særlig indsats  \r\n\r\n over for unge kontanthjælpsmodtagere. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Socialministeriet, den 5. marts 1987  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>MIMI STILLING JAKOBSEN </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/Birthe Frederiksen </P>  \r\n\r\n</DIV>  \r\n\r\n<P>Bilag Regneeksempler (oktober 1986-niveau). </P>  \r\n\r\n<P>(Boligudgifterne forudsættes at være nettoudgifter, dvs. efter fradrag af  \r\n\r\n evt. boligsikring). </P>  \r\n\r\n<P>Eks. 1: Kontanthjælp til enlig over 23 år uden børn de første 9 måneder.  \r\n\r\n</P>  \r\n\r\n<P>a. Hidtidig indtægt: 4.444 kr./md. efter skat. </P>  \r\n\r\n<P>90 pct. af hidtidig indtægt: 4.000 kr./md. </P>  \r\n\r\n<P>Boligudgifter: 1.800 kr./md. </P>  \r\n\r\n<P>Dagpengemaximum efter skat (gns. landsplan): 5.564 kr. </P>  \r\n\r\n<PRE>  \r\n\r\n Beregning:  Grundydelse   2.579  \r\n\r\n             Boligtillæg   1.800  \r\n\r\n                           -----  \r\n\r\n                            4.379  \r\n\r\n Udbetaling                 4.379  \r\n\r\n                            ------  \r\n\r\n</PRE>  \r\n\r\n<P>b. Hidtidig indtægt: 4.444 kr./md. efter skat. </P>  \r\n\r\n<P>90 pct. af hidtidig indtægt: 4.000 kr./md. </P>  \r\n\r\n<P>Boligudgifter: 3.300 kr./md. </P>  \r\n\r\n<P>Dagpengemaximum efter skat: 5.564 kr. </P>  \r\n\r\n<PRE>  \r\n\r\n Beregning:  Grundydelse   2.579  \r\n\r\n             Boligtillæg   3.300  \r\n\r\n                         ----------  \r\n\r\n                           5.879  \r\n\r\n Udbetaling                5.564  \r\n\r\n                          ---------  \r\n\r\n</PRE>  \r\n\r\n<P>c. Hidtidig indtægt: 6.667 kr./md. efter skat. </P>  \r\n\r\n<P>90 pct. af hidtidig indtægt: 6.000 kr./md. </P>  \r\n\r\n<P>Boligudgifter: 3.300 kr./md. </P>  \r\n\r\n<P>Dagpengemaximum efter skat: 5.564 kr. </P>  \r\n\r\n<PRE>  \r\n\r\n Beregning:  Grundydelse    2.579  \r\n\r\n             Boligtillæg    3.300  \r\n\r\n                          ----------  \r\n\r\n                            5.879  \r\n\r\n Udbetaling                 5.879  \r\n\r\n                          ---------  \r\n\r\n</PRE>  \r\n\r\n<P>d. Hidtidig indtægt: 6.667 kr./md. efter skat. </P>  \r\n\r\n<P>90 pct. af hidtidig indtægt: 6.000 kr./md. </P>  \r\n\r\n<P>Boligudgifter: 4.000 kr./md. </P>  \r\n\r\n<P>Dagpengemaximum efter skat: 5.564 kr. </P>  \r\n\r\n<PRE>  \r\n\r\n Beregning:  Grundydelse   2.579  \r\n\r\n             Boligtillæg   4.000  \r\n\r\n                         --------  \r\n\r\n                           6.579  \r\n\r\n Udbetaling                6.000  \r\n\r\n                          -------  \r\n\r\n</PRE>  \r\n\r\n Eks. 2: Kontanthjælp til ægtepar uden børn de første 9 måneder.  \r\n\r\n<P>a. Hidtidig indtægt for den ene ægtefælle (den anden uden indtægt): </P>  \r\n\r\n<P>4.444 kr./md. efter skat. </P>  \r\n\r\n<P>90 pct. af hidtidig indtægt: 4.000 kr./md. </P>  \r\n\r\n<P>Boligudgifter: 1.800 kr./md. </P>  \r\n\r\n<P>Dagpengemaximum efter skat: 2 * 5.564 kr. = 11.128 kr. </P>  \r\n\r\n<PRE>  \r\n\r\n Beregning:  Grundydelse 2 * 2.579 =   5.158  \r\n\r\n             Boligtillæg               1.800  \r\n\r\n                                     ---------  \r\n\r\n                                       6.958  \r\n\r\n Udbetaling                            6.958  \r\n\r\n                                     ---------  \r\n\r\n</PRE>  \r\n\r\n<P>b. Hidtidig indtægt for den ene ægtefælle (den anden uden indtægt): </P>  \r\n\r\n<P>12.778 kr./md. efter skat. </P>  \r\n\r\n<P>90 pct. af hidtidig indtægt: 11.500 kr./md. </P>  \r\n\r\n<P>Boligudgifter: 6.500 kr./md. </P>  \r\n\r\n<P>Dagpengemaximum efter skat: 2 * 5.564 kr. = 11.128 kr. </P>  \r\n\r\n<PRE>  \r\n\r\n Beregning:  Grundydelse 2 * 2.579 kr. =   5.158  \r\n\r\n  Boligtillæg                              6.500  \r\n\r\n                                       -----------  \r\n\r\n                                          11.658  \r\n\r\n Udbetaling                               11.500  \r\n\r\n                                       -----------  \r\n\r\n</PRE>  \r\n\r\n<P>c. Hidtidig indtægt for begge ægtefæller 12.556 kr./md. efter skat. Den  \r\n\r\n ene mister arbejde med indtægtstab på 7.000 kr. til følge. </P>  \r\n\r\n<P>90 pct. af hidtidig indtægt: 11.300 kr./md. </P>  \r\n\r\n<P>Boligudgifter: 6.300 kr./md. </P>  \r\n\r\n<P>Dagpengemaximum efter skat: 2 * 5.564 kr. = 11.128 kr. </P>  \r\n\r\n<PRE>  \r\n\r\n Beregning:  Grundydelse 2 * 2.579 =       5.158  \r\n\r\n             Boligtillæg                   6.300  \r\n\r\n                                        ---------  \r\n\r\n                                          11.458  \r\n\r\n Udbetaling  Kontanthjælp                 11.300  \r\n\r\n  - den anden ægtefælles løn               5.556  \r\n\r\n                                       ---------  \r\n\r\n                                           5.744  \r\n\r\n                                       ----------  \r\n\r\n</PRE>  \r\n\r\n Eks. 3: Kontanthjælp til ægtepar med 2 børn de første 9 måneder.  \r\n\r\n<P>Hidtidig indtægt: 12.778 kr./md. efter skat. </P>  \r\n\r\n<P>Hele indtægten mistes. </P>  \r\n\r\n<P>90 pct. af hidtidig indtægt: 11.500 kr./md. </P>  \r\n\r\n<P>Dagpengemaximum efter skat: 2 * 5.564 kr. = 11.128 kr. </P>  \r\n\r\n<PRE>  \r\n\r\n Beregning:  Grundydelse 2 * 2.579 kr. =   5.158  \r\n\r\n             Boligtillæg                   4.000  \r\n\r\n  Børnetillæg: 1 a 1.164 kr.  \r\n\r\n               1 a   970 kr.               2.134  \r\n\r\n                                       ---------  \r\n\r\n                                          11.292  \r\n\r\n Udbetaling                               11.292  \r\n\r\n                                      ----------  \r\n\r\n</PRE>  \r\n\r\n Eks. 4: Kontanthjælp til enlig forsørger med 1 barn de første 9 måneder.  \r\n\r\n<P>Hidtidig indtægt: 5.555 kr./md. efter skat. </P>  \r\n\r\n<P>90 pct. af hidtidig indtægt: 5.000 kr./md. </P>  \r\n\r\n<P>Boligudgifter: 2.000 kr./md. </P>  \r\n\r\n<P>Dagpengemaximum efter skat: 5.564 kr. </P>  \r\n\r\n<PRE>  \r\n\r\n Beregning:  Grundydelse                   2.579  \r\n\r\n             Boligtillæg                   2.000  \r\n\r\n             Børnetillæg - bidrag  \r\n\r\n             (1.164 kr. - 582 kr.)           582  \r\n\r\n                                       ---------  \r\n\r\n                                           5.161  \r\n\r\n Udbetaling                                5.161  \r\n\r\n                                       ---------  \r\n\r\n</PRE>  \r\n\r\n Eks. 5: Kontanthjælp til papirløst samlevende med 2 fællesbørn de første 9  \r\n\r\n måneder.  \r\n\r\n<P>a. Hidtidig indtægt: 7.500 kr./md. for kvinden og 7.500 kr./md. for manden  \r\n\r\n efter skat. Begge mister indtægten. </P>  \r\n\r\n<P>90 pct. af hidtidig indtægt: </P>  \r\n\r\n<P>Kvinden: 6.750 kr./md. </P>  \r\n\r\n<P>Manden: 6.750 kr./md. </P>  \r\n\r\n<P>Boligudgifter i alt: 4.000 kr./md. </P>  \r\n\r\n<P>Dagpengemaximum efter skat: 5.564 kr. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Kvindens kontanthjælp.  \r\n\r\n<PRE>  \r\n\r\n Beregning:  Grundydelse              2.579  \r\n\r\n             1/2 børnetillæg, 1. barn   582  \r\n\r\n             1/2 børnetillæg, 2. barn   485  \r\n\r\n             Boligtillæg              2.000  \r\n\r\n                                    ---------  \r\n\r\n                                       5.646  \r\n\r\n Udbetaling                            5.646  \r\n\r\n -------------  \r\n\r\n  2) Mandens kontanthjælp.  \r\n\r\n Beregning:  Grundydelse              2.579  \r\n\r\n             1/2 børnetillæg, 1. barn   582  \r\n\r\n             1/2 børnetillæg, 2. barn   485  \r\n\r\n             Boligtillæg              2.000  \r\n\r\n    -----------  \r\n\r\n                                      5.646  \r\n\r\n Udbetaling                           5.646  \r\n\r\n                                -----------  \r\n\r\n  3) I alt til udbetaling  \r\n\r\n  til familien.                      11.292  \r\n\r\n                                -----------  \r\n\r\n b. Samme par som ovenfor under a., men kun den ene person (kvinden)  \r\n\r\n    mister indtægten.  \r\n\r\n Beregning:  Grundydelse            2.579  \r\n\r\n             Børnetillæg, 1. barn   1.164  \r\n\r\n             Børnetillæg, 2. barn     970  \r\n\r\n             - 2 normalbidrag      -1.164  \r\n\r\n             Boligtillæg            2.000  \r\n\r\n                              ----------  \r\n\r\n                                    5.549  \r\n\r\n Udbetaling                         5.549  \r\n\r\n                                  ------  \r\n\r\n</PRE>  \r\n\r\n Eks. 6: Kontanthjælp til ægtepar med 2 børn i ejerbolig. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>a. Hidtidig indtægt: 15.556 kr./md. efter skat. </P>  \r\n\r\n<P>Hele indtægten mistes. </P>  \r\n\r\n<P>90 pct. af hidtidig indtægt: 14.000 kr./md. </P>  \r\n\r\n<P>Boligudgifter: Samlet udgift 7.000 kr./md., hvoraf terminsudgifterne udgør  \r\n\r\n 5.500 kr. </P>  \r\n\r\n<P>Dagpengemaximum efter skat: 2 * 5.564 kr. = 11.128 kr. </P>  \r\n\r\n<PRE>  \r\n\r\n Beregning:  Grundydelse 2 * 2.579 kr. =   5.158  \r\n\r\n             Børnetillæg, 1. barn          1.164  \r\n\r\n             Børnetillæg, 2. barn            970  \r\n\r\n             Boligtillæg                   7.000  \r\n\r\n                                         ---------  \r\n\r\n                                          14.292  \r\n\r\n Udbetaling                               14.000  \r\n\r\n                                     -------------  \r\n\r\n</PRE>  \r\n\r\n<PRE>  \r\n\r\n                                 5.500  \r\n\r\n  Tilbagebetalingspligtig hjælp: ------ * 14.000 kr. =   5.388  \r\n\r\n                                 14.292  \r\n\r\n</PRE>  \r\n\r\n<P>b. Samme ægtepar som under a., men den ene ægtefælle har stadig en  \r\n\r\n nettoindtægt på 6.000 kr. </P>  \r\n\r\n<PRE>  \r\n\r\n Beregning:  Som ovf. under a.                          14.292  \r\n\r\n Udbetaling  Kontanthjælp begrænset som ovf. under a.   14.000  \r\n\r\n              - Indtægter                               -6.000  \r\n\r\n                                                   -------------  \r\n\r\n                                                         8.000  \r\n\r\n                                                    ------------  \r\n\r\n                                 5.500  \r\n\r\n  Tilbagebetalingspligtig hjælp: ------ x 8.000 kr. =   3.079  \r\n\r\n                                 14.292  \r\n\r\n</PRE>  \r\n\r\n<P>Bilag 2 </P>  \r\n\r\n<P>Lov nr. 938 af 23. december 1986 om ændring af bistandsloven </P>  \r\n\r\n<P>(Ændring af kontantshjælpsregler m.v.) </P>  \r\n\r\n<P>(Udelades her) </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "03/06/1987"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19870004960"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM013170"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "49"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1987"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "05/03/1987"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Socialmin. 2. kt. j.nr. 2000-65"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}