{
    "id": 54977,
    "title": "Cirkulære om offentlig støtte til andelsboliger, finansieret med indekslån ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 103 af 11/06/1982",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om offentlig støtte til andelsboliger,  \r\n\r\n finansieret med indekslån </H1>  \r\n\r\n<P></P>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A1\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit I </H2>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Indledning </B> </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Ved lov nr. 82 af 17. marts 1982 om offentlig  \r\n\r\n støtte til indeksfinansieret boligbyggeri og om ændring af lov om  \r\n\r\n boligbyggeri (indeksstøtteloven) er indført ændrede regler for den offentlige  \r\n\r\n støtte til bl.a. opførelse og drift af andelsboliger. </P>  \r\n\r\n<P>Indeksstøtteloven skal ses i sammenhæng med lov nr. 81 af 17. marts 1982  \r\n\r\n om indeksregulerede realkreditlån, hvormed er indført helt nye låne- og  \r\n\r\n obligationstyper med indeksregulering. </P>  \r\n\r\n<P>Begge love er trådt i kraft den 1. april 1982. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Indeksstøtteloven, der er optaget som bilag til  \r\n\r\n dette cirkulære, indeholder navnlig følgende nye regler: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Der er fastsat en årlig støttekvote på 1500 andelsboliger for hvert af  \r\n\r\n årene 1982 og 1983. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>For året 1982 opgøres antallet af støtteberettigede boliger således, at de  \r\n\r\n tilsagn om rentesikring til op til 700 andelsboliger, der er givet efter §  \r\n\r\n 59a i lov om boligbyggeri, jfr. lov nr. 67 af 10. marts 1982, medregnes i  \r\n\r\n støttekvoten på 1500 andelsboliger. Dette betyder, at kvoten for  \r\n\r\n indeksstøttede andelsboliger i året 1982 reduceres til 800. Hertil vil dog  \r\n\r\n kunne lægges eventuelle opgivne projekter inden for de 700 boliger, der har  \r\n\r\n fået tilsagn om rentesikring. Loven indeholder ikke bevillingskvoter for  \r\n\r\n tiden efter 1983. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>b) For at opnå offentlig støtte skal byggeriet belånes med  \r\n\r\n indeksregulerede realkreditlån (indekslån), jfr. lov nr. 81 af 17. marts 1982  \r\n\r\n om indeksregulerede realkreditlån. </LI>  \r\n\r\n<LI>c) Staten yder rentebidrag til betaling af hele renten samt til  \r\n\r\n administrations- og reservefondsbidrag på indekslånet. Der kan ikke længere  \r\n\r\n gives nye tilsagn om rentesikring, men allerede givne tilsagn opretholdes.  \r\n\r\n</LI>  \r\n\r\n<LI>d) Minimumsantallet af andelsboliger i det enkelte byggeri er blevet  \r\n\r\n reduceret fra 13 til 8 boliger og - under ganske særlige omstændigheder til -  \r\n\r\n 6 boliger. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Indeksstøtteloven supplerer lov om boligbyggeri,  \r\n\r\n der således fortsat gælder for offentlig støttet byggeri, men med de  \r\n\r\n ændringer, der følger af indeksstøtteloven, og som der er redegjort for i  \r\n\r\n dette cirkulære. Boligbyggerilovens bestemmelser om byggeriets opførelse,  \r\n\r\n indretning og kravene til byggeriets anskaffelsesudgifter m.v. opretholdes  \r\n\r\n uændret. Det samme gælder bestemmelserne om kommunegaranti for den yderste  \r\n\r\n del af realkreditlånene. </P>  \r\n\r\n<P>Dette cirkulære er et supplement til boligministeriets cirkulære af 29.  \r\n\r\n december 1980 om offentlig støtte til opførelse og drift af andelsboliger,  \r\n\r\n her kaldet 1980-cirkulæret. </P>  \r\n\r\n<P>Nærværende cirkulære medfører ændring af 1980-cirkulærets pkt. 9 og 21.  \r\n\r\n</P>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A2\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit II </H2>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Finansiering og støtte </B> </P>  \r\n\r\n<P>Indeksregulerede realkreditlån </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Efter den særlige lov om indeksregulerede  \r\n\r\n realkreditlån (lov nr. 81 af 17. marts 1982) ydes indekslån af  \r\n\r\n realkreditinstitutterne som serielån og berigtiges som kontantlån. Indekslån  \r\n\r\n er karakteriseret ved, at afdrag og restgæld løbende justeres i  \r\n\r\n overensstemmelse med et på forhånd bestemt indeks. Lånegrænsen er som hidtil  \r\n\r\n 80 pct. af værdien, hvilket i almindelighed vil sige anskaffelsessummen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Hovedstol og den til enhver tid værende restgæld  \r\n\r\n justeres således to gange årligt, nemlig pr. 1. januar og 1. juli.  \r\n\r\n Reguleringen sker på grundlag af et af Danmarks Statistik offentliggjort  \r\n\r\n indeks for den forudgående maj og november måned. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Der betales ikke afdrag ved første termin. Afdraget  \r\n\r\n udgør den 2. termin 2,4 pct. af lånets regulerede hovedstol. Denne fremkommer  \r\n\r\n ved, at den oprindelige hovedstol reguleres med 75 pct. af stigningen i  \r\n\r\n nettoprisindekset. Stiger timelønsindekset mindre end nettoprisindekset,  \r\n\r\n reguleres dog med 75 pct. af timelønsindekset. Falder timelønsindekset,  \r\n\r\n nedsættes hovedstolen med hele faldet, d.v.s. 100 pct. Beregningen foretages  \r\n\r\n på grundlag af afdragsindeksfaktoren, som beregnes og offentliggøres af  \r\n\r\n Københavns Fondsbørs. </P>  \r\n\r\n<P>De følgende terminer betales et afdrag, der svarer til det afdrag, der  \r\n\r\n betales i 2. termin, reguleret på samme måde som hovedstolen reguleres fremt  \r\n\r\n til 2. termin. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Lånenes løbetid vil afhænge af pris- og  \r\n\r\n indkomstudviklingen, således som denne afspejles i de to nævnte indeks.  \r\n\r\n Betaling af afdrag ophører dog senest efter 35 1/2 år, hvorefter restgælden  \r\n\r\n af realkreditinstituttet kan opsiges til indfrielse med 1 måneds varsel. Der  \r\n\r\n vil kunne ydes indekslån til indfrielse af restgælden. De nærmere  \r\n\r\n bestemmelser herom vil blive fastsat af boligministeren. Under forudsætning  \r\n\r\n af en årlig stigning i det regulerende indeks på 9 pct. vil lånene være  \r\n\r\n amortiserede over en periode på godt 25 år. En svagere prisstigningstakt  \r\n\r\n giver en kortere løbetid, og en kraftigere prisstigningstakt giver en længere  \r\n\r\n løbetid. </P>  \r\n\r\n<P>Rentebidrag </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Rentebidrag betales af staten og udgør efter § 3 i  \r\n\r\n indeksstøtteloven et beløb, der svarer til udgiften til hele forrentningen af  \r\n\r\n indekslån samt til administrations- og reservefondsbidrag.  \r\n\r\n Andelsboligforeningen skal således alene betale afdrag på lånene. Renten er i  \r\n\r\n loven om indeksregulerede realkreditlån fastsat til 2 1/2 pct. p.a. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Rentebidrag ydes (beregnes) fra de enkelte boligers  \r\n\r\n ibrugtagelse, dog tidligst fra ejendommens optagelse af indekslån, og  \r\n\r\n udbetales bagud i tilknytning til de terminer, som er fastsat i pantebrevene.  \r\n\r\n Udbetalingen foretages af Kongeriget Danmarks Hypotekbank og  \r\n\r\n Finansforvaltning og sker direkte til det långivende realkreditinstitut på  \r\n\r\n grundlag af en specificeret opgørelse fra de enkelte realkreditinstitutter.  \r\n\r\n Rentebidrag ydes i hele lånets løbetid, som efter lov om indeksregulerede  \r\n\r\n realkreditlån højst kan være 35 1/2 år på uforandrede vilkår, jfr. pkt. 7.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Rentebidrag ydes ikke til den del af  \r\n\r\n realkreditlånene, der medgår til finansiering af carporte, garager og  \r\n\r\n erhvervslokaler. Hvis erhvervsarealerne ikke overstiger 5 pct. af  \r\n\r\n beboelsesarealet, vil de kunne belånes med indekslån som en del af  \r\n\r\n boligbebyggelsen, men andelsboligforeningerne skal selv betale den hertil  \r\n\r\n svarende del af renteudgiften m.v. I kommunens endelige støttetilsagn  \r\n\r\n angives, hvor stor en del af den samlede anskaffelsessum, der vedrører  \r\n\r\n erhvervsarealer, garager og carporte. </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Rentebidrag ydes i princippet i hele lånets  \r\n\r\n løbetid, men udbetalingen kan dog helt eller delvis bringes til ophør, hvis  \r\n\r\n ejendommens økonomi forbedres, eller ændrede forhold for byggeriet taler  \r\n\r\n derfor, herunder at der indtræder en stigning i det almindelige lejeniveau.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Der vil ikke blive ydet rentebidrag i forhold til  \r\n\r\n eventuel overfinansiering (optagelse af for store realkreditlån). Der  \r\n\r\n henvises til det under punkt 16, stk. 2, anførte. </P>  \r\n\r\n<P>Låneoptagelsen </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> Rentebidrag ydes med virkning straks - men også  \r\n\r\n tidligst jfr. pkt. 9 - fra indekslånets optagelse, når en andelshaver som  \r\n\r\n nævnt i pkt. 24 har taget boligen i brug. Det er herved tilstræbt - for at  \r\n\r\n nedbringe byggeomkostningerne og dermed boligafgiften at søge støtten  \r\n\r\n udbetalt på det tidligst mulige tidspunkt i takt med byggeriets  \r\n\r\n færdiggørelse. </P>  \r\n\r\n<P>Der kan dog ikke optages forhåndslån, da der ikke ydes rentebidrag hertil.  \r\n\r\n</P>  \r\n\r\n<P>For at opnå den tilsigtede billiggørelse af byggeriet bør finansieringen  \r\n\r\n forberedes med henblik på at søge udbetalingen af indekslån gennemført  \r\n\r\n samtidig med, at byggeriet er færdigt og klar til indflytning. Byggeriet må i  \r\n\r\n enhver henseende tilrettelægges med henblik på den hurtigst mulige  \r\n\r\n finansiering, og udarbejdelsen og behandlingen af byggeregnskabet må søges  \r\n\r\n fremskyndet mest muligt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> Finansieringen af et byggeri vil under hensyn til  \r\n\r\n de forhold, der er nævnt under pkt. 13, ikke kunne afvente byggeregnskabets  \r\n\r\n godkendelse. Der bør straks ved byggeriets færdiggørelse søges optaget  \r\n\r\n indekslån, som senere - når byggeregnskabet foreligger godkendt - suppleres  \r\n\r\n med ydeligere og afsluttende indekslån. Indekslån udmåles på grundlag af den  \r\n\r\n anskaffelsessum, der er godkendt for byggeriet forud for igangsætningen,  \r\n\r\n d.v.s. de godkendte skema 2-priser. Det forudsættes, at lånet i almindelighed  \r\n\r\n ydes med det fulde beløb inden for den fastsatte lånegrænse på 80 pct. af  \r\n\r\n anskaffelsessummen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>15.</B> For at fremskynde prioriteringen yderligere vil  \r\n\r\n det ved større byggeforetagender kunne være hensigtsmæssigt at opdele  \r\n\r\n byggeriet i passende afsnit og prioritere disse særskilt i takt med de  \r\n\r\n enkelte afsnits færdiggørelse. Indekslånet for det enkelte afsnit udmåles som  \r\n\r\n en forholdsmæssig del af skema 2-anskaffelsessummen, og når alle afsnit er  \r\n\r\n færdige og prioriteret, og det samlede byggeregnskab er godkendt, optages et  \r\n\r\n supplerende afsluttende indekslån. </P>  \r\n\r\n<P CLASS=PUNKT> <B>16.</B> Udmålingen af indekslån skal holdes inden for den  \r\n\r\n godkendte anskaffelsesum for byggeriet (skema 2-priserne). Hvis der ønskes  \r\n\r\n lagt en større anskaffelsesum til grund for låneudmålingen, vil dette kun  \r\n\r\n undtagelsesvis kunne tillades og kun i tilfælde, hvor der måtte være  \r\n\r\n konstateret betydelige merudgifter under byggeriets opførelse, f.eks.  \r\n\r\n udgifter til ekstrafundering, forøgede byggelånsrenter eller som følge af  \r\n\r\n regulering af priser efter fastprisperiodens udløb, jfr. pkt. 22. Det vil  \r\n\r\n være et vilkår, at sådanne merudgifter er godkendt af kommunen forinden  \r\n\r\n låneoptagelsen, og at der er tale om merudgifter, der enten kan holdes inden  \r\n\r\n for rammebeløbet eller som i henhold til pkt. 60 i boligministeriets  \r\n\r\n cirkulære af 4. juni 1975 om støtte til almennyttigt nybyggeri m.v. kan  \r\n\r\n afholdes uden for de gældende rammebeløb. </P>  \r\n\r\n<P>Bygherren må - navnlig hvor indekslån optages etapevis - være opmærksom på  \r\n\r\n eventuelle besparelser, som måtte være indtrådt under byggeriets opførelse.  \r\n\r\n Hvis der optages for store realkreditlån, vil dette medføre en  \r\n\r\n overfinansiering i forhold til den endelige byggeudgift. Denne  \r\n\r\n overfinansiering kan kun udlignes ved indfrielse af den opregulerede restgæld  \r\n\r\n ved køb af obligationer til dagskurs, ligesom for meget udbetalt rentebidrag  \r\n\r\n må tilbagebetales til statskassen. </P>  \r\n\r\n<P>Kommunegaranti </P>  \r\n\r\n<P CLASS=PUNKT> <B>17.</B> Efter § 5, stk. 2, i indeksstøtteloven ydes  \r\n\r\n kommunegaranti for den del af lånet, der på tidspunktet for lånets optagelse  \r\n\r\n har pantesikkerhed ud over 65 pct. af ejendommens værdi, som normalt er den  \r\n\r\n godkendte anskaffelsesum, dog højst inden for 80 pct. af værdien. Garantien  \r\n\r\n omfatter til enhver tid så stor en del af lånets restgæld, som det  \r\n\r\n oprindelige garantibeløb udgjorde af hovedstolen. Den del af  \r\n\r\n realkreditrestgælden, der ikke omfattes af garantien, har panteret forud for  \r\n\r\n den garanterede del af restgælden. </P>  \r\n\r\n<P CLASS=PUNKT> <B>18.</B> Efter lov nr. 629 af 23. december 1980 om ændring  \r\n\r\n af de kommunale styrelseslove gælder ikke længere et ubetinget krav om  \r\n\r\n tilsynsmyndighedens godkendelse af en kommunes garanti for lån. Bestemmelsen  \r\n\r\n i § 59 c, stk. 2, i lov om boligbyggeri er således ændret på dette område ved  \r\n\r\n lov nr. 206 af 18. maj 1982. </P>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A3\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit III </H2>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Støtteprocedure, rammebeløb m.v. </B> </P>  \r\n\r\n<P>Støtteprocedure </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>19.</B> Som det er nævnt i pkt. 3, er dette cirkulære et  \r\n\r\n supplement til boligministeriets cirkulære af 29. december 1980 om offentlig  \r\n\r\n støtte til opførelse og drift af andelsboliger. Det gælder således fortsat,  \r\n\r\n at andelshavernes eget indskud udgør 20 pct. af anskaffelsessummen. De i  \r\n\r\n 1980-cirkulæret fastsatte regler om fremgangsmåden ved ansøgning,  \r\n\r\n udarbejdelse af projekt, rammebeløb m.v. gælder også stadig, alene med de  \r\n\r\n ændringer, der følger af indeksstøtteloven, og som fremgår af nærværende  \r\n\r\n cirkulære. Til forhåndsansøgningen til boligstyrelsen er udarbejdet et nyt  \r\n\r\n skema AN 2. De øvrige, hidtil anvendte ansøgningsskemaer (1-3 og RAA) m.v.  \r\n\r\n kan fortsat benyttes, men vil senere blive ændret. </P>  \r\n\r\n<P>Fast pris og tid </P>  \r\n\r\n<P CLASS=PUNKT> <B>20.</B> Det er et vilkår for statsstøtte, at arbejdets  \r\n\r\n udbydelse og byggeriets gennemførelse sker under iagttagelse af  \r\n\r\n bestemmelserne i byggestyrelsens cirkulære af 11. november 1981 om pris og  \r\n\r\n tid på bygge- og anlægsarbejder, hvilket cirkulære erstatter  \r\n\r\n boligministeriets cirkulære af 1. august 1978 om fast pris og tid på bygge-  \r\n\r\n og anlægsarbejder, se dog det i pkt. 22 anførte. </P>  \r\n\r\n<P>Rammebeløb </P>  \r\n\r\n<P CLASS=PUNKT> <B>21.</B> Det er - som hidtil - en betingelse for støtte, at  \r\n\r\n den samlede anskaffelsessum pr. m2 bruttoetageareal ikke overstiger bestemte  \r\n\r\n af boligstyrelsen fastsatte beløb (rammebeløb). Der henvises herved til  \r\n\r\n 1980-cirkulærets pkt. 15, boligministeriets cirkulære af 4. juni 1975 om  \r\n\r\n støtte til almennyttigt nybyggeri m.v., pkt. 38 (se desuden bilag 1 i  \r\n\r\n 1975-cirkulæret) samt til pkt. 6 i boligministeriets cirkulære af 8. november  \r\n\r\n 1977 om ændringer i lov om boligbyggeri m.v. I rammebeløbet er includeret  \r\n\r\n moms, men f.eks. byggelånsrenter og udtørringsudgifter kan holdes udenfor.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>22.</B> Ved fastsættelsen af rammebeløbene er det  \r\n\r\n forudsat, at der er aftalt &#187;fast pris&#171;. Der henvises herved til §§  \r\n\r\n 2 og 3 i byggestyrelsens cirkulære af 11. november 1981, jfr. pkt. 20  \r\n\r\n ovenfor. </P>  \r\n\r\n<P>Det forudsættes, at de til enhver tid fastsatte rammebeløb indeholder en  \r\n\r\n regulering af den faste pris, der måtte finde sted for perioden mellem 6 og  \r\n\r\n 12 måneder efter tilbudsdagen. </P>  \r\n\r\n<P>Eventuelle merudgifter som følge af regulering af priserne efter 12 månder  \r\n\r\n fra tilbudsdagen kan afholdes uden for rammebeløbet. </P>  \r\n\r\n<P>Regulering og justering af rammebeløbene finder i øvrigt sted efter de  \r\n\r\n hidtil gældende retningslinier. </P>  \r\n\r\n<P CLASS=PUNKT> <B>23.</B> Regler om beregning af honorarer til teknikere,  \r\n\r\n jfr. boligministeriets ovennævnte cirkulære af 4. juni 1975, pkt. 39, afsnit  \r\n\r\n 1-4, er afløst af boligstyrelsens cirkulæreskrivelse af 1. september 1979 om  \r\n\r\n nye regler for teknisk rådgivning og bistand inden for almennyttigt  \r\n\r\n boligbyggeri m.v. </P>  \r\n\r\n<P>Tidspunkt for ydelse af rentebidrag </P>  \r\n\r\n<P CLASS=PUNKT> <B>24.</B> Ifølge pkt. 4 i 1980-cirkulæret ydes (beregnes)  \r\n\r\n rentesikring til andelsboligforeninger tidligst med virkning fra den enkelte  \r\n\r\n andelshavers faktiske ibrugtagelse af boligen, idet det er en betingelse, at  \r\n\r\n hele projektet er færdigopført og ibrugtagningstilladelse udstedt af  \r\n\r\n kommunen. Samme regel gælder for rentebidrag til indeksbelånte andelsboliger.  \r\n\r\n For disse gælder imidlertid yderligere, at rentebidrag først kan ydes  \r\n\r\n (beregnes) fra indekslånets optagelse. Der kan således under alle  \r\n\r\n omstændigheder tidligst finde udbetaling af rentebidrag sted, når  \r\n\r\n låneoptagelsen er i orden, idet a conto-udbetaling af rentebidrag ikke  \r\n\r\n foretages ved indeksbelåning. </P>  \r\n\r\n<P>Skæringsdag </P>  \r\n\r\n<P CLASS=PUNKT> <B>25.</B> Skæringsdagen for et byggeris overgang fra anlæg  \r\n\r\n til drift fastsættes ved ethvert byggeri - d.v.s. uanset dets størrelse - til  \r\n\r\n datoen for byggeriets (sidste lejligheds) færdiggørelse (= klar til  \r\n\r\n indflytning) med tillæg af højst 2 måneder til klargøring af  \r\n\r\n udenomsarealerne. Pr. denne skæringsdag skal udarbejdes endeligt  \r\n\r\n byggeregnskab. Heri medtages som udgifter alle egentlige anlægsudgifter samt  \r\n\r\n de udgifter til renter, skatter, afgifter, forsikringer o.s.v., der vedrører  \r\n\r\n tiden indtil skæringsdagen. Herunder hører også afdrag på indekslån, der er  \r\n\r\n optaget under byggeriets gang (delprioritering). Udgifter, der vedrører tiden  \r\n\r\n efter skæringsdagen, føres på ejendommens driftsregnskab. (Dette gælder  \r\n\r\n eksempelvis renter af den del af byggelånet, der ikke måtte være  \r\n\r\n tilbagebetalt pr. skæringsdagen). </P>  \r\n\r\n<P CLASS=PUNKT> <B>26.</B> Alle indtægter i forbindelse med byggeriet, der  \r\n\r\n vedrører tiden frem til skæringsdagen (uanset om de er indgået), godskrives  \r\n\r\n byggeregnskabet. Herunder hører eksempelvis lejeindtægter, men ikke  \r\n\r\n eventuelle af staten betalte rentebidrag. Alle øvrige indtægter føres på  \r\n\r\n ejendommens driftsregnskab. </P>  \r\n\r\n<P CLASS=PUNKT> <B>27.</B> Byggeregnskabet skal være ledsaget af en af  \r\n\r\n bygherrens revisor attesteret redegørelse for, hvorledes udgifter og  \r\n\r\n indtægter er beregnet og medtaget i anskaffelsessummen. </P>  \r\n\r\n<P>Der skal peges på, at fastsættelsen af skæringsdagen til datoen for  \r\n\r\n byggeriets færdiggørelse betyder, at der ikke længere beregnes en  \r\n\r\n gennemsnitlig indflytningsdato, og indtægter, der vedrører tiden før  \r\n\r\n skæringsdagen, må ikke længere overføres til driftsregnskabet, men skal  \r\n\r\n godskrives byggeregnskabet. </P>  \r\n\r\n<P>Ifølge 1980-cirkulærets pkt. 27 påser kommunalbestyrelsen skæringsdagens  \r\n\r\n fastsættelse. </P>  \r\n\r\n<P>Det påhviler kommunen at give meddelelse til Kongeriget Danmarks  \r\n\r\n Hypotekbank og Finansforvaltning om anskaffelsesummens størrelse - herunder  \r\n\r\n den del af anskaffelsessummen, der vedrører carporte, garager og  \r\n\r\n erhvervslokaler - og datoen for skæringsdagen, ligesom kommunen kvartalsvis  \r\n\r\n giver oplysning til Kongeriget Danmarks Hypotekbank og Finansforvaltning om  \r\n\r\n datoerne for de egentlige andelshaveres indflytning. </P>  \r\n\r\n<P>Hypotekbankens adresse er Landgreven 4, 1301 København K. </P>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A4\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit IV </H2>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Forskellige bestemmelser </B> </P>  \r\n\r\n<P>Frist </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>28.</B> Efter 1980-cirkulærets pkt. 21 skal en meddelt  \r\n\r\n reservation på kvoten inden 4 månder efterfølges af kommunens endelige  \r\n\r\n tilsagn om garanti og rentesikring. Denne frist har boligstyrelsen hidtil  \r\n\r\n kunnet forlænge med yderligere 3 måneder. </P>  \r\n\r\n<P>På grund af det betydelige antal støtteansøgninger, der allerede  \r\n\r\n foreligger, kan fristen imidlertid ikke fremtidtig forventes forlænget. </P>  \r\n\r\n<P>Overskrides 4-måneders-fristen, er forhåndstilsagnet og reservationen på  \r\n\r\n kvoten bortfaldet. </P>  \r\n\r\n<P>Overdragelse af bygherrefunktionen </P>  \r\n\r\n<P CLASS=PUNKT> <B>29.</B> Så længe byggeriet ikke er fuldført, må kommunens  \r\n\r\n tiltrædelse indhentes, såfremt bygherren afløses af en anden, og meddelelse  \r\n\r\n herom gives til boligstyrelsen. </P>  \r\n\r\n<P>Antal boliger </P>  \r\n\r\n<P CLASS=PUNKT> <B>30.</B> Den hidtidige regel i 1980-cirkulærets pkt. 9 om,  \r\n\r\n at det enkelte andelsprojekt skulle omfatte mere end 12 boliger er ændret,  \r\n\r\n idet minimumsantallet nu er 8 boliger. </P>  \r\n\r\n<P>Under særlige omstændigheder, f.eks. ved opførelse af andelsboliger i  \r\n\r\n landsbyer, kan antallet nedsættes til 6 boliger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>31.</B> Det må tilrådes - af hensyn til fuld  \r\n\r\n kvoteudnyttelse - at rette henvendelse til boligstyrelsen før 1. oktober 1982  \r\n\r\n med eventuelle ønsker om reduktion af antallet af boliger, idet  \r\n\r\n boligstyrelsen efter denne dato forbeholder sig ikke at imødekomme det  \r\n\r\n ansøgte. </P>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A5\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit V </H2>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Overgangsregler vedrørende rentesikring og  \r\n\r\n rentebidrag </B> </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>32.</B> Fra 1. april 1982 kan der ikke længere bevilges  \r\n\r\n rentesikring til opførelse af andelsboliger, men allerede meddelte  \r\n\r\n forhåndstilsagn om rentesikring opretholdes og behandles efter de hidtidige  \r\n\r\n bestemmelser, og bevilget rentesikring løber videre. </P>  \r\n\r\n<P CLASS=PUNKT> <B>33.</B> Et allerede meddelt tilsagn om rentesikring kan  \r\n\r\n ikke uden videre ændres til et tilsagn om indeksbelåning med rentebidrag, men  \r\n\r\n kræver ny ansøgning med tilhørende behandlingsprocedure. </P>  \r\n\r\n<P CLASS=PUNKT> <B>34.</B> Antallet af ansøgninger om rentesikring har  \r\n\r\n omfattet langt flere boliger, end bevillingskvoterne gav dækning for.  \r\n\r\n Boligstyrelsen vil derfor foretage en udvælgelse blandt de ansøgere, der ikke  \r\n\r\n har modtaget tilsagn om rentesikring, med henblik på bevilling af rentebidrag  \r\n\r\n til indeksbelåning af andelsboliger. Disse ansøgere vil fra boligstyrelsen  \r\n\r\n modtage meddelelse om, at tilsagnet om støtte efter de nye regler vil blive  \r\n\r\n gjort betinget af, at ansøgerne bekræfter at ville modtage støtte efter de  \r\n\r\n nye regler, og at kommunen afgiver garantierklæring for indeksfinansieringen  \r\n\r\n i overensstemmelse med indeksstøttelovens § 5, stk. 2, jfr. dette cirkulæres  \r\n\r\n pkt. 17 og 18. </P>  \r\n\r\n<P> <I>Boligstyrelsen d. 11. juni 1982</I>  </P>  \r\n\r\n<P>H. E. RASMUSSEN </P>  \r\n\r\n<P>/Bent Noiesen </P>  \r\n\r\n<P>Bilag </P>  \r\n\r\n<P>Lov nr. 82 af 17. marts 1982 om offentlig støtte til indeksfinansieret  \r\n\r\n boligbyggeri og om ændring af lov om boligbyggeri </P>  \r\n\r\n<P>(Udelades her) </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Støtte meddelt efter 10.7.1985 gives efter reglerne i CIR 74 19850710 </P>  \r\n\r\n<P>Tilsagn før datoen for dette cirkulære reguleres efter reglerne i dette  \r\n\r\n CIR og CIR 226 19821229 </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/09/1982"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19820010309"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM013862"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/12/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "103"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1982"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/06/1982"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Bygge- og Boligstyrelsen, jf BEK nr 9 af 05/01/1990, § 6"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Boligstyrelsens 3. kt., j.nr. 90-35-82"
        },
        {
            "displayName": "Stikord",
            "displayValue": "INDEKSLÅN, LÅNEOPTAGELSE, OVERGANGSREGLER, RENTEBIDRAG, RENTESIKRING, STØTTEPROCEDURE, ÆNDRINGER"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}