{
    "id": 59032,
    "title": "Cirkulærskrivelse vedrørende opstilling af indsattes egne elektroniske databehandlingsanlæg. ",
    "documentTypeId": "210",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIS nr 11723 af 23/12/1985",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulærskrivelse vedrørende opstilling af  \r\n\r\n indsattes egne elektroniske databehandlingsanlæg. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Efter drøftelse med rigspolitichefen har direktoratet for  \r\n\r\n kriminalforsorgen besluttet at anmode kriminalforsorgens teknikudvalg om en  \r\n\r\n samlet redegørelse for ordens- og sikkerhedsmæssige problemer ved indsattes  \r\n\r\n opstilling og anvendelse af egne elektroniske databehandlingsanlæg. </P>  \r\n\r\n<P>Direktoratet har samtidig besluttet at fastsætte følgende midlertidige  \r\n\r\n bestemmelser om tilladelse til opstilling og anvendelse af sådanne anlæg:  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Åbne anstalter. </P>  \r\n\r\n<P>Fængselsinspektøren kan midlertidigt tillade en indsat at opstille og  \r\n\r\n anvende eget elektronisk databehandlingsanlæg (computer) i institutionen,  \r\n\r\n såfremt dette er begrundet i undervisnings- eller uddannelsesmæssige hensyn.  \r\n\r\n</P>  \r\n\r\n<P>Opstillingen sker altid på vilkår, at anlægget opstilles lovligt og i  \r\n\r\n øvrigt ikke anvendes på retsstridig måde, ligesom der når som helst skal  \r\n\r\n gives instutionens leder eller en af denne udpeget person adgang til at  \r\n\r\n kontrollere anlæggets lovlighed og anvendelse. </P>  \r\n\r\n<P>Opstillingen og anvendelsen af elektroniske databehandlingsanlæg betinges  \r\n\r\n endvidere altid af, at den eller de indsatte, der ejer eller bruger anlægget,  \r\n\r\n følger de anvisninger, der bl.a. ud fra ordens- og sikkerhedshensyn  \r\n\r\n fastsættes af institutionens leder. I den forbindelse bemærkes, at det  \r\n\r\n undtagelsesvis kan tillades, såfremt tilladelse til opstilling af telefon i  \r\n\r\n den indsattes opholdsrum i øvrigt kan opnås, at en computer opstilles og  \r\n\r\n anvendes, selvom den for eksempel via telefonnettet har forbindelse ud af  \r\n\r\n institutionen. Ordens- og sikkerhedshensyn kan føre til, at der i nogle  \r\n\r\n institutioner eller dele heraf generelt ikke vil være mulighed for at tillade  \r\n\r\n opstilling af elektroniske databehandlingsanlæg. </P>  \r\n\r\n<P>Opstilling sker yderligere på vilkår, der fastsættes nærmere af  \r\n\r\n institutionens leder. I den forbindelse bemærkes, at fortsat anvendelse kan  \r\n\r\n nægtes, såfremt anvendelsen ikke findes tilstrækkeligt begrundet i  \r\n\r\n undervisnings- eller uddannelsesmæssige hensyn. </P>  \r\n\r\n<P>Det skal ved tilladelse til opstilling af elektronisk databehandlingsanlæg  \r\n\r\n tilkendegives den indsatte, at tilladelsen er midlertidig samt at  \r\n\r\n vilkårsovertrædelse blandt andet kan medføre, at tilladelse til opstilling  \r\n\r\n eller anvendelse bortfalder, ligesom et opstillet anlæg kan tages i bevaring  \r\n\r\n eller i givet fald konfiskeres i overensstemmelse med de almindeligt gældende  \r\n\r\n regler herom. </P>  \r\n\r\n<P>I tvivlstilfælde, herunder særligt tilfælde, hvor et anlægs opstilling  \r\n\r\n eller anvendelse antages at kunne indebære risiko for ordenen og sikkerheden  \r\n\r\n i institutionen, bør sagen forelægges direktoratet for kriminalforsorgen med  \r\n\r\n henblik på drøftelse med rigspolitichefembedet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Lukkede anstalter. </P>  \r\n\r\n<P>Fængselsinspektøren kan midlertidigt tillade en indsat at opstille og  \r\n\r\n anvende eget elektronisk databehandlingsanlæg (computer) i institutionen,  \r\n\r\n såfremt dette er begrundet i undervisnings- eller uddannelsesmæssige hensyn.  \r\n\r\n</P>  \r\n\r\n<P>Tilladelse til opstilling og anvendelse af elektroniske  \r\n\r\n databehandlingsanlæg bør kun gives, når ordens- og sikkerhedsmæssige hensyn  \r\n\r\n ikke taler imod. I den forbindelse bemærkes, at opstilling af de indsattes  \r\n\r\n egne elektroniske databehandlingsanlæg (computere) i lukkede anstalter  \r\n\r\n indebærer særlige problemer blandt andet af sikkerhedsmæssig karakter.  \r\n\r\n Anstaltens leder bør have opmærksomheden særlig henledt herpå. Om de øvrige  \r\n\r\n betingelser henvises til reglerne under punkt 1. </P>  \r\n\r\n<P>Opstillingen sker endvidere på vilkår, at anlægget opstilles i skolens  \r\n\r\n regie enten i anstaltens undervisningslokaler eller i dertil udpegede  \r\n\r\n lokaler. </P>  \r\n\r\n<P>Opstillingen og anvendelsen af anlægget betinges altid af, at den eller de  \r\n\r\n indsatte, der ejer eller bruger anlægget, kun har adgang til at benytte  \r\n\r\n anlægget i dagtimerne under kontrollable forhold og uden adgang til via  \r\n\r\n telefonnettet at have forbindelse ud af institutionen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Arresthusene. </P>  \r\n\r\n<P>Under tilsvarende betingelser som nævnt under punkt 2 kan  \r\n\r\n arrestinspektøren midlertidigt tillade opstilling og anvendelse af de  \r\n\r\n indsattes egne elektroniske databehandlingsanlæg (computere). </P>  \r\n\r\n<P>Særligt for arresthusenes vedkommende vil ordens- og sikkerhedshensyn,  \r\n\r\n herunder efterlevelsen af en af retten fastsat isolation, generelt kunne føre  \r\n\r\n til, at der ikke vil være mulighed for opstilling eller anvendelse af  \r\n\r\n elektroniske databehandlingsanlæg i arresthusene eller dele heraf. </P>  \r\n\r\n<P>Bjarne Christensen </P>  \r\n\r\n<P>fg. </P>  \r\n\r\n<P>/Margit Laub </P>  \r\n\r\n<P>Til fængselsinspektører og arrestinspektører. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19851172310"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM017981"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/10/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulæreskrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11723"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1985"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/12/1985"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Journ. nr. DFK 1.afd. 2-27-77."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}