{
    "id": 80710,
    "title": "Vejledende retningslinjer for faget idræt i gymnasiet ",
    "documentTypeId": "930",
    "isSagsforlobPeriodValid": false,
    "shortName": "RTL nr 22105 af 01/01/1988",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledende retningslinjer for faget idræt i  \r\n\r\n gymnasiet </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Dette er hæfte nr. 16 i en serie på 28 om reglerne for fagene i gymnasiet.  \r\n\r\n Det indeholder de bestemmelser om idræt, som er fastsat i § 17 i  \r\n\r\n bekendtgørelse af 4. november 1987 om fagene i gymnasiet (* 1). Desuden  \r\n\r\n indeholder hæftet de vejledende retningslinier for faget. </P>  \r\n\r\n<P>Vejledende retningslinier </P>  \r\n\r\n<P>Idræt </P>  \r\n\r\n<P>Idræt som obligatorisk fag </P>  \r\n\r\n<P>Formålet med undervisningen: </P>  \r\n\r\n<P>Det centrale for faget idræt er den fysiske aktivitet. De enkelte formål  \r\n\r\n udgør en helhed, men det er både et mål i sig selv og en nødvendig  \r\n\r\n forudsætning for de øvrige mål, at eleverne får alsidige idrætslige  \r\n\r\n oplevelser og erfaringer. </P>  \r\n\r\n<P>Dette indebærer, at undervisningen skal afspejle et bredt idrætsbegreb,  \r\n\r\n hvad angår indhold, metoder og arbejdsformer. </P>  \r\n\r\n<P>Elevernes interesse for fysisk aktivitet skal tilgodeses og  \r\n\r\n videreudvikles, og undervisningen skal rumme oplevelsesaspekter, der kan  \r\n\r\n fastholde det perspektiv, at eleverne får lyst til fortsat fysisk aktivitet.  \r\n\r\n</P>  \r\n\r\n<P>Undervisningens indhold: </P>  \r\n\r\n<P>Idræt opfattes i dag så bredt, at det kan være vanskeligt at afgrænse  \r\n\r\n faget. I gymnasiets idrætsundervisning betyder de ydre rammer og især den  \r\n\r\n begrænsede tid, der er til rådighed, at det er nødvendigt at foretage en  \r\n\r\n udvælgelse af det faglige indhold. </P>  \r\n\r\n<P>Opvarmning, arbejdsteknik, grundtræning, kreative bevægelsesformer og  \r\n\r\n fysiologiske tests er obligatoriske fagområder. </P>  \r\n\r\n<P>Inden for de individuelle idrætter, holdidrætterne og de idrætslige emner  \r\n\r\n er der afhængigt af elevinteresser og praktiske muligheder frihed til at  \r\n\r\n vælge. </P>  \r\n\r\n<P>Kravet om, at eleverne skal erhverve sig grundlæggende idrætslige  \r\n\r\n færdigheder indebærer, at eleverne skal lære at beherske en række tekniske og  \r\n\r\n taktiske færdigheder. Hvilke færdigheder der konkret sigtes mod, afhænger af  \r\n\r\n valg af områder. </P>  \r\n\r\n<P>Nogle færdigheder kan være af generel karakter (f.eks. løb, spring, kast,  \r\n\r\n balance og faldteknik), mens andre kan være af speciel karakter (f.eks.  \r\n\r\n hækkeløb, Fosbury flop, spydkast, håndstand og dykslag). For at sikre  \r\n\r\n førstnævnte aspekt lægges der især under arbejdet med de idrætslige emner  \r\n\r\n vægt på at skabe sammenhæng i elevernes bevægelseserfaringer. </P>  \r\n\r\n<P>Da det ikke er muligt at bringe eleverne i god fysisk form på to ugentlige  \r\n\r\n idrætslektioner, skal den praktiske undervisning suppleres med relevant  \r\n\r\n teori. Emner fra f.eks. arbejdsfysiologien, træningslæren og sundhedslæren  \r\n\r\n skal indgå i undervisningen for at give eleverne kendskab til  \r\n\r\n forudsætningerne for at være i god form. </P>  \r\n\r\n<P>Elevernes arbejde med at lære at bruge kroppen hensigtsmæssigt skal  \r\n\r\n primært tilgodeses i den praktiske undervisning. Men også her kan det øge  \r\n\r\n elevernes forståelse, hvis der suppleres med indslag af teori, f.eks.  \r\n\r\n arbejdsteknik, bevægelseslære og skadeforebyggelse. </P>  \r\n\r\n<P>En væsentlig forudsætning for arbejdet med den kropslige kreativitet er,  \r\n\r\n at eleverne har erhvervet sig et grundlæggende kendskab til kroppen og dens  \r\n\r\n funktioner. I princippet kan der arbejdes kreativt inden for de fleste  \r\n\r\n idrætsaktiviteter, f.eks. ved at ændre kendte regelsæt, organisere idrætslige  \r\n\r\n aktiviteter i idrætsligt utraditionelle omgivelser eller sætte bevægelse og  \r\n\r\n handling til musik. </P>  \r\n\r\n<P>Planlægning: </P>  \r\n\r\n<P>Elevforudsætninger og elevmedbestemmelse </P>  \r\n\r\n<P>Alle elever har deltaget i obligatorisk idrætsundervisning, og de fleste  \r\n\r\n møder desuden med erfaringer fra een eller flere idrætter, som de dyrker  \r\n\r\n eller har dyrket i fritiden. Det betyder, at elevernes idrætslige  \r\n\r\n erfaringsverden og dermed også deres forventninger til idrætsundervisningen  \r\n\r\n kan variere meget. </P>  \r\n\r\n<P>Under iagttagelse af bekendtgørelsens krav skal læreren sikre elevernes  \r\n\r\n medbestemmelsesret. Derfor må undervisningen bygge på elevernes  \r\n\r\n forudsætninger og så vidt muligt tage hensyn til deres interesser. </P>  \r\n\r\n<P>For at sætte eleverne i stand til at tage kvalificeret stilling til  \r\n\r\n planlægning og tilrettelæggelse af undervisningen er det hensigtsmæssigt, at  \r\n\r\n læreren i begyndelsen af 1.g tilrettelægger et introduktionsforløb. Her kan  \r\n\r\n eleverne blive bekendt med fagets muligheder og læreren få indblik i  \r\n\r\n elevernes forudsætninger og forventninger. Gennem hele det treårige forløb  \r\n\r\n skal der afsættes tid til at diskutere, hvordan bekendtgørelsens bestemmelser  \r\n\r\n kan opfyldes. Efterhånden som elevernes erfaringer øges, kan de i stigende  \r\n\r\n omfang få indflydelse på undervisningens indhold og form. </P>  \r\n\r\n<P>Arbejdsformer </P>  \r\n\r\n<P>Som indholdet skal også arbejdsformerne være alsidige. </P>  \r\n\r\n<P>Ved hjælp af forskellige opgavetyper og forskellige organisationsformer  \r\n\r\n (f.eks. klasse, gruppe, par og individuelt) kan eleverne stifte bekendtskab  \r\n\r\n med forskellige grader af lærer- og deltagerstyring. </P>  \r\n\r\n<P>I valg af arbejdsform må der tages hensyn til emnet, elevernes  \r\n\r\n forudsætninger og progressionen i forløbet. </P>  \r\n\r\n<P>Eleverne gøres i løbet af gymnasietiden i stigende grad medansvarlige for  \r\n\r\n valget af arbejdsformer. </P>  \r\n\r\n<P>Det er i den forbindelse væsentligt, at eleverne i perioder har arbejdet i  \r\n\r\n samme gruppe eller på samme hold om forskellige aktiviteter, og at de i andre  \r\n\r\n perioder har arbejdet i grupper eller på hold efter valg af aktivitet. </P>  \r\n\r\n<P>Idrætsundervisningen kan afholdes som enkelt- eller dobbeltlektioner.  \r\n\r\n Herved øges valgmulighederne med hensyn til indhold og arbejdsformer, f.eks.  \r\n\r\n kan idræt uden for skolens idrætsfaciliteter blive aktualiseret af  \r\n\r\n dobbeltlektioner. </P>  \r\n\r\n<P>Udadrettede aktiviteter kan indgå som en naturlig del af arbejdet i  \r\n\r\n idrætsundervisningen. Det kan dreje sig om besøg i idrætsforeninger, eller  \r\n\r\n ekskursioner med henblik på friluftsliv, vinteridræt m.v. </P>  \r\n\r\n<P>Idræt kan også indgå i større ekskursioner eller studierejser, eventuelt i  \r\n\r\n samarbejde med andre fag. </P>  \r\n\r\n<P>De enkelte fagområder: </P>  \r\n\r\n<P>Opvarmning </P>  \r\n\r\n<P>Opvarmning indleder enhver idrætslektion. </P>  \r\n\r\n<P>Formålet med opvarmningen kan være at hæve legemstemperaturen, mindske  \r\n\r\n risikoen for skader, skabe en positiv stemning og en atmosfære af tryghed.  \r\n\r\n</P>  \r\n\r\n<P>Opvarmningens indhold, intensitet og varighed tilpasses de efterfølgende  \r\n\r\n aktiviteter. </P>  \r\n\r\n<P>Afhængigt af hvilke mål der sigtes mod, kan opvarmningen bestå af alsidige  \r\n\r\n bevægelsesformer som løb, hop og gymnastiske øvelser med/uden  \r\n\r\n musikledsagelse, eller opvarmningen kan være legbetonet og bestå af  \r\n\r\n variationer af øvelser, som indgår senere i lektionen. </P>  \r\n\r\n<P>Grundtræning </P>  \r\n\r\n<P>Grundtræning: Konditionstræning, træning af muskelstyrke og  \r\n\r\n muskeludholdenhed samt bevægelighedstræning. </P>  \r\n\r\n<P>Træningsprogrammer kan være baseret på videnskabelige undersøgelser  \r\n\r\n og/eller praktiske erfaringer. Der kan også indgå legbetonede aktiviteter med  \r\n\r\n træningseffekt. </P>  \r\n\r\n<P>Eleverne skal erhverve sig kendskab til de forskellige træningsformer,  \r\n\r\n herunder øvelsesformer og sammenhængen mellem træningseffekt og træningens  \r\n\r\n hyppighed, længde og intensitet. </P>  \r\n\r\n<P> <I>Udarbejdelse af elevernes opvarmnings- og grundtræningsprogram</I>  \r\n\r\n skal i al væsentlighed foregå i idrætstimerne. </P>  \r\n\r\n<P>Arbejdet afsluttes med en præsentation af programmet, f.eks. som  \r\n\r\n forevisning eller afprøvning med andre elever. </P>  \r\n\r\n<P>Programmet ledsages af en synopsis over øvelsernes formål og indhold. </P>  \r\n\r\n<P>Arbejdsteknik </P>  \r\n\r\n<P>Undervisningen i arbejdsteknik skal sikre, at eleverne får kendskab til,  \r\n\r\n hvordan kroppen belastes mindst muligt i forskellige arbejdssituationer. </P>  \r\n\r\n<P>Da hverdagen i skolen, herunder idrætslektionerne, kan opfattes som  \r\n\r\n arbejdssituationer, er det hensigtsmæssigt, at arbejdsteknik placeres tidligt  \r\n\r\n i gymnasieforløbet. </P>  \r\n\r\n<P>For at forebygge arbejds- og idrætsskader er det nødvendigt at inddrage  \r\n\r\n arbejdsteknik i den videre undervisning. </P>  \r\n\r\n<P> <I>Kreative bevægelsesformer</I>  </P>  \r\n\r\n<P>Med udgangspunkt i musik, forskellige lyde og/eller en samlende idee  \r\n\r\n arbejder eleverne selvstændigt med bevægelsesudtryk. </P>  \r\n\r\n<P>Erfaringsmæssigt er enkle lege og tilvænningsøvelser en god indgang til  \r\n\r\n undervisningen i dette emne, der kan omfatte f.eks.: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Faldskærmsøvelser med musik. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> New Games. Kontaktøvelser med musik. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Labans teorier - småøvelser til musik med  \r\n\r\n forskellige bevægelseskvaliteter. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Gangarter. Stikord: march, &#187;høje hæle&#171;,  \r\n\r\n &#187;strandløve&#171;, &#187;gammel kone&#171;, spejløvelser - bundne og  \r\n\r\n mere frie. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Masker: - udtrykke masken i kropssprog - udtrykke  \r\n\r\n følelser med kropssprog - mime kontra kropssprog. Bundet, varieret musik.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Gruppeopgave til udleveret musik: Krav om  \r\n\r\n forskellig tidskvalitet, tyngdekvalitet, rumkvalitet og bevægelseskvaliteter.  \r\n\r\n Der udarbejdes synopsis. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Videooptagelse af gruppens arbejde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Klassen ser videooptagelserne og diskuterer de  \r\n\r\n forskellige gruppers løsning af opgaven. </P>  \r\n\r\n<P>Fysiologiske tests </P>  \r\n\r\n<P>Eleverne skal erhverve sig kendskab til og afprøve elementære fysiologiske  \r\n\r\n tests, f.eks. testning af kondition (et- og topunktstest, Harvard step-test,  \r\n\r\n Coopers løbetest), testning af muskelstyrke og muskeludholdenhed. </P>  \r\n\r\n<P>Idrætsdiscipliner og idrætslige emner </P>  \r\n\r\n<P>Bekendtgørelsens eksempler på specialdiscipliner og emner af mere generel  \r\n\r\n karakter kan suppleres afhængigt af lokale muligheder. </P>  \r\n\r\n<P>Specialdisciplinerne er både indholdsmæssigt og metodisk meget fyldigt  \r\n\r\n beskrevet i faglitteraturen og omtales ikke i denne vejledning. </P>  \r\n\r\n<P>Emner af mere generel karakter skal i denne forbindelse opfattes som  \r\n\r\n idrætsaktiviteter, hvori der indgår dele af flere idrætsdiscipliner, og hvor  \r\n\r\n deltagerne i høj grad er med til at fastlægge aktiviteternes form og indhold.  \r\n\r\n</P>  \r\n\r\n<P>I det følgende skitseres nogle eksempler, der viser, hvordan et emne kan  \r\n\r\n gribes an, men det skal præciseres, at der naturligvis kan tænkes andre  \r\n\r\n kombinationer af stofvalg. </P>  \r\n\r\n<P>Boldbasis </P>  \r\n\r\n<P>Ved at påpege de fælles elementer i de enkelte boldspil, fremhæves de  \r\n\r\n fælles indlæringstyper, øvelsesmodeller, træningsøvelser og fælles træk i  \r\n\r\n selve spilsituationen. </P>  \r\n\r\n<P>Der kan arbejdes med de fælles elementer allerede i opvarmningen, idet  \r\n\r\n bolden bruges funktionelt i alle øvelser, med eller uden musik. </P>  \r\n\r\n<P>I selve basisundervisningen er nøgleordene: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) bolden som centrum </LI>  \r\n\r\n<LI>b) afleveringsdiscipliner </LI>  \r\n\r\n<LI>c) sammenspil - spilopfattelse. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Et led i undervisningen kan f.eks. være gruppeopgaver, hvor de enkelte  \r\n\r\n grupper selv opfinder småspil og udvikler disse. Hovedformålet kan f.eks.  \r\n\r\n være fællesskab, hvor der lægges vægt på følgende: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) fantasi - individuelle ideer </LI>  \r\n\r\n<LI>2) lette regler </LI>  \r\n\r\n<LI>3) stor bevægelsesaktivitet. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Såvel bold som bane og regler kan varieres i det uendelige, men vil til en  \r\n\r\n vis grad styres af de opstillede mål. </P>  \r\n\r\n<P>Endvidere kan forskellige småspil afprøves med konkurrencemål. </P>  \r\n\r\n<P>Som sidste fase kan der arbejdes med de mere kendte boldspil, men med  \r\n\r\n modificerede regler, ændrede boldtyper og banestørrelser. </P>  \r\n\r\n<P>Friluftsaktiviteter </P>  \r\n\r\n<P>Friluftsaktiviteter er udeaktiviteter, hvor færden i og oplevelse af  \r\n\r\n naturen indgår som noget væsentligt. Afhængigt af lokale muligheder kan  \r\n\r\n aktiviteterne være følgende: Kano, kajak, roning, vandre-, løbe-, cykelture,  \r\n\r\n orienteringsløb, terrænløb, skøjteløb og langrend. </P>  \r\n\r\n<P>I sammenhæng hermed kan der arbejdes med sikkerhed ved færden i naturen:  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Forebyggende: Grundtræning, turplanlægning, ernæring. </LI>  \r\n\r\n<LI>b) Afhjælpende: Førstehjælp, samt behandling af skader </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Derudover giver flere af disse aktiviteter gode muligheder for at arbejde  \r\n\r\n med de sociale relationer i grupperne. </P>  \r\n\r\n<P>Ketcherspil </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> let ketcher/let bold (badminton) </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> lidt tungere ketcher/lidt tungere bold (squash,  \r\n\r\n tilpasset gymnastiksal) </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> tung ketcher/tung bold (tennis/shorttennis) </P>  \r\n\r\n<P>Ud fra ovenstående arbejdes med ligheder, f.eks. forhåndsgreb =  \r\n\r\n universalgreb for alle tre spil i starten, klarstilling = siden til bolden i  \r\n\r\n forhåndsslaget, opdeling i 3 faser i bevægelses mønstret: tilbagesving,  \r\n\r\n kontaktfase, fremadsving. </P>  \r\n\r\n<P>Forskelle: benarbejdet - udgangspunkt i banens størrelse, fixering af  \r\n\r\n håndled/underarm, boldens position i forhold til kroppen. </P>  \r\n\r\n<P>Taktik: hårde/bløde slag, høje/flade slag, offensivt/defensivt spil,  \r\n\r\n lange/korte slag. </P>  \r\n\r\n<P>Spillecentrum: udgangspunkt i banens størrelse. </P>  \r\n\r\n<P>Musik og bevægelse </P>  \r\n\r\n<P>Ved at arbejde med dette tema kan eleverne få viden om musikkens  \r\n\r\n anvendelsesmuligheder på tværs af idrætsdisciplinerne, f.eks. kan musikken  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> understøtte rytmen </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> fremhæve bevægelseskvaliteterne </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> sætte fantasien i gang - og befordre nye kropslige  \r\n\r\n udtryksformer. </P>  \r\n\r\n<P>Af eksempler kan nævnes: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) aktiviteter i vand, f.eks. tilvænningsøvelser, indøvelse af diverse  \r\n\r\n svømmearter, udspring fra vippe, synkro-svømning </LI>  \r\n\r\n<LI>b) bold og musik, f.eks. boldopvarmning samt teknikindlæring </LI>  \r\n\r\n<LI>c) redskabsgymnastik, hvor musikken generelt vil kunne understøtte rytmen  \r\n\r\n i spring, rulning og svingbevægelser </LI>  \r\n\r\n<LI>d) rytmisk gymnastik, hvor musikken kan have en rytmeunderstøttende  \r\n\r\n funktion f.eks. i jazzgymnastik, kreativ dans og bevægelseskommunikation.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P> <I>Tværfaglige muligheder</I>  </P>  \r\n\r\n<P>Faget idræt kan indgå i tværfagligt samarbejde med alle de øvrige  \r\n\r\n obligatoriske fag. </P>  \r\n\r\n<P>Samarbejdet kan spænde fra kortvarig parallellæsning til deltagelse i  \r\n\r\n længerevarende tværfaglige projekter med fuld integration. </P>  \r\n\r\n<P>Når idræt indgår i tværfaglige projekter, kan der skabes sammenhæng mellem  \r\n\r\n fagets praktiske og teoretiske sider, og eleverne kan få mulighed for at se  \r\n\r\n idrætten i en større sammenhæng. </P>  \r\n\r\n<P>I forbindelse med planlægningen af længerevarende tværfaglige projekter må  \r\n\r\n lærere og elever være opmærksomme på, at det er begrænset, hvor meget teori  \r\n\r\n man med rimelighed kan indføre i den normale idrætsundervisning. </P>  \r\n\r\n<P>Eksempler: </P>  \r\n\r\n<P>Idræt og biologi </P>  \r\n\r\n<P>Emne: Motion, ernæring og sundhed. </P>  \r\n\r\n<P>Idræt: </P>  \r\n\r\n<P>Der kan arbejdes praktisk og teoretisk med forskellige  \r\n\r\n konditionstræningsmodeller og testninger. </P>  \r\n\r\n<P>Biologi: </P>  \r\n\r\n<P>Idrætsteorien kan udbygges med målinger af energistofskiftet og  \r\n\r\n væskebalancen under forskellige arbejdsformer (forskellige idrætsgrene og  \r\n\r\n arbejdsintensiteter) RQ kan beregnes ved forskellige arbejder og idrætter.  \r\n\r\n Kostundersøgelser kan også indgå. </P>  \r\n\r\n<P>Emne: Arbejdsmiljø. </P>  \r\n\r\n<P>Idræt: </P>  \r\n\r\n<P>Der arbejdes i praktik med løfte-bæreteknik og i teori med hovedtræk af  \r\n\r\n ryggens anatomi og trykforhold og belastningslidelser i ryggen. </P>  \r\n\r\n<P>Faget fysik kan eventuelt inddrages i behandling af vægtstangsprincipperne  \r\n\r\n i ryggens arbejde. </P>  \r\n\r\n<P>Biologi: </P>  \r\n\r\n<P>Som et muligt emne kan nævnes forskellige stoffers optagelse og omsætning.  \r\n\r\n</P>  \r\n\r\n<P>Som et væsentligt led i forløbet inddrages besøg i virksomheder og  \r\n\r\n institutioner. </P>  \r\n\r\n<P>Idræt og dansk </P>  \r\n\r\n<P>Emne: Idræt og samfund. </P>  \r\n\r\n<P>Idræt: </P>  \r\n\r\n<P>Hovedsagelig et praktikforløb baseret på boldspil (fodbold). Forløbet kan  \r\n\r\n f.eks. se således ud: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) sparkebold/boldbasis </LI>  \r\n\r\n<LI>b) minifodbold </LI>  \r\n\r\n<LI>c) moderne fodbold. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>I begyndelsen af forløbet kan der arbejdes på tværs af færdighedsniveauer  \r\n\r\n og efterhånden niveaudeles, og der focuseres mere og mere på den taktiske  \r\n\r\n spilforståelse. </P>  \r\n\r\n<P>Faget historie kan inddrages, idet der arbejdes med fodboldspillets  \r\n\r\n historiske udvikling, f.eks. fra Dansk Idrætshistorisk Forenings årbog 1986.  \r\n\r\n</P>  \r\n\r\n<P>Dansk: </P>  \r\n\r\n<P>En mulig grundbog er, &#187;Sport og mandfolk&#171;, af Peter Thielst, der  \r\n\r\n indeholder både fiktionstekster og sagprosa. </P>  \r\n\r\n<P>Mulige arbejdsområder: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) reklameanalyse (specielt sportsreklamer) </LI>  \r\n\r\n<LI>b) professionalisme contra amatørisme belyst ideologisk og psykologisk.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>Som hovedværker kan følgende romaner læses: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Hans Jørgen Nielsen: &#187;Fodboldenglen&#171;. </LI>  \r\n\r\n<LI>2) Tage Skou-Hansen: &#187;Medløberen&#171; </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Steffen Jacobsen: &#187;Kontraktspilleren&#171;.  \r\n\r\n</P>  \r\n\r\n<P>Idræt og engelsk </P>  \r\n\r\n<P>Emne: Hooliganisme og fodboldvold. </P>  \r\n\r\n<P>Idræt: </P>  \r\n\r\n<P>I praktisk idræt arbejdes der spilnært i f.eks. fodbold, basketball eller  \r\n\r\n netball med en trediedel af klassen som observatører på spillerreaktionerne i  \r\n\r\n konfliktsituationer under spillet. Analyserne kan bruges som udgangspunkt for  \r\n\r\n diskussion af vold i idræt, aggresioner m.v. </P>  \r\n\r\n<P>En anden mulighed er at focusere på stresselementet i praktisk idræt og  \r\n\r\n lade en trediedel af klassen observere spilsituationer, hvor holdene  \r\n\r\n instrueres om f.eks. at udsætte modstanderne for lydstress, ros og ris eller  \r\n\r\n andre former for påvirkninger. </P>  \r\n\r\n<P>Engelsk: </P>  \r\n\r\n<P>Der læses f.eks. artikler fra New Society: &#187;Hooliganism the Forgotten  \r\n\r\n Side&#171;, August 29, 1986 og en tekstopgave (&#187;Taking the Law into Your  \r\n\r\n Own Hands&#171;,) fra opgavesamlingen Quill. </P>  \r\n\r\n<P>Idræt og fysik </P>  \r\n\r\n<P>Emne: Forskellige belastningsforhold i håndliggende stilling og ved  \r\n\r\n armstrækkerøvelse. </P>  \r\n\r\n<P>Fysik: </P>  \r\n\r\n<P>Hænderne anbringes på badevægt, og der foretages målinger i forskellige  \r\n\r\n statiske positioner (med strakte og bøjede ben og med fodstøtte i ribbe).  \r\n\r\n</P>  \r\n\r\n<P>Endvidere foretages sammenligning af kræfterne ved langsomme og hurtige  \r\n\r\n armbøjninger og strækninger. </P>  \r\n\r\n<P>Iagttagelserne kan bruges til diskussion af Newton's 2. lov. </P>  \r\n\r\n<P>Idræt: </P>  \r\n\r\n<P>Iagttagelserne kan afprøves i praksis i forskellige  \r\n\r\n grundtræningsprogrammer, f.eks. med henblik på styrketræning efter  \r\n\r\n stigeprincippet og muskeludholdenhedstræning efter antals- eller tidsmetoden.  \r\n\r\n</P>  \r\n\r\n<P>Emne: Bestemmelse af hoppehøjde. </P>  \r\n\r\n<P>Fysik: </P>  \r\n\r\n<P>Timerstrimmel fæstnes til livet af elev. Ved hjælp af grafer bestemmes  \r\n\r\n hastighed og acceleration. Ud fra maksimalhastigheden beregnes  \r\n\r\n tyngdepunktsløftet. </P>  \r\n\r\n<P>Målingen på strimlen og den beregnede hoppehøjde sammenlignes og  \r\n\r\n diskuteres. Også Ekin og Epot omsætningen kan behandles. </P>  \r\n\r\n<P>Idræt: </P>  \r\n\r\n<P>Hoppehøjden kan måles før og efter opvarmning og før og efter perioder med  \r\n\r\n forskellige træningsprogrammer, eventuelt sammenligning af forskellige typer  \r\n\r\n muskelstyrketræning. </P>  \r\n\r\n<P>Idræt og matematik </P>  \r\n\r\n<P>Emne: Dimensionernes indflydelse på den fysiske præstationsevne. </P>  \r\n\r\n<P>Idræt: </P>  \r\n\r\n<P>Ud fra forklaringer om sammenhæng mellem dimension og muskelstyrke og vægt  \r\n\r\n afprøver eleverne øvelser, der kan illustrere disse princippers indflydelse  \r\n\r\n på de fysiske præstationer. </P>  \r\n\r\n<P>Matematik: </P>  \r\n\r\n<P>Emnet behandles ved hjælp af potensfunktioner og dobbeltlogaritmisk papir.  \r\n\r\n</P>  \r\n\r\n<P>Edb i idræt </P>  \r\n\r\n<P>Det sigte, at idræt er et overvejende praktisk fag, skal også fastholdes i  \r\n\r\n relation til idrætsfagets deltagelse i den opfølgende del af  \r\n\r\n edb-undervisningen. </P>  \r\n\r\n<P>Edb kan inddrages i idrætsundervisningen til at behandle forskellige data  \r\n\r\n (f.eks. fysiologiske data med henblik på konditionsberegninger,  \r\n\r\n kostprogrammer og træningsprogrammer) og simulationer (f.eks.  \r\n\r\n bevægelsesanalyser og taktikprogrammer). </P>  \r\n\r\n<P>Lige muligheder </P>  \r\n\r\n<P>De fysiske kønsforskelle spiller en væsentlig rolle i  \r\n\r\n idrætsundervisningen, men ofte skyldes de 16-19-årige pigers og drenges  \r\n\r\n forskellige måde at forholde sig til faget på også de erfaringer og  \r\n\r\n oplevelser, som de har erhvervet i skolen og i fritiden. </P>  \r\n\r\n<P>Det er derfor vigtigt, at eleverne får mulighed for både i teori og  \r\n\r\n praksis at bearbejde ligestillingsproblemer, herunder kønnenes forskellige  \r\n\r\n opdragelse og øvrige forudsætninger for at deltage i idræt. </P>  \r\n\r\n<P>Eksempel på kønsintegreret undervisningsforløb med henblik på bearbejdelse  \r\n\r\n af pigers og drenges holdninger og motivation til idræt: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Spørgeskema: </P>  \r\n\r\n<P>pigers-drenges prioritering af forskellige idrætsdiscipliner og  \r\n\r\n aktiviteter. </P>  \r\n\r\n<P>Rollebytning: </P>  \r\n\r\n<P>mandlig idrætslærer underviser feminint (rytmisk gymnastik) </P>  \r\n\r\n<P>kvindelig idrætslærer underviser maskulint (kommandoopvarmning). </P>  \r\n\r\n<P>Klassediskussion. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Spørgeskemaundersøgelsens resultater fremlægges og  \r\n\r\n diskuteres. Ud fra resultaterne udarbejder drenge- og pigegrupper (eventuelt  \r\n\r\n en blandet gruppe) to forslag til praktiske dobbelttimer, </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) som de selv ønsker dem, </LI>  \r\n\r\n<LI>2) som de mener &#187;det andet køn&#171; ønsker dem. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Forslagene gennemføres og diskuteres. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Aktiviteter, hvor kønnene kan stilles lige, f.eks.  \r\n\r\n gælisk fodbold, karelisk rundbold, new games. </P>  \r\n\r\n<P>Fritagelse: </P>  \r\n\r\n<P>Hel eller delvis fritagelse for idrætsundervisningen kan kun finde sted i  \r\n\r\n henhold til Cirkulære om fritagelse for idrætsundervisningen i gymnasiet og  \r\n\r\n på kursus til højere forberedelseseksamen. </P>  \r\n\r\n<P>Idrætslæreren må drage omsorg for, at elever, der midlertidigt eller  \r\n\r\n permanent kun deltager delvist i idrætsundervisningen, får mulighed for  \r\n\r\n meningsfuld fysisk udfoldelse. </P>  \r\n\r\n<P>I nogle tilfælde kan det være hensigtsmæssigt, at idrætslæreren eventuelt  \r\n\r\n i samarbejde med den attestudstedende læge understøtter elevens genoptræning  \r\n\r\n efter f.eks. en idrætsskade eller en sygdomsperiode. </P>  \r\n\r\n<P>Frivillig undervisning i idræt: </P>  \r\n\r\n<P>Den frivillige idræt er en videreførelse af de punkter i bekendtgørelsen,  \r\n\r\n som omhandler betydningen af at være i god form, og at eleverne motiveres for  \r\n\r\n fortsat fysisk aktivitet. </P>  \r\n\r\n<P>Den frivillige undervisning i idræt kan tilbydes inden for alle de  \r\n\r\n aktiviteter, der er indeholdt i bekendtgørelsen. </P>  \r\n\r\n<P>Eleverne skal have dette tilbud om idrætsudfoldelse uanset forudsætninger.  \r\n\r\n</P>  \r\n\r\n<P>Tilbudet om frivillig idrætsundervisning må opfattes som en mulighed for,  \r\n\r\n at den enkelte kan fordybe sig i områder, der ikke på samme måde er tid til i  \r\n\r\n den daglige undervisning, og/eller som en mulighed for at forbedre sin  \r\n\r\n træningstilstand. </P>  \r\n\r\n<P>Det kan således skabe en positiv tilbagevirkning på den obligatoriske  \r\n\r\n idrætsundervisning. </P>  \r\n\r\n<P>Holdene kan etableres, så elever mødes på tværs af klasser og klassetrin,  \r\n\r\n og holdene kan være såvel kønsintegrerede som kønsadskilte. </P>  \r\n\r\n<P>Idræt på mellemniveau </P>  \r\n\r\n<P> <B>Formålet med undervisningen:</B>  </P>  \r\n\r\n<P>Det centrale for faget, den fysiske aktivitet, uddybes ved undervisningen  \r\n\r\n på valgfaget såvel praktisk som teoretisk. For det praktiske område gælder,  \r\n\r\n at formålet med undervisningen i forlængelse af den obligatoriske  \r\n\r\n undervisning stiller krav om alsidighed og fordybelse, således at eleverne på  \r\n\r\n valgfaget kan erhverve sig idrætslige færdigheder, individuelt og i samvær  \r\n\r\n med andre. </P>  \r\n\r\n<P>Idrætsfagets teoriområde er traditionelt naturvidenskabeligt funderet.  \r\n\r\n Bekendtgørelsens krav om, at eleverne får viden om forudsætningerne for og  \r\n\r\n betydningen af at være i god fysisk form fastslår, at det naturvidenskabelige  \r\n\r\n stofområde fortsat skal placeres centralt i teoriundervisningen. </P>  \r\n\r\n<P>Som en konsekvens af idrættens betydning som kulturfaktor stiller  \r\n\r\n bekendtgørelsen krav om, at eleverne skal erhverve sig viden om idrættens  \r\n\r\n funktion på individ- og samfundsniveau. For at dette krav skal kunne  \r\n\r\n opfyldes, må den naturvidenskabelige idrætsteori suppleres med stof fra det  \r\n\r\n humanistiske og samfundsvidenskabelige område - i første række idrætshistorie  \r\n\r\n og idrætssociologi, men også andre teoriområder som f.eks. idrætspsykologi  \r\n\r\n kan inddrages. </P>  \r\n\r\n<P>Undervisningens indhold: </P>  \r\n\r\n<P>For at eleverne kan få et helhedsbillede af væsentlige idrætslige  \r\n\r\n problemstillinger, er det nødvendigt, at en række emner behandles ud fra  \r\n\r\n synsvinkler, der inddrager såvel det praktiske som det naturvidenskabelige og  \r\n\r\n det humanistiske og samfundsvidenskabelige område. </P>  \r\n\r\n<P>Planlægning: </P>  \r\n\r\n<P>Som hovedregel er der lige vægtning mellem fagets praktiske og teoretiske  \r\n\r\n dele. </P>  \r\n\r\n<P>Afhængigt af interesser, stofvalg og metoder kan forholdet mellem praktik  \r\n\r\n og teori organiseres på flere måder. F.eks. kan der være såvel praktiske som  \r\n\r\n teoretiske emner, der bedst behandles hver for sig. I mange situationer giver  \r\n\r\n det dog gode muligheder for forståelse af sammenhænge, når den praktiske og  \r\n\r\n teoretiske side af faget kobles sammen. Den teoretiske bearbejdelse af en  \r\n\r\n problemstilling kan f.eks. tage udgangspunkt i praktiske forløb, ligesom  \r\n\r\n praktiske forløb kan benyttes til at afprøve teorien. Der kan også være  \r\n\r\n forløb, hvor det er naturligt helt at integrere praktik og teori. </P>  \r\n\r\n<P>Eleverne på valgfaget i idræt kan komme fra begge linier og vælge faget  \r\n\r\n enten i 2. eller 3.g. Dette betyder, at den teoretiske baggrundsviden for  \r\n\r\n faget må forventes at være forskellig. Hertil kommer den praktiske idræt,  \r\n\r\n hvor kønsforskelle, forskellig baggrund fra skolen, den frivillige idræt og  \r\n\r\n fra eet eller to års idrætsundervisning i gymnasiet ligeledes gør elevernes  \r\n\r\n forudsætninger for og motiver til at dyrke idræt forskellige. </P>  \r\n\r\n<P>Hvis der i elevgruppen er særlig interesse for instruktør- og  \r\n\r\n ledervirksomhed, kan idrætsforbundenes kursusmateriale inddrages i  \r\n\r\n undervisningen. Materialets problemstillinger belyses ud fra flere  \r\n\r\n synsvinkler. </P>  \r\n\r\n<P>Det kan i den forbindelse være nyttigt med brede kontaktflader til  \r\n\r\n idrætten i lokalsamfundet. </P>  \r\n\r\n<P>Hovedområde I </P>  \r\n\r\n<P>I det praktiske arbejdes der efter samme retningslinier som anført under  \r\n\r\n det obligatoriske fag, men mere dybtgående. </P>  \r\n\r\n<P>Specialdiscipliner og idrætslige emner vælges i samråd mellem lærere og  \r\n\r\n elever. </P>  \r\n\r\n<P>Undervisningen kan bygge videre på discipliner og emner fra det  \r\n\r\n obligatoriske fag eller omfatte andre discipliner og nye emner. </P>  \r\n\r\n<P>Hovedområde II </P>  \r\n\r\n<P>Det teoretiske hovedområde omfatter et naturvidenskabeligt og et  \r\n\r\n humanistisk og samfundsvidenskabeligt område. </P>  \r\n\r\n<P>Lærer og elever vælger i fællesskab, hvilke emner og problemstillinger de  \r\n\r\n vil gå i dybden med, og hvilke de vil behandle i oversigtsform under  \r\n\r\n hensyntagen til, at det naturvidenskabelige stofområde og det humanistiske og  \r\n\r\n samfundsvidenskabelige stofområde hver for sig skal udgøre mindst en  \r\n\r\n trediedel af det læste stof. </P>  \r\n\r\n<P>Ofte vil en problemstilling omfatte dele af begge de teoretiske områder.  \r\n\r\n Af hensyn til indlæring af basal viden om metode, kan det imidlertid være  \r\n\r\n hensigtsmæssigt i perioder at arbejde med områderne hver for sig, eventuelt i  \r\n\r\n sammenhæng med den praktiske undervisning. </P>  \r\n\r\n<P>Aktuelle emner inddrages i undervisningen. </P>  \r\n\r\n<P>A Det naturvidenskabelige område </P>  \r\n\r\n<P>For at kunne arbejde med emner, som har betydning for fysisk udfoldelse og  \r\n\r\n sundhed, må eleverne erhverve sig viden om anatomi, arbejdsfysiologi og  \r\n\r\n speciel teori. </P>  \r\n\r\n<P>Anatomi: Funktionel anatomi inddrages i et omfang, der sikrer, at eleverne  \r\n\r\n kan analysere simple stillinger og bevægelser med hensyn til led, knogler og  \r\n\r\n muskelgrupper. </P>  \r\n\r\n<P>Arbejdsfysiologi: Hovedvægten lægges på den menneskelige organismes  \r\n\r\n fysiologiske reaktioner under arbejde. Eleverne skal have viden om  \r\n\r\n hjerte-kredsløbsfunktionen, åndedrætsfunktionen, energidepoternes udnyttelse,  \r\n\r\n energiomsætningen i muskelfibrene, varmeregulationen og væskebalancen. </P>  \r\n\r\n<P>Speciel teori: Eleverne skal have viden om forskellige former for  \r\n\r\n konditionstræning, muskelstyrke- og muskeludholdenhedstræning,  \r\n\r\n bevægelighedstræning og mentaltræning. De skal kunne forklare disse  \r\n\r\n træningsformers virkning og have viden om forskellige former for testning.  \r\n\r\n</P>  \r\n\r\n<P>Endvidere skal eleverne have viden om forskellige faktorers indflydelse på  \r\n\r\n den fysiske præstationsevne f.eks. køn, alder, dimensioner, kost, træthed,  \r\n\r\n rygning og doping. </P>  \r\n\r\n<P>B Det humanistiske og samfundsvidenskabelige område </P>  \r\n\r\n<P>For at kunne analysere idrættens skiftende funktioner i det danske samfund  \r\n\r\n må eleverne erhverve sig viden om idrætshistorie og idrætssociologi. </P>  \r\n\r\n<P>Idrætshistorie inddrages i et omfang, der sikrer eleverne en  \r\n\r\n forståelsesramme for idrættens placering i det danske samfund i dag. Derfor  \r\n\r\n skal eleverne have viden om de væsentligste træk i udviklingen inden for  \r\n\r\n gymnastik og idræt/sport i Danmark fra ca. 1860 til i dag. Organisationernes  \r\n\r\n historie, deres ideologiske legitimering og forskellige kropsopfattelser kan  \r\n\r\n indgå i undervisningen. </P>  \r\n\r\n<P>Idrætssociologi: Hovedvægten lægges på idrættens struktur og funktioner i  \r\n\r\n Danmark. Eleverne skal have viden om organiseret/uorganiseret idræt,  \r\n\r\n elite/bredde, befolkningens idrætsdeltagelse (aktivt og/eller passivt) og  \r\n\r\n socialisation til og i idræt. </P>  \r\n\r\n<P>Emner inden for det teoretiske hovedområde er beskrevet i lærebøger,  \r\n\r\n tidsskrifter og kursusmateriale og bliver derfor ikke indgående behandlet i  \r\n\r\n denne vejledning. </P>  \r\n\r\n<P>Emnerne kan indgå i tematiske forløb som f.eks. børns motoriske udvikling,  \r\n\r\n idræt og sundhed, handicapidræt, sport og nationalisme, idræt og medier,  \r\n\r\n hooliganisme, idræt og teknologi. </P>  \r\n\r\n<P>To eksempler på tematiske forløb: </P>  \r\n\r\n<P>Kønsforskelle i idræt: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) observationer og målinger på elever m/k i forskellige  \r\n\r\n idrætsaktiviteter </LI>  \r\n\r\n<LI>b) de fysiologiske kønsforskelle før og efter puberteten </LI>  \r\n\r\n<LI>c) forskellige idrætsaktiviteters fysiologiske og psykologiske krav </LI>  \r\n\r\n<LI>d) drenges og pigers valg af idrætsaktivitet </LI>  \r\n\r\n<LI>e) mænds og kvinders aktive og passive idrætsforbrug. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Idræt og hjerte-karsygdomme: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) kredsløbet i hvile og under arbejde </LI>  \r\n\r\n<LI>b) jogging/løbetræning </LI>  \r\n\r\n<LI>c) kost og rygning </LI>  \r\n\r\n<LI>d) Hjerteforeningens undersøgelser og arbejde. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Det skriftlige arbejde </P>  \r\n\r\n<P>En rapport skal forstås som et skriftligt produkt, der udarbejdes i  \r\n\r\n undervisningstiden. </P>  \r\n\r\n<P>En rapport kan udarbejdes på baggrund af data indsamlet ved undersøgelser  \r\n\r\n og eksperimenter. </P>  \r\n\r\n<P>Edb kan inddrages i bearbejdelse af resultater fra undersøgelser og  \r\n\r\n eksperimenter. </P>  \r\n\r\n<P>Eksempler: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Måling af puls og blodtryk. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Testninger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Sammenhæng mellem muskelstyrke og muskeltværsnit.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Rygnings indflydelse på fysiske præstationer. </P>  \r\n\r\n<P>Eksamensopgivelserne </P>  \r\n\r\n<P>Hovedområde I: Den enkelte elevs valg af 2 af de 3 opgivne  \r\n\r\n idrætsaktiviteter foretages sidste oficielle skoledag for 3.g. </P>  \r\n\r\n<P>Hovedområde II: Opgivelserne skal omfatte naturvidenskabelige og  \r\n\r\n humanistisksamfundsvidenskabelige stofområder, således at alsidigheden  \r\n\r\n sikres. </P>  \r\n\r\n<P>Eksamen: </P>  \r\n\r\n<P>a. Programmet, der indeholder opvarmning til musik og et af områderne  \r\n\r\n grundtræning eller kreative bevægelsesformer forevises i grupper og ledsages  \r\n\r\n af en kort redegørelse for det valgte indhold. </P>  \r\n\r\n<P>Eksaminandernes valg af idrætsaktiviteter (idrætsdiscipliner og idrætslige  \r\n\r\n emner) er afgørende for, om prøven er individuel og/eller i gruppe. </P>  \r\n\r\n<P>b. Denne del af eksamen er individuel (hovedområde II). </P>  \r\n\r\n<P>Spørgsmålet kan tage udgangspunkt i eller understøttes af bilagsmateriale  \r\n\r\n og kan omfatte en problemstilling, der inddrager begge teoretiske  \r\n\r\n hovedområder. Endvidere skal eksamensspørgsmålet omfatte inddragelse af en  \r\n\r\n praktisk problemstilling, dvs. en problemstilling, der relaterer til en  \r\n\r\n fysisk aktivitet/idrætsaktivitet, og som evt. kan demonstreres. </P>  \r\n\r\n<P>Eksempler på eksamensspørgsmål </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Udvælg et slag i badminton. Demonstrer bevægelsen  \r\n\r\n og forklar kort de involverede muskelgruppers arbejde under slaget. Med  \r\n\r\n udgangspunkt i bilag ønskes en redegørelse for badmintonspillets udvikling i  \r\n\r\n Danmark. Diskuter på denne baggrund, hvilke faktorer, der har haft væsentlig  \r\n\r\n betydning for denne udvikling. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Vælg en strækøvelse. Demonstrer øvelsen og forklar  \r\n\r\n kort, hvad der sker i de involverede muskler under udførelsen. Redegør ud fra  \r\n\r\n bilag for idrætsskaders fordeling på alder, køn, discipliner, og diskuter  \r\n\r\n mulige årsager hertil, samt hvad der kan gøres for at forebygge skader. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Redegør ud fra tabel for ishockeyspillets  \r\n\r\n udbredelse i Danmark og fordeling på alder og køn. Diskuter, hvilke faktorer  \r\n\r\n der betinger disse forhold. </P>  \r\n\r\n<P>Danmarks ishockeylandshold rykkede i 1987 op i B-gruppen i VM sammenhæng.  \r\n\r\n Tilskuertal til kampene og TV's sendetid fremgår af bilag. Diskuter på  \r\n\r\n baggrund af bilagene, hvilke kvaliteter ishockey har som publikumssport,  \r\n\r\n hvilke fysiske krav der stilles til udøverne og på denne baggrund de  \r\n\r\n potentielle muligheder for ishockey som bred vinteridræt i Danmark. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Demonstrer og forklar principperne ved korrekt  \r\n\r\n løft-bæreteknik. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>Hvilke(n) form(er) for træning kan være hensigtsmæssige for en  \r\n\r\n vægtløfter? Begrund svaret. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Hvilke former for doping kan have indflydelse på forøgelse af  \r\n\r\n muskelstyrke? Begrund svaret og diskuter sociale og biologiske konsekvenser  \r\n\r\n af doping. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Redegør ud fra bilag kort for DDGU's opståen,  \r\n\r\n historiske udvikling og sociale rekruttering. </P>  \r\n\r\n<P>Ud fra pulskurven ønskes en vurdering af, hvilken træningseffekt en times  \r\n\r\n motionsgymnastik har for hjerte-kredsløbsfunktioner og på den baggrund en  \r\n\r\n diskussion af, hvorfor motionsgymnastik især tiltrækker kvinder. </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "(* 1) Bekendtgørelsens paragraf er udeladt."
    ],
    "alternativeMedia": [],
    "ressort": "Børne- og Undervisningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19882210553"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM039942"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/10/1999"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Retningslinier"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "22105"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/01/1988"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Gymnasieafdelingen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}