{
    "id": 57263,
    "title": "Vejledning om forskrifter for fælleskommunale registre ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 6910 af 30/11/1985",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning om forskrifter for fælleskommunale  \r\n\r\n registre </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>INDHOLDSFORTEGNELSE </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Indledning </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Forskrifternes indhold og struktur </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Tilslutning til et register </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Den registeransvarlige myndighed </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Kommunalbestyrelsens og borgmesterens opgaver </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Den ledende embedsmand </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Sikkerhedsregler i kommunen </P>  \r\n\r\n<P>7.1. Registerets indhold, anvendelse og sletning </P>  \r\n\r\n<P>7.2. Anvendelse af terminal </P>  \r\n\r\n<P>7.3. Registerets uddata </P>  \r\n\r\n<P>7.4. Opbevaring, anvendelse og bestilling af udskrifter </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Sikkerhedsregler ved terminalanvendelse </P>  \r\n\r\n<P>8.1. Generelt </P>  \r\n\r\n<P>8.2. Autorisation af terminaloperatører </P>  \r\n\r\n<P>8.3. Sikkerhedsrapport </P>  \r\n\r\n<P>8.4. Benyttelsesstatistik </P>  \r\n\r\n<P>8.5. Logning og kontrol </P>  \r\n\r\n<P>8.6. Logning af decentral terminalanvendelse med </P>  \r\n\r\n<P>egen programmering </P>  \r\n\r\n<P>8.7. Kommunens administration af terminalsikkerhedsreglerne </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Videregivelse af oplysninger </P>  \r\n\r\n<P>9.1. Regler om registerindsigt </P>  \r\n\r\n<P>9.2. Videregivelse til private </P>  \r\n\r\n<P>9.3. Videregivelse til offentlige myndigheder </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Anvendelsesreglen </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Kommunens uddybende regler </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Kommunen og edb-centralen </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Indledning. </P>  \r\n\r\n<P>Formålet med denne vejledning er at orientere og rådgive kommuner, amter  \r\n\r\n m.fl. om en række forhold af betydning i forbindelse med de fælleskommunale  \r\n\r\n registerforskrifter. </P>  \r\n\r\n<P>Der skelnes i registerloven mellem statslige registre, enkeltkommunale  \r\n\r\n registre og fælleskommunale registre. De fælleskommunale registre er  \r\n\r\n registre, der er indrettet til at kunne føres for flere kommunale  \r\n\r\n myndigheder, typisk de fællessystemer, som Kommunedata fører for kommuner og  \r\n\r\n amter. </P>  \r\n\r\n<P>Finansministeriet, administrationsdepartementet fastsætter i henhold til §  \r\n\r\n 7 i lov om offentlige myndigheders registre, forskrifter for de  \r\n\r\n fælleskommunale registre. </P>  \r\n\r\n<P>Registerlovens hovedformål er at sikre, at den offentlige forvaltnings  \r\n\r\n brug af edb-registre med personoplysninger foregår på en sådan måde, at den  \r\n\r\n enkelte borgers retsbeskyttelse og integritet ikke krænkes. Det er forudsat i  \r\n\r\n loven, at der for hvert enkelt register skal foretages en nærmere afgrænsning  \r\n\r\n og præcisering af reglerne for det enkelte registers opbygning og drift.  \r\n\r\n Forskrifterne skal være fastsat inden det pågældende register tages i brug.  \r\n\r\n Forskrifterne har karakter af egentlige retsregler, og svarer til den type  \r\n\r\n retsforskrifter, der betegnes bekendtgørelser. </P>  \r\n\r\n<P>Fastsættelse af forskrifter kan finansministeren overlade til en anden  \r\n\r\n minister (ressortministeren). </P>  \r\n\r\n<P>Før et register godkendes, og der fastsættes forskrifter, indhenter  \r\n\r\n finansministeriet en udtalelse fra Registertilsynet. Herudover høres berørte  \r\n\r\n myndigheder om oprettelsen af registeret og forskrifterne herfor. </P>  \r\n\r\n<P>Finansministeriet udsender een gang om året i januar/februar måned en  \r\n\r\n oversigt over gældende forskrifter for fælleskommunale registre. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Forskrifternes indhold og struktur. </P>  \r\n\r\n<P>Forskrifter for fælleskommunale registre indeholder bl.a. bestemmelser om  \r\n\r\n</P>  \r\n\r\n<P>- registerets formål m.v. </P>  \r\n\r\n<P>- registerets indhold, anvendelse og indhold </P>  \r\n\r\n<P>- sikkerhedsforanstaltninger i kommunen og på edb-centralen </P>  \r\n\r\n<P>- registerindsigt </P>  \r\n\r\n<P>- videregivelse af oplysninger </P>  \r\n\r\n<P>- tilslutning til registeret. </P>  \r\n\r\n<P>Finansministeriet, administrationsdepartementet har i 1984 besluttet, at  \r\n\r\n forskrifterne fremover udarbejdes efter en ny struktur, hvorved forskrifterne  \r\n\r\n opdeles i </P>  \r\n\r\n<P>- individuelle forskrifter for det enkelte register samt bilag 1 </P>  \r\n\r\n<P>- standardbestemmelser for kommuners og amtskommuners anvendelse af  \r\n\r\n fælleskommunale, administrative registre (bilag 2) </P>  \r\n\r\n<P>- edb-centralens sikkerhedsforskrifter (bilag A). </P>  \r\n\r\n<P>Bilag 1 indeholder en oversigt over mulige oplysninger om den enkelte  \r\n\r\n person i registeret. </P>  \r\n\r\n<P>Bilag 2 indeholder generelle regler om sikkerhedsforanstaltninger i  \r\n\r\n kommunen og på edb-centralen, registerindsigt, videregivelse og  \r\n\r\n tilslutningspligt. </P>  \r\n\r\n<P>Bilag A indeholder de sikkerhedsforanstaltninger, som edb-centralen skal  \r\n\r\n iagttage. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Tilslutning til et register. </P>  \r\n\r\n<P>Ifølge registerloven og forskrifternes bestemmelser, skal en kommunes  \r\n\r\n tilslutning til et fælleskommunalt register besluttes af  \r\n\r\n kommunalbestyrelsen/amtsrådet i et møde. Beslutningen skal straks meddeles  \r\n\r\n Registertilsynet med oplysning om eventuelle særlige vilkår for tilslutning.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Den registeransvarlige myndighed. </P>  \r\n\r\n<P>Det fremgår af forskrifternes kapitel 1, hvilken myndighed der er  \r\n\r\n registeransvarlig for de oplysninger i registeret, der kan henføres til  \r\n\r\n bestemte personer. I forskrifter for registre der føres for kommuner og  \r\n\r\n amter, er kommunalbestyrelsen og amtsrådet den registeransvarlige myndighed.  \r\n\r\n</P>  \r\n\r\n<P>I visse forskrifter nævnes desuden det sociale udvalg/ligningskommissionen  \r\n\r\n som registeransvarlig myndighed. Begrundelsen er, at  \r\n\r\n socialudvalget/ligningskommissionen her er den myndighed, der i medfør af  \r\n\r\n anden lovgivning, har rådighed over oplysningerne.  \r\n\r\n Kommunalbestyrelsen/amtsrådet er dog fortsat registeransvarlig med hensyn til  \r\n\r\n den del af sikkerhedsforanstaltningerne, der ikke forudsætter rådighed over  \r\n\r\n oplysningerne. </P>  \r\n\r\n<P>Herudover er der i forskrifterne eksempler på, at andre myndigheder kan  \r\n\r\n være registeransvarlig for den del af registerets oplysninger, som den  \r\n\r\n pågældende myndighed har rådighed over. </P>  \r\n\r\n<P>Finansministeren er ansvarlig for den anvendelse af et registers  \r\n\r\n oplysninger, der sker i henhold til den såkaldte  \r\n\r\n &#187;anvendelsesregel&#171;. Om denne regel redegøres nærmere i afsnit 10.  \r\n\r\n</P>  \r\n\r\n<P>I de efterfølgende afsnit i vejledningen nævnes kun kommunen som bruger af  \r\n\r\n et fælleskommunalt register. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Kommunalbestyrelsens og borgmesterens opgaver. </P>  \r\n\r\n<P>5.1 Kommunalbestyrelsens opgaver. </P>  \r\n\r\n<P>Kommunalbestyrelsen har ansvaret for den kommunale administrations  \r\n\r\n opbygning og tilrettelæggelse, og er således ansvarlig for kommunens  \r\n\r\n anvendelse af edb. Dette indebærer, at kommunalbestyrelsen sammen med  \r\n\r\n edb-centralen har ansvaret for gennemførelsen af de fornødne  \r\n\r\n sikkerhedsforanstaltninger i overensstemmelse med forskrifterne, og for at  \r\n\r\n forskrifterne i det hele taget bliver efterlevet. Efter registerloven og  \r\n\r\n forskrifternes bestemmelser skal kommunalbestyrelsen, </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> godkende kommunens tilslutning til fælleskommunale  \r\n\r\n edb-registre </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> fastsætte eventuelle særlige vilkår for  \r\n\r\n tilslutningen </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> fastsætte nærmere regler om  \r\n\r\n sikkerhedsforanstaltninger i kommunen til uddybning af forskrifternes  \r\n\r\n bestemmelser, herunder udpege een ledende embedsmand til at forestå  \r\n\r\n iværksættelse af og tilsyn med sikkerhedsforanstaltningerne </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> meddele Registertilsynet kommunens tilslutning til  \r\n\r\n registeret med oplysning om eventuelle særlige vilkår for tilslutningen samt  \r\n\r\n om kommunens uddybende regler. </P>  \r\n\r\n<P>1 henhold til registerlovens § 7, stk. 4, skal beslutninger vedrørende  \r\n\r\n pkt. 1-2 træffes på et kommunalbestyrelsesmøde, hvorimod de i pkt. 3-4 nævnte  \r\n\r\n forhold kan delegeres. </P>  \r\n\r\n<P>Herudover skal kommunalbestyrelsen som registeransvarlig myndighed tage  \r\n\r\n stilling til spørgsmål om registerindsigt, videregivelse af oplysninger til  \r\n\r\n private og andre myndigheder, retningslinier for behandling af disse sager  \r\n\r\n samt eventuel delegation, ligesom forskrifterne skal være tilgængelige for  \r\n\r\n offentligheden ved henvendelse til kommunalbestyrelsen. </P>  \r\n\r\n<P>Spørgsmål om registerindsigt og videregivelse af oplysninger varetages  \r\n\r\n ligeledes af det sociale udvalg/ligningskommissionen, hvor såvel  \r\n\r\n kommunalbestyrelsen som disse udvalg er ansvarlig myndighed for deres del af  \r\n\r\n registerets oplysninger. </P>  \r\n\r\n<P>5.2 Borgmesterens opgaver. </P>  \r\n\r\n<P>I forskrifterne fastslås, at borgmesteren leder kommunens  \r\n\r\n sikkerhedsarbejde. Hermed understreges blot det almindelige princip i den  \r\n\r\n kommunale styrelseslov, at borgmesteren har ansvaret for den daglige  \r\n\r\n administration i kommunen. Det er naturligvis ikke hensigten, at borgmesteren  \r\n\r\n personligt skal varetage alle aspekter i sikkerhedsarbejdet, og han har  \r\n\r\n derfor sædvanlig adgang til intern delegation. </P>  \r\n\r\n<P>Ved udpegning af en ledende embedsmand til under borgmesterens ansvar at  \r\n\r\n forestå iværksættelsen af og tilsynet med sikkerhedsforanstaltningerne, er  \r\n\r\n der lagt op til, at denne delegation sker til en bestemt embedsmand. </P>  \r\n\r\n<P>Endvidere pålægger forskrifterne udtrykkeligt borgmesteren forskellige  \r\n\r\n opgaver, der fremhæver borgmesterens ansvar og opgavernes betydning. </P>  \r\n\r\n<P>Disse opgaver består i, </P>  \r\n\r\n<P>- at bemyndige medarbejdere til at kunne rekvirere udskrivning fra et  \r\n\r\n register uden for driftsplanen, </P>  \r\n\r\n<P>- at udpege medarbejdere til hvem edb-centralen skal adressere  \r\n\r\n forsendelser af ind- og uddatamateriale, </P>  \r\n\r\n<P>- at tildele (og tilbagekalde) autorisationer som terminaloperatører, </P>  \r\n\r\n<P>- at modtage og behandle benyttelsesstatistikker eller udpege medarbejdere  \r\n\r\n hertil. </P>  \r\n\r\n<P>Også disse opgaver kan borgmesteren delegere, hvilket hensigtsmæssigt kan  \r\n\r\n ske ved at overlade administrationen af disse opgaver til den ledende  \r\n\r\n embedsmand. </P>  \r\n\r\n<P>5.3 Særligt vedrørende magistratskommuner. </P>  \r\n\r\n<P>Borgmesterens funktioner, jf. afsnit 5.2, kan varetages af vedkommende  \r\n\r\n rådmand, således at man i magistratskommuner kan vælge enten, at borgmesteren  \r\n\r\n leder kommunens sikkerhedsarbejde eller, at de enkelte rådmænd leder  \r\n\r\n sikkerhedsarbejdet inden for egen afdeling. </P>  \r\n\r\n<P>I magistratskommuner varetages det sociale udvalgs opgaver, jf. afsnit  \r\n\r\n 5.1, af vedkommende rådmand. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Den ledende embedsmand. </P>  \r\n\r\n<P>Den ledende embedsmand, der under borgmesterens ansvar er udpeget til at  \r\n\r\n forestå sikkerhedsarbejdet i kommunen, har naturligvis adgang til sædvanlig  \r\n\r\n intern delegation. </P>  \r\n\r\n<P>Kravet om, at der skal udpeges en ledende embedsmand til at forestå  \r\n\r\n sikkerhedsarbejdet, har i øvrigt det sigte, at Registertilsynet får en  \r\n\r\n bestemt kontaktperson i forvaltningen. </P>  \r\n\r\n<P>Om den ledende embedsmand, der andre steder i vejledningen omtales som  \r\n\r\n kommunens øverste sikkerhedsansvarlige, skal være kommunens øverste  \r\n\r\n embedsmand eller eventuelt en særlig sikkerhedsmedarbejder på højt niveau, er  \r\n\r\n overladt til kommunens egen beslutning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Sikkerhedsregler i kommunen. </P>  \r\n\r\n<P>7.1 Registerets indhold, anvendelse og sletning. </P>  \r\n\r\n<P>Det er i forskrifterne fastsat, hvilke typer af oplysninger, der må  \r\n\r\n registreres i registeret (bilag 1). Registerets oplysninger kan enten  \r\n\r\n tilvejebringes ved indberetning fra kommunen eller ved maskinel overførsel af  \r\n\r\n oplysninger fra andre edb-systemer. Der kan her være tale om overførsel af  \r\n\r\n oplysninger fra enkeltkommunale, statslige eller fælleskommunale  \r\n\r\n edb-systemer. </P>  \r\n\r\n<P>Der stilles i forskrifterne (bilag 2) et generelt krav om, at der skal  \r\n\r\n foretages fornøden kontrol til sikring af, at der ikke registreres urigtige  \r\n\r\n eller vildledende oplysninger. En sådan kontrol kan foretages på flere måder,  \r\n\r\n og det må i nogen grad bero på kommunens konkrete vurdering, hvad der anses  \r\n\r\n for fornødent. Et minimumskrav er dog, at der foretages kontrol til sikring  \r\n\r\n af, at inddata konverteres korrekt. </P>  \r\n\r\n<P>Derudover vil det normalt være et led i kontrollen, at edb-systemet  \r\n\r\n udfører en række formelle og logiske kontroller af inddata. </P>  \r\n\r\n<P>Kommunen har mulighed for at indberette dels manuelt ved brug af bilag som  \r\n\r\n sendes til edb-centralen eller dels maskinelt ved brug af terminal. </P>  \r\n\r\n<P>Som andre kontrolmuligheder kan peges på kontrol af overensstemmelse  \r\n\r\n mellem indberetningsbilag og baggrundsmateriale samt kontrol af  \r\n\r\n uddatamateriale. </P>  \r\n\r\n<P>Ved konstaterede fejlregistreringer skal kommunen snarest muligt, d.v.s.  \r\n\r\n normalt ved førstkommende ajourføringskørsel, foretage indberetninger, der  \r\n\r\n medfører sletning eller berigtigelse af den registrerede fejl. </P>  \r\n\r\n<P>Da inddateringen er lagt i faste rammer ved systemets opbygning vil  \r\n\r\n overholdelsen af disse regler ikke være et praktisk problem for kommunen.  \r\n\r\n</P>  \r\n\r\n<P>En undtagelse herfra er dog de såkaldte &#187;frie felter&#171;, der  \r\n\r\n forekommer i en række systemer, d.v.s. felter hvor den enkelte bruger kan  \r\n\r\n indlægge sine egne tekstanmærkninger, eller eventuelt koder (f.eks.  \r\n\r\n statistikkoder), som denne selv fastlægger betydningen af. Disse felter har i  \r\n\r\n forskrifternes bilag 1 fået anmærkningen, at &#187;der må kun registreres  \r\n\r\n oplysninger, som klart er af betydning for varetagelsen af registerets  \r\n\r\n formål, jf. forskrifternes § 2&#171;. Begrundelsen er, at der kun må  \r\n\r\n registreres oplysninger, som klart vedkommer den opgave, edb-systemet  \r\n\r\n udfører. Det er ikke tilstrækkeligt, at kommunen har brug for oplysningerne i  \r\n\r\n anden sammenhæng. </P>  \r\n\r\n<P>7.2 anvendelse af terminal. </P>  \r\n\r\n<P>Indberetning over terminal betragtes som konvertering i kommunen.  \r\n\r\n Konvertering af inddatamateriale til maskinlæsbar form vil i almindelighed  \r\n\r\n finde sted i kommunen, på konverteringsbureau eller på den edb-central, der  \r\n\r\n fører registeret. Hvis indberetningen indebærer, at oplysninger fra  \r\n\r\n registeret kan kaldes frem på terminalen i kommunen, opfattes systemet som et  \r\n\r\n terminalsystem, og der er i forskrifterne krav om sikkerhedsforanstaltninger  \r\n\r\n ved terminalanvendelse. </P>  \r\n\r\n<P>Såfremt kommunen anvender konverteringsbureau må kommunen sikre sig, at  \r\n\r\n bureauet behandler og opbevarer inddatamateriale på betryggende måde, samt  \r\n\r\n udfører fornøden inddatakontrol og i overensstemmelse med forskrifternes  \r\n\r\n bestemmelser returnerer eller tilintetgører inddatamaterialet efter endt  \r\n\r\n brug. </P>  \r\n\r\n<P>7.3 Registerets uddata. </P>  \r\n\r\n<P>Det bestemmes i forskrifternes kapitel 2, hvilke former for uddata, der må  \r\n\r\n udskrives fra det pågældende register, f.eks. bestemte typer af lister og  \r\n\r\n generelt fastlagte skærmbilleder samt andre lister, statistikker og  \r\n\r\n oversigter. </P>  \r\n\r\n<P>Ved &#187;generelt fastlagte&#171; lister og skærmbilleder forstås uddata,  \r\n\r\n der i forvejen er fastlagt af edb-centralen. Sådanne uddata kan  \r\n\r\n hensigtsmæssigt beskrives i kommunens brugervejledning for det pågældende  \r\n\r\n system, som dokumentation for, hvilke uddata systemet udskriver. </P>  \r\n\r\n<P>Det bestemmes ligeledes i forskrifterne, hvor udskrivning må finde sted.  \r\n\r\n Udskrivning kan altid ske på edb-centralen. I visse forskrifter for  \r\n\r\n terminalsystemer bestemmes tillige, at udskrivning må finde sted i kommunen.  \r\n\r\n</P>  \r\n\r\n<P>Endelig kan der i enkelte forskrifter være adgang til, at en kommune må  \r\n\r\n bearbejde (programmere) og iværksætte udskrivning af egne oplysninger i  \r\n\r\n kommunen. Udgangspunktet er, at forskrifternes bestemmelser gælder for såvel  \r\n\r\n den centrale, som den decentrale del af registeret. Kommunen skal i henhold  \r\n\r\n til forskrifter for det pågældende system fastsætte nærmere regler om  \r\n\r\n sikkerhedsforanstaltninger for den decentrale anvendelse af registeret. </P>  \r\n\r\n<P>Det bestemmes desuden i forskrifterne (bilag 2), at registrerede  \r\n\r\n oplysninger, der på grund af deres alder eller af andre grunde har mistet  \r\n\r\n deres betydning for varetagelsen af registerets opgaver, skal slettes.  \r\n\r\n Herudover indeholder forskrifterne regler om, hvornår en person ikke længere  \r\n\r\n må være registreret i kommunens del af registeret. </P>  \r\n\r\n<P>Overholdelsen af sletningsreglerne kan i betydeligt omfang sikres gennem  \r\n\r\n den måde edb-systemet er indrettet på, hvorved ed-bcentralen, der fører  \r\n\r\n registeret, bliver ansvarlig. Dette gælder især reglen om den fuldstændige  \r\n\r\n sletning af personer i registeret. Det skal imidlertid understreges, at  \r\n\r\n kommunen har et selvstændigt ansvar for ajourføring eller sletning af  \r\n\r\n oplysninger, der forudsætter indberetninger fra kommunen. </P>  \r\n\r\n<P>7.4 Opbevaring, anvendelse og bestilling af udskrifter. </P>  \r\n\r\n<P>Forskrifternes bestemmelser om opbevaring og anvendelse af udskrifter  \r\n\r\n gælder alene udskrifter med oplysninger, der kan henføres til bestemte  \r\n\r\n personer. Undtaget fra reglerne er udskrifter, der indgår i en konkret sag i  \r\n\r\n kommunen om enkelte registrerede personer, d.v.s. typisk, at udskriften er  \r\n\r\n journaliseret på en sag vedrørende en enkelt person. </P>  \r\n\r\n<P>Om udskrifternes opbevaring gælder, at disse skal opbevares på en sådan  \r\n\r\n måde, at uvedkommende ikke kan få adgang til at gøre sig bekendt med de i  \r\n\r\n udskrifterne indeholdte oplysninger. Herudover er det i forskrifterne  \r\n\r\n angivet, at udskrifterne kun må opbevares i et bestemt tidsrum (i hovedreglen  \r\n\r\n 5 år), hvorefter de skal tilintetgøres. Undtaget fra reglerne er dog  \r\n\r\n udskrifter, hvor anden lovgivning indebærer, at disse skal opbevares i en  \r\n\r\n længere periode. Administrationsdepartementet har mulighed for at fravige den  \r\n\r\n generelle 5-års regel. </P>  \r\n\r\n<P>Således er der f.eks. i de seneste år forekommet ændringer af  \r\n\r\n registerforskrifter, hvor bestemmelsen om kassationsfrister på grund af  \r\n\r\n særlige behov er udvidet f.eks. til at gælde i 10 eller 20 år. </P>  \r\n\r\n<P>Kun de medarbejdere, der er berettiget til at anvende udskrifterne, har  \r\n\r\n adgang til dem. Ud fra dette må kommunen vurdere, hvordan opbevaring af  \r\n\r\n udskrifter kan ske på betryggende måde, når de ikke benyttes, f.eks. i aflåst  \r\n\r\n skab eller skrivebord, kontorlokale eller lignende. Det er naturligvis en  \r\n\r\n forudsætning, at kun de medarbejdere, der er berettiget til at anvende  \r\n\r\n oplysningerne, har adgang til de respektive møbler og lokaler. </P>  \r\n\r\n<P>Procedurer og retningslinier for opbevaring og anvendelse af udskrifter  \r\n\r\n kan f.eks. indgå i kommunens uddybende regler. Herudover kan der i de  \r\n\r\n uddybende regler indgå retningslinier for arkivering og tilintetgørelse af  \r\n\r\n udskrifterne, f.eks. </P>  \r\n\r\n<P>- hvordan sikres det, at kassationsfristerne overholdes, og hvem er  \r\n\r\n ansvarlig herfor ? </P>  \r\n\r\n<P>- hvem skal gennemføre destruktion af udskrifterne ? </P>  \r\n\r\n<P>- på hvilken måde skal destruktionen foregå ? </P>  \r\n\r\n<P>Om anvendelse af udskrifter gælder som hovedregel (bilag 2), at  \r\n\r\n udskrifterne kun må anvendes af de af kommunens medarbejdere, der er  \r\n\r\n beskæftiget med det sagsområde, som registerets hovedformål vedrører.  \r\n\r\n Eksempelvis må udskrifter fra dagpengesystemet kun anvendes af medarbejdere,  \r\n\r\n der er beskæftiget med administration af dagpengeordningen. </P>  \r\n\r\n<P>Derudover bestemmes det i forskrifterne (bilag 2), at medarbejdere i andre  \r\n\r\n dele af forvaltningen kan få adgang til udskrifterne. Forudsætningen er, at  \r\n\r\n oplysningerne er af væsentlig betydning for vedkommende forvaltningsgrens  \r\n\r\n virksomhed eller har væsentlig betydning for en afgørelse, som denne del af  \r\n\r\n forvaltningen skal træffe. </P>  \r\n\r\n<P>På grund af kommunernes forskellige organisatoriske opbygning og forskelle  \r\n\r\n med hensyn til opgaveplacering, er der ikke i forskrifterne angivet konkrete  \r\n\r\n afgrænsninger til en organisatorisk enhed (forvaltning, kontor, sektion  \r\n\r\n etc.). </P>  \r\n\r\n<P>Om rekvirering af udskrifter gælder almindeligvis, at kun medarbejdere  \r\n\r\n inden for den forvaltning, registeret vedrører, bør bemyndiges til at  \r\n\r\n rekvirere udskrifter fra edb-centralen. Dette indebærer, at medarbejdere i  \r\n\r\n andre dele af forvaltningen må henvende sig i denne enhed, når de har behov  \r\n\r\n for udskrifter. I kommunens uddybende regler vil der være mulighed for at  \r\n\r\n foretage en præcisering vedrørende anvendelsen af udskrifter i kommunen.  \r\n\r\n Derudover kan der eventuelt fastsættes retningslinier for rekvisition af  \r\n\r\n udskrifter fra kommunens arkiv. </P>  \r\n\r\n<P>I hvilket omfang sådanne regler bør udformes, beror på kommunens egen  \r\n\r\n vurdering. Af faktorer, der kan indgå i denne vurdering kan nævnes </P>  \r\n\r\n<P>- oplysningernes følsomhed </P>  \r\n\r\n<P>- i hvilket omfang, kommunen allerede har dokumenteret sine administrative  \r\n\r\n rutiner </P>  \r\n\r\n<P>- lokalemæssige/organisatoriske forhold. </P>  \r\n\r\n<P>Det bestemmes i forskrifterne (bilag 2), at udskrivning fra registeret  \r\n\r\n skal ske efter en driftsplan, der fastsættes af edb-centralen og kommunen. I  \r\n\r\n driftsplanen skal være angivet tidspunkter for aflevering af  \r\n\r\n inddatamateriale, kørselsdage og aflevering af uddatamateriale fra  \r\n\r\n edb-centralen. Udover udskrivning efter driftsplanen kan udskrivning ske  \r\n\r\n efter skriftlig rekvisition. Der gælder her følgende regler, </P>  \r\n\r\n<P>- rekvisitionen kan kun udstedes af medarbejdere, der er bemyndiget hertil  \r\n\r\n</P>  \r\n\r\n<P>- kun medarbejdere i den del af kommunens forvaltning, hvorunder  \r\n\r\n registeret hører, kan bemyndiges </P>  \r\n\r\n<P>- edb-centralen skal af kommunen gøres bekendt med, hvem der er bemyndiget  \r\n\r\n til at rekvirere udskrifter. </P>  \r\n\r\n<P>F.eks. vil de medarbejdere, der kan bemyndiges til at rekvirere udskrifter  \r\n\r\n fra dagpengesystemet, være dem, der arbejder med dagpengeadministrationen og  \r\n\r\n deres overordnede. Den skriftlige rekvisition kan erstattes af en telefonisk  \r\n\r\n bestilling. Her gælder følgende regler, </P>  \r\n\r\n<P>- edb-centralen skal foretage kontrolopringning til rekvirenten, før der  \r\n\r\n iværksættes udskrivning og forsendelse </P>  \r\n\r\n<P>- en skriftlig rekvisition skal snarest fremsendes til edb-centralen, der  \r\n\r\n har pligt til at påse, at en sådan er modtaget senest 3. hverdag efter, at  \r\n\r\n den telefoniske bestilling er modtaget </P>  \r\n\r\n<P>- telefonisk bestilling kan ligeledes kun foretages af medarbejdere, der  \r\n\r\n er bemyndiget hertil. </P>  \r\n\r\n<P>Det vil formentlig i de fleste tilfælde være de samme personer, som kan  \r\n\r\n rekvirere udskrifter fra registeret skriftligt, men der er ikke noget til  \r\n\r\n hinder for, at det kan være færre personer. </P>  \r\n\r\n<P>Bestilling af udskrifter via terminal kan sidestilles med skriftlig  \r\n\r\n rekvisition under forudsætning af, at edb-centralen foretager en registrering  \r\n\r\n af disse bestillinger. Der gives på denne måde en dokumentation svarende til  \r\n\r\n skriftlig rekvisition. </P>  \r\n\r\n<P>Forskrifterne (bilag 2) indeholder en generel bestemmelse om, at  \r\n\r\n edb-centralen skal adressere forsendelser af ind- og uddatamateriale med  \r\n\r\n personoplysninger til en af kommunen udpeget medarbejder. Edb-centralen skal  \r\n\r\n holdes orienteret om, hvilke medarbejdere, kommunen har udpeget hertil.  \r\n\r\n Sigtet med bestemmelsen er at sikre en entydig adressering, således, at disse  \r\n\r\n forsendelser kommer rette modtager i hænde. Bestemmelsen forhindrer ikke, at  \r\n\r\n forsendelser kan åbnes i en central poståbningsfunktion, såfremt der ikke  \r\n\r\n herved sker brud på gældende tavshedsregler. Antallet af medarbejdere, der er  \r\n\r\n berettiget til at rekvirere udskrifter på edb-centralen, bør begrænses mest  \r\n\r\n muligt. Der er ikke i forskrifterne stillet særligt krav til forsendelsens  \r\n\r\n form, men for visse systemer kræves anbefalede forsendelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Sikkerhedsregler ved terminalanvendelse. </P>  \r\n\r\n<P>8.1 Generelt. </P>  \r\n\r\n<P>For registre, hvortil der er terminaladgang, indeholder forskrifterne  \r\n\r\n særlige sikkerhedsregler for terminalanvendelse. Disse reglers krav til  \r\n\r\n sikkerhedsforanstaltninger er gradueret ud fra bl.a. oplysningernes  \r\n\r\n følsomhed, registerets størrelse, brugermiljøet og de fysiske forhold omkring  \r\n\r\n terminalanvendelsen. </P>  \r\n\r\n<P>Registertilsynet foretager efter disse principper en inddeling af  \r\n\r\n offentlige terminalsystemer i tre grupper med stigende sikkerhedskrav,  \r\n\r\n således at de mindst følsomme systemer er henført til gruppe 1. </P>  \r\n\r\n<P>Gruppe 1 systemer er f.eks. folkeregistre, ventelisteregistre,  \r\n\r\n forbrugsafgiftssystemer, økonomisystemer, m.fl. </P>  \r\n\r\n<P>Gruppe 2 systemer er typisk sociale systemer og skattesystemer. </P>  \r\n\r\n<P>Gruppe 3 systemer er større hospitals- og patientsystemer, større  \r\n\r\n sygdomssystemer og lignende. </P>  \r\n\r\n<P>De grundlæggende sikkerhedsforanstaltninger vedrørende terminalanvendelse  \r\n\r\n gennemgås i hovedtræk. </P>  \r\n\r\n<P>8.2 Autorisation af terminaloperatører. </P>  \r\n\r\n<P>Autorisationer til terminaloperatører tildeles af borgmesteren, jf.  \r\n\r\n afsnittet om borgmesterens opgaver. Det bemærkes, at borgmesteren naturligvis  \r\n\r\n kan delegere opgaverne til kommunens øverste sikkerhedsansvarlige.  \r\n\r\n Autorisationen skal angive hvilke registre, persongrupper og datatyper,  \r\n\r\n terminaloperatøren har adgang til, samt i hvilket omfang denne kan ændre,  \r\n\r\n slette eller udskrive de registrerede oplysninger. I praksis vil dette kunne  \r\n\r\n opnås ved at angive hvilke skærmbilleder, autorisationen vil give adgang til.  \r\n\r\n</P>  \r\n\r\n<P>Hovedreglen er, at der kun må autoriseres medarbejdere, for hvem det er  \r\n\r\n nødvendigt at bruge terminalerne i forbindelse med udførelse af deres  \r\n\r\n arbejdsopgaver. De må endvidere kun autoriseres til anvendelser, som de har  \r\n\r\n behov for. Den medarbejderkreds, der kan tænkes autoriseret, vil normalt være  \r\n\r\n afgrænset organisatorisk enten som en bestemt afdeling eller en funktion. En  \r\n\r\n &#187;funktion&#171; er ofte i forskrifterne angivet som &#187;medarbejder  \r\n\r\n som er beskæftiget med administrationen af .......&#171;. </P>  \r\n\r\n<P>Det er endvidere i visse forskrifter angivet, at der må autoriseres  \r\n\r\n personer ansat i den eksterne revision, som efter reglerne i den kommunale  \r\n\r\n styrelseslov er godkendt af tilsynsmyndigheden til at udføre revisionsopgaven  \r\n\r\n i kommunen. De pågældende må ikke autoriseres til anvendelser, som de ikke  \r\n\r\n har behov for. Kommunen må her vurdere, i hvilket omfang revisionen skal have  \r\n\r\n terminaladgang til registeret. I den forbindelse skal bemærkes, at  \r\n\r\n videregivelse af oplysninger til kommunens revisor ikke anses for  \r\n\r\n videregivelse i lovens forstand, og er dermed ikke omfattet af forskrifternes  \r\n\r\n bestemmelser. </P>  \r\n\r\n<P>Det bestemmes i forskrifterne, at terminaloperatøren skal tildeles en  \r\n\r\n autorisationskode. Der skelnes i forskrifterne imellem personlig og fortrolig  \r\n\r\n kode. Koden må ikke røbes for uvedkommende og er i reglen opbygget af et  \r\n\r\n brugernavn og et kendeord. Brugernavnet kan være operatørens eget navn eller  \r\n\r\n anden identifikation, og dette vil fremkomme på forskellige udskrifter til  \r\n\r\n kontrolformål. Kendeordet er ved mange systemer kun kendt af den  \r\n\r\n sikkerhedsansvarlige, der har tildelt operatøren det samt operatøren selv.  \r\n\r\n Ved adskillige systemer er det dog muligt for operatøren selv at ændre sit  \r\n\r\n kendeord, således at det er operatøren alene, der har kendskab til dette. I  \r\n\r\n nogle tilfælde tillader forskrifterne, at autorisationskoden kan være fælles  \r\n\r\n for flere operatører. Også denne kode skal være fortrolig. </P>  \r\n\r\n<P>Den personlige autorisationskode tjener flere formål, idet den </P>  \r\n\r\n<P>- fungerer som terminaloperatørens &#187;nøgle&#171; til systemet, </P>  \r\n\r\n<P>- indebærer at systemet kan identificere terminaloperatøren, se afsnittet  \r\n\r\n om logning, </P>  \r\n\r\n<P>- gør det muligt at begrænse operatørernes anvendelse af systemet, idet  \r\n\r\n det kan fastlægges, hvilke skærmbilleder en bestemt kode giver adgang til.  \r\n\r\n</P>  \r\n\r\n<P>Udskiftning af autorisationskoder skal almindeligvis ske een gang årligt  \r\n\r\n men, for de mindst følsomme registre er det overladt til </P>  \r\n\r\n<P>kommunen at fastsætte regler for udskiftningen. Udskiftningen kan omfatte  \r\n\r\n hele koden og skal omfatte den særligt fortrolige del (kendeord). </P>  \r\n\r\n<P>8.3 Sikkerhedsrapport. </P>  \r\n\r\n<P>Det er et krav, at der skal foretages registrering af alle uautoriserede  \r\n\r\n adgangsforsøg, d.v.s. tilfælde, hvor der enten indlæses eller indtastes en  \r\n\r\n ikke gyldig autorisationskode i systemet. Hvis der registreres et nærmere  \r\n\r\n fastsat antal uautoriserede adgangsforsøg efter hinanden fra den samme  \r\n\r\n terminal, skal denne lukkes automatisk, og der skal udskrives meddelelse  \r\n\r\n herom. Der skal umiddelbart herefter foretages kontrol i kommunen. </P>  \r\n\r\n<P>Bestemmelsen om sikkerhedsrapport er ikke medtaget i forskrifter for  \r\n\r\n mindre følsomme registre, typisk gruppe 1 systemer. </P>  \r\n\r\n<P>Ved hjælp af sikkerhedsrapporten kan kommunen kontrollere, om der har  \r\n\r\n været gjort forsøg på at bryde en autorisationskode fra en bestemt terminal i  \r\n\r\n kommunen. Kommunen fastlægger selv de antal adgangsforsøg og den periode, som  \r\n\r\n skal udløse kontrol. </P>  \r\n\r\n<P>Edb-centralen skal indrette sin registrering således, at kommunen straks  \r\n\r\n kan underrettes om adgangsforsøg, der skal udløse kontrol. Edb-centralen kan  \r\n\r\n give meddelelse enten telefonisk til den sikkerhedsansvarlige i kommunen  \r\n\r\n eller ved hjælp af terminalsystemet, såfremt der kan udskrives meddelelse  \r\n\r\n herom fra systemet. </P>  \r\n\r\n<P>8.4 Benyttelsesstatistik. </P>  \r\n\r\n<P>Det har tidligere været et krav, at der mindst een gang om måneden skal  \r\n\r\n udskrives en benyttelsesstatistik fra systemet. I forskrifter, der er  \r\n\r\n revideret efter den nye forskriftsstruktur, omtalt i afsnit 2, er dette krav  \r\n\r\n ændret til, at udskrivning af benyttelsesstatistik skal ske mindst een gang  \r\n\r\n hvert halve år. Æ ndringen i bestemmelsens indhold indebærer, at kommunen  \r\n\r\n selv kan bestemme, hvor ofte man ønsker benyttelsesstatistikken udskrevet.  \r\n\r\n Denne skal dog udskrives mindst een gang hvert halve år. </P>  \r\n\r\n<P>Statistikken skal for hver enkelt operatør angive, hvilke transaktioner  \r\n\r\n denne har anvendt eller forsøgt at anvende og antallet af gange dette er  \r\n\r\n sket. Statistikken skal af edb-centralen sendes til borgmesteren eller til en  \r\n\r\n af denne udpeget medarbejder, f.eks. kommunens øverste sikkerhedsansvarlige.  \r\n\r\n Såfremt kommunen fører en del af registeret decentralt på eget edb-udstyr kan  \r\n\r\n kommunen lade benyttelsesstatistikken udskrive enten på edb-centralen eller i  \r\n\r\n kommunen for den decentrale del af registeret. </P>  \r\n\r\n<P>Statistikken gennemgås bl.a. med henblik på, </P>  \r\n\r\n<P>- at vurdere behovet for de tildelte autorisationer med henblik på  \r\n\r\n eventuel tilbagekaldelse eller ændring af autorisationerne, </P>  \r\n\r\n<P>- at opdage mere omfattende misbrug, hvilket f.eks. en usædvanlig  \r\n\r\n transaktionsbrug kan være tegn på, </P>  \r\n\r\n<P>- at undersøge årsagen til forsøg på at anvende skærmbilleder/  \r\n\r\n transaktioner, som man ikke er autoriseret til. </P>  \r\n\r\n<P>Ved systemer, hvor der ikke benyttes personlige autorisationer, men fælles  \r\n\r\n koder, skal statistikkens oplysninger angives pr. autorisationskode/pr.  \r\n\r\n terminal i stedet for pr. operatør. </P>  \r\n\r\n<P>8.5 Logning og kontrol. </P>  \r\n\r\n<P>Det er et krav i de fleste forskrifter for terminalsystemer, at der skal  \r\n\r\n foretages registrering (logning) af den enkelte transaktion. Registreringen  \r\n\r\n skal mindst indeholde oplysning om tidspunkt, terminaloperatør,  \r\n\r\n transaktionstype og den/de person(er) transaktionen vedrører/det anvendte  \r\n\r\n søgekriterium. Der skelnes i forskrifterne mellem differentieret log og  \r\n\r\n totallog. </P>  \r\n\r\n<P>Differentieret log. </P>  \r\n\r\n<P>Der er i enkelte forskrifter krav om, at alle forespørgsler og/eller  \r\n\r\n opdateringer af bestemte mere følsomme typer af oplysninger, f.eks.  \r\n\r\n økonomiske, sociale, helbredsmæssige oplysninger i registeret, skal logges.  \r\n\r\n Det vil i praksis sige, at der foretages en fuldstændig logning af bestemte  \r\n\r\n transaktionstyper. Det er endvidere angivet med hvilket interval, kommunen  \r\n\r\n skal foretage en kontrol af formålet med de pågældende anvendelser. </P>  \r\n\r\n<P>Totallog. </P>  \r\n\r\n<P>Det bestemmes i forskrifter for terminalsystemer, der er placeret enten i  \r\n\r\n gruppe 2 eller 3, at der skal foretages en logning af alle transaktioner.  \r\n\r\n Registreringen (loggen) skal af edb-centralen opbevares i 6 måneder,  \r\n\r\n hvorefter den skal slettes. Edb-centralen skal efter anmodning fremsende  \r\n\r\n udskrift af dele af loggen til kommunen. </P>  \r\n\r\n<P>For de mere følsomme registre f.eks. med helbredsoplysninger skal der fra  \r\n\r\n loggen kunne udskrives nærmere bestemte transaktionstyper f.eks. de såkaldte  \r\n\r\n &#187;slettede hospitalskontrakter&#171; og transaktioner, hvorved der  \r\n\r\n udskrives lister med oplysninger om et større antal personer. Der skal som  \r\n\r\n angivet i forskrifterne foretages en undersøgelse af formålet med sådanne  \r\n\r\n transaktioner. </P>  \r\n\r\n<P>8.6 Logning af decentral terminalanvendelse med egen programmering. </P>  \r\n\r\n<P>Såfremt en kommune har mulighed for i det pågældende fælleskommunale  \r\n\r\n register at bearbejde (programmere) og udskrive oplysninger fra registeret,  \r\n\r\n er der i forskrifterne medtaget bestemmelse om, at der skal ske en logning af  \r\n\r\n disse transaktioner med tilhørende programmer. Det er ved  \r\n\r\n forskriftsfastsættelsen forudsat, at der er udarbejdet en systemteknisk  \r\n\r\n løsning således, at der er tale om et driftsfællesskab mellem den centrale og  \r\n\r\n decentrale anvendelse af registerets oplysninger. Loggen skal opbevares på  \r\n\r\n edb-centralen i 6 måneder, og der skal med jævne mellemrum foretages udtræk  \r\n\r\n fra loggen og foretages en stikprøvevis kontrol af formålet med anvendelsen.  \r\n\r\n</P>  \r\n\r\n<P>8.7 Kommunens administration af terminalsikkerhedsreglerne. </P>  \r\n\r\n<P>Sikkerhedsforanstaltningerne for terminalsystemer bygger dels på  \r\n\r\n maskinelle procedurer, d.v.s. funktioner som edb-centralen har indlagt i  \r\n\r\n edb-systemerne (adgangskontrol, sikkerhedsrapport, benyttelsesstatistik og  \r\n\r\n logningsprocedurer, jf. ovenfor), dels på kommunens administration af  \r\n\r\n reglerne, navnlig vedrørende autorisation, instruktion af medarbejderne og  \r\n\r\n kontrol og tilsyn. </P>  \r\n\r\n<P>Det forventes, at edb-centralen yder kommunen den fornødne vejledning i  \r\n\r\n brugen af de maskinelle sikkerhedsprocedurer. </P>  \r\n\r\n<P>Det vil naturligt være kommunens øverste sikkerhedsansvarlige, der i  \r\n\r\n praksis tildeler og tilbagekalder autorisationer. Dette kan ske direkte fra  \r\n\r\n en terminal i kommunen. Forskrifternes regel om autorisation af  \r\n\r\n terminaloperatører skal respekteres. </P>  \r\n\r\n<P>Kommunens uddybende regler bør omfatte retningslinier for administrationen  \r\n\r\n af autorisationsordningen, herunder regler for tildeling (tilbagekaldelse),  \r\n\r\n udskiftning og dokumentation afautorisationerne. Det vil være  \r\n\r\n hensigtsmæssigt, at kommunen har udarbejdet instrukser vedrørende brugen af  \r\n\r\n terminalsystemer og omgangen med autorisationskoder og ID-kort. Det bør i  \r\n\r\n instrukserne bl.a. præciseres, at terminalerne kun må benyttes til tjenstlige  \r\n\r\n formål, samt at adgangskontrol skal finde sted ved ethvert operatørskift.  \r\n\r\n Endvidere bør instrukserne indeholde retningslinier for opsyn med og  \r\n\r\n aflåsning af terminaler eller terminalrum, behandling af terminaludskrifter  \r\n\r\n og rapportering afuregelmæssigheder vedrørende terminalbrugen. </P>  \r\n\r\n<P>Reglerne skal navnlig sikre, at koderne forbliver fortrolige, og at  \r\n\r\n hensigten med autorisationsordningen i det hele taget respekteres. Kommunen  \r\n\r\n skal føre tilsyn med, at reglerne overholdes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Videregivelse af oplysninger. </P>  \r\n\r\n<P>9.1 Regler om registerindsigt. </P>  \r\n\r\n<P>Forskrifternes generelle regler om registerindsigt er indeholdt i bilag 2  \r\n\r\n til forskrifterne. </P>  \r\n\r\n<P>Forskrifternes bestemmelser om registerindsigt eller egenacces svarer i  \r\n\r\n hovedtræk til lovens bestemmelser. 1 forskrifterne er der dog sket en  \r\n\r\n præcisering, idet der kun er anført de af lovens bestemmelser, der gælder for  \r\n\r\n konkrete registre. Der er dermed også taget stilling til lovens  \r\n\r\n undtagelsesbestemmelser. F.eks. fastslås det, at oplysningerne på forlangende  \r\n\r\n skal gives skriftligt, hvilket indebærer, at lovens bestemmelser om, at  \r\n\r\n oplysninger dog i tilfælde, hvor hensynet til den registrerede taler derfor,  \r\n\r\n kan gives mundtligt, ikke kan komme i betragtning for det pågældende  \r\n\r\n register. </P>  \r\n\r\n<P>Ligeledes vil lovens bestemmelse om, at registerindsigt kan afslås helt  \r\n\r\n eller delvis, hvis den registreredes interesse i at få kendskab til  \r\n\r\n oplysningerne findes at burde vige for afgørende hensyn til offentlige eller  \r\n\r\n private interesser, ikke blive medtaget i en række forskrifter. </P>  \r\n\r\n<P>Endelig er det i forskrifterne præciseret, at kommunen før oplysningerne  \r\n\r\n udleveres, skal sikre sig, at den der fremsætter begæring om registerindsigt  \r\n\r\n er identisk med den person, oplysningerne vedrører, eller er berettiget til  \r\n\r\n at handle på dennes vegne. </P>  \r\n\r\n<P>Registertilsynet har udarbejdet en vejledning om registerindsigt af 23.  \r\n\r\n juli 1980. </P>  \r\n\r\n<P>9.2 Videregivelse til private. </P>  \r\n\r\n<P>Forskrifternes bilag 2 indeholder de generelle regler om videregivelse af  \r\n\r\n oplysninger til private. Den generelle regel om videregivelse til private er,  \r\n\r\n at oplysninger der kan henføres til bestemte personer, ikke må videregives  \r\n\r\n til private personer og virksomheder, med mindre dette direkte er tilladt i  \r\n\r\n forskrifterne. Den tilladte videregivelse vil almindeligvis omfatte, </P>  \r\n\r\n<P>- videregivelse af oplysninger, hvor der foreligger samtykke fra den  \r\n\r\n registrerede, </P>  \r\n\r\n<P>- konkret angivne videregivelser, der kan finde sted med hjemmel i lovens  \r\n\r\n generelle bestemmelser, og som nævnes specifikt i de individuelle  \r\n\r\n forskrifter, </P>  \r\n\r\n<P>- videregivelse til brug ved konkrete forskningsprojekter. </P>  \r\n\r\n<P>Inden for disse rammer er det kommunen, der afgør, om konkrete  \r\n\r\n videregivelser skal finde sted. Kommunen kan i den forbindelse stille krav  \r\n\r\n til den måde, modtageren opbevarer og anvender oplysningerne på. </P>  \r\n\r\n<P>Samtykke skal gives af den registrerede eller den, der handler på dennes  \r\n\r\n vegne. Der stilles endvidere visse formkrav, idet samtykket skal meddeles  \r\n\r\n skriftligt og angive, </P>  \r\n\r\n<P>- hvilke typer oplysninger, der må videregives, </P>  \r\n\r\n<P>- hvem oplysningerne må videregives til, og </P>  \r\n\r\n<P>- hvorledes modtageren må anvende oplysningerne. </P>  \r\n\r\n<P>Samtykke bortfalder senest efter eet års forløb. </P>  \r\n\r\n<P>Om de konkret angivne videregivelser i forskrifterne skal bemærkes, at  \r\n\r\n disse finder sted enten ved edb-centralens foranstaltning eller i kommunen.  \r\n\r\n Forskrifterne angiver for hver enkelt videregivelse, hvilke typer  \r\n\r\n oplysninger, der er tale om, hvem der er modtageren og hvad oplysningerne må  \r\n\r\n bruges til. </P>  \r\n\r\n<P>Videregivelse til brug ved konkrete forskningsprojekter kan ske på nærmere  \r\n\r\n angivne vilkår og efter indhentede udtalelser fra Registertilsynet. </P>  \r\n\r\n<P>Der kan i kommunens uddybende regler indgå retningslinier for  \r\n\r\n videregivelse af oplysninger til private og virksomheder, således at  \r\n\r\n forskrifternes bestemmelser respekteres. </P>  \r\n\r\n<P>Herudover indeholder forskrifterne regler om betaling for udlevering af  \r\n\r\n oplysninger enten efter reglerne om samtykke eller efter reglen om udlevering  \r\n\r\n til brug ved forskning. Betalingsreglen angiver en øvre grænse for den  \r\n\r\n betaling, kommunen kan opkræve. </P>  \r\n\r\n<P>Om videregivelse såvel til private som til offentlige myndigheder gælder  \r\n\r\n generelt, at i det omfang, registeroplysningerne indgår i en sag, som er  \r\n\r\n eller har været til behandling i den offentlige forvaltning, skal spørgsmålet  \r\n\r\n om videregivelse af oplysninger fra de enkelte sager løses efter  \r\n\r\n offentlighedsloven. Videregivelse i øvrigt sker efter registerlovens regler.  \r\n\r\n</P>  \r\n\r\n<P>Videregivelse af oplysningerne til behandling på edb-servicebureau eller  \r\n\r\n til kommunens revisor og advokat betragtes ikke som videregivelse i lovens  \r\n\r\n forstand. Videregivelserne er derfor ikke omfattet af forskrifterne. Der  \r\n\r\n henvises i øvrigt til afsnit 8.2. om autorisation af eksterne  \r\n\r\n revisionsmedarbejdere. </P>  \r\n\r\n<P>9.3 Videregivelse til offentlige myndigheder. </P>  \r\n\r\n<P>Forskrifternes bilag 2 indeholder de generelle regler om videregivelse til  \r\n\r\n offentlige myndigheder. Ligesom i afsnittet om videregivelse til private er  \r\n\r\n forskrifternes udgangspunkt et forbud mod videregivelse af oplysninger, der  \r\n\r\n kan henføres til bestemte personer, efterfulgt af undtagelser. Det bestemmes  \r\n\r\n i forskrifterne, at videregivelse må ske, </P>  \r\n\r\n<P>- hvor der foreligger samtykke fra den registrerede, </P>  \r\n\r\n<P>- til brug ved konkrete forskningsprojekter, </P>  \r\n\r\n<P>- enkeltstående oplysninger til brug i konkrete retsforhold, </P>  \r\n\r\n<P>- konkret angivne videregivelser, der kan finde sted med hjemmel i lovens  \r\n\r\n generelle bestemmelser, og som vil være nærmere specificeret i de  \r\n\r\n individuelle forskrifter, </P>  \r\n\r\n<P>- hvor den pågældende myndighed har lovhjemmel til at få oplysningerne.  \r\n\r\n</P>  \r\n\r\n<P>En videregivelse af oplysninger efter reglen om samtykke og efter reglen  \r\n\r\n om konkrete forskningsprojekter er omtalt under videregivelse til private.  \r\n\r\n</P>  \r\n\r\n<P>For de videregivelser, der sker efter reglen om videregivelse  \r\n\r\n afenkeltstående oplysninger til brug i konkrete retsforhold, skal det  \r\n\r\n understreges, at der her alene er tale om enkeltstående oplysninger. Der kan  \r\n\r\n således ikke videregives masseoplysninger med hjemmel i denne bestemmelse.  \r\n\r\n Det er endvidere forudsat, at den offentlige myndighed, der begærer  \r\n\r\n oplysningerne, kan godtgøre at have en retlig interesse i at få  \r\n\r\n oplysningerne, der klart overstiger hensynet til oplysningernes  \r\n\r\n hemmeligholdelse. Der må dog ikke videregives oplysninger i strid med særlige  \r\n\r\n tavshedsforskrifter fastsat ved lov. Dermed menes specielle  \r\n\r\n tavshedsforskrifter og altså ikke de generelle tavshedspligtbestemmelser i  \r\n\r\n straffeloven, tjenestemandsloven m.v. Som eksempler på særlige  \r\n\r\n tavshedsforskrifter kan nævnes lægelovens § 9, og kildeskattelovens § 87.  \r\n\r\n</P>  \r\n\r\n<P>Som nævnt foran er de konkrete videregivelser til offentlige myndigheder  \r\n\r\n hjemlet i de individuelle forskrifter for det enkelte register. Der skelnes i  \r\n\r\n forskrifterne mellem de såkaldte rutinemæssige videregivelser (f.eks.  \r\n\r\n videregivelse til Danmarks Statistik, statsskattedirektoratet,  \r\n\r\n socialstyrelsen m.fl.) og de videregivelser, der forudsætter, at den nævnte  \r\n\r\n myndighed konkret anmoder om kommunens tilladelse til at få de pågældende  \r\n\r\n oplysninger. Den pågældende myndighed vil ofte kunne begrunde dette med  \r\n\r\n hjemmel i den pågældende myndigheds lovgivning eller virksomhed.  \r\n\r\n Videregivelsen af oplysningerne kan endvidere være begrundet i hensynet til  \r\n\r\n en afgørelse eller planlægning, som myndigheden skal træffe. </P>  \r\n\r\n<P>De rutinemæssige videregivelser finder som regel sted ved edb-centralens  \r\n\r\n foranstaltning. </P>  \r\n\r\n<P>Endelig kan videregivelse finde sted efter den generelle regel i bilag 2,  \r\n\r\n hvor den pågældende myndighed har lovhjemmel til at få oplysninger. Her  \r\n\r\n fastslås, at videregivelse kan finde sted, hvor kommunen i henhold til lov  \r\n\r\n har pligt til at meddele oplysninger til en anden offentlig myndighed. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Anvendelsesreglen. </P>  \r\n\r\n<P>I en række forskrifter vil der i kapitel 2, om registerets indhold,  \r\n\r\n anvendelse og sletning m.v., være indføjet en særlig anvendelsesregel. Efter  \r\n\r\n denne bestemmelse kan finansministeren i konkrete tilfælde træffe bestemmelse  \r\n\r\n om, at registerets oplysninger kan anvendes til fremstilling af statistisk  \r\n\r\n materiale, eventuelt efter forudgående samkøring med andre registre. Det er  \r\n\r\n dog en betingelse, at dette sker efter anmodning fra en statslig myndighed,  \r\n\r\n der i henhold til lov har adgang til </P>  \r\n\r\n<P>- at få oplysningerne, </P>  \r\n\r\n<P>- at hver enkelt anvendelse forinden forelægges Registertilsynet til  \r\n\r\n udtalelse og </P>  \r\n\r\n<P>- at de registeransvarlige myndigheder underrettes senest samtidigt med,  \r\n\r\n at anvendelsen finder sted. </P>  \r\n\r\n<P>Det forudsættes endvidere, at der er tale om ad hoc-situationer, og at  \r\n\r\n oplysningerne er nødvendige for varetagelsen af den pågældende myndigheds  \r\n\r\n planlægnings- og styringsopgaver, f.eks. til brug for konsekvensberegninger  \r\n\r\n ved lovforberedende arbejde. </P>  \r\n\r\n<P>Reglen indebærer ikke, at den pågældende statslige myndighed - udover  \r\n\r\n fremstilling af det konkrete statistiske materiale - får mulighed for at  \r\n\r\n opbevare personhenførbare oplysninger. Vilkårene for den enkelte  \r\n\r\n statistikfremstilling fastsættes efter forelæggelse for Registertilsynet.  \r\n\r\n</P>  \r\n\r\n<P>Udgifterne i forbindelse med denne brug af registrene og  \r\n\r\n statistikfremstillingen afholdes af den rekvirerende statslige myndighed.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Kommunens uddybende regler. </P>  \r\n\r\n<P>Forskrifternes bilag 2 indeholder en generel regel om, at  \r\n\r\n kommunalbestyrelsen skal fastsætte nærmere regler om  \r\n\r\n sikkerhedsforanstaltninger i kommunen til uddybning af de regler, der findes  \r\n\r\n i forskrifterne. </P>  \r\n\r\n<P>Baggrunden for denne bestemmelse er kommunernes forskelligheder med hensyn  \r\n\r\n til administration, organisation, opgaveplacering, arbejdsgange og fysiske  \r\n\r\n rammer. Det er således overladt til kommunerne at fastlægge de nærmere  \r\n\r\n sikkerhedsforanstaltninger i kommunen inden for rammerne af de gældende  \r\n\r\n forskrifter. </P>  \r\n\r\n<P>Reglerne skal navnlig omfatte organisatoriske forhold og fysisk sikkerhed,  \r\n\r\n herunder sikkerhedsorganisation, administration af adgangskontrol- og  \r\n\r\n autorisationsordninger samt retningslinier for tilsynet med overholdelse af  \r\n\r\n de sikkerhedsforanstaltninger, der er fastsat for kommunen. </P>  \r\n\r\n<P>For decentral terminalanvendelse i forbindelse med et fælleskommunalt  \r\n\r\n register er der i forskrifterne krav om, at de uddybende regler tillige skal  \r\n\r\n omfatte nærmere regler om administrative og systemtekniske forhold, evt.  \r\n\r\n dokumentation for denne anvendelse. </P>  \r\n\r\n<P>Forskrifternes krav til de uddybende reglers indhold kan i øvrigt  \r\n\r\n sammenfattes i en række emner: </P>  \r\n\r\n<P>- organisatoriske forhold </P>  \r\n\r\n<P>- fysisk sikkerhed </P>  \r\n\r\n<P>- tilsyn med overholdelse af reglerne </P>  \r\n\r\n<P>- behandling af ind- og uddata </P>  \r\n\r\n<P>- rekvirering af udskrifter </P>  \r\n\r\n<P>- opbevaring, anvendelse og bestilling af udskrifter </P>  \r\n\r\n<P>- registerindsigt </P>  \r\n\r\n<P>- videregivelse til private </P>  \r\n\r\n<P>- videregivelse til andre offentlige myndigheder </P>  \r\n\r\n<P>- decentral terminalanvendelse. </P>  \r\n\r\n<P>Det skal bemærkes, at kravet om uddybende regler, uanset at dette indgår i  \r\n\r\n forskrifterne for det enkelte system, ikke indebærer, at der skal udarbejdes  \r\n\r\n et regelsæt for hvert enkelt register. Det er forudsat, at reglerne kan  \r\n\r\n omfatte alle de registre, kommunen anvender. Reglerne bør naturligvis  \r\n\r\n justeres i det omfang, der er behov herfor. Den teknologiske udvikling  \r\n\r\n indebærer løbende nye krav til det enkelte register. </P>  \r\n\r\n<P>De nærmere regler vedrørende den decentrale terminalanvendelse kan f.eks.  \r\n\r\n udarbejdes i et særligt bilag til de uddybende regler. Bilaget indsendes til  \r\n\r\n Registertilsynet. </P>  \r\n\r\n<P>Det er i øvrigt et generelt krav i forskrifterne, at de uddybende regler  \r\n\r\n indsendes til Registertilsynet. Der henvises til afsnittet foran om en  \r\n\r\n kommunes tilslutning til et register. </P>  \r\n\r\n<P>Organisationsforhold. </P>  \r\n\r\n<P>Det skønnes ikke nødvendigt i vejledningen yderligere at uddybe, hvorledes  \r\n\r\n kommunen kan organisere sikkerhedsarbejdet inden for rammerne af de  \r\n\r\n fælleskommunale forskrifter, idet samtlige kommuner formentlig i dag har  \r\n\r\n udarbejdet uddybende regler herfor. </P>  \r\n\r\n<P>Det bemærkes dog, at kravet om sikkerhedsorganisation primært skal  \r\n\r\n tilgodese et ønske om, at der sker en klar ansvarsplacering med hensyn til de  \r\n\r\n opgaver, der indgår i kommunens sikkerhedsarbejde, samt at der i kommunen  \r\n\r\n skabes en bevidsthed omkring betydningen af dette arbejde. </P>  \r\n\r\n<P>Herudover skal blot nævnes, at det ikke er noget krav, at kommunens  \r\n\r\n sikkerhedsorganisation skal gå på tværs af den eksisterende organisation.  \r\n\r\n Kommunen kan f.eks. vælge en løsning, der indeholder særlige  \r\n\r\n sikkerhedsfunktioner, som f.eks. sikkerhedsledere og områdeansvarlige, men  \r\n\r\n kommunen kan som nævnt også vælge at placere sikkerhedsopgaverne ind i den  \r\n\r\n eksisterende organisation. </P>  \r\n\r\n<P>Fysisk sikkerhed. </P>  \r\n\r\n<P>Forskrifterne giver ingen direkte anvisning på, hvilken form for fysisk  \r\n\r\n sikkerhed, der forudsættes etableret i kommunen. Det er således overladt til  \r\n\r\n kommunens egen vurdering at fastlægge disse foranstaltninger. Endvidere må  \r\n\r\n forskrifternes sigte og indhold indebære, at datamateriale og terminaler ikke  \r\n\r\n anvendes af uvedkommende. </P>  \r\n\r\n<P>Tilsynet med overholdelse af reglerne. </P>  \r\n\r\n<P>Forskrifterne giver ingen generelle retningslinier for, hvordan tilsynet  \r\n\r\n skal tilrettelægges. Generelt må tilsynet indgå som en af delopgaverne, der  \r\n\r\n skal placeres i sikkerhedsorganisationen. Det nærmere indhold af opgaven  \r\n\r\n fastlægges ud fra det samlede sæt sikkerhedsregler i kommunen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Kommunen og edb-centralen. </P>  \r\n\r\n<P>Forskrifternes sikkerhedsregler forudsætter på mange punkter et samspil  \r\n\r\n mellem kommunen og den edb-central, hvor registeret føres. En række af disse  \r\n\r\n relationer er omtalt under gennemgangen afsikkerhedsbestemmelsernes indhold  \r\n\r\n foran. </P>  \r\n\r\n<P>Sikkerhedsforanstaltningerne på edb-centralen, hvor registrene føres,  \r\n\r\n udgør en meget væsentlig del af den samlede sikkerhed omkring registrene.  \r\n\r\n</P>  \r\n\r\n<P>Forskrifterne siger herom, at edb-centralen skal iagttage de  \r\n\r\n sikkerhedsforantstaltninger, der er beskrevet i bilag A - B m.fl. til  \r\n\r\n forskrifterne. </P>  \r\n\r\n<P>I bilag A, der er offentligt tilgængeligt og udsendt som særskilte bilag  \r\n\r\n til de fælleskommunale registerforskrifter, jf. afsnit 2 foran, er fastsat  \r\n\r\n kravene til sikkerhedsforanstaltningerne pa edb-centralen. </P>  \r\n\r\n<P>Bilag B, der indeholder en uddybning af de sikkerhedsforanstaltninger, der  \r\n\r\n er stillet krav om i bilag A, er ikke offentligt tilgængeligt og heller ikke  \r\n\r\n tilgængeligt for kommunerne. </P>  \r\n\r\n<P>For enkelte andre edb-servicebureauer er fastsat bilag, der ikke er  \r\n\r\n offentligt tilgængelige. </P>  \r\n\r\n<P>Det er Registertilsynet, der afgør om sikkerhedsforanstaltningerne for  \r\n\r\n edb-centralen/edb-servicebureauet er tilfredsstillende og påser, at de  \r\n\r\n overholdes. </P>  \r\n\r\n<P>Meddelelser til edb-centralen. </P>  \r\n\r\n<P>Som nævnt tidligere i vejledningen skal kommunen efter forskrifternes  \r\n\r\n sikkerhedsbestemmelser give edb-centralen besked om en række forhold, f.eks.  \r\n\r\n</P>  \r\n\r\n<P>- returnering eller tilintetgørelse af inddatamateriale </P>  \r\n\r\n<P>- navne på medarbejdere, der er bemyndiget til at bestille </P>  \r\n\r\n<P>udskrifter </P>  \r\n\r\n<P>- forsendelse eller udskrivning af benyttelsesstatistik </P>  \r\n\r\n<P>- særlige krav til forsendelsesmåde (eventuelt) </P>  \r\n\r\n<P>- særlige krav til terminalanvendelser </P>  \r\n\r\n<P>- adgangskontrol ved terminalanvendelse </P>  \r\n\r\n<P>- sikkerhedsrapport </P>  \r\n\r\n<P>- forsendelse eller udskrivning af forskelligt kontrolmateriale. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Finansministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19850691060"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM016190"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/01/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "6910"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1985"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/11/1985"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Administrations- og Personaledepartementet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Finansmin. adm.dept., J.nr. 84-522-8"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}