{
    "id": 76119,
    "title": "Skrivelse om den større skriftlige opgave i geografi (HF) ",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": false,
    "shortName": "SKR nr 22068 af 18/09/1981",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Skrivelse om den større skriftlige opgave i  \r\n\r\n geografi (HF) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> Formål </P>  \r\n\r\n<P>De studerende skal ved udarbejdelse af opgaven i geografi vise evne til  \r\n\r\n selvstændigt at skaffe sig viden og indsigt i et geografisk område og ved  \r\n\r\n besvarelsen give udtryk herfor. Opgaven skal i formulering lægge op til, at  \r\n\r\n den studerende især skal vise evne til: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> at indsamle oplysninger (vælge relevant litteratur  \r\n\r\n m.v.) </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> at bearbejde og vurdere oplysninger hentet fra  \r\n\r\n forskellige kilder </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> selvstændigt at fremsætte argumenter, der er  \r\n\r\n holdbare og </P>  \r\n\r\n<P>væsentlige (selvstændig stillingtagen). </P>  \r\n\r\n<P> Valg af område og titel </P>  \r\n\r\n<P>Studerende, der ønsker at skrive den større skriftlige opgave i geografi,  \r\n\r\n kan ikke afvises med den begrundelse, at de fagligt står for svagt eller at  \r\n\r\n læreren har svært ved at vejlede i det foreslåede område. Men læreren kan  \r\n\r\n afvise opgaver, der ligger uden for, hvad man beskæftiger sig med i faget  \r\n\r\n under henvisning til, at det kan blive vanskeligt for lærer og censor at  \r\n\r\n vurdere opgaven. </P>  \r\n\r\n<P>Den studerende vælger område efter drøftelse med faglæreren. Vælges et  \r\n\r\n område, der ligger inden for det stof, som opgives til eksamen, skal opgavens  \r\n\r\n ordlyd stille krav, som går videre end behandlingen i det læste pensum.  \r\n\r\n Opgavetitlen skal formuleres således, at den dækker centrale afsnit af det  \r\n\r\n område, som den studerende har valgt at beskæftige sig med. Titlen skal være  \r\n\r\n så fyldig, at den indeholder en vejledning til den studerende under  \r\n\r\n udarbejdelsen af besvarelsen og samtidig giver censor mulighed for at afgøre,  \r\n\r\n om den studerende har løst opgaven efter hensigten. </P>  \r\n\r\n<P>Titlen må ikke på forhånd være kendt af den studerende, men skal heller  \r\n\r\n ikke virke som en overraskelse. Formuleringen skal ikke være så bred, at den  \r\n\r\n er uden eller næsten uden anvisninger på, hvad der kræves, og derved  \r\n\r\n overlader problemformuleringen til den studerende selv. Erfaringsmæssigt er  \r\n\r\n det kun de færreste studerende, der er i stand til selv at disponere og  \r\n\r\n problematisere et større stofområde. De fleste vil - stillet over for en  \r\n\r\n meget bred opgaveformulering - være tilbøjelige til kun at levere en oversigt  \r\n\r\n over emnet. </P>  \r\n\r\n<P> Eksempel 1: </P>  \r\n\r\n<P>Område: X-købings geografi. </P>  \r\n\r\n<P>Titel: X-købings erhvervsudvikling i nyere tid. </P>  \r\n\r\n<P> Kommentar: </P>  \r\n\r\n<P>En opgavetitel af denne type skal undgås, da den er for bred. På den anden  \r\n\r\n side skal den heller ikke være så udførlig og indeholde så mange anvisninger,  \r\n\r\n at den i udpræget grad disponerer emnet og derved binder den studerende til  \r\n\r\n et af læreren fastlagt skema (jfr. eksempel 2). </P>  \r\n\r\n<P> Eksempel 2: </P>  \r\n\r\n<P>Område: X-købings geografi. </P>  \r\n\r\n<P>Titel: Opgaven skal omfatte en undersøgelse af X-købings forretnings-,  \r\n\r\n beboelses- og industrikvarterers placering og funktioner, samt en oversigt  \r\n\r\n over vurderingspriserne i 1973. Endvidere placering af offentlige  \r\n\r\n institutioner og andre servicefunktioner samt byens infrastruktur, fredede og  \r\n\r\n andre rekreative områder. Som afslutning en kort oversigt over befolkningens  \r\n\r\n sammensætning og erhverv. </P>  \r\n\r\n<P> Kommentar: </P>  \r\n\r\n<P>En opgavetitel af denne type kan ikke anbefales, da formuleringen ikke  \r\n\r\n indeholder nogen problemstilling, og opgaven derfor kan besvares rent  \r\n\r\n beskrivende. </P>  \r\n\r\n<P> Eksempel 3: </P>  \r\n\r\n<P>Område: X-købings geografi. </P>  \r\n\r\n<P>Titel: Der ønskes en redegørelse for befolknings- og erhvervsudviklingen i  \r\n\r\n den nuværende X-købing kommune. Der skal lægges vægt på forholdet mellem  \r\n\r\n udviklingen i X-købing by og de omliggende landdistrikter. Foretag desuden en  \r\n\r\n sammenlignende analyse af serviceforsyningen i X-købing by og en mindre by  \r\n\r\n inden for den nuværende kommunegrænse. </P>  \r\n\r\n<P> Kommentar: </P>  \r\n\r\n<P>Formuleringen indeholder en klart afgrænset problemstilling, der giver den  \r\n\r\n studerende mulighed for at arbejde på flere niveauer og giver en rimelig  \r\n\r\n frihed til at disponere. </P>  \r\n\r\n<P> Opgavens udformning </P>  \r\n\r\n<P>Udfra titlen opstilles en disposition. Af dispositionen fremgår, hvordan  \r\n\r\n opgaven er opdelt, og hvordan de enkelte dele vægtes. I indledningen kan man  \r\n\r\n gøre rede for sit valg af emne, evt. komme med en tolkning af titlen samt  \r\n\r\n gøre rede for materialets indsamling, karakter og anvendelse. Man kan  \r\n\r\n endvidere fremhæve eventuelle hovedkilder og påpege vanskeligheder med  \r\n\r\n fremskaffelse af materiale til belysning af emnet. </P>  \r\n\r\n<P>Efter indledningen skal man i den egentlige besvarelse benytte sit  \r\n\r\n materiale til at besvare titlens problemstilling (evt. hoved- og  \r\n\r\n delproblemstillinger). Man skal herunder have øje for materialets muligheder  \r\n\r\n og svagheder. Tekstens indhold kan uddybes ved anvendelse af illustrationer  \r\n\r\n (f.eks. tabeller, diagrammer, kort og billeder). Man skal være opmærksom på,  \r\n\r\n om der i opgaveformuleringen kræves anvendelse af bestemt materiale eller  \r\n\r\n teknik. </P>  \r\n\r\n<P>Konklusionen indeholder et kort resume af opgavebesvarelsen med  \r\n\r\n fremhævelse af eventuelle konklusioner. Desuden vurderer man, i hvilket  \r\n\r\n omfang, man synes, det er lykkedes at besvare den stillede opgave. </P>  \r\n\r\n<P> Omfang </P>  \r\n\r\n<P>Som en tommelfingerregel gælder det, at et omfang på mellem 15 og 20 A-4  \r\n\r\n sider med maskinskreven tekst er en rimelig størrelse. </P>  \r\n\r\n<P> Evaluering </P>  \r\n\r\n<P>Bedømmelsen af opgaven baseres på en række overvejelser: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Opgavens disponering. </P>  \r\n\r\n<P>a. er opgaven disponeret således, at titlen er besvaret? </P>  \r\n\r\n<P>b. er de enkelte afsnit fyldestgørende behandlet i forhold til opgavens  \r\n\r\n titel? </P>  \r\n\r\n<P>c. hvorledes er forholdet mellem indledningen, selve fremstillingen og  \r\n\r\n konklusionen? En konklusion, der i korte vendinger besvarer opgavetitlen, er  \r\n\r\n væsentlig. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Selve fremstillingen. </P>  \r\n\r\n<P>a. er oplysningerne fremskaffet ved opslag i statistiske værker, ved  \r\n\r\n feltarbejde eller ved litteraturstudier, og er disse oplysninger bearbejdet  \r\n\r\n (f.eks. diagrammer, kort), således at de bidrager til en rimelig belysning af  \r\n\r\n problemstillingerne? </P>  \r\n\r\n<P>b. er der sammenhæng i fremstillingen, således at de enkelte afsnit indgår  \r\n\r\n i en logisk helhed? </P>  \r\n\r\n<P>c. er der foretaget en selvstændig udvælgelse og bearbejdelse af de  \r\n\r\n indsamlede oplysninger eller er der tale om en ukritisk gengivelse? </P>  \r\n\r\n<P>d. anvendes geografiske begreber og teorier på naturlig måde i besvarelsen  \r\n\r\n eller tilfældigt og ubearbejdet? </P>  \r\n\r\n<P>e. er der foretaget en vurdering og selvstændig stillingtagen til opgavens  \r\n\r\n problemstillinger? </P>  \r\n\r\n<P>f. noteapparat/litteraturliste. Er besvarelsen forsynet med henvisninger i  \r\n\r\n et sådant omfang, at det klart fremgår, på hvilket materiale besvarelsen  \r\n\r\n bygger? </P>  \r\n\r\n<P>Det må understreges, at bedømmelsen af den større skriftlige </P>  \r\n\r\n<P>opgave skal bero på et samlet skøn , hvori indgår alle de ovennævnte  \r\n\r\n forhold, samt at man ikke kan forvente eller kræve, at den større skriftlige  \r\n\r\n opgave hovedsageligt bevæger sig på de meget høje niveauer, såsom de  \r\n\r\n egentlige analyse- og synteseniveauer. </P>  \r\n\r\n<P>Bent Valeur </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "studieforberedende enkeltfagsundervisning (hf-bekendtgørelsen)",
        "1991 om kursus til højere forberedelseseksamen og om",
        "(* 1) Skrivelsen er bortfaldet ved bekendtgørelse nr. 296 af 7. maj"
    ],
    "alternativeMedia": [],
    "ressort": "Børne- og Undervisningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19812206854"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM035325"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/10/1999"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "22068"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1981"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "18/09/1981"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Gymnasieafdelingen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Undervisningsmin. DGHF j.nr. 11-08-00/81"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}