{
    "id": 76617,
    "title": "Undervisningsvejledning for idræt på HF ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 22002 af 01/01/1985",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Undervisningsvejledning for idræt på HF </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> Indledning </P>  \r\n\r\n<P>Det centrale for faget idræt er den fysiske udfoldelse. Elevernes  \r\n\r\n umiddelbare interesser på dette område må tilgodeses og videreudvikles,  \r\n\r\n samtidig med at faget får et alsidigt indhold og sigte. </P>  \r\n\r\n<P>Fysisk træning, indlæring af færdigheder og viden om sundhedsmæssige  \r\n\r\n faktorer er vigtige fagområder, men kursisterne bør også stifte bekendtskab  \r\n\r\n med fagets kreative sider og lære om idrætten som kulturfaktor i samfundet.  \r\n\r\n</P>  \r\n\r\n<P> Fællesfag </P>  \r\n\r\n<P>Da der kan være store aldersforskelle og andre varierende forudsætninger  \r\n\r\n hos kursisterne, møder de ofte med vidt forskellige erfaringer fra og motiver  \r\n\r\n for idræt. </P>  \r\n\r\n<P>Under iagttagelse af bekendtgørelsens krav skal læreren sikre elevernes  \r\n\r\n medbestemmelsesret, men faciliteter og især tidsrammer kan gøre det til en  \r\n\r\n vanskelig opgave at tilgodese alle kursisters interesser. </P>  \r\n\r\n<P>Alle kursister bør stifte bekendtskab med kønsintegreret undervisning.  \r\n\r\n Herved bliver der mulighed for både i teori og praksis at bearbejde  \r\n\r\n ligestillingsproblemer, herunder kønnenes forskellige opdragelse og øvrige  \r\n\r\n forudsætninger for at deltage i fælles idrætsaktiviteter. </P>  \r\n\r\n<P>For at gøre kursisterne i stand til at tage kvalificeret stilling til  \r\n\r\n planlægning og tilrettelæggelse af undervisningen kan det være  \r\n\r\n hensigtsmæssigt at læreren i den første del af kursusforløbet tilrettelægger  \r\n\r\n et introduktionsforløb. Her kan kursisterne få erfaringer om deres og fagets  \r\n\r\n muligheder, samtidig med at læreren får indblik i kursisternes forudsætninger  \r\n\r\n og forventninger. </P>  \r\n\r\n<P> Undervisningens indhold og tilrettelæggelse </P>  \r\n\r\n<P>Undervisningen skal være alsidig med hensyn til emne og metodevalg. Nogle  \r\n\r\n af de muligheder der kan indgå, er følgende: individuel idræt og holdidræt,  \r\n\r\n indendørs og udendørs idræt, traditionelle og utraditionelle  \r\n\r\n idrætsdiscipliner og -aktiviteter. De kan præsenteres såvel kønsintegreret  \r\n\r\n som kønsopdelt. Ved hjælp af forskellige opgavetyper og forskellige  \r\n\r\n organisationsformer bestemt af klasse, gruppe, par eller enkeltindivid kan  \r\n\r\n kursisterne desuden stifte bekendtskab med forskellige grader af lærer- og  \r\n\r\n deltagerstyring. </P>  \r\n\r\n<P>Idrætslige oplevelser kan have mange forskellige kvaliteter: blandt andet  \r\n\r\n kan nævnes: leg og bevægelsesglæde, beherskelse af tekniske og taktiske  \r\n\r\n færdigheder, højt aktivitetsniveau, kreativitet, samarbejde, fællesskab,  \r\n\r\n konkurrence og præstation, afspænding og rekreation. </P>  \r\n\r\n<P>Lige så vigtigt er det at kursisterne får en forståelse for bevægelsernes  \r\n\r\n teknik og grundtræningens teori. Hertil kommer kendskab til elementær  \r\n\r\n arbejdsteknik som bl.a. kan opfattes som led i en sundhedspædagogisk indsats.  \r\n\r\n Teoribearbejdelsen indgår i undervisningen i det omfang læreren og  \r\n\r\n kursisterne finder det naturligt ud fra deres metodevalg. </P>  \r\n\r\n<P>Det er ikke muligt at bringe kursisterne i god fysisk form på to ugentlige  \r\n\r\n idrætslektioner. Derfor er et af de vigtige mål med undervisningen at  \r\n\r\n motivere kursisterne for fortsat fysisk aktivitet. </P>  \r\n\r\n<P>Ifølge bekendtgørelsen er grundtræning og arbejdsteknik obligatoriske  \r\n\r\n emner og der vil i det følgende blive anført nogle indfaldsvinkler til disse  \r\n\r\n emner. </P>  \r\n\r\n<P> Opvarmning </P>  \r\n\r\n<P>Opvarmning bør indgå i enhver idrætslektion. </P>  \r\n\r\n<P>Formålet med opvarmningen kan være at hæve legemstemperaturen, mindske  \r\n\r\n risikoen for skader, skabe en positiv stemning og en atmosfære af tryghed.  \r\n\r\n</P>  \r\n\r\n<P>Opvarmningens indhold, intensitet og varighed afstemmes med efterfølgende  \r\n\r\n aktiviteter. </P>  \r\n\r\n<P>Afhængigt af hvilke mål der sigtes mod, kan opvarmningen bestå af alsidige  \r\n\r\n bevægelsesformer som løb, hop og gymnastiske øvelser med/uden  \r\n\r\n musikledsagelse, eller opvarmningen kan være legbetonet og bestå af  \r\n\r\n variationer af øvelser som der lægges op til senere i lektionen. </P>  \r\n\r\n<P> Konditionstræning, træning af muskelstyrke og muskeludholdenhed samt  \r\n\r\n  opøvelse af leddenes bevægelighed </P>  \r\n\r\n<P>Træningsprogrammerne kan være baseret på videnskabelige undersøgelser og  \r\n\r\n praktiske erfaringer. Der kan også indgå legbetonede aktiviteter med  \r\n\r\n træningseffekt. </P>  \r\n\r\n<P>Ud fra den erhvervede viden om øvelsesformer og sammenhængen mellem  \r\n\r\n træningseffekt og træningens hyppighed, længde og intensitet bør kursisterne  \r\n\r\n være i stand til at tilrettelægge et personligt træningsprogram. </P>  \r\n\r\n<P> Arbejdsteknik </P>  \r\n\r\n<P>Hensigten med at inddrage arbejdsteknik i det obligatoriske stof er at  \r\n\r\n give kursisterne kendskab til hvordan kroppen belastes mindst muligt i  \r\n\r\n forskellige arbejdssituationer. </P>  \r\n\r\n<P>Da hverdagen på kurset, herunder idrætslektionerne, kan opfattes som  \r\n\r\n arbejdssituationer, er det naturligt at arbejdsteknik placeres tidligt i  \r\n\r\n kursusforløbet. For at forebygge idrætsskader kan det være nødvendigt løbende  \r\n\r\n at inddrage arbejdsteknik i den videre undervisning. </P>  \r\n\r\n<P> Emner, herunder specialdiscipliner </P>  \r\n\r\n<P>Ifølge bekendtgørelsen vælges emnerne i samråd mellem lærer og studerende.  \r\n\r\n</P>  \r\n\r\n<P>Bekendtgørelsens eksempler på specialdiscipliner og emner af mere generel  \r\n\r\n karakter kan suppleres afhængigt af lokale muligheder. </P>  \r\n\r\n<P>Specialdisciplinerne er både indholdsmæssigt og metodisk meget fyldigt  \r\n\r\n beskrevet i faglitteraturen og vil derfor ikke blive nærmere omtalt i denne  \r\n\r\n vejledning. </P>  \r\n\r\n<P>Emner af mere generel karakter skal i denne forbindelse opfattes som  \r\n\r\n idrætsaktiviteter hvori indgår dele af flere idrætsdiscipliner og hvor  \r\n\r\n deltagerne i højere grad er med til at fastlægge aktiviteternes form og  \r\n\r\n indhold. </P>  \r\n\r\n<P>1 det følgende skitseres nogle eksempler der viser hvordan et emne kan  \r\n\r\n gribes an, men det skal præciseres at der naturligvis kan tænkes andre  \r\n\r\n kombinationer af stofvalg. </P>  \r\n\r\n<P> Ketcherspil </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> let ketcher/let bold (badminton) </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> lidt tungere ketcher/lidt tungere bold (squash,  \r\n\r\n tilpasset gymnastiksal) </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> tung ketcher/tung bold (tennis/shorttennis) </P>  \r\n\r\n<P>Ud fra ovenstående arbejdes med ligheder, fx forhåndsgreb = universalgreb  \r\n\r\n for alle tre spil i starten, klarstilling = siden til bolden i  \r\n\r\n forhåndsslaget, opdeling i 3 faser i bevægelsesmønstret: tilbagesving,  \r\n\r\n kontaktfase, fremadsving. </P>  \r\n\r\n<P>forskelle: </P>  \r\n\r\n<P>benarbejdet - udgangspunkt i banens størrelse </P>  \r\n\r\n<P>fixering/ikke fixering af håndled/underarm </P>  \r\n\r\n<P>boldens position i forhold til kroppen </P>  \r\n\r\n<P>taktik: </P>  \r\n\r\n<P>hårde/bløde slag </P>  \r\n\r\n<P>høje/flade slag offensivt/defensivt spil </P>  \r\n\r\n<P>lange/korte slag </P>  \r\n\r\n<P>spillecentrum: </P>  \r\n\r\n<P>udgangspunkt i banens størrelse. </P>  \r\n\r\n<P> Friluftsaktiviteter </P>  \r\n\r\n<P>Friluftsaktiviteter er udeaktiviteter hvor færden i og oplevelse af  \r\n\r\n naturen indgår som noget væsentligt. Afhængigt af lokale muligheder kan  \r\n\r\n aktiviteterne være følgende: Kano, kajak, roning, vandre-, løbe-, cykelture,  \r\n\r\n orienteringsløb, terrænløb, skøjteløb og langrend. </P>  \r\n\r\n<P>1 sammenhæng hermed kan der arbejdes med sikkerhed ved færden i naturen:  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Forebyggende: Grundtræning, turplanlægning, ernæring </LI>  \r\n\r\n<LI>b) Afhjælpende: Førstehjælp, samt behandling af skader. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Derudover giver flere af disse aktiviteter gode muligheder for at arbejde  \r\n\r\n med de sociale relationer i grupperne. </P>  \r\n\r\n<P> Musik og bevægelse </P>  \r\n\r\n<P>Ved at arbejde med dette tema kan kursisterne få viden om musikkens  \r\n\r\n anvendelsesmuligheder på tværs af idrætsdisciplinerne, fx kan musikken </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) understøtte rytmen </LI>  \r\n\r\n<LI>2) fremhæve bevægelseskvaliteterne </LI>  \r\n\r\n<LI>3) sætte fantasien i gang - og befordre nye kropslige udtryksformer.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>Af eksempler kan nævnes: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) aktiviteter i vand fx tilvænningsøvelser, indøvelse af diverse  \r\n\r\n svømmearter, udspring fra vippe, synkro-svømning. </LI>  \r\n\r\n<LI>b) bold og musik fx boldopvarmning, samt teknikindlæring. </LI>  \r\n\r\n<LI>c) redskabsgymnastik, hvor musikken generelt vil kunne understøtte rytmen  \r\n\r\n i spring, rulninger og svingbevægelser. </LI>  \r\n\r\n<LI>d) rytmisk gymnastik, hvor musikken kan have en rytmeunderstøttende  \r\n\r\n funktion fx i jazzgymnastik, kreativ dansk og bevægelseskommunikation. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Da der som nævnt under arbejdsteknik er mulighed for tværfagligt  \r\n\r\n samarbejde på 1.hf, angives kort et par eksempler herpå: </P>  \r\n\r\n<P> Idræt i tværfaglig undervisning </P>  \r\n\r\n<P>Nedenstående er et eksempel på samarbejde mellem fagene idræt, biologi og  \r\n\r\n samfundsfag. </P>  \r\n\r\n<P>Emne: Skoven. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Feltundersøgelse af skovens økosystemer. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Forståelse af økologiske sammenhænge. </P>  \r\n\r\n<P>Menneskets påvirkning af den økologiske balance. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>2) En række idrætsaktiviteter spændende fra vandreture til  \r\n\r\n orienteringsløbsvarianter. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>De enkelte idrætsaktiviteters fysiologiske virkning og træningseffekt.  \r\n\r\n</P>  \r\n\r\n<P>Muligheder for kobling mellem naturoplevelse og kropsoplevelse. </P>  \r\n\r\n<P>Aktiviteternes muligheder for at tilgodese individuelle og sociale behov.  \r\n\r\n</P>  \r\n\r\n<P>Udvikling af nye aktiviteter. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>3) Fritiden: Hvordan anvendes den - og hvorfor? </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Et andet eksempel viser et samarbejde mellem idræt og matematik. </P>  \r\n\r\n<P>Emne: Kondition. </P>  \r\n\r\n<P>Idræt: 1) Eleverne testes på kondicykel </P>  \r\n\r\n<P>(helst to-punktstest). </P>  \r\n\r\n<P>Matematik: 2) Der tegnes kurver over puls som funktion af tid og  \r\n\r\n arbejdsintensitet. Via funktionen puls-arbejdsintensitet ekstrapoleres frem  \r\n\r\n til max. arbejdsintensitet. </P>  \r\n\r\n<P>Kurvetegning og beskrivelse. </P>  \r\n\r\n<P>Matematik: 3) Omregning til kondital ud fra kurvernes forløb. </P>  \r\n\r\n<P>Idræt: 4) Diskussion af konditallets betydning og anvendelighed. </P>  \r\n\r\n<P> Tilvalg </P>  \r\n\r\n<P>Det naturvidenskabelige stofområde er det centrale i teoriundervisningen.  \r\n\r\n For at skabe baggrund for og perspektivering af de centrale stofområder kan  \r\n\r\n de suppleres med idrætspsykologiske, idrætssociologiske og idrætshistoriske  \r\n\r\n emner. Også henvisninger til politiske og økonomiske forhold kan i visse  \r\n\r\n tilfælde bidrage til at sætte de pågældende emner ind i en større sammenhæng.  \r\n\r\n</P>  \r\n\r\n<P>I det praktiske arbejdes der efter samme retningslinier som anført under  \r\n\r\n fællesfaget, men mere dybtgående. </P>  \r\n\r\n<P>Praktik- og teorilektioner skal semestervis være ligeligt fordelt, men der  \r\n\r\n kan inden for de enkelte undervisningsforløb være gode faglige og pædagogiske  \r\n\r\n grunde til at vægte den ene del højere end den anden. </P>  \r\n\r\n<P>Hvor kursisterne har de nødvendige forudsætninger og aktiviteten ikke  \r\n\r\n stiller specielle krav til faciliteter, kan de selvtræne, fx grundtræning som  \r\n\r\n hjemmearbejde. </P>  \r\n\r\n<P>Af bekendtgørelsen fremgår hvilke emner fra den elementære  \r\n\r\n arbejdsfysiologi og den specielle teori der især bør lægges vægt på i  \r\n\r\n undervisningen. Disse emner er grundigt beskrevet i en række lærebøger og  \r\n\r\n bliver derfor ikke nærmere behandlet i denne vejledning. </P>  \r\n\r\n<P>Det teoretiske stof kan i princippet organiseres på to måder: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Der arbejdes i dybden med en afgrænset problemstilling, idet den  \r\n\r\n belyses så alsidigt som muligt (fysiologisk, psykologisk osv.). </LI>  \r\n\r\n<LI>2) Der behandles flere sideordnede emner uden dybdebehandling af stoffet.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>De to principper, dybde og bredde, er relative og derfor ikke klart  \r\n\r\n afgrænsede. </P>  \r\n\r\n<P>I det følgende anføres nogle eksempler der primært tilgodeser henholdsvis  \r\n\r\n dybde- og breddeperspektivet. </P>  \r\n\r\n<P>ad 1) </P>  \r\n\r\n<P>a. Kønsforskelle i idræt: Der kan tages udgangspunkt i observationer og  \r\n\r\n målinger på elever i forskellige idrætsdiscipliner.Fra idrætsfysiologien kan  \r\n\r\n inddrages analyse af fysiologiske kønsforskelle, forskelle i præstationsevne  \r\n\r\n og forskellige idrætsgrenes fysiologiske krav. </P>  \r\n\r\n<P>Fra idrætspsykologien/- sociologien/- historien kan inddrages  \r\n\r\n socialisering, idrætsdeltagelse, -frafald, valg af idrætsgrene m.m. </P>  \r\n\r\n<P>Arbejdsteknik: Fysiske og psykiske årsager til muskelømhed og  \r\n\r\n infiltrationer. Nogle arbejdsformer til afhjælpning af disse, herunder  \r\n\r\n generelt om kropsbevidsthed. </P>  \r\n\r\n<P>Ydre arbejde - indre belastninger: der arbejdes fx med arbejdsstillinger,  \r\n\r\n belastningsgrænser og forskellige typer arbejde som statisk eller dynamisk  \r\n\r\n arbejde, excentrisk eller koncentrisk arbejde, intervalarbejde eller  \r\n\r\n kontinuerligt arbejde. </P>  \r\n\r\n<P>ad 2) </P>  \r\n\r\n<P>a. Sideordnet behandling af en række emner der på forskellige måder  \r\n\r\n influerer på den fysiske præstationsevne: alder, køn, størrelse, tobak,  \r\n\r\n narkotika, doping, søvn m.fl. </P>  \r\n\r\n<P>b. Behandling af forskellige trænings- og testformer og deres fysiologiske  \r\n\r\n baggrund. </P>  \r\n\r\n<P>Afhængigt af stofvalg, metoder og interesser kan forholdet mellem praktik  \r\n\r\n og teori organiseres på flere måder. For eksempel kan der være såvel  \r\n\r\n praktiske som teoretiske emner der bedst behandles hver for sig. 1 mange  \r\n\r\n situationer giver det dog gode muligheder for forståelse af sammenhænge når  \r\n\r\n den praktiske og teoretiske side af faget kobles sammen. Den teoretiske  \r\n\r\n bearbejdelse af en problemstilling kan fx tage udgangspunkt i det praktiske,  \r\n\r\n eller det praktiske kan benyttes til at afprøve teorien. Der kan også være  \r\n\r\n forløb, hvor det er naturligt helt at integrere praktik og teori, eller  \r\n\r\n sideløbende med en delvis integration at arbejde isoleret med en  \r\n\r\n idrætsdisciplin og et teoretisk baggrundsstof. </P>  \r\n\r\n<P>De forskellige stofområder kan belyses af undersøgelser og forsøg udført  \r\n\r\n af de studerende selv. </P>  \r\n\r\n<P>De studerende udarbejder på grundlag heraf mindst 8 rapporter. En større  \r\n\r\n skriftlig opgave kan erstatte 2-3 rapporter. Eksempler på undersøgelser og  \r\n\r\n forsøg der kan danne grundlag for rapporter: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Sammenhæng mellem muskelstyrke og muskeltværsnit.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Fysiologiske tests og målinger af elevernes  \r\n\r\n atletikresultater. Herefter sammenlignes disse resultater, kønsforskelle  \r\n\r\n fremdrages og kommenteres. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Undersøgelse af forskellige gruppers idrætsvaner.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Analyse af sportsstoffet i en bestemt avis, radio  \r\n\r\n eller tv. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Analyse af den faktiske arbejdsevne og den  \r\n\r\n individuelle følelse af anstrengelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Løbets mekanik. Der arbejdes med skridtfrekvens og  \r\n\r\n skridtlængde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Et forløb afsluttes med en opvisning bestående af  \r\n\r\n fx en rytmisk del (1/2 af eleverne) og en fodboldkamp (resten af eleverne).  \r\n\r\n Begge dele anmeldes af de ikke deltagende elever. Anmeldelsen udgør en  \r\n\r\n rapport. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Hjertefrekvens ved stigende arbejdsbelastning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Analyser af stillinger og bevægelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Energistofskiftet i hvile og under arbejde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Rygnings indflydelse på den fysiske  \r\n\r\n præstationsevne. </P>  \r\n\r\n<P> Eksamen </P>  \r\n\r\n<P>Det bør tilstræbes at eksamen afspejler den daglige undervisning. Eksamen  \r\n\r\n kan tilrettelægges så den praktiske og den mundtlige prøve afholdes adskilt  \r\n\r\n eller med forskellige grader af integration. </P>  \r\n\r\n<P> Den praktiske prøve </P>  \r\n\r\n<P>Prøven omfatter opvarmning, grundtræning og færdigheder i to selvvalgte  \r\n\r\n emner. </P>  \r\n\r\n<P>De studerende kan vælge at udføre opvarmning og grundtræning alene eller  \r\n\r\n sammen med andre, dog højst 4 samtidig. </P>  \r\n\r\n<P>Opvarmning og grundtræning kan vises som adskilte programmer eller som et  \r\n\r\n sammenhængende program, eventuelt ledsaget af en kort beskrivelse af  \r\n\r\n programmet og en begrundelse for dets opbygning. </P>  \r\n\r\n<P>Blandt de emner, herunder specialdiscipliner, hvori der er blevet  \r\n\r\n undervist i mindst 12 lektioner, vælger de studerende selv hvilke to emner de  \r\n\r\n ønsker at blive eksamineret i. </P>  \r\n\r\n<P>De tekniske færdigheder kan vises isoleret, fx længdespring i atletik, som  \r\n\r\n i sig selv udgør en meningsfuld helhed. 1 boldspil kan de tekniske  \r\n\r\n færdigheder vises som led i en spilsituation (gælder ikke enkeltfags-hf),  \r\n\r\n eller i musik-bevægelse som et sammenhængende program. </P>  \r\n\r\n<P>Der kan være dele af emner som det af praktiske grunde ikke er muligt at  \r\n\r\n eksaminere i, fx langrend. Emnet kan eventuelt indgå ved at der anvendes  \r\n\r\n rulleski og den studerende supplerer med en mundtlig redegørelse for  \r\n\r\n forskelle og ligheder på langrend og rulleskiløb. </P>  \r\n\r\n<P> Den teoretiske prøve </P>  \r\n\r\n<P>Eksaminationen bør tilrettelægges således at sammenhængen mellem teori og  \r\n\r\n praksis tilgodeses. </P>  \r\n\r\n<P>Eksamensspørgsmålene skal dække det opgivne pensum og de skal være  \r\n\r\n ledsaget af vejledende underspørgsmål. For at sikre rimeligt ensartede vilkår  \r\n\r\n for eleverne anbefales det at spørgsmålene gøres ret brede. De kan fx omfatte  \r\n\r\n stof med en fysiologisk kerne og nogle sociologiske synsvinkler. </P>  \r\n\r\n<P>Eksamensspørgsmålene bør ledsages af bilagsmateriale, der kan bestå af  \r\n\r\n kendt stof i nye sammenhænge eller ukendt stof der har sammenhæng med det  \r\n\r\n læste pensum. </P>  \r\n\r\n<P>Se iøvrigt skrivelsen Praktiske forhold ved hf-eksamen RS 02-20. </P>  \r\n\r\n<P> Den større skriftlige opgave </P>  \r\n\r\n<P> Valg og afgrænsning af emne </P>  \r\n\r\n<P>Opgaven vælges inden for de rammer som bekendtgørelsen i idræt angiver.  \r\n\r\n</P>  \r\n\r\n<P>Det betyder at læreren ikke bør afvise en studerende der ønsker at skrive  \r\n\r\n om et emne som ligger inden for disse rammer. </P>  \r\n\r\n<P>Den større skriftlige opgave skal have nær tilknytning til undervisningen  \r\n\r\n i idrætsteori hvor de centrale emner er anatomi, fysiologi og  \r\n\r\n legemsøvelsernes specielle teori. Et eller flere af disse emner bør udgøre  \r\n\r\n opgavens faglige tyngdepunkt. Der vil dog være opgaver hvor det er rimeligt  \r\n\r\n og nødvendigt for at få sammenhæng i de behandlede problemstillinger at der  \r\n\r\n inddrages synspunkter og vurderinger, fx fra fagområder som idrætspsykologi  \r\n\r\n og idrætssociologi. Også henvisninger til politiske og økonomiske forhold kan  \r\n\r\n i visse tilfælde bidrage til at perspektivere det pågældende emne eller være  \r\n\r\n en nødvendig baggrund for forståelse af emnets relevans. </P>  \r\n\r\n<P>Flere studerende kan gå sammen om et projekt, men hver studerende skal  \r\n\r\n aflevere en selvstændig opgave, omhandlende en del af projektet. </P>  \r\n\r\n<P>Omkring midten af efterårssemesteret vil det være hensigtsmæssigt at  \r\n\r\n læreren orienterer de studerende om mulighederne for at skrive den større  \r\n\r\n skriftlige opgave i idræt. Derved får de studerende en rimelig periode til at  \r\n\r\n overveje hvilke emneområder de vil skrive indenfor, ligesom eventuelle  \r\n\r\n opgaveskrivere vil kunne nå at få en grundig vejledning af læreren. </P>  \r\n\r\n<P> Forarbejde </P>  \r\n\r\n<P>I perioden fra den studerende har foretaget valg af emneområde og til den  \r\n\r\n endelige opgavetitel bliver formuleret, bør arbejdsprocessen bestå i et  \r\n\r\n samspil mellem den studerende og læreren, hvor den studerende under  \r\n\r\n inddragelse af læreren forsøger at afgrænse emneområdet og finde relevant  \r\n\r\n litteratur til belysning af det. </P>  \r\n\r\n<P>Udfra det overblik som den studerende opnår, søges formuleret de  \r\n\r\n spørgsmål/problemer der ønskes belyst i opgaven. </P>  \r\n\r\n<P>Spørgsmålenes faglige relevans, begrænsning, sammenhæng og rækkevidde  \r\n\r\n diskuteres mellem den studerende og læreren, og der indsamles supplerende  \r\n\r\n materiale. </P>  \r\n\r\n<P>Der er i faget idræt en god tradition for at inddrage den studerendes  \r\n\r\n undersøgelser i opgaverne, også i de overvejende litterære, ligesom der er  \r\n\r\n gode erfaringer med opgaver hvor den eksperimentelle side er den bærende.  \r\n\r\n Kolleger bør derfor være opmærksomme på at vejlede de studerende om sådanne  \r\n\r\n muligheder. </P>  \r\n\r\n<P>Eksperimenter, indsamling af data etc. bør i alle tilfælde indledes i god  \r\n\r\n tid forud for den uge hvori opgaven skal udarbejdes. </P>  \r\n\r\n<P>Ud fra ønsket om at sikre et rimeligt udbytte af undersøgelsen og samtidig  \r\n\r\n undgå at projektet bliver for ambitiøst, er det væsentligt fra begyndelsen at  \r\n\r\n fastlægge undesøgelsens formål og design, d.v.s. at der opstilles problemer  \r\n\r\n og hypoteser, og at forsøgsmetodik og procedure afprøves. Dette betyder på  \r\n\r\n den anden side ikke at den studerende kan have skrevet væsentlige afsnit af  \r\n\r\n opgaven før selve opgaveugen. </P>  \r\n\r\n<P> Titelformulering </P>  \r\n\r\n<P>Den endelige opgavetitel kan berøre både opgavens faglige og metodiske  \r\n\r\n indhold. </P>  \r\n\r\n<P>Problemstillingerne i opgavetitlen bør være klart afgrænsede og ligge  \r\n\r\n inden for centrale dele af det område den studerende har beskæftiget sig med.  \r\n\r\n For bl.a. at undgå at opgaverne bliver for generelle, kan titlerne forsynes  \r\n\r\n med underpunkter, men samtidig må det sikres at den studerende har rimelig  \r\n\r\n dispositionsfrihed og kan arbejde på flere erkendelsesniveauer. </P>  \r\n\r\n<P>Erfaringsmæssigt vælger mange studerende at skrive opgave vedrørende en  \r\n\r\n idrætsdisciplin som de har særlig interesse for. Nogle opgaver af denne type  \r\n\r\n lyder fx: </P>  \r\n\r\n<P>I. a) En redegørelse med udgangspunkt i den anatomiske udgangsstilling for  \r\n\r\n boksesportens grundstilling og en begrundelse for dens hensigtsmæssighed.  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>b) En analyse af de med x mærkede øvelser fra vedlagte øvelsesudvalg og  \r\n\r\n en diskussion af deres almene og specielle betydning for en bokser. </LI>  \r\n\r\n<LI>c) En redegørelse for de vigtigste skader inden for amatørboksningen og  \r\n\r\n en vurdering af om boksesporten må anses for at være skadelig for helbredet.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>II. a) En systematisk redegørelse for de fysiske krav der stilles til en  \r\n\r\n jazzballetdanser. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>b) Udarbejdelse af et træningsprogram, der tager hensyn til de fysiske  \r\n\r\n krav og samtidig specielt giver konditionstræning. Begrundelse for valget af  \r\n\r\n øvelser. </LI>  \r\n\r\n<LI>c) En diskussion af hvorledes jazzballet afviger fra klassisk ballet, og  \r\n\r\n en vurdering af forskelle i fysiske krav til de to dansearter. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>III. a) Der ønskes en redegørelse for børns fysiske og neuromotoriske  \r\n\r\n forudsætninger for at spille fodbold. Opgaven skal indeholde en analyse af de  \r\n\r\n fysiologiske forudsætninger for kraftpræstationer i forskellige aldre og en  \r\n\r\n analyse af børns motoriske udvikling. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>b) Egne undersøgelser skal inddrages i opgavebesvarelsen. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Disse opgaveformuleringer tilgodeser de ovenfor opstillede kriterier,  \r\n\r\n hvorimod det kan være vanskeligt at problematisere og gå i dybden ud fra  \r\n\r\n følgende brede opgavetitel: </P>  \r\n\r\n<P>Gør rede for begreberne kondition og væskebalance i relation til fodbold  \r\n\r\n på klubplan. </P>  \r\n\r\n<P>Også opgaver inden for den almene fysiologi og træningslære er hyppigt  \r\n\r\n forekommende og som oftest ledsaget af den studerendes egne eksperimenter.  \r\n\r\n Eksempler på sådanne opgaver: </P>  \r\n\r\n<P>I. a) Der ønskes en gennemgang og diskussion af de mest brugte metoder til  \r\n\r\n bestemmelse af en persons ideelle vægt, specielt ønskes den af W. von Dobeln  \r\n\r\n udarbejdede metode vurderet. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>b) Udfra egne indsamlede data vurderes hvilken effekt regelmæssig motion  \r\n\r\n har på legemsvægten, såvel umiddelbart som på længere sigt. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>II. En analyse af væskebalancens betydning for den fysiske  \r\n\r\n arbejdskapacitet. Der foretages en sammenligning mellem virkningerne af  \r\n\r\n passiv dehydrering og virkningerne af dehydrering som følge af muskelarbejde.  \r\n\r\n</P>  \r\n\r\n<P>Mindre heldig er nedenstående formulering som for de fleste studerende vil  \r\n\r\n resultere i at de overvejende reproducerer stof der ligger inden for det  \r\n\r\n almindelige pensum: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Giv en beskrivelse af muskelfiberens opbygning og funktion. </LI>  \r\n\r\n<LI>b) Gennemgå træningsmetoder, som kan anvendes for at øge muskelstyrken.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>Som et sidste eksempel skal nævnes en formulering der naturligt lægger op  \r\n\r\n til at den studerende i besvarelsen inddrager problemstillinger der ligger  \r\n\r\n uden for den traditionelle opfattelse af idrætsteorien: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) En redegørelse for de forskellige præstationsfremmende midler der  \r\n\r\n anvendes inden for idrætten, samt deres virkemåde. </LI>  \r\n\r\n<LI>b) Med udgangspunkt i teorien og med støtte i egne forsøg ønskes der en  \r\n\r\n diskussion af ephedrins præstationsforøgende virkning. </LI>  \r\n\r\n<LI>c) Der ønskes endvidere en vurdering af hvorfor doping tilsyneladende  \r\n\r\n især finder sin anvendelse blandt visse idrætsudøvere, og hvilke bivirkninger  \r\n\r\n brugerne af doping på længere sigt kan udsættes for. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> Opgavens udformning </P>  \r\n\r\n<P>Erfaringsmæssigt kan hf-studerende have vanskeligheder med at disponere  \r\n\r\n skriftligt arbejde af et omfang som den større skriftlige opgave. </P>  \r\n\r\n<P>I det følgende er der opstillet forslag til strukturering som nok bygger  \r\n\r\n på gængse principper for udformning af naturvidenskabelige artikler, men som  \r\n\r\n også er dækkende for litterære opgaver. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Indholdsfortegnelse. </P>  \r\n\r\n<P>Opgaven forsynes med indholdsfortegnelse og sidetal. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Indledning. </P>  \r\n\r\n<P>Emnet placeres i den sammenhæng det ses i. Der gøres rede for relevant  \r\n\r\n teoristof, ligesom tidligere arbejder om samme eller tilgrænsende emner kan  \r\n\r\n behandles. Desuden kan kursisten begrunde emnevalget. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Problemformulering. </P>  \r\n\r\n<P>En mere præcis afgrænsning af formålet med opgaven, og formulering af  \r\n\r\n spørgsmål der ønskes besvaret. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Metodeovervejelser. </P>  \r\n\r\n<P>Redegørelse for den måde opgaven gribes an på, og evt. en begrundelse for  \r\n\r\n ikke at anvende andre nærliggende fremgangsmåder. </P>  \r\n\r\n<P>I eksperimentelle opgaver gøres detaljeret rede for undersøgelsens design:  \r\n\r\n Forsøgspersonernes dimensionelle og fysiologiske data anføres i tabel (køn,  \r\n\r\n vægt, højde, alder m.v.). Apparatur, målemetoder, formler til beregning og  \r\n\r\n den eksperimentelle procedure beskrives. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Data. </P>  \r\n\r\n<P>Målte resultater opstilles i tabeller og forarbejdes evt. statistisk  \r\n\r\n (kurver, diagrammer, procenter etc.). </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Analyse og diskussion. </P>  \r\n\r\n<P>Relevante informationer uddrages af litteraturen og resultater fortolkes.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Konklusion. </P>  \r\n\r\n<P>Redegørelse for undersøgelsens hovedresultater og sammenfatning af svar på  \r\n\r\n spørgsmålene i problemformuleringen. Evt. en vurdering af i hvilken  \r\n\r\n udstrækning den forløbne arbejdsproces har været hensigtsmæssig. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Litteraturliste. </P>  \r\n\r\n<P>Fortegnelse over alle lærebøger og tidsskriftartikler m.v. hvortil der  \r\n\r\n refereres i teksten. </P>  \r\n\r\n<P> Bedømmelse af opgaven </P>  \r\n\r\n<P>Ved bedømmelse af opgaven anvendes følgende kriterier: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Er alle afsnit væsentlige og nødvendige for emnet?  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Er opgaven overskuelig og sammenhængende for  \r\n\r\n læseren? </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Gør fremstillingsformen det muligt at skelne mellem  \r\n\r\n citater, referater, beskrivelser, vurderinger og konklusioner? </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Er problemformuleringen klar, relevant for emnet og  \r\n\r\n tydeligt afgrænset med hensyn til bredde og dybde i det emne som skal  \r\n\r\n behandles? </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Er kildehenvisninger og litteraturliste præcise og  \r\n\r\n tilstrækkelige? </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Er kilder og resultater m.v. anvendt og fortolket  \r\n\r\n kritisk og selvstændigt? </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Er konklusionerne logiske på baggrund af kilder og  \r\n\r\n resultater, og belyser de problemformuleringen? </P>  \r\n\r\n<P>Endelig skal det understreges at bedømmelsen af opgaven skal bero på en  \r\n\r\n helhedsvurdering hvori indgår alle de anførte forhold. </P>  \r\n\r\n<P>P.d.v. </P>  \r\n\r\n<P>Ib Fischer Hansen </P>  \r\n\r\n<P>undervisningsinspektør </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "studieforberedende enkeltfagsundervisning (hf-bekendtgørelsen)",
        "1991 om kursus til højere forberedelseseksamen og om",
        "(* 1) Vejledningen er bortfaldet ved bekendtgørelse nr. 296 af 7. maj"
    ],
    "alternativeMedia": [],
    "ressort": "Børne- og Undervisningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19852200260"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM035823"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/10/1999"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "22002"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1985"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/01/1985"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Direktoratet for Gymmasieskolerne og Højere Forberedelseseksamen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}