{
    "id": 75564,
    "title": "Retningslinier om specialpædagogisk støtte til elever med særlige forudsætninger i erhvervsskolerne ",
    "documentTypeId": "930",
    "isSagsforlobPeriodValid": false,
    "shortName": "RTL nr 22168 af 22/07/1987",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Retningslinier om specialpædagogisk støtte til  \r\n\r\n elever med særlige forudsætninger i erhvervsskolerne </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>Dette cirkulære er indlæst på lydbånd, og skrevet i punkt, der kan  \r\n\r\n rekvireres ved henvendelse til direktoratets cirkulærecentral, I. A. Larsen,  \r\n\r\n tlf. 01925714. </P>  \r\n\r\n<P>----------------------------------------------------------------- </P>  \r\n\r\n<P>Retningslinier om specialpædagogisk støtte til elever med særlige  \r\n\r\n forudsætninger i erhvervsskolerne </P>  \r\n\r\n<P>Hermed udsendes nye retningslinier om specialpædagogisk støtte til elever  \r\n\r\n med særlige forudsætninger i erhvervsuddannelse, jfr. lov nr. 289 af 8.juni  \r\n\r\n 1977, § 2, stk. 2, udarbejdet efter drøftelse med Dansk Teknisk lærerforening  \r\n\r\n og Handelsskolernes lærerforening. </P>  \r\n\r\n<P>Retningslinier om specialpædagogisk støtte omfatter elever, der alle -  \r\n\r\n trods deres særlige forudsætninger - er optaget i uddannelserne efter de  \r\n\r\n almindelige optagelsesregler og derfor er en del af den almindelige  \r\n\r\n elevgruppe i erhvervsuddannelserne. </P>  \r\n\r\n<P>Der er med disse retningslinier ikke sket nogen ændring i skolernes  \r\n\r\n interne fordeling af arbejdskraften og principielt er det direktoratets  \r\n\r\n opfattelse, at skolernes fordeling af de enkelte arbejdsopgaver i forbindelse  \r\n\r\n med disse elevers uddannelse bør være den samme som for andre elever. </P>  \r\n\r\n<P>Efter direktoratets opfattelse finder man det iøvrigt naturligt, at  \r\n\r\n lærerne sammen med deres sædvanlige opgaver varetager de særlige  \r\n\r\n specialpædagogiske opgaver, som måtte være nødvendige i forbindelse med  \r\n\r\n undervisningen af elever med særlige forudsætninger. </P>  \r\n\r\n<P>Denne skrivelse erstatter direktoratets cirkulæreskrivelse I-333 af 27.  \r\n\r\n oktober 1978, j.nr. 20-30-00-61/76. </P>  \r\n\r\n<P>P.d.v. </P>  \r\n\r\n<P>e.b. </P>  \r\n\r\n<P> <B>Henning Sletved</B>  </P>  \r\n\r\n<P>faginspektør </P>  \r\n\r\n<PRE>  \r\n\r\n INDHOLDSFORTEGNELSE  \r\n\r\n                                                                Side  \r\n\r\n 1. Område.......................................................  3  \r\n\r\n 2. Formål.......................................................  3  \r\n\r\n 3. Typer af specialpædagogisk støtte............................  3  \r\n\r\n     a. specialundervisning......................................  3  \r\n\r\n     b. supplerende undervisning.................................  3  \r\n\r\n     c. sygeundervisning.........................................  3  \r\n\r\n     d. specialpædagogiske hjælpemidler..........................  4  \r\n\r\n     e. eksamensordninger og dispensationer......................  4  \r\n\r\n 4. Elevens arbejdstid og den specialpædagogiske støtte..........  4  \r\n\r\n 5. Procedure ved etablering af specialpædagogisk støtte.........  4  \r\n\r\n 6. Indhentning af oplysninger om og registrering af elever......  5  \r\n\r\n 7. Aktivitetsrammer, budget m.v.................................  5  \r\n\r\n 8. Økonomisk rapport............................................  6  \r\n\r\n 9. Pædagogisk rapport...........................................  6  \r\n\r\n 10.Personale til den specialpædagogiske støtte..................  6  \r\n\r\n 11.Klageadgang..................................................  6  \r\n\r\n</PRE>  \r\n\r\n<P> <B>Retningslinier om specialpædagogisk støtte til elever med særlige  \r\n\r\n forudsætninger i erhvervsskolerne.</B>  </P>  \r\n\r\n<P>Under henvisning til § 2, stk. 2, i lov nr. 289 af 8.juni 1977 om  \r\n\r\n erhversfaglige grunduddannelser, fastsættes nedenstående retningslinjer. </P>  \r\n\r\n<P>Retningslinjerne omfatter tillige specialpædagogisk støtte, der tilbydes i  \r\n\r\n lærlingeuddannelser, samt eksamens- og teknikeruddannelser (jf nedenfor,  \r\n\r\n punkt 1). </P>  \r\n\r\n<P>1. <B>Område.</B>  </P>  \r\n\r\n<P>Specialpædagogisk støtte omfatter specialunderisning og anden  \r\n\r\n specialpædagogisk bistand (jf. punkt 3). </P>  \r\n\r\n<P>Specialpædagogisk støtte skal tilbydes elever med særlige forudsætninger  \r\n\r\n såvel i de erhversfaglige grunduddannelser som i lærlingeuddannelser,  \r\n\r\n eksamens- og teknikeruddannelser, under skoleophold - på skolen eller evt. på  \r\n\r\n skolehjem - og under oplæring eller praktik i virksomhed. </P>  \r\n\r\n<P>Specialpædagogisk støtte under virksomhedsophold ydes i samråd med  \r\n\r\n praktikvirksomheden/læremesteren. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Formål. </P>  \r\n\r\n<P>Specialpædagogisk støtte tilrettelægges med det formål at fastholde eleven  \r\n\r\n i den af ham/hende valgte uddannelse på en sådan måde, at uddannelses- og  \r\n\r\n erhverskompetencen tilgodeses med henblik på opfyldelse af det fastsatte mål  \r\n\r\n og indhold for uddannelsen. </P>  \r\n\r\n<P>Den specialpædagogiske støtte skal i alle sine former i efg/lærlinge;  \r\n\r\n tekniker- og eksamensuddannelserne - i det følgende betegnet med  \r\n\r\n erhversuddannelserne - gives inden for den pågældende uddannelses almindelige  \r\n\r\n struktur og for den pågældende elev medvirke direkte til et øget udbytte af  \r\n\r\n uddannelsen. </P>  \r\n\r\n<P>Specialpædagogisk støtte alene med et mere bredt alment, handicapændrende  \r\n\r\n sigte kan således ikke gives i erhversuddannelserne. </P>  \r\n\r\n<P>Specialpædagogisk støtte i erhversuddannelserne retter sig således først  \r\n\r\n og fremmest mod den unges udnyttelse af ressourcer til at gennemføre sit  \r\n\r\n uddandannelsesvalg og i mindre grad mod handicappet som sådan. </P>  \r\n\r\n<P>Arbejdet med den specialpædagogiske støtte tager udgangspunkt i, at eleven  \r\n\r\n lærer at tage ansvar for egen uddannelse. Derfor må arbejdet koncentreres  \r\n\r\n omkring de lærere og studievejledere med flere, som eleven sædvanligvis har  \r\n\r\n kontakt til i forbindelse med skolens faglige undervisning og vejledning,  \r\n\r\n samt evt. ophold på skolehjem. Eleven inddrages således i alle tilbud om  \r\n\r\n støtte, således at han/hun får sikret indflydelse på støttens omfang, form og  \r\n\r\n indhold. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Typer af specialpædagogisk støtte. </P>  \r\n\r\n<P>Aktiviteterne inden for den specialpædagogiske støtte omfatter  \r\n\r\n sædvanligvis 5 hovedgrupper, der i forbindelse med den konkrete sags løsning  \r\n\r\n<I>kan bringes i anvendelse hver for sig eller i kombinationer.</I> Det  \r\n\r\n pædagogiske arbejde med den specialpædagogiske støtte forestås - hvor ikke  \r\n\r\n andet er nævnt - af elevens egen lærer i faget. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Ved <B>specialundervisning</B> i erhversuddannelserne forstås al  \r\n\r\n undervisning - inden for uddannelsens rammer, meddelt af uddannelsens  \r\n\r\n fastansatte personale - der er særligt tilrettelagt for at kunne øge den  \r\n\r\n enkelte elevs udbytte af det på uddannelsesretningen foreliggende  \r\n\r\n undervisningstilbud. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Det drejer sig om undervisning, der er tilrettelagt således, at den -  \r\n\r\n inden for uddannelsens rammer - tilgodeser sproglige, kulturelle,  \r\n\r\n uddannelsesmæssige eller indlæringsmæssige forskelligheder i elevernes  \r\n\r\n forudsætninger, og som tillige har betydning for elevens gennemførelse af  \r\n\r\n uddannelsen. </P>  \r\n\r\n<P>For at fastholde den unge i uddannelsen må specialundervisningen først og  \r\n\r\n fremmest repræsentere en særlige tilrettelæggelse af den samlede  \r\n\r\n klasses/gruppes undervisning, der pædagogisk, materialemæssigt eller på anden  \r\n\r\n råde bøjer det almindelige undervisningstilbud mod enkelte elevers særlige  \r\n\r\n forudsætninger, men oftest til gavn for alle klassens/gruppens elever. </P>  \r\n\r\n<P>Specialundervisning i erhvervsuddannelserne kan således <I>ikke</I> -  \r\n\r\n eller kun undtagelsesvis, og da kun efter særlige tilladelse - etableres som  \r\n\r\n holdundervisning (klinikundervisning) i den forstand, at man samler elevhold  \r\n\r\n sammen på tværs af skolens almindelige klasse/gruppeopdeling - eller fra  \r\n\r\n flere skoler. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>b) Ved <B>supplerende</B> undervisning i erhvervsuddannelserne forstås en  \r\n\r\n i form og indhold almindelig tilrettelagt undervisning til enkelte elever,  \r\n\r\n der er kommet ud af trit med undervisningens almindelige forløb f.eks. som  \r\n\r\n følge af skoleskift, sygdom eller andet fravær. Den supplerende undervisning  \r\n\r\n kan også have form af supplerende faglig oplæring eller anden regelbestemt  \r\n\r\n hjælp til supplering af elevens kompetence. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Den supplerende undervisning inden for den specialpædagogiske støtte kan  \r\n\r\n således også være et tilbud til elever, der har specifikke vanskeligheder med  \r\n\r\n at lære afgrænsede dele af undervisningsstoffet. Den indebærer derimod ikke  \r\n\r\n en forlængelse af praktiktiden i virksomheden. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>c) Ved <B>sygeundervisning</B> forstås undervisning, der gives til  \r\n\r\n elever, der er optaget i en erhvervsuddannelse, men som på grund af et  \r\n\r\n forventet længerevarende fravær (f.eks. sygehusophold eller sygeperioder, der  \r\n\r\n forventes at medføre mere end 3 ugers fravær fra undervisningen) påføres tab  \r\n\r\n af kompetence. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Sygeundervisning kan henlægges til hospital eller eventuelt til elevens  \r\n\r\n hjem (evt. skolehjem) og forestås af elevens egen lærer i faget. </P>  \r\n\r\n<P>Såfremt indlæggelse på hospital sker langt fra elevens skole, søges  \r\n\r\n undervisningen etableret i et samarbejde med det tilsvarende  \r\n\r\n uddannelsesområde på den erhvervsskole, der ligger nærmest det hostital, hvor  \r\n\r\n eleven er indlagt. </P>  \r\n\r\n<P>I henhold til undervisningsministeriets bekendtgørelse nr. 302 af 24. juni  \r\n\r\n 1985, § 7, kan der for syge og invaliderede elever, der på grund af deres  \r\n\r\n sygdom ikke ved egen hjælp kan tilbagelægge skolevejen, indrettes  \r\n\r\n vederlagsfri befordring ved amtskommunernes foranstaltning. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>d) Ved <B>specialpædagogiske hjælpemidler</B> til brug ved  \r\n\r\n specialpædagogisk støtte til elever med særlige forudsætninger forstås udstyr  \r\n\r\n eller hjælpepersoner (samt evt. særligt tilrettelagt eller udformet  \r\n\r\n undervisningsmateriale), der kan forbedre eller muliggøre gennemførelsen af  \r\n\r\n elevens uddannelse under skole- og praktikophold. Hjælpepersoner er personer,  \r\n\r\n der ikke udfører egentligt pædagogisk arbejde. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Der kan f.eks. være tale om teknisk udstyr, ofte i forbindelse med  \r\n\r\n anvendelse af ny teknik, specialbygget apparatur, møbler eller anden  \r\n\r\n tilvirkning af arbejdspladsen. </P>  \r\n\r\n<P>Tolke til døve eller svagthørende elever, sekretærer til blinde,  \r\n\r\n skolehjælpere til fysisk handicappede elever er eksempler på hjælpepersoner,  \r\n\r\n der bl.a. kan komme på tale i forbindelse med specialpædagogisk støtte. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>e) Ved <B>eksamensordninger og dispensationer</B> i forbindelse med  \r\n\r\n elever, der har brug for specialpædagogisk støtte, forstås sådanne ændringer  \r\n\r\n i eksamens- eller prøvesituationen, der medfører, at elevens særlige  \r\n\r\n forudsætninger tilgodeses. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Da det oftest vil være af begrænset værdi for eleven at få meddelt  \r\n\r\n dispensation - begrundet i elevens særlige forudsætninger - skal skolen først  \r\n\r\n og fremmest søge efter ændringstyper, der ikke kræver formel dispensation.  \r\n\r\n Søges alligevel undtagelsesvis formel dispensation, skal ansøgeren vejledes  \r\n\r\n grundigt om konsekvenserne heraf. </P>  \r\n\r\n<P>Eksamensordninger falder i alt væsentligt inden for 3 områder: </P>  \r\n\r\n<P>I. Ændringer, der ad teknisk vej muliggør elevens forståelse af opgaven.  \r\n\r\n</P>  \r\n\r\n<P>II. Ændringer, der ad teknisk vej muliggør elevens udformning af  \r\n\r\n opgaveløsningen. </P>  \r\n\r\n<P>III. Ændringer, der ad teknisk vej gør det muligt for eleven at arbejde  \r\n\r\n med opgaven i eksamenssituationen. </P>  \r\n\r\n<P>Ingen af de tre typer ændringer kræver ansøgning om dispensation. </P>  \r\n\r\n<P>Alle 3 typer ændringer kan være begrundet i en forudgående  \r\n\r\n specialpædagogisk støtte til eleven, men elevens særlige forudsætninger kan  \r\n\r\n også vise sig først at få betydning i eksamens- eller prøvesituationen. </P>  \r\n\r\n<P>Om anvendelse af tekniske hjælpemidler i eksamenssituationer henvises til  \r\n\r\n cirkulære om eksamensafvikling, tilladte hjælpemidler m.v. (seneste udgave:  \r\n\r\n II-654 af 25. juni 1987). </P>  \r\n\r\n<P>Det skal sikres, at elevens tilhørsforhold til en etnisk, sproglig eller  \r\n\r\n adfærdsmæssig minoritet ikke på nogen måde fremgår af elevens eksamens-eller  \r\n\r\n uddannelsesbevis. </P>  \r\n\r\n<P>4. <B>Elevens arbejdstid og den specialpædagogiske støtte.</B>  \r\n\r\n  Specialpædagogisk støtte, der under den ene eller anden form tilbydes uden  \r\n\r\n for klassens/gruppens egentlige undervisning, skal tilbydes på tidspunkter,  \r\n\r\n hvor elevens fravær fra undervisningen ikke medfører kompetencetab eller tab  \r\n\r\n af valgmuligheder - eksempelvis til valgfag - for eleven. </P>  \r\n\r\n<P>Den specialpædagogiske støtte må normalt ikke medføre, at elevens samlede  \r\n\r\n ugentlige undervisningstid væsentlig overskrider arbejdsmarkedets almindelige  \r\n\r\n ugentlige arbejdstid. Det bør tilstræbes, at skolen sammen med eleven  \r\n\r\n vurderer dennes arbejdsevne og -mulighed, før man placerer den  \r\n\r\n specialpædagogiske støtte uden for den almindelige undervisningstid. </P>  \r\n\r\n<P>Specialpædagogisk støtte kan ikke træde i stedet for almindelig  \r\n\r\n obligatorisk undervisning. (Sygeundervisning og i nogle tilfælde supplerende  \r\n\r\n undervisning skal efterfølgende erstatte obligatorisk undervisning, eleven  \r\n\r\n ikke har kunnet deltage i). </P>  \r\n\r\n<P>5. <B>Procedure ved etablering af specialpædagogisk støtte.</B> Grundlaget  \r\n\r\n for planlægning af og tilbud om specialpædagogisk støtte vil naturligt være  \r\n\r\n en første samtale mellem eleven og læreren i faget. Initiativet kan både  \r\n\r\n komme fra eleven og læreren, men da der ofte er tale om forhold, der vedrører  \r\n\r\n flere fag, bør også elevens sædvanlige studievejleder inddrages på et tidligt  \r\n\r\n tidspunkt. </P>  \r\n\r\n<P>I disse første samtaler analyseres elevens forudsætninger i forhold til  \r\n\r\n det uddannelsestilbud, der aktuelt gives i de enkelte fag på  \r\n\r\n uddannelsesretningen. Studievejlederen, der også i denne sammenhæng er  \r\n\r\n rådgiver for eleven, deltager som sådan i samtaler om planlægningen af den  \r\n\r\n specialpædagogiske støtte og deltager i formidlingen til de administrativt  \r\n\r\n ansvarlige. </P>  \r\n\r\n<P>Direktoratets fagkonsulenter for den specialpædagogiske støtte skal  \r\n\r\n inddrages i problemløsningen på et så tidligt tidspunkt, som skolen måtte  \r\n\r\n ønske det, og bør altid inddrages før skolen rekvirerer ekstern  \r\n\r\n konsulentbistand. </P>  \r\n\r\n<P>Der kan i enkelte særlige tilfælde, og alene efter forudgående ønske fra  \r\n\r\n eleven, rekvireres ekstern statskonsulent- eller vejlederassistance, der kan  \r\n\r\n bidrage med forslag om, hvorledes den specialpædagogiske støtte i det  \r\n\r\n konkrete tilfælde evt. skal udformes for at imødekomme elevens  \r\n\r\n forudsætninger. </P>  \r\n\r\n<P>Det henstilles til skolerne ikke at indhente oplysninger og erklæringer om  \r\n\r\n elevens tidligere skolegang (jf. endvidere punkt 6). </P>  \r\n\r\n<P>På grundlag af den første analyse og eventuelle eksterne forslag aftaler  \r\n\r\n læreren og eleven bistået at studievejlederen en plan for det følgende  \r\n\r\n uddannelsesforløb, hvori den specialpædagogiske støtte indgår. </P>  \r\n\r\n<P>Grundlaget for den konkrete udformning af tilbud om specialpædagogisk  \r\n\r\n støtte må ikke erstattes af og bør ikke begrundes med oplysninger om  \r\n\r\n specialundervisning, eleven tidligere måtte have modtaget i andre  \r\n\r\n uddannelsessektorer. </P>  \r\n\r\n<P>Aftaler og planer for undervisningens iværksættelse skal i skriftlig form  \r\n\r\n med begrundelse tilstilles skolens administration. Dette materiale danner  \r\n\r\n grundlag for den halvårlige pædagogiske rapport, der af skolen indsendes til  \r\n\r\n direktoratet, jf. pkt. 8. </P>  \r\n\r\n<P>6. <B>Indhentning af oplysninger om og registrering af elever.</B>  </P>  \r\n\r\n<P>Det bemærkes, at registrering af elevens personlige forhold i forbindelse  \r\n\r\n med tilbud om specialpædagogisk støtte vil være omfattet af lov nr. 293 af 8.  \r\n\r\n juni 1978 om private registre. Loven indeholder indskrænkninger, <I>dels</I>  \r\n\r\n i adgangen til at registrere og  <I>dels</I> med hensyn til videregivelse af  \r\n\r\n registrerede oplysninger. </P>  \r\n\r\n<P>Man henstiller til skolerne at <I>være yderst tilbageholdende</I> såvel  \r\n\r\n med registrering og opbevaring som med videregivelse - inden for lovens  \r\n\r\n rammer - af disse personlige oplysninger. </P>  \r\n\r\n<P>Endvidere henstiller man, at skolerne <I>ikke</I> opretter særlige  \r\n\r\n registre eller journaler, begrundet i at eleverne har eller har haft behov  \r\n\r\n for specialpædagogisk støtte. </P>  \r\n\r\n<P>Det tilføjes, at for såvidt angår elever på de tekniske  \r\n\r\n hovederhvervsområder inden for de erhvervsfaglige grunduddannelser skal  \r\n\r\n oplysninger vedrørende specialpædagogisk støtte m.v. indskrænke sig til de  \r\n\r\n vejledninger og skoleerklæringer, som skolerne udsteder i henhold til  \r\n\r\n bekendtgørelse nr. 542 af 12. november 1981 om bedømmelse af eleverne m.v., i  \r\n\r\n overensstemmelse med bekendtgørelsens § 11, stk. 2. </P>  \r\n\r\n<P>Tilsvarende principper skal iagttages på andre uddannelsesområder, selv om  \r\n\r\n der ikke er fastsat regler herom. </P>  \r\n\r\n<P>Generelt henvises til de begrænsninger, der i følge kapital 8 i lov nr.  \r\n\r\n 571 af 19. december 1985: Forvaltningsloven gælder med hensyn til at  \r\n\r\n videregive, indhente og anvende følsomme og andre personlige oplysninger.  \r\n\r\n</P>  \r\n\r\n<P>Der henvises endvidere til cirkulæreskrivelse af 18. marts 1985 (V- 679)  \r\n\r\n om godkendte karakterskalaer i forbindelse med den skolemæssige bedømmelse af  \r\n\r\n efg-elever og til cirkulæreskrivelse af 18. marts 1985 (V-680) om  \r\n\r\n karaktergivning i forbindelse med skoleundervisning i lærlingeuddannelser på  \r\n\r\n tekniske skoler, samt til cirkulæreskrivelse af 8. december 1986 (V-766) om  \r\n\r\n skole- og lærervejledning ved anvendelse af bedømmelsesplaner. </P>  \r\n\r\n<P>7. <B>Bevillinger, aktivitetsrammer, budget m.v.</B>  </P>  \r\n\r\n<P>Alle erhvervsskoler <I>skal</I> budgettere med udgifter til  \r\n\r\n reduktionstimer, materialer, fremmede tjenesteydelser m.v. (foreslås der  \r\n\r\n afholdt udgifter til kontorhold, tjenesterejser m.v. skal særskilt  \r\n\r\n begrundelse herfor fremlægges), der efter retningslinierne i nærværende  \r\n\r\n skrivelse kan anvendes til specialpædagogisk støtte. </P>  \r\n\r\n<P>Skolens bevilling til specialpædagogisk støtte fremgår af direktoratets  \r\n\r\n årlige ordinære bevilling. </P>  \r\n\r\n<P> <I>Alle</I> aktiviteter, materialer og rekvireret bistand (fremmede  \r\n\r\n tjenesteydelser), der anvendes i forbindelse med specialpædagogisk støtte  \r\n\r\n skal betales af det for undervisningen ansvarlige undervisningssted (skolen).  \r\n\r\n</P>  \r\n\r\n<P>Skoler, der kan dokumentere behov for, <I>gennem en længere periode,</I>  \r\n\r\n  at gennemføre en mere omfattende aktivitet på det specialpædagogiske område,  \r\n\r\n end den for skolen samlede godkendte bevilling muliggør, kan efter ansøgning  \r\n\r\n få tildelt en øget bevilling i løbet af bevillingsåret. Til ansøgningen  \r\n\r\n anvendes en særlig udformet blanket, der skal indsendes til direktoratet med  \r\n\r\n skolens dokumentation og begrundelse. </P>  \r\n\r\n<P>Store skoleenheder, der internt har opdelt den tildelte bevilling til  \r\n\r\n skolens enkelte afdelinger skal have anvendt hele skolens bevillingsramme,  \r\n\r\n inden ansøgning om rammeudvidelse kan fremsendes og eventuelt godkendes af  \r\n\r\n direktoratet. </P>  \r\n\r\n<P>Skoler, der har brug for <I>i enkelte tilfælde,</I> at kunne tilbyde  \r\n\r\n specialpædagogisk støtte, der kræver ressourcer ud over den tildelte  \r\n\r\n bevilling, kan til et konkret angivet og begrundet formål ansøge direktoratet  \r\n\r\n om en ekstra bevilling hertil. Til ansøgningen anvendes en særligt udformet  \r\n\r\n blanket, der indsendes til direktoratet med skolens dokumentation og  \r\n\r\n begrundelse. </P>  \r\n\r\n<P>Skal skolen <I>leje teknisk udstyr</I> til specialpædagogisk støtte,  \r\n\r\n indsendes ansøgning til direktoratet på ovennævnte blanket (til ansøgninger i  \r\n\r\n enkelte tilfælde) bilagt skolens dokumentation og begrundelse for at ville  \r\n\r\n indgå lejemålet, samt oplysninger om den påtænkte lejekontrakts betingelser  \r\n\r\n og udformning. </P>  \r\n\r\n<P>Ansøgningen om <I>indkøb af teknisk udstyr</I> til specialpædagogisk  \r\n\r\n støtte indsendes til direktoratet på formular UN 76/UN 77. Forud for alle  \r\n\r\n ansøgninger om indkøb af udstyr til specialpædagogisk støtte <I>skal</I>  \r\n\r\n fagkonsulenten for den specialpædagogiske støtte være inddraget i sagen. I  \r\n\r\n tilfælde af indkøb af elektronisk databehandlingsudstyr, vil fagkonsulenten  \r\n\r\n for specialpædagogisk støtte tillige drage omsorg for, at direktoratets  \r\n\r\n særlige sagkyndige på dette område bliver inddraget <I>inden</I> skolen  \r\n\r\n fremsender ansøgningen. </P>  \r\n\r\n<P>Det skal af skolens ansøgning klart fremgå, at det drejer sig om udstyr  \r\n\r\n til specialpædagogisk støtte og formularen skal være bilagt skolens  \r\n\r\n dokumentation og begrundelse for at det pågældende udstyr tænkes indkøbt.  \r\n\r\n</P>  \r\n\r\n<P>Direktoratet har iværksat en <I>registreringsordning,</I> således at  \r\n\r\n indkøb af udstyr vil kunne anvendes til andre elever, end de, det først blev  \r\n\r\n indkøbt til. </P>  \r\n\r\n<P>Skoler, der ønsker <I>undervisningsmateriale indtalt på lydbånd eller</I>  \r\n\r\n  lydbilledbånd, eller udarbejdet i punktskrift, skal i alle tilfælde  \r\n\r\n konsultere fagkonsulenten for den specialpædagogiske støtte med henblik på at  \r\n\r\n opnå viden om, hvorvidt det pågældende materiale allerede foreligger på  \r\n\r\n lydbånd eller på lydbilledbånd eller tilsvarende medier. </P>  \r\n\r\n<P>Skal der herefter en indlæsning til, kan skolen få denne effektueret ved  \r\n\r\n anvendelse af proceduren, der er angivet i forbindelse med omtalen af  \r\n\r\n bevillingsrammeudvidelser i enkelte tilfælde. </P>  \r\n\r\n<P>Skoler, der ønsker at anvende <I>tolke til tegnsprogstolkning,</I> skal i  \r\n\r\n alle tilfælde konsultere fagkonsulenten for den specialpædagogiske støtte med  \r\n\r\n henblik på en fælles vurdering af de konkrete elevers behov for  \r\n\r\n tegnsprogstolkning, evt. skrivetolkning eller andre tekniske hjælpemidler.  \r\n\r\n Tegnsprogstolkning budgetteres og konteres som fremmede tjenesteydelser.  \r\n\r\n Betaling for udført tolkebistand sker indtil videre efter regning til  \r\n\r\n Institutionen for Døve i Gladsaxe. Tegnsprogstolkebistand rekvireres hos  \r\n\r\n Statens konsulenttjeneste for døve og svært tunghøre. </P>  \r\n\r\n<P>De almindelige bevillingsmæssige regler gælder for anvendelse af  \r\n\r\n bevillinger til specialpædagogisk støtte. </P>  \r\n\r\n<P>8. <B>Økonomisk rapport.</B>  </P>  \r\n\r\n<P>Umiddelbart efter hvert semesters slutning indsender <I>alle</I> skoler  \r\n\r\n uanset forbrugets størrelse en rapport (UN 8/85) til direktoratet om  \r\n\r\n ressourceudnyttelsen af midlerne i aktivitetsrammen til brug for  \r\n\r\n specialpædagogisk støtte. Denne økonomiske rapport skal indeholde oplysninger  \r\n\r\n om: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Antal elever, der har gjort brug af specialpædagogisk støtte, og det  \r\n\r\n anvendte elevtimetal. </LI>  \r\n\r\n<LI>b) Kort gengivelse af arten og indholdet af den specialpædagogiske  \r\n\r\n støtte. </LI>  \r\n\r\n<LI>c) Antallet af lærere, der har medvirket, og det anvendte lærertimetal.  \r\n\r\n</LI>  \r\n\r\n<LI>d) Formålet med samt arten og omfanget af midler, der udover  \r\n\r\n timelønsudgifter er anvendt til specialpædagogisk støtte. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>9. <B>Pædagogisk rapport.</B>  </P>  \r\n\r\n<P>Ved hvert semesters slutning indsendes der i tillæg til rapporten over  \r\n\r\n ressourceudnyttelsen en rapport (UN 9/85) over de pædagogiske erfaringer med  \r\n\r\n en specialpædagogisk støtte. Den pædagogiske rapport skal bl. a. indeholde  \r\n\r\n oplysninger om: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Den specialpædagogiske støttes art, indhold og forløb. </LI>  \r\n\r\n<LI>b) De anvendte hjælpemidler og deres anvendelighed. </LI>  \r\n\r\n<LI>c) Specialfremstillet materiale. </LI>  \r\n\r\n<LI>d) De medvirkende læreres - og evt. studievejlederens - vurdering af  \r\n\r\n fremmende og hæmmende faktorer, der har påvirket de medvirkende elevers  \r\n\r\n gennemførte uddannelsesforløb. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>10. <B>Personale til den specialpædagogiske støtte.</B>  </P>  \r\n\r\n<P>Lærere og studievejledere, der medvirker i arbejdet med specialpædagogiske  \r\n\r\n støtte til elever med særlige forudsætninger, skal være ansat efter  \r\n\r\n direktoratets almindelige retningslinjer, tilgodese de samme  \r\n\r\n kvalifikationskrav som andre lærere og studievejledere ved tekniske skoler,  \r\n\r\n handelsskoler m.v. og i øvrigt være beskæftiget ved den pågældende  \r\n\r\n erhvervsskoles almindelige undervisning. Det præciseres at alt egentligt  \r\n\r\n pædagogisk arbejder er lærerarbejde. Arbejde på skolehjem (jf. punkt 1) er  \r\n\r\n også pædagogisk arbejde og derfor underlagt de almindelige regler herfor.  \r\n\r\n</P>  \r\n\r\n<P>Personale, der som en del af deres almindelige tjenestepligt medvirker i  \r\n\r\n arbejdet med specialpædagogisk støtte er omfattet af de almindelige  \r\n\r\n bevillingsmæssige regler for personaleanvendelse. </P>  \r\n\r\n<P>11. <B>Klageadgang.</B>  </P>  \r\n\r\n<P>Elever kan indbringe klage over skolernes afgørelse om den  \r\n\r\n specialpædagogiske støttes indhold og omfang til direktoratet for  \r\n\r\n erhvervuddannelserne. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Børne- og Undervisningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19872216853"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM034770"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/10/1999"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Retningslinier"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "22168"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1987"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/07/1987"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Erhvervsskoleafdelingen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1985-1632-1"
        },
        {
            "displayName": "Stikord",
            "displayValue": "I-418"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}