{
    "id": 60787,
    "title": "Vejledning om udarbejdelse af administrative forskrifter (* 1) ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 153 af 22/09/1987",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#K1\">Kapitel 1 Administrative forskrifter</A></LI>  \r\n\r\n<LI><A HREF=\"#K2\">Kapitel 2 Bekendtgørelsens titel</A></LI>  \r\n\r\n<LI><A HREF=\"#K3\">Kapitel 3 Indledningen til en bekendtgørelse</A></LI>  \r\n\r\n<LI><A HREF=\"#K4\">Kapitel 4 Bekendtgørelsens systematik, opstilling og  \r\n\r\n sprog</A></LI>  \r\n\r\n<LI><A HREF=\"#K5\">Kapitel 5 Bekendtgørelsens hjemmel</A></LI>  \r\n\r\n<LI><A HREF=\"#K6\">Kapitel 6 Straffebestemmelser i bekendtgørelser</A></LI>  \r\n\r\n<LI><A HREF=\"#K7\">Kapitel 7 Udstedelse af bekendtgørelser i tilknytning til  \r\n\r\n EF-regler.</A></LI>  \r\n\r\n<LI><A HREF=\"#K8\">Kapitel 8 Bestemmelser om ikrafttræden og  \r\n\r\n ophævelse</A></LI>  \r\n\r\n<LI><A HREF=\"#K9\">Kapitel 9 Kundgørelse af bekendtgørelser</A></LI>  \r\n\r\n<LI><A HREF=\"#K10\">Kapitel 10 Ændringsbekendtgørelser</A></LI>  \r\n\r\n<LI><A HREF=\"#K11\">Kapitel 11 Kgl. anordninger</A></LI>  \r\n\r\n<LI><A HREF=\"#K12\">Kapitel 12 Cirkulærer</A></LI>  \r\n\r\n<LI><A HREF=\"#K13\">Kapitel 13 Vejledninger</A></LI>  \r\n\r\n<LI><A HREF=\"#K14\">Kapitel 14 Forskrifter for udarbejdelse af administrative  \r\n\r\n forskrifter</A></LI>  \r\n\r\n<LI><A HREF=\"#K15\">Kapitel 15 159. Vejledning nr. 80 af 9. april 1973 om  \r\n\r\n udarbejdelse af</A></LI>  \r\n\r\n</UL>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning om udarbejdelse af administrative  \r\n\r\n forskrifter (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<A NAME=\"\"K1\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K1\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 1 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Administrative forskrifter </I> </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Generelle administrative forskrifter bør i  \r\n\r\n almindelighed udformes som bekendtgørelser (evt. kgl. anordninger), der  \r\n\r\n kundgøres i Lovtidende, eller som cirkulærer. Konkrete tjenestebefalinger til  \r\n\r\n mange myndigheder bør betegnes cirkulæreskrivelse. Informationer om  \r\n\r\n forståelsen af en lovgivning eller administrative forskrifter bør betegnes  \r\n\r\n vejledning. </P>  \r\n\r\n<P>Andre betegnelser for bindende forskrifter (bekendtgørelser og cirkulærer)  \r\n\r\n og for generelle informationer om forståelse og anvendelse af lovgivning  \r\n\r\n (vejledninger) bør ikke anvendes, da de hyppigt efterlader tvivl om, hvorvidt  \r\n\r\n forskriften er bindende eller blot vejledende. </P>  \r\n\r\n<P>Der er i praksis behov for, at en myndighed kan rette henvendelse til et  \r\n\r\n større antal myndigheder med generelle henstillinger, opfordringer o.l. af  \r\n\r\n ikke-bindende karakter, som f.eks. ministeriers henvendelse til kommunale  \r\n\r\n myndigheder, der administrerer ministeriernes lovgivning. </P>  \r\n\r\n<P>Sådanne skrivelser bør ikke betegnes som cirkulærer eller  \r\n\r\n cirkulæreskrivelser, da det kan give det fejlagtige indtryk, at de har  \r\n\r\n bindende karakter. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Inden for lovgivningsområder, hvor der udsendes et  \r\n\r\n større antal cirkulærer eller vejledninger, vil det ofte af hensyn til  \r\n\r\n overskueligheden være hensigtsmæssigt at opdele cirkulærerne og  \r\n\r\n vejledningerne efter deres emne, således at alle cirkulærer og vejledninger  \r\n\r\n om et givet emne får en særlig betegnelse f.eks. &#187;A-cirkulære&#171; og  \r\n\r\n &#187;A-vejledning&#171;, &#187;B-cirkulære&#171;, &#187;B-vejledning&#171;  \r\n\r\n o.s.v. På hvert eksemplar af en forskrift angives det, hvilke emner der  \r\n\r\n behandles i A-forskrifterne og B-forskrifterne o.s.v. En sådan opdeling, hvor  \r\n\r\n det af forskrifterne fremgår, om der er tale om cirkulærer eller  \r\n\r\n vejledninger, bør foretrækkes frem for en opdeling af forskrifterne i andre  \r\n\r\n forskrifttyper (kundgørelser, meddelelser, o.s.v.), der som nævnt under pkt.  \r\n\r\n 1 efterlader tvivl om, hvem forskriften retter sig til, og om forskriften er  \r\n\r\n bindende eller ej. </P>  \r\n\r\n<P>Anvendelse af kgl. anordning </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Kgl. anordning anvendes kun, hvis den lov, der  \r\n\r\n hjemler forskriften, udtrykkeligt foreskriver det. Endvidere skal kgl.  \r\n\r\n anordning også anvendes, hvis det kræves efter en førkonstitutionel sædvane.  \r\n\r\n Mens det i ældre lovgivning var almindeligt at fastsætte, at administrative  \r\n\r\n regler skulle udformes som kgl. anordninger, f.eks. ved en bestemmelse om, at  \r\n\r\n der &#187;ved kgl. anordning fastsættes regler om ...&#171;, udformes  \r\n\r\n bemyndigelser i nyere lovgivninger oftest således, at &#187; ... ministeren  \r\n\r\n fastsætter regler om ...&#171;, hvilket betyder, at der skal udstedes en  \r\n\r\n bekendtgørelse (eller et cirkulære), jf. herom nedenfor under pkt. 6 og pkt.  \r\n\r\n 136. Kun i lovbestemmelser, der giver bemyndigelser til at sætte en lov i  \r\n\r\n kraft for Færøerne og Grønland, bør anvendelse af kgl. anordning foreskrives.  \r\n\r\n</P>  \r\n\r\n<P>Anvendelse af bekendtgørelser </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Efter lovtidendeloven fra 1870, jf.  \r\n\r\n lovbekendtgørelse nr. 617 af 15. september 1986, er kundgørelse en absolut  \r\n\r\n betingelse for, at en forskrift kan træde i kraft og dermed håndhæves over  \r\n\r\n for borgerne. Det er derfor af afgørende betydning, at regler, der skal  \r\n\r\n håndhæves over for borgerne, udformes som bekendtgørelser (eller kgl.  \r\n\r\n anordninger), der kundgøres efter lovtidendeloven. </P>  \r\n\r\n<P>Bekendtgørelsesformen skal således anvendes, hvis reglerne skal normere  \r\n\r\n retsstillingen mellem borgere indbyrdes eller pålægge borgere pligter over  \r\n\r\n for det offentlige. Endvidere bør bekendtgørelse også anvendes, hvis reglerne  \r\n\r\n går ud på at tillægge borgerne rettigheder over for det offentlige. </P>  \r\n\r\n<P>Beslutningen om, at en kompetence generelt overlades f.eks. af en minister  \r\n\r\n til en styrelse, bør endvidere af hensyn til borgernes mulighed for at kunne  \r\n\r\n vide, hvem der er rette myndighed, altid angives i en bekendtgørelse. </P>  \r\n\r\n<P>Om valg af den rette form for forskrifterne kan der i øvrigt henvises til  \r\n\r\n Folketingets ombudsmands beretning, 1980, side 677, 1983, side 265 og 1984,  \r\n\r\n side 164 og side 213. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Bekendtgørelser bør som hovedregel alene indeholde  \r\n\r\n regler, der retter sig til borgerne. Regler af tjenstlig karakter, der alene  \r\n\r\n er bindende for myndigheder, og rent vejledende udtalelser bør i  \r\n\r\n almindelighed ikke optages i en bekendtgørelse, da en sådan placering vil  \r\n\r\n kunne tilsløre stoffets særlige karakter og give bekendtgørelsen et unødigt  \r\n\r\n stort omfang. Tjenstlige forskrifter bør derfor optages i et cirkulære og  \r\n\r\n vejledende stof i en vejledning. </P>  \r\n\r\n<P>Hvis omfanget af de tjenstlige forskrifter eller det vejledende stof er så  \r\n\r\n begrænset, at det forekommer urimeligt at udarbejde et selvstændigt cirkulære  \r\n\r\n eller en vejledning, kan dette begrænsede stof dog optages i bekendtgørelsen.  \r\n\r\n</P>  \r\n\r\n<P>Om den sproglige formulering af instrukser for underordnede myndigheder og  \r\n\r\n vejledende udtalelser i bekendtgørelser henvises til pkt. 52. </P>  \r\n\r\n<P>Anvendelse af cirkulærer m.v. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Cirkulæreformen anvendes for generelle  \r\n\r\n tjenestebefalinger, dvs. bindende generelle forskrifter, der alene retter sig  \r\n\r\n til myndigheder. Cirkulærer og cirkulæreskrivelser må ikke indeholde  \r\n\r\n forskrifter, der direkte normerer borgernes retsstilling, og bør kun  \r\n\r\n indeholde vejledende stof, hvis omfanget heraf er så begrænset, at det ikke  \r\n\r\n med rimelighed kan udskilles til en særskilt vejledning. </P>  \r\n\r\n<P>Konkrete tjenestebefalinger til mange myndigheder bør som nævnt i pkt. 1  \r\n\r\n betegnes cirkulæreskrivelse. Herved fremhæves, at indholdet er bindende. </P>  \r\n\r\n<P>Skrivelser til andre myndigheder, der alene indskærper eller henleder  \r\n\r\n opmærksomheden på eksisterende regler, herunder cirkulærer, bør ikke selv  \r\n\r\n betegnes som cirkulærer. </P>  \r\n\r\n<P>Om den sproglige formulering af vejledende stof i cirkulærer kan der  \r\n\r\n iøvrigt henvises til de synspunkter, der er nævnt i pkt. 52. </P>  \r\n\r\n<P>Anvendelse af vejledninger </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Vejledningsformen anvendes ved udsendelse af stof,  \r\n\r\n der ikke er bindende. Vejledningsformen skal således f.eks. anvendes ved  \r\n\r\n orientering om reglers indhold og baggrund og i forbindelse med meddelelse af  \r\n\r\n oplysninger om fortolkning og administration af regler. I vejledninger kan  \r\n\r\n der også gives anvisninger på, hvordan en bestemt bindende forskrift  \r\n\r\n eksempelvis kan tænkes overholdt. I vejledninger kan der som nævnt ikke  \r\n\r\n fastsættes forskrifter, der er bindende. Det vil ofte være hensigtsmæssigt,  \r\n\r\n at de bindende forskrifter, som vejledningen omtaler, eller dele heraf  \r\n\r\n optages som bilag til vejledningen eller indarbejdes i vejledningens tekst  \r\n\r\n med tydelig angivelse af, at det er en gengivelse af en bindende forskrift  \r\n\r\n (lov, bekendtgørelse eller cirkulære). </P>  \r\n\r\n<P>Ønsker en myndighed at give et større antal myndigheder en vejledning af  \r\n\r\n begrænset omfang om f.eks. et enkeltstående problem, kan myndigheden undlade  \r\n\r\n at betegne meddelelsen som vejledning. Myndigheden kan i stedet betegne  \r\n\r\n meddelelsen som f.eks. &#187;Skrivelse om .....&#171;. Samtidig skal stoffets  \r\n\r\n vejledende karakter fremgå af den sproglige formulering, der anvendes. </P>  \r\n\r\n<P>Som anført ovenfor under pkt. 1, må sådanne meddelelser ikke betegnes  \r\n\r\n cirkulærer eller cirkulæreskrivelser. </P>  \r\n\r\n<A NAME=\"\"K2\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K2\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 2 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Bekendtgørelsens titel </I> </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Titlen skal i første række i en overskuelig form  \r\n\r\n give information til den, der søger oplysninger om retsregler vedrørende et  \r\n\r\n givet emne. Titlen skal derfor være dækkende for indholdet af bekendtgørelsen  \r\n\r\n eller i hvert fald dens hovedindhold. Samtidig skal titlen være kortfattet af  \r\n\r\n hensyn til overskueligheden. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Titlen indledes altid med ordene  \r\n\r\n &#187;Bekendtgørelse om ....&#171;. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> For at opnå den kortest mulige titel bør  \r\n\r\n overflødige ord undgås. Det er f.eks. overflødigt at angive, hvem der har  \r\n\r\n udstedt bekendtgørelsen, og i almindelighed også, hvilken lov der giver  \r\n\r\n hjemmel for bekendtgørelsen. </P>  \r\n\r\n<P>Det er endvidere overflødigt i titlen til en ændringsbekendtgørelse at  \r\n\r\n angive den oprindelige bekendtgørelses nr. og dato. Det er tilstrækkeligt at  \r\n\r\n skrive: &#187;Bekendtgørelse om ændring af bekendtgørelse om ....&#171;. </P>  \r\n\r\n<P>Man bør endvidere i videst muligt omfang anvende korte ord frem for lange.  \r\n\r\n &#187;Bekendtgørelse om ...&#171; bør anvendes i stedet for  \r\n\r\n &#187;Bekendtgørelse vedrørende .....&#171; </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Er det ikke muligt at udforme en titel, der er  \r\n\r\n dækkende og samtidig kortfattet, kan hovedindhold nævnes med tilføjelsen  \r\n\r\n &#187;m.v.&#171; som en advarsel til læseren om, at bekendtgørelsen rummer  \r\n\r\n mere, end titlen umiddelbart angiver. </P>  \r\n\r\n<P>En for udbredt anvendelse af tilføjelsen &#187;m.v.&#171; medfører  \r\n\r\n imidlertid, at den generelle overskuelighed, som titlen skulle give, ikke  \r\n\r\n opnås. &#187;M.v.&#171; bør derfor kun anføres i titlen, hvis bekendtgørelsen  \r\n\r\n indeholder bestemmelser, der klart falder uden for det, der omfattes af  \r\n\r\n titlen i øvrigt, og disse bestemmelser er af en vis betydning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Ved udformningen af titlen skal man være opmærksom  \r\n\r\n på, at titlen efter omstændighederne kan få betydning for fortolkningen, når  \r\n\r\n anvendelsesområdet for bekendtgørelsen skal fastlægges. Det er derfor også af  \r\n\r\n denne grund vigtigt, at titlen ikke bliver misvisende i forhold til indholdet  \r\n\r\n af bekendtgørelsen. </P>  \r\n\r\n<P>Er det ikke muligt at udforme en titel, der er kortfattet og samtidig helt  \r\n\r\n præcist angiver bekendtgørelsens anvendelsesområde, bør man udforme en kort  \r\n\r\n og måske mindre præcis titel og foretage den nødvendige afgrænsning i den  \r\n\r\n første paragraf i bekendtgørelsen. Mens f.eks. titlen til en bekendtgørelse  \r\n\r\n om forbud mod fiskeri i et enkelt område kan udformes således:  \r\n\r\n &#187;Bekendtgørelse om forbud mod fiskeri i ....&#171;, kan titlen til en  \r\n\r\n bekendtgørelse om forbud mod fiskeri i en række områder udformes således:  \r\n\r\n &#187;Bekendtgørelse om forbud mod fiskeri i visse områder&#171;. Samtidig  \r\n\r\n udformes § 1 i bekendtgørelsen således: &#187;Bekendtgørelsen finder  \r\n\r\n anvendelse på fiskeri i .....&#171;. </P>  \r\n\r\n<A NAME=\"\"K3\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K3\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 3 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Indledningen til en bekendtgørelse </I>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> Indledningen til en bekendtgørelse bør indeholde  \r\n\r\n oplysninger om de forhold, der er nævnt nedenfor under pkt. 14-17.  \r\n\r\n Indledningen bør ikke indeholde andet. Der bør således ikke redegøres for  \r\n\r\n baggrunden for bekendtgørelsens udstedelse. Er der behov for at redegøre  \r\n\r\n herfor, bør der udsendes en skrivelse til de mest interesserede adressater,  \r\n\r\n en pressemeddelelse eller vejledning herom, eventuelt sammen med  \r\n\r\n bekendtgørelsen. </P>  \r\n\r\n<P>Der bør heller ikke optages oplysninger om bekendtgørelsens indhold i  \r\n\r\n indledningen. Har bekendtgørelsen et sådant omfang, at der - undtagelsesvis -  \r\n\r\n er behov for en indholdsfortegnelse, bør denne udformes som et bilag til  \r\n\r\n bekendtgørelsen. En sådan indholdsfortegnelse bør henvise til paragraffer og  \r\n\r\n ikke kun til kapitler. </P>  \r\n\r\n<P>En afgrænsning af bekendtgørelsens anvendelsesområde må aldrig ske i  \r\n\r\n indledningen. Er der behov for at fastlægge bekendtgørelsens  \r\n\r\n anvendelsesområde, bør det ske i den første paragraf. Afgrænsningen kan  \r\n\r\n endvidere i nogle tilfælde foretages ved hjælp af bekendtgørelsens titel, jf.  \r\n\r\n herom pkt. 12. </P>  \r\n\r\n<P>En bekendtgørelse, der udelukkende ophæver en (eller flere)  \r\n\r\n bekendtgørelse(r) skal ikke have nogen indledning, se pkt. 108. </P>  \r\n\r\n<P>Indholdet af indledningen </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> I indledningen angives hjemmelen for  \r\n\r\n bekendtgørelsen. Angivelsen af hjemmelsloven bør omfatte lovens nr., dato og  \r\n\r\n titel samt de paragraffer og eventuelt stykker, der indeholder hjemmel for  \r\n\r\n bestemmelserne i bekendtgørelsen, se f.eks. pkt. 20. Er loven ændret, angives  \r\n\r\n det kun i det omfang, ændringen har berørt hjemmelsbestemmelserne (om  \r\n\r\n formuleringen se f.eks. pkt. 21). Er der siden lovens gennemførelse udstedt  \r\n\r\n en lovbekendtgørelse, angives dennes nr. og dato i stedet for lovens nr. og  \r\n\r\n dato, se f.eks. pkt. 22. Endvidere nævnes kun de ændringslove, der er  \r\n\r\n gennemført, efter at lovbekendtgørelsen er udstedt, og som har berørt  \r\n\r\n hjemmelsbestemmelserne (om formuleringen, se f.eks. pkt. 23). </P>  \r\n\r\n<P CLASS=PUNKT> <B>15.</B> Såfremt hjemmelsloven bestemmer, at der skal føres  \r\n\r\n forhandling med eller indgås aftale med f.eks. en anden myndighed, før  \r\n\r\n bekendtgørelsen udstedes, angives det i indledningen, at forhandlingen har  \r\n\r\n fundet sted eller aftale er indgået, se f.eks. pkt. 24. Derimod er det  \r\n\r\n overflødigt at nævne, hvem der i øvrigt har været forhandlet m.v. med i  \r\n\r\n forbindelse med bekendtgørelsens udarbejdelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>16.</B> Er bekendtgørelsen udstedt efter bemyndigelse fra  \r\n\r\n den, der ifølge loven umiddelbart har adgang til at fastsætte regler (typisk  \r\n\r\n en minister), bør bemyndigelsen nævnes i indledningen. Er bemyndigelsen givet  \r\n\r\n i henhold til en udtrykkelig lovbestemmelse herom, nævnes denne, se f.eks.  \r\n\r\n pkt. 25. </P>  \r\n\r\n<P CLASS=PUNKT> <B>17.</B> Udstedes en bekendtgørelse (bl.a.) for at  \r\n\r\n gennemføre et EF-direktiv eller en traktat, vil direktivet eller traktaten  \r\n\r\n kunne have betydning for fortolkningen af bekendtgørelsen. Direktivet eller  \r\n\r\n traktaten bør derfor nævnes i indledningen, se f.eks. pkt. 26. </P>  \r\n\r\n<P>Ændringsbekendtgørelser </P>  \r\n\r\n<P CLASS=PUNKT> <B>18.</B> En ændringsbekendtgørelse har ingen indledning.  \r\n\r\n Derimod angives i indledningen til § 1 den oprindelige bekendtgørelse med  \r\n\r\n nr., dato og titel og senere foretagne ændringer heri efter samme  \r\n\r\n retningslinier, som anvendes ved udformning af ændringslove, jf. herom  \r\n\r\n Justitsministeriets vejledning af 18. november 1969 om affattelse af forslag  \r\n\r\n til ændringslove m.v. afsnit IV. Derimod skal ændringsbekendtgørelsen aldrig  \r\n\r\n angive hjemmelen til ændringen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>19.</B> Efter ændringen skal bekendtgørelsens angivelse af  \r\n\r\n hjemmel m.v. opfylde de krav, der er nævnt ovenfor under pkt. 13 - 17.  \r\n\r\n Opfylder indledningen ikke (længere) disse krav, f.eks. på grund af ændring  \r\n\r\n af hjemmelsloven, eller fordi ændringsbekendtgørelsen udstedes med hjemmel i  \r\n\r\n en lovbestemmelse, der ikke er nævnt i indledningen til den eksisterende  \r\n\r\n bekendtgørelse, må indledningen til den oprindelige bekendtgørelse ændres.  \r\n\r\n Dette sker ved at optage en bestemmelse herom i ændringsbekendtgørelsen, se  \r\n\r\n f.eks. pkt. 27. </P>  \r\n\r\n<P>Opfylder indledningen til den eksisterende bekendtgørelse derimod de  \r\n\r\n nævnte krav efter ændringen, nævnes hjemmelsspørgsmålet slet ikke i  \r\n\r\n ændringsbekendtgørelsen, se pkt. 28. </P>  \r\n\r\n<P>Om valget imellem udarbejdelse af en ny bekendtgørelse og en  \r\n\r\n ændringsbekendtgørelse kan henvises til pkt. 126. </P>  \r\n\r\n<P>Eksempler på indledninger </P>  \r\n\r\n<PRE>  \r\n\r\n 20. I medfør af § 3, § 5, stk. 2, § 8 og § 9, stk. 2, i lov nr. ...  \r\n\r\n    af ... om ... fastsættes:  \r\n\r\n 21. I medfør af § .... i lov nr. ... af ... om ..., som ændret ved  \r\n\r\n    lov nr. ... af ... og lov nr. ... af ..., fastsættes:  \r\n\r\n 22. I medfør af § .... i lov om ..., jf. lovbekendtgørelse nr. ... af  \r\n\r\n    ..., fastsættes:  \r\n\r\n 23. I medfør af § .... i lov om ..., jf. lovbekendtgørelse nr. som  \r\n\r\n    ændret ved lov nr. ... af ..., fastsættes:  \r\n\r\n 24. I medfør af § ... i lov nr. ... af ... om ... og efter  \r\n\r\n    forhandling med ... fastsættes:  \r\n\r\n 25. I medfør af § ... i lov nr. ... af ... om ... fastsættes efter  \r\n\r\n    bemyndigelse (evt.: &#187;efter bemyndigelse i henhold til § ...&#171;):  \r\n\r\n 26. I medfør af § ... i lov nr. ... af ... om ... og under hensyn til  \r\n\r\n    Rådets/Kommissionens direktiv nr. ... af ... om ... fastsættes:  \r\n\r\n 27.                            § 1  \r\n\r\n I bekendtgørelse nr. ... af ... om ... foretages følgende ændringer:  \r\n\r\n 1. I indledningen indsættes efter &#187;§ 17, stk. 1&#171;: &#187;§ 18&#171;  \r\n\r\n (eller:  \r\n\r\n    Indledningen affattes således: &#187;I medfør af ...&#171;).  \r\n\r\n 2. I § ... ændres ....  \r\n\r\n 28.                            § 1  \r\n\r\n I bekendtgørelse nr. ... af ... om ... foretages følgende ændringer:  \r\n\r\n 1. I § ... indsættes efter &#187;...&#171;: &#187;...&#171;.  \r\n\r\n</PRE>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> </P>  \r\n\r\n<A NAME=\"\"K4\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K4\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 4 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Bekendtgørelsens systematik, opstilling og  \r\n\r\n sprog </I> </P>  \r\n\r\n<P>Samme retningslinier som for love </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>29.</B> For brugerne af reglerne har bekendtgørelser i det  \r\n\r\n væsentlige den samme betydning som love, hvorfor bekendtgørelser med hensyn  \r\n\r\n til systematik, opstilling og sprog i videst muligt omfang bør følge de  \r\n\r\n retningslinier, der anvendes ved udformning af love. </P>  \r\n\r\n<P>Systematik </P>  \r\n\r\n<P CLASS=PUNKT> <B>30.</B> Hvilken systematik der skal vælges må i første  \r\n\r\n række bero på, hvorledes der skabes det bedste overblik over reglerne i  \r\n\r\n bekendtgørelsen. Systematikken må således afhænge af karakteren af de regler,  \r\n\r\n bekendtgørelsen i det enkelte tilfælde skal indeholde, hvorfor det ikke er  \r\n\r\n muligt at opstille generelle retningslinier herfor, bortset fra det der er  \r\n\r\n nævnt nedenfor under pkt. 31-35. </P>  \r\n\r\n<P CLASS=PUNKT> <B>31.</B> Er det nødvendigt at afgrænse bekendtgørelsens  \r\n\r\n anvendelsesområde, bør en regel herom i almindelighed placeres først i  \r\n\r\n bekendtgørelsen, se herom pkt. 12. </P>  \r\n\r\n<P CLASS=PUNKT> <B>32.</B> Skal bekendtgørelsen indeholde en almindelig regel  \r\n\r\n og undtagelser herfra, bør den almindelige regel placeres før  \r\n\r\n undtagelsesreglerne, og undtagelsesreglerne bør placeres i de følgende  \r\n\r\n stykker eller paragraffer. Er det i særlige tilfælde ikke hensigtsmæssigt at  \r\n\r\n placere undtagelsesbestemmelserne i umiddelbar tilknytning til den  \r\n\r\n almindelige regel, skal den almindelige regel indeholde en henvisning til  \r\n\r\n undtagelsesbestemmelserne. Dette kan ske ved, at der i den almindelige regel  \r\n\r\n indsættes &#187;jf. dog § ..&#171; eller &#187;bortset fra de tilfælde, der  \r\n\r\n er nævnt i § ..&#171;. </P>  \r\n\r\n<P CLASS=PUNKT> <B>33.</B> Kan en bekendtgørelses indhold opdeles i regler,  \r\n\r\n der afgrænser borgernes rettigheder og pligter, og andre regler, der ikke på  \r\n\r\n samme måde har betydning for borgerne, f.eks. om sagers behandling, straf  \r\n\r\n m.v., vil det ofte være hensigtsmæssigt at placere reglerne om borgernes  \r\n\r\n rettigheder og pligter før de andre regler. </P>  \r\n\r\n<P CLASS=PUNKT> <B>34.</B> Skal bekendtgørelsen indeholde en regel om, at den  \r\n\r\n ikke gælder for Færøerne eller Grønland, indsættes denne regel om territorial  \r\n\r\n gyldighed som den sidste paragraf i bekendtgørelsen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>35.</B> Regler om bekendtgørelsens ikrafttræden, om  \r\n\r\n ophævelse af andre bekendtgørelser og overgangsbestemmelser placeres sidst i  \r\n\r\n bekendtgørelsen, eller, hvis bekendtgørelsen indeholder en paragraf som nævnt  \r\n\r\n under pkt. 34, umiddelbart før denne paragraf. </P>  \r\n\r\n<P>Opstilling </P>  \r\n\r\n<P CLASS=PUNKT> <B>36.</B> Indeholder bekendtgørelsen mere end 15-20  \r\n\r\n paragraffer, vil det ofte af hensyn til overskueligheden være hensigtsmæssigt  \r\n\r\n at inddele den i kapitler, der forsynes med overskrifter. En kapitelinddeling  \r\n\r\n uden overskrifter bør undgås, da den ikke bidrager til overskueligheden.  \r\n\r\n Endvidere bør man i videst muligt omfang undgå intetsigende overskrifter, som  \r\n\r\n f.eks. &#187;Indledende bestemmelser&#171;, &#187;Almindelige  \r\n\r\n bestemmelser&#171;, &#187;Særlige bestemmelser&#171; eller &#187;Afsluttende  \r\n\r\n bestemmelser&#171;. </P>  \r\n\r\n<P CLASS=PUNKT> <B>37.</B> Ved formuleringen af overskrifterne skal man være  \r\n\r\n opmærksom på, at overskriften kan få karakter af fortolkningsbidrag, navnlig  \r\n\r\n når anvendelsesområdet for reglerne i kapitlet skal fastlægges. Samtidig skal  \r\n\r\n overskrifterne være dækkende for indholdet af kapitlet, jf. iøvrigt pkt. 8-12  \r\n\r\n om titler til bekendtgørelser. Disse krav til overskrifterne skal man også  \r\n\r\n være opmærksom på ved senere ændringer af bekendtgørelsen, hvor det således  \r\n\r\n kan være nødvendigt at foretage ændringer i overskrifterne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>38.</B> Ved kapitelinddeling anvendes arabertal.  \r\n\r\n Kapitelbetegnelsen og overskriften anbringes på hver sin linie. Overskriften  \r\n\r\n kursiveres. Eks: </P>  \r\n\r\n<PRE>  \r\n\r\n                            &#187;Kapitel 1.  \r\n\r\n                       Ægteskabsbetingelser.&#171;  \r\n\r\n</PRE>  \r\n\r\n<P CLASS=PUNKT> <B>39.</B> Hvis der inden for et kapitel er behov for en  \r\n\r\n yderligere opdeling, kan den enkelte paragraf eller gruppe af paragraffer  \r\n\r\n forsynes med overskrift. Også disse overskrifter skal formuleres under hensyn  \r\n\r\n til, at de har fortolkningsmæssig betydning og til, at de skal være dækkende  \r\n\r\n for de regler, der følger efter overskriften og indtil næste overskrift. Også  \r\n\r\n disse overskrifter kursiveres. </P>  \r\n\r\n<P CLASS=PUNKT> <B>40.</B> Overskrifter over enkelte paragraffer eller  \r\n\r\n grupper af paragraffer kan også anvendes i stedet for kapiteloverskrifter i  \r\n\r\n bekendtgørelsen, hvor der på den ene side er behov for en opdeling af stoffet  \r\n\r\n af hensyn til overskueligheden, men hvor antallet af paragraffer, der kan  \r\n\r\n samles under den enkelte overskrift, er for lille til, at en kapitelinddeling  \r\n\r\n forekommer hensigtsmæssig. </P>  \r\n\r\n<P CLASS=PUNKT> <B>41.</B> Er bekendtgørelsen omfattende og indholdet så  \r\n\r\n forskelligartet, at inddeling i kapitler og yderligere inddeling ved  \r\n\r\n overskrifter inden for det enkelte kapitel ikke giver den nødvendige  \r\n\r\n overskuelighed, kan kapitlerne samles i afsnit. Her anvendes romertal og fed  \r\n\r\n sats. Eks: </P>  \r\n\r\n<PRE>  \r\n\r\n                           &#187;Afsnit III.  \r\n\r\n                            Særforsorg.&#171;  \r\n\r\n</PRE>  \r\n\r\n<P>Paragraffer, stykker, punktummer </P>  \r\n\r\n<P CLASS=PUNKT> <B>42.</B> Den grundlæggende inddeling af stoffet sker i  \r\n\r\n øvrigt i paragraffer, stykker og punktummer. Paragrafbetegnelser skal være  \r\n\r\n fortløbende gennem hele bekendtgørelsen, uanset om den er opdelt i kapitler  \r\n\r\n og i afsnit. Man bør ikke, som det f.eks. er sket i den grønlandske  \r\n\r\n retsplejelov, lovbekendtgørelse nr. 99 af 21. marts 1984, lade hvert kapitel  \r\n\r\n begynde med § 1, da det forringer overskueligheden og vanskeliggør en sikker  \r\n\r\n citering. Inddeling efter et decimalsystem bør også i almindelighed undgås.  \r\n\r\n Kun i omfattende og meget teknisk prægede forskrifter, kan en sådan inddeling  \r\n\r\n være hensigtsmæssig. Som eksempler kan nævnes bekendtgørelse nr. 664 af 16.  \r\n\r\n december 1982 af reglement om miljøbeskyttelse. </P>  \r\n\r\n<P>Der kan være grund til at understrege, at anvendelse af decimalsystemet  \r\n\r\n ikke medfører en ændring af de krav, der må stilles til formulering af  \r\n\r\n reglerne, f.eks. i henseende til sproglig affattelse, præcision og opdeling  \r\n\r\n af stoffet i korte regler. Det skal således fortsat være muligt at kunne  \r\n\r\n henvise og præcist betegne bestemte regler i en sådan forskrift. Det gælder i  \r\n\r\n særlig grad i forbindelse med angivelsen i straffebestemmelser af de regler i  \r\n\r\n forskriften, der skal være strafbelagte. </P>  \r\n\r\n<P>Opdeling </P>  \r\n\r\n<P CLASS=PUNKT> <B>43.</B> Bekendtgørelsens tekst bør opdeles i så mange  \r\n\r\n paragraffer og stykker som muligt, da det letter tilegnelsen og overblikket.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>44.</B> Paragrafbetegnelsen anføres ud for første stykke i  \r\n\r\n pa ragraffen. Ud for følgende stykker anføres stk-betegnelsen. Liniebrud i et  \r\n\r\n stykke må ikke forekomme bortset fra tilfælde, hvor der anvendes en  \r\n\r\n nummereret opregning. Se pkt. 45-47. </P>  \r\n\r\n<P CLASS=PUNKT> <B>45.</B> En opregning, f.eks. af betingelser eller af  \r\n\r\n tilfældegrupper, bliver ofte mere overskuelig, hvis den nummereres. I den  \r\n\r\n nummererede opregning må ikke medtages betingelser af forskellig karakter,  \r\n\r\n f.eks. materielle betingelser sammen med processuelle betingelser.  \r\n\r\n Nummereringen bør i øvrigt ske med arabertal efterfulgt af en halvparentes  \r\n\r\n for at adskille numrerne fra stykkerne. Halvparentesen medtages derimod ikke,  \r\n\r\n når der i andre regler eller skrivelser henvises til nummeret. I henvisningen  \r\n\r\n bruges i øvrigt betegnelsen &#187;nr.&#171; og ikke &#187;pkt.&#171;, der er  \r\n\r\n den sædvanlige forkortelse for et punktum i et stykke. (Eks.  \r\n\r\n &#187;Industriministeren kan fravige betingelsen i § 3, stk. 2, nr. 4&#171;).  \r\n\r\n Der bør i almindelighed ikke tilføjes nogen tekst efter sidste nummer i en  \r\n\r\n opregning, da det ofte kan give anledning til tvivl, om tilføjelsen vedrører  \r\n\r\n det sidste nummer eller hele opregningen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>46.</B> En opregning kan udformes som een sætningskæde, se  \r\n\r\n f.eks. pkt. 59. Som eksemplet viser, kan der i indledningen anføres det, der  \r\n\r\n er fælles for numrene i opregningen, selvom man herved &#187;tager hul&#171;  \r\n\r\n på den sætning, der fortsættes i opregningen. Indledningen kan afsluttes med  \r\n\r\n et kolon, selvom der efter almindelige regler om tegnsætning, bortset fra  \r\n\r\n opregningen, skulle have været komma eller ikke have været noget tegn. </P>  \r\n\r\n<P>De enkelte numre begynder med lille bogstav og adskilles med komma. Efter  \r\n\r\n næstsidste nummer sluttes med ordet &#187;og&#171; eller ordet  \r\n\r\n &#187;eller&#171;. </P>  \r\n\r\n<P>I en opregning, der er udformet som en sætningskæde, må der ikke i det  \r\n\r\n enkelte nummer indsættes selvstændige opregninger eller punktummer, da man  \r\n\r\n herved vil vanskeliggøre overblikket og citeringen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>47.</B> Indeholder opregningen ikke en sætningskæde, se  \r\n\r\n f.eks. pkt. 60, afsluttes indledningen altid med kolon. I hvert nummer  \r\n\r\n anvendes stort begyndelsesbogstav, og der afsluttes med punktum. </P>  \r\n\r\n<P>I sådanne opregninger kan der i det enkelte nummer indsættes selvstændige  \r\n\r\n punktummer eller en ny opregning, hvis det ikke forringer overblikket i  \r\n\r\n væsentlig grad. Indsættes selvstændige opregninger, anvendes små bogstaver  \r\n\r\n efterfulgt af en halvparentes, se f.eks. pkt. 61. Ved henvisninger i andre  \r\n\r\n bestemmelser og i skrivelser m.v. til et led i en sådan opregning medtages  \r\n\r\n halvparentesen ikke. I øvrigt betegnes et sådant led &#187;litra&#171;. (Eks:  \r\n\r\n &#187;Undervisningsministeren kan give tilladelse, hvis betingelsen i § 4,  \r\n\r\n stk. 3, nr. 2, litra b, er opfyldt&#171;.) </P>  \r\n\r\n<P CLASS=PUNKT> <B>48.</B> Opregning ved brug af vandrette streger og  \r\n\r\n linieopdeling, således som de f.eks. bruges i EF-forskrifter, må ikke  \r\n\r\n anvendes. Herved mistes overblikket, og det gøres vanskeligt at angive en  \r\n\r\n præcis henvisning i f.eks. ændringsforskrifter. </P>  \r\n\r\n<P>Sprog og tegnsætning </P>  \r\n\r\n<P CLASS=PUNKT> <B>49.</B> Der anvendes den retskrivning, som er fastlagt af  \r\n\r\n Dansk Sprognævn i Retskrivningsordbogen, 1986. Opmærksomheden henledes på, at  \r\n\r\n efter den nye Retskrivningsordbog skal navne på offentlige institutioner  \r\n\r\n skrives med stort, f.eks. Ministeriet for Kulturelle Anliggender. </P>  \r\n\r\n<P>Om sproget kan man generelt sige, at der bør tilstræbes et sprog, der er  \r\n\r\n enkelt og jævnt med hensyn til såvel ordvalg som sprogstil. Kancelliudtryk og  \r\n\r\n fremmedord bør så vidt muligt undgås. Det samme gælder flertydige og  \r\n\r\n overflødige ord. Endvidere bør tekniske ord og fagudtryk, dvs. ord og udtryk,  \r\n\r\n som er udviklet og overvejende anvendes inden for en snævrere fagkreds, ikke  \r\n\r\n - eller i alt fald ikke uden nærmere forklaring - bruges i forskrifter, der  \r\n\r\n henvender sig til personer uden for den pågældende kreds. I øvrigt kan der  \r\n\r\n henvises til vejledning nr. 224 af 15. oktober 1969 om sproget i love og  \r\n\r\n andre retsforskrifter. </P>  \r\n\r\n<P>Der anvendes den tegnsætning, som er angivet i Retskrivningsordbogen. Der  \r\n\r\n bør i administrative forskrifter anvendes den kommateringsmåde, som er  \r\n\r\n angivet i Retskrivningsordbogens paragraf 46-52 (grammatisk komma). </P>  \r\n\r\n<P>Tankestreger virker meget iøjnefaldende i en trykt tekst. De henleder  \r\n\r\n opmærksomheden særligt på det indskud, som de omgiver, hvad der normalt ikke  \r\n\r\n er hensigten i retsforskrifter, og de bryder sammenhængen i sætningskæden. Er  \r\n\r\n der tale om et kort indskud i en ret enkelt opbygget sætningskæde, kan  \r\n\r\n indskuddet i stedet afgrænses ved komma. Er sætningskæden så kompliceret, at  \r\n\r\n tankestregerne er nødvendige for forståelsen, er der al mulig grund til at  \r\n\r\n søge kæden opdelt i flere. </P>  \r\n\r\n<P>Semikolon bør ikke anvendes, da det ved citering kan forveksles med et  \r\n\r\n punktum. </P>  \r\n\r\n<P>Formen &#187;og/eller&#171; må ikke anvendes. Den kan i forskrifter altid  \r\n\r\n erstattes med eet af ordene. </P>  \r\n\r\n<P>Kommunale myndigheder </P>  \r\n\r\n<P CLASS=PUNKT> <B>50.</B> Når der i en forskrift skal tillægges en kommune  \r\n\r\n forvaltningskompetence, bør den kompetente myndighed betegnes som  \r\n\r\n &#187;kommunalbestyrelsen&#171; eller &#187;amtsrådet&#171; og ikke  \r\n\r\n &#187;kommunen&#171;, &#187;teknisk forvaltning&#171; eller  \r\n\r\n &#187;undervisnings- og kulturudvalget&#171;. </P>  \r\n\r\n<P>Dette gælder dog ikke, hvis der i lovgivningen er udtrykkelig hjemmel til  \r\n\r\n at gøre indgreb i den kommunale enhedsforvaltning, f.eks. ved at kompetencen  \r\n\r\n henlægges endeligt til et udvalg. Om formuleringen i straffebestemmelserne se  \r\n\r\n dog pkt. 76 og 83. </P>  \r\n\r\n<P>Kønsneutrale betegnelser </P>  \r\n\r\n<P CLASS=PUNKT> <B>51.</B> Anvendelse af hankønsform, der var almindelig  \r\n\r\n indtil for få år siden, bør normalt undgås. Det bør i stedet tilstræbes at  \r\n\r\n anvende kønsneutrale betegnelser for personer, såfremt dette kan lade sig  \r\n\r\n gøre på en sproglig hensigtsmæssig måde. Dette er bl.a. fastsat i  \r\n\r\n Statsministeriets skrivelse af 5. december 1980 til samtlige ministerier.  \r\n\r\n</P>  \r\n\r\n<P>Der kan ikke gives noget entydigt svar på, hvorledes regler bedst kan  \r\n\r\n formuleres kønsneutralt. </P>  \r\n\r\n<P>Undertiden kan reglen udformes således, at man så vidt muligt angiver  \r\n\r\n personen med betegnelsen for den funktion, som har betydning i den pågældende  \r\n\r\n forskrift. F.eks. kan sætningen &#187;Hvis en advokat får ......, skal han  \r\n\r\n ...&#171; erstattes af &#187;Hvis en advokat får ...., skal advokaten  \r\n\r\n ....&#171;. Denne udformning kan dog i nogle tilfælde virke sproglig tung.  \r\n\r\n Det vil derfor undertiden være bedre at erstatte een hovedsætning og en eller  \r\n\r\n flere bisætninger med flere hovedsætninger og i samtlige hovedsætninger  \r\n\r\n anvende betegnelsen for personen. En sådan opdeling i flere hovedsætninger  \r\n\r\n letter i øvrigt også normalt tilegnelsen af retsreglens indhold. </P>  \r\n\r\n<P>I vejledning nr. 224 af 15. oktober 1969 om sproget i love og andre  \r\n\r\n retsforskrifter er det nævnt i afsnit IV, pkt. 5, at man ofte med fordel kan  \r\n\r\n erstatte ordene &#187;pågældende&#171; og &#187;vedkommende&#171; med mere  \r\n\r\n præcise ord eller udtryk. Kravet om, at der skal anvendes kønsneutrale  \r\n\r\n betegnelser, kan imidlertid gøre det nødvendigt at anvende disse udtryk. I så  \r\n\r\n fald skal man imidlertid sikre sig, at der ikke hos læseren af forskriften  \r\n\r\n kan opstå tvivl om, hvem udtrykkene henviser til. Kan der opstå en sådan  \r\n\r\n tvivl, skal reglen formuleres uden anvendelse af disse udtryk. </P>  \r\n\r\n<P>Tjenesteforskrifter i bekendtgørelser </P>  \r\n\r\n<P CLASS=PUNKT> <B>52.</B> Som anført i pkt. 5, kan tjenstlige forskrifter og  \r\n\r\n vejledende udtalelser undtagelsesvis optages i en bekendtgørelse, hvis  \r\n\r\n omfanget af dette stof er så ringe, at det forekommer urimeligt at udfærdige  \r\n\r\n et selvstændigt cirkulære eller vejledning. </P>  \r\n\r\n<P>Placeringen af dette stof i en bekendtgørelse stiller imidlertid visse  \r\n\r\n krav til den sproglige formulering, idet stoffets særlige karakter på grund  \r\n\r\n af dets placering i en bekendtgørelse skal fremhæves for at undgå  \r\n\r\n misforståelser. Navnlig er det ikke tilstrækkeligt at angive vejledende stofs  \r\n\r\n særlige karakter ved anvendelse af &#187;bør&#171;, da dette ord i en  \r\n\r\n bindende retsforskrift undertiden (om end uheldigt) kan udtrykke en bindende  \r\n\r\n regel, typisk en hovedregel, der kan fraviges under særlige omstændigheder.  \r\n\r\n Stoffets vejledende karakter bør fremhæves på anden måde, f.eks. ved  \r\n\r\n anvendelse af &#187;kan&#171; eller &#187;det vil (kan) ofte være  \r\n\r\n hensigtsmæssigt ....&#171;. </P>  \r\n\r\n<P>Derimod er der naturligvis ikke noget til hinder for at anvende  \r\n\r\n &#187;bør&#171; i en selvstændig vejledning. </P>  \r\n\r\n<P>Definitioner </P>  \r\n\r\n<P CLASS=PUNKT> <B>53.</B> Undertiden optages der definitionsbestemmelser i  \r\n\r\n love og andre forskrifter, herunder bekendtgørelser. Formålet med en  \r\n\r\n definitionsbestemmelse vil oftest være at lette den sproglige udformning ved  \r\n\r\n at anvende det definerede udtryk i samtlige regler frem for en måske længere  \r\n\r\n beskrivelse. Formålet kan også være at præcisere et udtryk, der ikke i  \r\n\r\n forvejen har et tilstrækkeligt præcist indhold. </P>  \r\n\r\n<P>Definitionsbestemmelsen bør i givet fald placeres i en af de første  \r\n\r\n paragraffer og formuleres således: &#187;Ved .... forstås i denne  \r\n\r\n bekendtgørelse ......&#171;. </P>  \r\n\r\n<P>Definitionsbestemmelser kan ofte give en forskrift et fremmedartet og  \r\n\r\n noget teknisk præg. Definition bør derfor alene anvendes, når det findes at  \r\n\r\n være klart nødvendigt. </P>  \r\n\r\n<P>Det bør så vidt muligt undgås i en &#187;definition&#171; at fastlægge  \r\n\r\n forståelsen af et ord, der er forskellig fra den sædvanlige betydning af  \r\n\r\n ordet. Det gælder i særlig grad med hensyn til dagligdags ord og begreber.  \r\n\r\n Til illustration heraf kan nævnes: </P>  \r\n\r\n<P>Lov nr. 199 af 18. maj 1977 om statstilskud m.v. til zoologiske haver  \r\n\r\n fastsætter i § 1, at der ved en zoologisk have &#187;i denne lov (forstås) en  \r\n\r\n virksomhed, der med henblik på forevisning i et anlæg holder en alsidig  \r\n\r\n samling af vilde dyr under forhold, der afviger fra naturtilstanden&#171;.  \r\n\r\n</P>  \r\n\r\n<P>Udtrykket &#187;zoologisk have&#171; er almindelig kendt, og definitionen  \r\n\r\n virker fremmedartet og derfor uheldig, uanset hvor præcis den i øvrigt måtte  \r\n\r\n være. </P>  \r\n\r\n<P>Formålet med den detaljerede definition kunne være opnået ved i lovens  \r\n\r\n tekst at angive de særlige krav, der skal være opfyldt for, at en zoologisk  \r\n\r\n have kan opnå tilskud efter lovens regler. </P>  \r\n\r\n<P>Lov nr. 163 af 12. maj 1965 om slagtning, forhandling, udførsel og  \r\n\r\n indførsel af kaniner fastsætter i § 1: &#187;Ved kaniner i denne lov forstås  \r\n\r\n tamkaniner&#171;. I lovens øvrige bestemmelse tales der blot om  \r\n\r\n &#187;kaniner&#171;. </P>  \r\n\r\n<P>Denne definition kunne man have undgået uden at gøre den sproglige  \r\n\r\n fremstilling unødig tung ved at have talt om &#187;tamkaniner&#171; i de  \r\n\r\n enkelte bestemmelser eller ved at have afgrænset lovens anvendelsesområde til  \r\n\r\n kun at omfatte tamkaniner. </P>  \r\n\r\n<P>Færdselslovens § 11 fastsætter, at som &#187;gående anses også den, der  \r\n\r\n løber på ski, skøjter, rulleskøjter eller lignende ....&#171;. </P>  \r\n\r\n<P>Den lidt uheldige definition kunne have været undgået ved at indsætte  \r\n\r\n bestemmelser om, at lovens regler om gående finder anvendelse på ... . </P>  \r\n\r\n<P>I mange tilfælde er det under internationale forhandlinger nødvendigt at  \r\n\r\n &#187;definere&#171; sig ud af en forskellig forståelse af det samme udtryk i  \r\n\r\n de enkelte lande. </P>  \r\n\r\n<P>Selvom en konventionstekst eller en direktivtekst derfor definerer en  \r\n\r\n (lang) række begreber, er det ikke sikkert, at det er nødvendigt at overføre  \r\n\r\n alle definitionerne til den danske gennemførelsesforskrift. Hvis der i  \r\n\r\n gennemførelsesforskriften ønskes givet en definition, er det vigtigt, at  \r\n\r\n definitionen ikke er snævrere end den, der er fastlagt i direktivet eller  \r\n\r\n konventionen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>54.</B> Er der ikke i sproget et udtryk, der  \r\n\r\n tilstrækkeligt præcist angiver det, som reglerne skal vedrøre, må man  \r\n\r\n overveje, om man skal udforme en definitionsbestemmelse, eller om man skal  \r\n\r\n optage definitionens beskrivelse i den enkelte regel. Bliver den sidste  \r\n\r\n fremgangsmåde for sproglig tung, er det ofte hensigtsmæssigt at udforme  \r\n\r\n definitionen på den måde, at man i den første bestemmelse, hvor der er brug  \r\n\r\n for beskrivelsen, angiver denne fuldt ud og i en parentes tilføjer det  \r\n\r\n udtryk, der anvendes i de efterfølgende bestemmelser i stedet for  \r\n\r\n beskrivelsen. Denne fremgangsmåde er f.eks. anvendt i lov nr. 293 af 8. juni  \r\n\r\n 1978 om private registre m.v., der i § 8 fastsætter: &#187;Den, som ønsker at  \r\n\r\n drive virksomhed med registrering af oplysninger til bedømmelse af økonomisk  \r\n\r\n soliditet og kreditværdighed med henblik på videregivelse  \r\n\r\n (kreditoplysningsbureau), skal ...&#171;. I de følgende paragraffer tales  \r\n\r\n blot om &#187;kreditoplysningsbureau&#171;. </P>  \r\n\r\n<P>Bilag </P>  \r\n\r\n<P CLASS=PUNKT> <B>55.</B> Hvis bekendtgørelsen skal indeholde materiale, der  \r\n\r\n ikke eller kun vanskeligt kan indpasses i en paragrafinddeling (f.eks.  \r\n\r\n blanketformularer, tegninger og tekniske specifikationer), er det ofte  \r\n\r\n praktisk at udskille dette materiale til et bilag til bekendtgørelsen, som  \r\n\r\n der henvises til i bekendtgørelsens tekst. Bilaget vil være en bestanddel af  \r\n\r\n bekendtgørelsen og kan således kun ændres ved en ny bekendtgørelse. </P>  \r\n\r\n<P>Underskrift </P>  \r\n\r\n<P CLASS=PUNKT> <B>56.</B> Bekendtgørelser, der udstedes af et ministeriums  \r\n\r\n departement, underskrives normalt af ministeren og paraferes af en  \r\n\r\n embedsmand. Der gælder dog ingen faste regler herom. Der er således ikke  \r\n\r\n noget retligt til hinder for, at ministeren overlader det til en embedsmand  \r\n\r\n at underskrive bekendtgørelsen. En sådan bekendtgørelse underskrives P.M.V.  \r\n\r\n eller P.M.V., E.B. </P>  \r\n\r\n<P>Udstedes en bekendtgørelse af en anden institution (direktorat, styrelser  \r\n\r\n m.v.), underskrives den normalt af chefen for institutionen og paraferes af  \r\n\r\n en medarbejder. </P>  \r\n\r\n<P>Underskriften anbringes efter bekendtgørelsens tekst og før eventuelle  \r\n\r\n bilag. Bekendtgørelsen bør kundgøres umiddelbart efter underskriften, selvom  \r\n\r\n underskriften finder sted i god tid før ikrafttrædelsen. Bl.a. af den grund  \r\n\r\n bør underskrivelsen først finde sted, når den sidste korrektur foreligger.  \r\n\r\n</P>  \r\n\r\n<P>Markering i særtryk af ændringer </P>  \r\n\r\n<P CLASS=PUNKT> <B>57.</B> I særtryk af bekendtgørelser, der afløser  \r\n\r\n tidligere bekendtgørelser, vil det ofte af hensyn til dem, der administrerer  \r\n\r\n reglerne, være hensigtsmæssigt at markere de senest foretagne ændringer med  \r\n\r\n en lodret streg i marginen. På særtrykkets første side bør man henlede  \r\n\r\n opmærksomheden herpå ved at anføre i en fodnote: &#187;Ændringer, der er  \r\n\r\n foretaget siden udfærdigelsen af ... (hidtil seneste ændring) ... er markeret  \r\n\r\n ved en lodret streg i marginen&#171;. </P>  \r\n\r\n<P>Særtryk af &#187;regelsamlinger&#171; </P>  \r\n\r\n<P CLASS=PUNKT> <B>58.</B> Ofte finder administrationen af et regelsæt sted  \r\n\r\n på grundlag af særtryk. For dem, der varetager administrationen, er det en  \r\n\r\n lettelse, at hele regelsættet, dvs. loven, eventuelle bekendtgørelser,  \r\n\r\n cirkulærer og vejledninger, er samlet på eet sted. Dette har undertiden ført  \r\n\r\n til, at man har udarbejdet et cirkulære, der gengiver bestemmelser i love og  \r\n\r\n bekendtgørelser, og som i øvrigt indeholder regler, der kun er bindende for  \r\n\r\n andre myndigheder, og rent vejledende stof. </P>  \r\n\r\n<P>Denne fremgangsmåde er uheldig af flere grunde. For det første vil det  \r\n\r\n ofte være vanskeligt at skelne mellem, hvad der er tjenestebefalinger, og  \r\n\r\n hvad der blot skal opfattes som vejledende stof. Dertil kommer, at en  \r\n\r\n indsættelse af bestemmelser fra love og bekendtgørelser i cirkulæret er  \r\n\r\n udtryk for unødig regelproduktion. Gentages reglerne ikke ordret, frembyder  \r\n\r\n forholdet endvidere principielle betænkeligheder. </P>  \r\n\r\n<P>I stedet for at samle reglerne i et cirkulære bør man imødekomme behovet  \r\n\r\n for et samlet regelsæt ved at udarbejde et cirkulære, der kun indeholder  \r\n\r\n tjenesteforskrifterne og en vejledning, der kun indeholder de vejledende  \r\n\r\n bemærkninger. Som bilag til særtryk af vejledningen kan man herefter optage  \r\n\r\n cirkulæret, loven og bekendtgørelsen eller dele heraf. Herved opnår man en  \r\n\r\n klar adskillelse af de tjenstlige forskrifter og de vejledende udtalelser.  \r\n\r\n Samtidig vil behovet for at gengive bestemmelser fra loven og bekendtgørelsen  \r\n\r\n i vejledningen og cirkulæret være mindre, idet man i vidt omfang i stedet kan  \r\n\r\n henvise til bestemmelserne. </P>  \r\n\r\n<P>Eksempler på opregninger </P>  \r\n\r\n<P CLASS=PUNKT> <B>59.</B> Eksempler på opregninger der indeholder en  \r\n\r\n sætningskæde: </P>  \r\n\r\n<P>&#187;Ret til at få tilladelse har enhver, der (Eller: Enhver har ret til  \r\n\r\n at få tilladelse, hvis den pågældende) </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) er fyldt 25 år, </LI>  \r\n\r\n<LI>2) har dansk indfødsret, </LI>  \r\n\r\n<LI>3) har bopæl her i landet og </LI>  \r\n\r\n<LI>4) ikke er under konkurs.&#171; </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Eller: &#187;Ægteskabssag kan anlægges her i riget, såfremt(:) </P>  \r\n\r\n<PRE>  \r\n\r\n 1) sagsøgte har bopæl her,  \r\n\r\n 2) ............,  \r\n\r\n 3) ............, eller  \r\n\r\n 4) begge ægtefæller er danske statsborgere, og sagsøgte ikke  \r\n\r\n    modsætter sig ......&#171;  \r\n\r\n 60. Eksempel på opregning, der ikke indeholder en sætningskæde:  \r\n\r\n &#187;Under Sø- og Handelsretten hører følgende sager:  \r\n\r\n 1) Sø- og handelssager, jfr. § 6, stk. 5.  \r\n\r\n    .........  \r\n\r\n 5) Behandling af handlendes, fabrikanters og skibsrederes  \r\n\r\n    konkursboer.  \r\n\r\n 6) Sager, der ved særlig lovbestemmelse er henlagt til retten.&#171;  \r\n\r\n 61. Eksempel på blandet opregning:  \r\n\r\n &#187;Udlevering kan ske på følgende vilkår:  \r\n\r\n 1) Den udleverede må ikke drages til ansvar ...,  \r\n\r\n    medmindre (:)  \r\n\r\n    a) justitsministeren tillader det efter § 20,  \r\n\r\n    b) den udleverede har undladt at forlade det land ....., uanset at  \r\n\r\n       det har været muligt, eller  \r\n\r\n    c) den udleverede efter at have forladt landet frivilligt er vendt  \r\n\r\n       tilbage.  \r\n\r\n 2) Den udleverede må ikke .......&#171;.  \r\n\r\n</PRE>  \r\n\r\n<A NAME=\"\"K5\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K5\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 5 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Bekendtgørelsens hjemmel </I> </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>62.</B> Forskrifter, der skal have retlig bindende  \r\n\r\n virkning for borgere, virksomheder m.v., skal som hovedregel have hjemmel i  \r\n\r\n lov. Der findes dog nogle mere generelle forskrifter, der uden at have  \r\n\r\n hjemmel i lov er af bindende karakter for borgerens benyttelse af offentlige  \r\n\r\n institutioner, så som f.eks. sygehuse. Disse såkaldte anstaltsanordninger vil  \r\n\r\n ikke blive behandlet i det følgende, men opmærksomheden henleder på, at der  \r\n\r\n er snævre grænser for, hvilke forskrifter der kan fastsættes i en  \r\n\r\n anstaltsanordning uden yderligere hjemmel. </P>  \r\n\r\n<P>En bekendtgørelse bør som hovedregel alene indeholde de bestemmelser, som  \r\n\r\n fastsættes med hjemmel i bemyndigelsesbestemmelsen og som retter sig mod  \r\n\r\n borgerne, jf. herom pkt. 4-5. </P>  \r\n\r\n<P>Hvilken regulering der kan udfærdiges med en bestemt hjemmel, må afgøres  \r\n\r\n ved almindelig lovfortolkning. I den forbindelse skal der særligt peges på,  \r\n\r\n at jo mere indgribende reglerne er, des sikrere må hjemmelen være.  \r\n\r\n Bestemmelser af særligt indgribende karakter kan således alene udstedes,  \r\n\r\n såfremt hjemmelsloven indeholder en udtrykkelig bemyndigelse hertil. Der må  \r\n\r\n således i almindelighed kræves udtrykkelig hjemmel til at fastsætte  \r\n\r\n bestemmelser om f.eks. straf og bebyrdende regler med tilbagevirkende kraft.  \r\n\r\n Det kræver endvidere særlige holdepunkter i loven eller dens forarbejder at  \r\n\r\n fastsætte bestemmelser, der fraviger andre lovbestemmelser eller fraviger  \r\n\r\n almindeligt anerkendte retsgrundsætninger. Som eksempel herpå kan nævnes, at  \r\n\r\n der må kræves lovhjemmel for, at den almindelige ulovbestemte rekurs kan  \r\n\r\n fraviges. </P>  \r\n\r\n<P>På tilsvarende måde er det almindeligt antaget, at offentlig  \r\n\r\n myndighedsudøvelse, f.eks. meddelelse af tilladelser eller udførelse af  \r\n\r\n kontrolforanstaltninger, sker uden betaling. En fravigelse heraf kræver  \r\n\r\n lovhjemmel. </P>  \r\n\r\n<P>Derimod kræver det i almindelighed ikke lovhjemmel, at en minister  \r\n\r\n overlader den adgang, ministeren har efter loven til at træffe konkrete  \r\n\r\n afgørelser eller fastsætte generelle forskrifter, til en myndighed, der står  \r\n\r\n i et underordnelsesforhold til ministeren. En sådan delegation er kun  \r\n\r\n afskåret, hvis der i hjemmelsloven eller dens forarbejder er holdepunkter  \r\n\r\n herfor. Overladelse af beføjelser til myndigheder, der ikke er i et  \r\n\r\n underordnelsesforhold, eller til private, herunder interesseog  \r\n\r\n brancheorganisationer, kan derimod normalt ikke ske uden særlig lovhjemmel.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>63.</B> Regler, der har hjemmel i forskellige love, kan  \r\n\r\n samles i een bekendtgørelse, hvis det er hensigtsmæssigt som følge af  \r\n\r\n reglernes indbyrdes sammenhæng. Er der forskel på de bestemmelser i  \r\n\r\n hjemmelslovene, der får betydning ved anvendelsen af bekendtgørelsen,  \r\n\r\n herunder især lovenes straffebestemmelser og bestemmelser om administrativ  \r\n\r\n klage, må det klart angives, hvilke love de enkelte bestemmelser i  \r\n\r\n bekendtgørelsen skal ses i sammenhæng med (se f.eks. bekendtgørelse nr. 74 af  \r\n\r\n 14. marts 1968 om forbud mod afsætning af fisk fanget i Lundåkrabukten i  \r\n\r\n Øresund og bekendtgørelse nr. 269 af 2. juli 1968 om tilvirkning, indførsel  \r\n\r\n og forhandling af konsumis m.v.) </P>  \r\n\r\n<P CLASS=PUNKT> <B>64.</B> En bekendtgørelse bør ikke indeholde overflødigt  \r\n\r\n stof. Lovregler bør derfor kun gengives i bekendtgørelsen, hvis det er  \r\n\r\n nødvendigt for at udforme bekendtgørelsen på en forståelig måde. For at undgå  \r\n\r\n retsusikkerhed, skal gengivelsen af en lovbestemmelse så vidt muligt være  \r\n\r\n ordret og ske med henvisning til lovbestemmelsen. Eks. &#187;Efter § 3 i lov  \r\n\r\n nr. ... af ... om ... skal .....&#171; </P>  \r\n\r\n<P>Giver det ikke anledning til tvivl, hvilken lov der henvises til, kan  \r\n\r\n følgende formulering anvendes: &#187;Efter § 3 i loven om ..... skal ....  \r\n\r\n</P>  \r\n\r\n<P>Dispensation fra regler i bekendtgørelser </P>  \r\n\r\n<P CLASS=PUNKT> <B>65.</B> Den myndighed, der har udstedt en bekendtgørelse,  \r\n\r\n antages i almindelighed at kunne dispensere fra reglerne heri, selvom  \r\n\r\n bekendtgørelsen ikke indeholder en bestemmelse herom. Det er naturligvis en  \r\n\r\n forudsætning, at den pågældende dispensation falder inden for den  \r\n\r\n bemyndigelse i loven, der danner grundlag for bekendtgørelsen. Selvom en  \r\n\r\n udtrykkelig bestemmelse om dispensation således ud fra en strengt retlig  \r\n\r\n betragtning kan siges at være overflødig, bør der medtages en udtrykkelig  \r\n\r\n bestemmelse om dispensation i selve bekendtgørelsen, hvis det må antages, at  \r\n\r\n der kan opstå behov for dispensation. I modsat fald vil borgerne ofte ikke  \r\n\r\n være bekendt med dispensationsmuligheden. Udvikler der sig en mere almindelig  \r\n\r\n praksis for at give dispensation fra en bekendtgørelse, der ikke har en regel  \r\n\r\n herom, bør der under alle omstændigheder indsættes en dispensationsregel.  \r\n\r\n</P>  \r\n\r\n<A NAME=\"\"K6\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K6\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 6 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Straffebestemmelser i bekendtgørelser </I>  \r\n\r\n</P>  \r\n\r\n<P>Hjemmel </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>66.</B> I ældre love, dvs. love fra før omkring 1960, er  \r\n\r\n der normalt i selve loven fastsat straf for overtrædelse af de forskrifter,  \r\n\r\n der udfærdiges i henhold til loven. Lovens straffebestemmelser omfatter i  \r\n\r\n sådanne tilfælde alle bestemmelser i de udstedte bekendtgørelser, og der er  \r\n\r\n ingen særskilt hjemmel til administrativt at fastsætte bestemmelser om straf.  \r\n\r\n Det er derfor retligt set overflødigt at indsætte nogen straffebestemmelse i  \r\n\r\n bekendtgørelsen. Af hensyn til det ønskelige i at give borgerne den bedst  \r\n\r\n mulige oplysning om deres retsstilling bør der dog i bekendtgørelsen optages  \r\n\r\n en henvisning til lovens straffebestemmelse med en gengivelse af dennes  \r\n\r\n indhold, se pkt. 79. </P>  \r\n\r\n<P CLASS=PUNKT> <B>67.</B> I nyere lovgivning vil hjemlen for straf for  \r\n\r\n overtrædelse af administrative forskrifter normalt findes i en bestemmelse,  \r\n\r\n der er formuleret således: &#187;I forskrifter, der udfærdiges efter loven,  \r\n\r\n kan der fastsættes straf af bøde for overtrædelse af bestemmelser i  \r\n\r\n forskrifterne&#171;. I sådanne tilfælde skal straffebestemmelserne i  \r\n\r\n bekendtgørelsen formuleres efter samme retningslinier som dem, der anvendes  \r\n\r\n ved udformning af straffebestemmelser i love. </P>  \r\n\r\n<P>Dette indebærer, at det for hver enkelt bestemmelse i bekendtgørelsen må  \r\n\r\n overvejes, om det er påkrævet at pålægge strafansvar for overtrædelse af  \r\n\r\n bestemmelsen. Straffebestemmelsen skal iøvrigt formuleres således, at det  \r\n\r\n angives, at overtrædelse af nærmere opregnede regler i bekendtgørelsen  \r\n\r\n straffes med bøde, se pkt. 80. Såfremt det findes mere hensigtsmæssigt, kan  \r\n\r\n straffebestemmelsen i bekendtgørelsen dog i stedet formuleres efter det  \r\n\r\n princip, der er anvendt i straffeloven, dvs. at den strafbare handling  \r\n\r\n beskrives i selve straffebestemmelsen, se pkt. 81. Der er ikke noget til  \r\n\r\n hinder for, at samme bekendtgørelse indeholder nogle straffebestemmelser, der  \r\n\r\n er udformet efter den ene metode, og andre, der er udformet efter den anden.  \r\n\r\n Reglerne kan opdeles i flere selvstændige paragraffer eller optages i een  \r\n\r\n paragraf med flere stykker afhængigt af, hvad der er mest hensigtsmæssigt.  \r\n\r\n Pkt. 82 viser, hvorledes reglerne kan optages i een paragraf. </P>  \r\n\r\n<P CLASS=PUNKT> <B>68.</B> I indledningen til en bekendtgørelse, der  \r\n\r\n indeholder regler om straf, skal den eller de bestemmelser i loven, der giver  \r\n\r\n hjemmel til straffebestemmelserne i bekendtgørelsen, angives, jf. pkt. 14.  \r\n\r\n</P>  \r\n\r\n<P>Tilregnelse </P>  \r\n\r\n<P CLASS=PUNKT> <B>69.</B> Efter straffelovens § 19 er straffebestemmelser i  \r\n\r\n særlovgivningen anvendelige, også når lovovertrædelsen er begået af  \r\n\r\n uagtsomhed, medmindre det modsatte har særlig hjemmel. Dette står i  \r\n\r\n modsætning til, hvad der efter samme bestemmelse gælder ved overtrædelser af  \r\n\r\n straffeloven, idet straffelovsovertrædelser som hovedregel kun er strafbare i  \r\n\r\n den forsætlige form. </P>  \r\n\r\n<P>Muligheden for at pålægge straf også for (simpelt) uagtsomme overtrædelser  \r\n\r\n af særlovgivningen kan undertiden indebære resultater, som kan forekomme  \r\n\r\n stødende. Det er generelt ønskeligt, at man i forbindelse med udformningen af  \r\n\r\n såvel love som bekendtgørelser nøje overvejer, om ikke man kan begrænse  \r\n\r\n strafansvaret til tilfælde, hvor der foreligger forsæt eller grov uagtsomhed,  \r\n\r\n således at straf ikke kan pålægges ved overtrædelser, som alene kan tilregnes  \r\n\r\n gerningsmanden som simpelt uagtsomme. </P>  \r\n\r\n<P>Selv om lovhjemlen, i henhold til hvilken straffebestemmelsen i  \r\n\r\n bekendtgørelsen fastsættes, ikke selv nævner en sådan begrænsning til  \r\n\r\n forsætlige eller groft uagtsomme forhold, er der intet til hinder for at  \r\n\r\n begrænse strafansvaret på denne måde i den pågældende bekendtgørelse. </P>  \r\n\r\n<P>Strafferammer </P>  \r\n\r\n<P CLASS=PUNKT> <B>70.</B> Undertiden giver lovbestemmelsen mulighed for, at  \r\n\r\n der i de administrative forskrifter fastsættes regler om frihedsstraf.  \r\n\r\n Lovbestemmelsen kan f.eks. være udformet således: &#187;I forskrifter, der  \r\n\r\n udfærdiges efter loven, kan der fastsættes straf af bøde, hæfte eller fængsel  \r\n\r\n indtil 6 måneder for overtrædelse af bestemmelser i forskrifterne&#171;.  \r\n\r\n Lovbestemmelsen kan også være udformet således: &#187;I forskrifter, der  \r\n\r\n udfærdiges efter loven, kan der fastsættes straf af bøde eller af bøde eller  \r\n\r\n hæfte eller af bøde, hæfte eller fængsel indtil 1 år for overtrædelse af  \r\n\r\n bestemmelser i forskrifterne&#171;. </P>  \r\n\r\n<P>Den sidste formulering angiver, at der med hensyn til hver enkelt  \r\n\r\n bestemmelse i bekendtgørelsen skal foretages en vurdering af, om overtrædelse  \r\n\r\n af den pågældende bestemmelse i bekendtgørelsen alene skal være sanktioneret  \r\n\r\n med bøde, eller om der tillige skal være mulighed for at pålægge  \r\n\r\n frihedsstraf, og i bekræftende fald om frihedsstraffen kun skal være hæfte,  \r\n\r\n eller om der tillige skal kunne fastsættes fængselsstraf. </P>  \r\n\r\n<P CLASS=PUNKT> <B>71.</B> Det er ikke muligt at fastsætte et højere  \r\n\r\n strafmaksimum end det, som den pågældende lovbestemmelse hjemler. </P>  \r\n\r\n<P>Der er derimod intet til hinder for i bekendtgørelser at fastsætte et  \r\n\r\n lavere strafmaksimum end det, som lovhjemlen giver mulighed for. </P>  \r\n\r\n<P>Det må således antages, at også lovbestemmelser, hvorefter der kan  \r\n\r\n fastsættes straf af &#187;bøde, hæfte eller fængsel indtil ...&#171;, i  \r\n\r\n almindelighed åbner mulighed for, at der kan fastsættes straf udelukkende af  \r\n\r\n bøde eller af bøde eller hæfte i bekendtgørelsen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>72.</B> Ved den nærmere udformning af den strafferamme,  \r\n\r\n som skal fastsættes i en bekendtgørelse, er udgangspunktet, at straffen alene  \r\n\r\n er bøde. Frihedsstraf må kun medtages i strafferammen, såfremt der er  \r\n\r\n realistisk udsigt til, at denne strafart faktisk vil blive anvendt i  \r\n\r\n domstolenes strafudmålingspraksis, og muligheden for anvendelse af  \r\n\r\n frihedsstraf bør normalt forudsætte, at forholdet er begået med forsæt. </P>  \r\n\r\n<P>Hvis der på baggrund af en vurdering som den netop omtalte er grundlag for  \r\n\r\n at åbne mulighed for anvendelse af frihedsstraf, bør man i den pågældende  \r\n\r\n straffebestemmelse begrænse muligheden for anvendelse af frihedsstraf til de  \r\n\r\n tilfælde, hvor den kan forventes anvendt i praksis. Som eksempler på  \r\n\r\n anvendelsen af denne nyere måde at udforme straffebestemmelser på kan  \r\n\r\n henvises til straffebestemmelserne i ophavsretslovens §§ 55-55 d, som  \r\n\r\n affattet ved lov nr. 274 af 6. juni 1985. Her er normalstraffen alene bøde.  \r\n\r\n Straffen kan imidlertid stige til hæfte eller fængsel indtil 1 år, men  \r\n\r\n frihedsstraf kan kun anvendes, såfremt forholdet er begået med forsæt, og der  \r\n\r\n foreligger særligt skærpende omstændigheder, der i øvrigt i et vist omfang  \r\n\r\n specificeres nærmere i lovteksten. </P>  \r\n\r\n<P CLASS=PUNKT> <B>73.</B> Hvis overtrædelser af bekendtgørelsen kan falde  \r\n\r\n ind under en bestemmelse i loven, der fastsætter højere straf end  \r\n\r\n bekendtgørelsen, bør opmærksomheden henledes herpå i bekendtgørelsen. Om  \r\n\r\n formuleringen se pkt. 84. </P>  \r\n\r\n<P>Straf for overtrædelse af vilkår m.v. </P>  \r\n\r\n<P CLASS=PUNKT> <B>74.</B> Undertiden indeholder loven hjemmel til, at der i  \r\n\r\n de administrative forskrifter kan fastsættes straf for overtrædelse af f.eks.  \r\n\r\n vilkår, pålæg og forbud, der er meddelt efter de administrative bestemmelser.  \r\n\r\n Selv om loven ikke indeholder en sådan udtrykkelig hjemmel, men blot en  \r\n\r\n hjemmel til at fastsætte straf &#187;for overtrædelse af bestemmelser i&#171;  \r\n\r\n de administrative forskrifter, må det i almindelighed antages, at der er en  \r\n\r\n tilsvarende adgang til at fastsætte straf for overtrædelse af vilkår m.v.,  \r\n\r\n der meddeles efter forskrifterne. </P>  \r\n\r\n<P>Forsøg </P>  \r\n\r\n<P CLASS=PUNKT> <B>75.</B> Efter straffelovens § 21, stk. 3, straffes forsøg  \r\n\r\n kun, når der for overtrædelsen er foreskrevet højere straf end hæfte. Straf  \r\n\r\n for forsøg forudsætter, at der foreligger forsæt hos gerningsmanden. § 21,  \r\n\r\n stk. 3, indebærer, at forsøg på overtrædelse af bestemmelser, hvor straffen  \r\n\r\n (alene) er bøde eller hæfte, ikke straffes, medmindre der er særlig hjemmel  \r\n\r\n hertil, jf. f.eks. straffelovens § 287, stk. 2. Om der i en bekendtgørelse  \r\n\r\n kan indsættes en bestemmelse om straf for forsøg, hvor straffen i øvrigt kun  \r\n\r\n er bøde eller hæfte, afhænger af, om der er den fornødne hjemmel hertil. Da  \r\n\r\n en sådan bestemmelse fraviger straffelovens § 21, stk. 3, må en sådan  \r\n\r\n fravigelse kræve udtrykkelig og klar hjemmel i den pågældende lov. En  \r\n\r\n sædvanlig bestemmelse om, at der kan fastsættes straf for overtrædelse af  \r\n\r\n bestemmelser i forskrifterne, er ikke tilstrækkelig hjemmel. </P>  \r\n\r\n<P>Strafansvar for kollektive enheder </P>  \r\n\r\n<P CLASS=PUNKT> <B>76.</B> I mange love er der optaget en bestemmelse om, at  \r\n\r\n der for &#187;overtrædelser, der begås af et aktieselskab, anpartsselskab,  \r\n\r\n andelsselskab eller lignende, kan pålægges selskabet som sådant  \r\n\r\n bødeansvar&#171; (kollektivt ansvar). I ny lovgivning vil der ofte tillige  \r\n\r\n være medtaget en bestemmelse om strafansvar for kommuner og kommunale  \r\n\r\n fællesskaber, hvis de pågældende bestemmelser efter deres indhold kan  \r\n\r\n overtrædes af en kommune eller et kommunalt fællesskab på samme måde som en  \r\n\r\n privat person. </P>  \r\n\r\n<P>I almindelighed vil straffebestemmelsen i loven være udformet på en sådan  \r\n\r\n måde, at en sådan bestemmelse om kollektivt bødeansvar også finder anvendelse  \r\n\r\n på overtrædelser af de administrative bestemmelser, der udfærdiges efter  \r\n\r\n loven, hvorfor det kan forekomme retligt overflødigt at optage en bestemmelse  \r\n\r\n herom i bekendtgørelsen. Retsstillingen bør dog understreges ved, at der  \r\n\r\n optages en bestemmelse i bekendtgørelsen, der gengiver lovens regel, se pkt.  \r\n\r\n 83. </P>  \r\n\r\n<P>Objektivt individualansvar </P>  \r\n\r\n<P CLASS=PUNKT> <B>77.</B> Findes der - undtagelsesvis - en bestemmelse i  \r\n\r\n hjemmelsloven om, at &#187;der kan pålægges en virksomheds indehaver  \r\n\r\n bødeansvar, selv om overtrædelserne ikke kan tilregnes ham som forsætlige  \r\n\r\n eller uagtsomme&#171; (objektivt individualansvar), kan denne bestemmelse  \r\n\r\n ikke anvendes på overtrædelser af administrative forskrifter, der er  \r\n\r\n udfærdiget efter loven, medmindre der er udtrykkelig og klar lovhjemmel  \r\n\r\n herfor. Der bør heller ikke fastsættes regler i en bekendtgørelse om, at der  \r\n\r\n skal kunne pålægges objektivt strafansvar, medmindre der i loven er  \r\n\r\n udtrykkelig og klar hjemmel hertil. En sædvanligt formuleret bemyndigelse til  \r\n\r\n at fastsætte straf i de administrative forskrifter for overtrædelse af  \r\n\r\n bestemmelser i forskrifterne er ikke tilstrækkelig hjemmel, medmindre der er  \r\n\r\n klare holdepunkter i forarbejderne for, at der i de administrative regler kan  \r\n\r\n fastsættes objektivt strafansvar. Er der hjemmel til at pålægge et objektivt  \r\n\r\n strafansvar, bør det i bekendtgørelsen nævnes, at &#187;for bødeansvaret  \r\n\r\n fastsættes ingen forvandlingsstraf&#171;. </P>  \r\n\r\n<P>Andre retsfølger </P>  \r\n\r\n<P CLASS=PUNKT> <B>78.</B> Hvis loven - undtagelsesvis - indeholder adgang  \r\n\r\n til at anvende sanktioner af usædvanlig karakter ved overtrædelse af  \r\n\r\n bestemmelser i bekendtgørelsen eller på anden måde fraviger almindelige  \r\n\r\n straffe- og retsplejemæssige principper (f.eks. regler om adgang for  \r\n\r\n administrationen til at fastsætte tvangsbøder, til at tilbagekalde  \r\n\r\n tilladelser uden for tilfælde af vilkårsovertrædelse, eller til selv at lade  \r\n\r\n påbudte handlinger foretage på lovovertræderens bekostning), bør  \r\n\r\n opmærksomheden henledes herpå i bekendtgørelsen ved en regel, der gengiver  \r\n\r\n lovens regel, se pkt. 85. </P>  \r\n\r\n<P>Eksempler på straffebestemmelser </P>  \r\n\r\n<P CLASS=PUNKT> <B>79.</B> § x. Efter § ... i lov om ..., straffes  \r\n\r\n overtrædelse af bekendtgørelsen med ... </P>  \r\n\r\n<P CLASS=PUNKT> <B>80.</B> § x. Med bøde straffes den, der overtræder §§ 3-7,  \r\n\r\n § 8, stk. 2, §§ 10-13, § 14, stk. 3, 2. pkt. ... og § 27. </P>  \r\n\r\n<P CLASS=PUNKT> <B>81.</B> § x. Med bøde straffes den, der uden tilladelse  \r\n\r\n importerer varer, som er omfattet af § .... </P>  \r\n\r\n<P CLASS=PUNKT> <B>82.</B> § x. Med bøde straffes den, der </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) overtræder § ... </LI>  \r\n\r\n<LI>2) tilsidesætter vilkår, der er fastsat efter § ..., eller </LI>  \r\n\r\n<LI>3) undlader at efterkomme påbud efter § ... </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>83.</B> § x. Er en overtrædelse begået af et aktieselskab,  \r\n\r\n anpartsselskab, andelsselskab eller lignende, kan der efter § ... i lov nr.  \r\n\r\n ... af ... om ... (Eller: efter § ... i lov om ...) pålægges selskabet som  \r\n\r\n sådant bødeansvar. Er overtrædelsen begået af en kommune eller et kommunalt  \r\n\r\n fællesskab, der er omfattet af § 60 i lov om kommunernes styrelse, kan der  \r\n\r\n efter samme bestemmelse pålægges kommunen eller det kommunale fællesskab som  \r\n\r\n sådant bødeansvar. </P>  \r\n\r\n<P CLASS=PUNKT> <B>84.</B> § x. Overtrædelse af § ... straffes med bøde,  \r\n\r\n medmindre højere straf er forskyldt efter § ... i lov nr. ... af ... om ...  \r\n\r\n (Eller: § ... i lov om .... </P>  \r\n\r\n<P CLASS=PUNKT> <B>85.</B> § x. Efter § .... i lov nr. ... af ... om ...  \r\n\r\n (Eller: § ... i lov om ....) kan ... ministeren ..... </P>  \r\n\r\n<A NAME=\"\"K7\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K7\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 7 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Udstedelse af bekendtgørelser i tilknytning  \r\n\r\n til EF-regler. </I> </P>  \r\n\r\n<P>Anvendelse af forordninger </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>86.</B> EF-forordninger er umiddelbart gældende i Danmark  \r\n\r\n og hverken skal eller må gennemføres ved bindende danske retsakter.  \r\n\r\n Undertiden vedrører en forordning alene en del af et retsområde, således at  \r\n\r\n området i øvrigt kan reguleres ved bekendtgørelse, der har sædvanlig  \r\n\r\n lovhjemmel. I en sådan situation kan forordningens bestemmelser optages i  \r\n\r\n bekendtgørelsen, men det skal i en note oplyses, at bekendtgørelsen  \r\n\r\n indeholder bestemmelser fra en forordning, og at gengivelsen udelukkende er  \r\n\r\n begrundet i praktiske hensyn. Fodnoten kan formuleres som ved bekendtgørelse  \r\n\r\n nr. 20 af 18. januar 1984 om ophold i Danmark for udlændinge, der er omfattet  \r\n\r\n af De europæiske Fællesskabers regler: </P>  \r\n\r\n<P>&#187;I bekendtgørelsen er medtaget visse bestemmelser fra Rådets  \r\n\r\n forordning nr. 1612/68/EØF af 15. oktober 1968 om arbejdskraftens frie  \r\n\r\n bevægelighed inden for Fællesskabet og Kommissionens forordning nr.  \r\n\r\n 1251/70/EØF af 29. juni 1970 om lønmodtagernes ret til at blive boende på en  \r\n\r\n medlemsstats territorium efter at have haft beskæftigelse der. Ifølge artikel  \r\n\r\n 189 i EØF-traktaten gælder en forordning umiddelbart i hver medlemsstat.  \r\n\r\n Gengivelsen af disse bestemmelser i bekendtgørelsen er således udelukkende  \r\n\r\n begrundet i praktiske hensyn og berører ikke de nævnte forordningers  \r\n\r\n umiddelbare gyldighed i Danmark.&#171; </P>  \r\n\r\n<P>Hvis bekendtgørelsen alene indeholder supplerende bestemmelser, f.eks. om  \r\n\r\n fremgangsmåde ved ansøgning, udnyttelse af eventuelle valgfrie bestemmelser i  \r\n\r\n forordningen, straf m.v., kan forordningen med senere ændringer og  \r\n\r\n tilføjelser optages som bilag til bekendtgørelsen, se f.eks. bekendtgørelse  \r\n\r\n nr. 403 af 26. august 1985 om handel med æg. </P>  \r\n\r\n<P CLASS=PUNKT> <B>87.</B> Forordninger indeholder ikke selv  \r\n\r\n straffebestemmelser. En bemyndigelse i en lov til at fastsætte straf for  \r\n\r\n overtrædelse af regler, udfærdiget i medfør af loven, kan ikke tjene som  \r\n\r\n hjemmel til fastsættelse af straf for overtrædelse af bestemmelser i en  \r\n\r\n forordning. Hvis forordningen er udstedt på et område, hvor ændringer hyppigt  \r\n\r\n vil være nødvendige, kan straffebestemmelsen optages i en lov, f.eks. en  \r\n\r\n særlig administrationslov, og formuleres som en generel henvisning til de til  \r\n\r\n enhver tid gældende forordninger, jf. f.eks. lov nr. 109 af 28. marts 1984 om  \r\n\r\n anvendelsen af visse af De europæiske Fællesskabers retsakter om ind- og  \r\n\r\n udførsel af varer. § 1, stk. 1, og § 2, stk. 3, har følgende ordlyd: </P>  \r\n\r\n<A NAME=\"\"P1\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>&#187;§ 1. </B> Industriministeren kan fastsætte  \r\n\r\n bestemmelser, der er nødvendige for anvendelsen her i landet af Det  \r\n\r\n europæiske økonomiske Fællesskabs forordninger efter artikel 113 om ind- og  \r\n\r\n udførsel af varer og Det europæiske Kul- og Stålfællesskabs beslutninger om  \r\n\r\n ind- og udførsel af kul og stål. ...... </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2 </B> ...... </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Den, der udfører eller indfører varer i strid  \r\n\r\n med et udførsels- eller indførselsforbud, der er indeholdt i eller udstedt i  \r\n\r\n medfør af de retsakter, der er nævnt i § 1, uden at være i besiddelse af en  \r\n\r\n tilladelse, som kræves i henhold til disse retsakter, straffes med  \r\n\r\n bøde.&#171; </P>  \r\n\r\n<P>Hvis man ud fra et ønske om at knytte straffebestemmelsen til nogle  \r\n\r\n nærmere konkretiserede forordninger foretager en opregning af disse i  \r\n\r\n bekendtgørelsen, vil denne hurtigt forældes, idet de opregnede forordninger  \r\n\r\n er blevet ændret eller ophævet. I praksis vil det imidlertid være  \r\n\r\n uoverkommeligt at ændre bekendtgørelsen hver gang, forordningerne ændres, og  \r\n\r\n gøre det samtidig med, at disse træder i kraft. Som eksempel på en sådan  \r\n\r\n bekendtgørelse kan nævnes bekendtgørelse nr. 615 af 14. december 1977, der er  \r\n\r\n ophævet ved bek. nr. 165 af 25. april 1985. </P>  \r\n\r\n<P>Forordninger fortrænger love og bekendtgørelser </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>88.</B> Af ordensmæssige grunde og for ikke at give de  \r\n\r\n rets anvendende myndigheder og borgerne en urigtig opfattelse af indholdet af  \r\n\r\n gældende ret, bør love og bekendtgørelser, der er fortrængt af en forordning,  \r\n\r\n formelt ophæves. Hvis dette ikke sker, og forordningen senere selv ophæves,  \r\n\r\n vil loven eller bekendtgørelsen typisk ikke på ny få retskraft. Hvis en lov  \r\n\r\n må anses for fortrængt af en forordning, skal den ændres ved en ny lov. Den  \r\n\r\n pågældende bestemmelse kan ikke uden videre fjernes ved at udelade den af en  \r\n\r\n lovbekendtgørelse. </P>  \r\n\r\n<P>Gennemførelse af direktiver </P>  \r\n\r\n<P CLASS=PUNKT> <B>89.</B> Direktiver skal gennemføres, også selv om de er så  \r\n\r\n præcise, at de må anses for at være umiddelbart anvende lige, dvs. at de  \r\n\r\n giver borgerne rettigheder, der kan gøres gældende ved de nationale domstole.  \r\n\r\n Det er ikke tilstrækkeligt i tilfælde, hvor myndighederne i deres  \r\n\r\n administration kan udøve et skøn, at ændre praksis, så den bliver forenelig  \r\n\r\n med direktivets krav. Da spørgsmålet om fortolkningen af et direktiv kan  \r\n\r\n forelægges for EF-domstolen, selv om direktivet er gennemført ved en  \r\n\r\n bekendtgørelse, og da fortolkningen af direktivet i givet fald vil slå  \r\n\r\n igennem over for en afvigende formulering af en bekendtgørelse, bør det  \r\n\r\n tilstræbes, at gennemførelsesreglerne så vidt muligt anvender de samme  \r\n\r\n formuleringer som direktivet. </P>  \r\n\r\n<P>Af EF-domstolens praksis fremgår, at det ikke altid vil være  \r\n\r\n tilstrækkeligt at regulere et spørgsmål, der er fastsat i et direktiv, ved en  \r\n\r\n bemærkning i motiverne til et lovforslag. Hvis det ikke skønnes muligt at  \r\n\r\n medtage bestemmelsen i selve loven, bør der tilvejebringes hjemmel til at  \r\n\r\n udfærdige en bekendtgørelse, der gennemfører den retstilstand, som direktivet  \r\n\r\n kræver. </P>  \r\n\r\n<P>Hvis direktivet vedrører et retsområde, der må antages fortrinsvis at  \r\n\r\n vedrøre offentlige myndigheder eller en begrænset kreds af borgere, og hvis  \r\n\r\n reglerne er rimeligt præcise, bør det overvejes at begrænse  \r\n\r\n gennemførelsesbekendtgørelsen til ganske få bestemmelser og optage direktivet  \r\n\r\n som bilag. Se som eksempel bekendtgørelse nr. 94 af 15. marts 1979 om  \r\n\r\n EF-advokaters virksomhed her i landet, bekendtgørelse nr. 727 af 22. december  \r\n\r\n 1982 om EF-statsborgeres adgang til udøvelse af virksomhed som jordemoder i  \r\n\r\n Danmark, og bekendtgørelse nr. 482 af 21. september 1984 om interregional  \r\n\r\n ruteflyvning mellem medlemsstaterne i Fællesskabet. </P>  \r\n\r\n<P>Forhåndstransformation </P>  \r\n\r\n<P CLASS=PUNKT> <B>90.</B> Hvis et retsområde må forventes at blive reguleret  \r\n\r\n ved flere direktiver, eller hvis direktiver må påregnes ofte at blive ændret  \r\n\r\n eller tilpasset til den tekniske udvikling, bør det overvejes, om  \r\n\r\n retstilstanden kan indrettes, så direktiverne uden videre kan anvendes. Dette  \r\n\r\n er sket ved bekendtgørelse nr. 451 af 1. august 1973 om EF-direktiver om  \r\n\r\n motorkøretøjer og påhængskøretøjer hertil. </P>  \r\n\r\n<P>Bekendtgørelsen indeholder en forhåndstransformation af de mange  \r\n\r\n motorkøretøjsdirektiver og bestemmer, at en fabriksny bil skal godkendes,  \r\n\r\n hvis den opfylder kravene i et EFdirektiv, uanset om bilen opfylder de danske  \r\n\r\n regler om bilers indretning og udstyr. </P>  \r\n\r\n<P>Denne fremgangsmåde kan udelukkende anvendes, når direktiverne tillægger  \r\n\r\n borgerne rettigheder, f.eks. fordi de fraviger krav, der følger af  \r\n\r\n eksisterende nationale regler. På området fjernelse af tekniske  \r\n\r\n handelshindringer vil det således være tilfældet, hvor EF-direktiverne alene  \r\n\r\n indeholder en optionel harmonisering, dvs. at staterne kan opretholde et  \r\n\r\n parallelt nationalt regelsæt, således at importøren kan vælge, hvilket af de  \r\n\r\n to han vil rette sig efter. Hvis direktiverne derimod indeholder en total  \r\n\r\n harmonisering, eller hvis staten ikke ønsker at fastholde det parallelle  \r\n\r\n nationale system, kan forhåndstransformation ikke anvendes. Det vil her være  \r\n\r\n nødvendigt at foreskrive borgerne pligt til at efterleve direktivernes  \r\n\r\n bestemmelser, og det må gøres efterfølgende. Direktiver kan efter  \r\n\r\n EF-domstolens praksis ikke være umiddelbart anvendelige i den forstand, at de  \r\n\r\n giver borgerne pligter. Disse pligter må skabes ved nationale regler, der  \r\n\r\n kundgøres på sædvanlig måde. </P>  \r\n\r\n<P>Notifikation </P>  \r\n\r\n<P CLASS=PUNKT> <B>91.</B> En bekendtgørelse, der gennemfører et direktiv,  \r\n\r\n skal normalt notificeres for EF-kommissionen. Dette sker gennem  \r\n\r\n Udenrigsministeriet. Ved fremsendelsen til Udenrigsministeriet skal det  \r\n\r\n fremhæves, hvilke bestemmelser der er tilsigtet gennemført, og hvilken  \r\n\r\n bestemmelse i direktivet der foreskriver notifikationen. Hvis notifikationen  \r\n\r\n er mangelfuld, risikerer man, at Kommissionen ikke registrerer direktivet som  \r\n\r\n gennemført, hvilket senere vil medføre, at der påbegyndes en  \r\n\r\n traktatbrudsprocedure. </P>  \r\n\r\n<A NAME=\"\"K8\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K8\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 8 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Bestemmelser om ikrafttræden og ophævelse  \r\n\r\n</I> </P>  \r\n\r\n<P>Ikrafttræden </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>92.</B> Det er en betingelse for, at bekendtgørelser kan  \r\n\r\n håndhæves, at de er kundgjort efter lovtidendeloven, jf. lovbekendtgørelse  \r\n\r\n nr. 617 af 15. september 1986. Efter § 3 i denne lov træder forskrifter,  \r\n\r\n herunder bekendtgørelser, i kraft ugedagen efter den dag, da det nummer af  \r\n\r\n Lovtidende, hvori de er bekendtgjort, er udgivet. Det betyder, at en  \r\n\r\n forskrift, der er optaget i et nummer af Lovtidende, der udkommer f.eks. en  \r\n\r\n tirsdag, træder i kraft den næste tirsdag. </P>  \r\n\r\n<P>Efter lovtidendelovens § 3 finder den nævnte regel om ikrafttræden dog  \r\n\r\n ikke anvendelse på forskrifter, der indeholder afvigende regler om  \r\n\r\n ikrafttræden. </P>  \r\n\r\n<P>Som anført i § 1 i cirkulære nr. 4 af 10. januar 1966 om ikrafttræden og  \r\n\r\n kundgørelse af love og anordninger bør det i almindelighed foretrækkes, at  \r\n\r\n der i love og anordninger, herunder bekendtgørelser, angives en bestemt dato  \r\n\r\n for ikrafttræden. </P>  \r\n\r\n<P>Der er flere grunde til, at forskrifter, herunder bekendtgørelser, bør  \r\n\r\n angive ikrafttrædelsestidspunktet. De færreste har kendskab til  \r\n\r\n lovtidendelovens regel om ikrafttræden, hvorfor en bekendtgørelse, der ikke  \r\n\r\n indeholder en regel om ikrafttræden, kan give anledning til usikkerhed.  \r\n\r\n Hertil kommer, at administrationen af reglerne ofte finder sted på grundlag  \r\n\r\n af særtryk, der ikke som Lovtidende indeholder oplysning om  \r\n\r\n udgivelsestidspunktet for det nummer af Lovtidende, som bekendtgørelsen er  \r\n\r\n optaget i. </P>  \r\n\r\n<P>Om formulering af en bestemmelse om ikrafttræden, se pkt. 102. </P>  \r\n\r\n<P>I nogle tilfælde kan det være af betydning at præcisere, hvilke faktiske  \r\n\r\n omstændigheder der skal være indtrådt efter ikrafttrædelsestidspunktet, for  \r\n\r\n at bekendtgørelsen finder anvendelse på det pågældende forhold. Se pkt. 103.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>93.</B> I love kan det angives, at &#187;loven træder i  \r\n\r\n kraft dagen efter bekendtgørelsen i Lovtidende&#171; eller i helt særlige  \r\n\r\n tilfælde &#187;ved bekendtgørelsen i Lovtidende&#171;. Det bør dog kun ske  \r\n\r\n undtagelsesvis, og kun hvis det er absolut påkrævet, at ikrafttræden sker  \r\n\r\n umiddelbart efter kundgørelsen. </P>  \r\n\r\n<P>Mens denne formulering efter omstændighederne kan være nødvendig ved love,  \r\n\r\n hvor man på grund af behandlingen i Folketinget ikke kender tidspunktet for  \r\n\r\n udgivelse af Lovtidende, vil man ved bekendtgørelser i almindelighed kunne  \r\n\r\n aftale et udgivelsestidspunkt med redaktionen af Lovtidende, hvorfor det  \r\n\r\n sjældent vil være nødvendigt at anvende en tilsvarende formulering i  \r\n\r\n bekendtgørelser. Der bør i stedet angives en dato. Af hensyn til  \r\n\r\n produktionstiden for Lovtidende bør man rette henvendelse til Sekretariatet  \r\n\r\n for Retsinformation på et så tidligt tidspunkt som muligt. </P>  \r\n\r\n<P>Om formuleringen i ekstraordinære tilfælde, hvor ikrafttræden skal ske  \r\n\r\n umiddelbart efter kundgørelse i Lovtidende, se pkt. 105 og 106. </P>  \r\n\r\n<P CLASS=PUNKT> <B>94.</B> I visse bekendtgørelser er det overflødigt at  \r\n\r\n optage en særlig regel om ikrafttrædelsestidspunktet. Det gælder f.eks.  \r\n\r\n bekendtgørelser om, at en lov træder i kraft. En sådan bekendtgørelse kan  \r\n\r\n affattes som vist i pkt. 107. </P>  \r\n\r\n<P>En bekendtgørelse, der blot fastsætter, at en ældre bekendtgørelse eller  \r\n\r\n bestemmelser heri ophæves, behøver ikke at indeholde en særlig paragraf om  \r\n\r\n ikrafttræden, se pkt. 108 og 109. </P>  \r\n\r\n<P>Også i andre tilfælde, hvor ikrafttrædelsestidspunktet fremgår umiddelbart  \r\n\r\n af forskriftens eget indhold, er en særlig paragraf om ikrafttræden  \r\n\r\n overflødig, se f.eks. Anordning nr. 636 af 9. november 1984 om fastsættelse  \r\n\r\n af sommertid for året 1985, hvor det i § 1 fastsættes: &#187;Fra den 31.  \r\n\r\n marts 1985 kl. 02.00 indføres en særlig tidsregning ....&#171;. </P>  \r\n\r\n<P>Ophævelse </P>  \r\n\r\n<P CLASS=PUNKT> <B>95.</B> En bekendtgørelse kan kun ophæves ved en ny  \r\n\r\n bekendtgørelse (eller evt. ved en kgl. anordning eller en lov). I  \r\n\r\n bestemmelser om ophævelse skal det som vist i bl.a. pkt. 102 og 104 præcist  \r\n\r\n angives, hvilke regler der ophæves. Det er ikke tilstrækkeligt at angive det  \r\n\r\n ved emne , f.eks. &#187;Reglerne om ... (emneangivelse) .... i bekendtgørelse  \r\n\r\n nr. .... ophæves&#171;. </P>  \r\n\r\n<P>I bestemmelser om ophævelse anføres den oprindelige bekendtgørelses nr.,  \r\n\r\n dato og titel. Derimod er det overflødigt at omtale senere  \r\n\r\n ændringsbekendtgørelser, hvis hele bekendtgørelsen ophæves. Formuleringen i  \r\n\r\n pkt. 102 skal således anvendes, selv om den bekendtgørelse, der ophæves,  \r\n\r\n senere er ændret. </P>  \r\n\r\n<P>I regler der fastsætter, at enkelte bestemmelser i ældre bekendtgørelser  \r\n\r\n ophæves, skal man derimod nævne ændringsbekendtgørelser, der berører de  \r\n\r\n bestemmelser, der ophæves, se pkt. 104. </P>  \r\n\r\n<P CLASS=PUNKT> <B>96.</B> Ophæver en bekendtgørelse flere bekendtgørelser,  \r\n\r\n fremmer det overskueligheden at anføre dette i en nummereret opregning, se  \r\n\r\n pkt. 110. Se også pkt. 111. </P>  \r\n\r\n<P CLASS=PUNKT> <B>97.</B> Skal ældre regler ophæves, samtidig med at den  \r\n\r\n bekendtgørelse, der indeholder ophævelsesbestemmelsen, træder i kraft, er det  \r\n\r\n overflødigt at angive ophævelsestidspunktet, se pkt. 102, 110 og 111. Derimod  \r\n\r\n skal ophævelsestidspunktet naturligvis angives, hvis det adskiller sig fra  \r\n\r\n ikrafttrædelsestidspunktet for den bekendtgørelse, som ophævelsesbestemmelsen  \r\n\r\n optages i. </P>  \r\n\r\n<P>I bekendtgørelser, der udelukkende ophæver en ældre bekendtgørelse eller  \r\n\r\n bestemmelser heri, angives ophævelsestidspunktet. Derimod indsættes der ikke  \r\n\r\n noget tidspunkt for ikrafttræden af den nye bekendtgørelse, se ovenfor pkt.  \r\n\r\n 94 og pkt. 108 og 109. </P>  \r\n\r\n<P>Ophævelse af hjemmelsloven </P>  \r\n\r\n<P CLASS=PUNKT> <B>98.</B> Ophæves den lov, der danner hjemmel for en  \r\n\r\n bekendtgørelse, bortfalder bekendtgørelsen. Det er derfor retligt overflødigt  \r\n\r\n at foretage en formel ophævelse af bekendtgørelsen. Bekendtgørelsen  \r\n\r\n bortfalder dog ikke, hvis loven afløses af en ny lov, der udelukkende eller i  \r\n\r\n det væsentlige har karakter af en forlængelse af den tidligere lov. Skal en  \r\n\r\n bekendtgørelse fortsat have gyldighed efter gennemførelsen af en ny lov, er  \r\n\r\n det således ikke altid retligt nødvendigt at optage en bestemmelse herom.  \r\n\r\n</P>  \r\n\r\n<P>Imidlertid vil spørgsmålet ofte kunne give anledning til tvivl, og  \r\n\r\n hensynet til at skabe klarhed taler for, at man i sådanne tilfælde indsætter  \r\n\r\n en bestemmelse i loven herom, hvis ældre bekendtgørelser fortsat skal have  \r\n\r\n gyldighed. Der skal altid indsættes en bestemmelse i loven om straf for  \r\n\r\n overtrædelse af ældre bekendtgørelser, hvis den hidtidige  \r\n\r\n sanktionsbestemmelse er indeholdt i den lov, der ophæves, jf. ovenfor pkt.  \r\n\r\n 66, om straffebestemmelser i ældre love. </P>  \r\n\r\n<P>Er der ikke optaget en bestemmelse i loven om bekendtgørelsens forsatte  \r\n\r\n gyldighed, og er det meningen, at den gældende bekendtgørelse skal  \r\n\r\n opretholdes, bør tvivlen afklares ved en ny bekendtgørelse. Det kan f.eks.  \r\n\r\n ske i den form, at der udfærdiges en ændringsbekendtgørelse, der indskrænker  \r\n\r\n sig til at ændre angivelsen af hjemmelsloven i indledningen, se pkt. 19 og  \r\n\r\n pkt. 27. Herved opnår man også, at angivelsen af hjemmelsloven opfylder de  \r\n\r\n krav, der må stilles hertil. </P>  \r\n\r\n<P CLASS=PUNKT> <B>99.</B> Udstedes der en ny bekendtgørelse om et emne, der  \r\n\r\n tidligere har været reguleret i en bekendtgørelse, der er bortfaldet på grund  \r\n\r\n af en lovændring, bør bortfaldet præciseres, se pkt. 112. Træder den nye  \r\n\r\n bekendtgørelse i kraft på et senere tidspunkt end bortfaldet af den gamle,  \r\n\r\n bør tidspunktet for bortfaldet også angives i den nye bekendtgørelse, se pkt.  \r\n\r\n 113. </P>  \r\n\r\n<P>Overgangsregler </P>  \r\n\r\n<P CLASS=PUNKT> <B>100.</B> Ved udarbejdelse af bekendtgørelser bør det altid  \r\n\r\n som ved udarbejdelse af love nøje overvejes, om gennemførelsen af de nye  \r\n\r\n regler indebærer overgangsproblemer, der skal løses ved særlige  \r\n\r\n overgangsregler. Om overgangsregler er nødvendige afhænger af  \r\n\r\n bekendtgørelsernes indhold, hvorfor det ikke er muligt at anføre noget  \r\n\r\n generelt herom. </P>  \r\n\r\n<P>Territorial afgrænsning </P>  \r\n\r\n<P CLASS=PUNKT> <B>101.</B> Ved udarbejdelse af en bekendtgørelse skal man  \r\n\r\n være opmærksom på, at bekendtgørelsen vil få samme geografiske  \r\n\r\n anvendelsesområde som loven, medmindre der optages en særlig regel herom.  \r\n\r\n Gælder hjemmelsloven således for Færøerne og Grønland, må der indsættes en  \r\n\r\n særlig bestemmelse i bekendtgørelsen, hvis den ikke skal have et tilsvarende  \r\n\r\n anvendelsesområde. Denne bestemmelse formuleres således &#187;Bekendtgørelsen  \r\n\r\n gælder ikke for Færøerne og Grønland&#171; og placeres som den sidste  \r\n\r\n paragraf i bekendtgørelsen, jf. pkt. 34. </P>  \r\n\r\n<P>Om de særlige spørgsmål, der opstår i forbindelse med udarbejdelse af  \r\n\r\n regler, der (bl.a.) skal gælde for Færøerne, henvises i første række til lov  \r\n\r\n nr. 137 af 23. marts 1948 om Færøernes hjemmestyre og Statsministeriets  \r\n\r\n vejledning nr. 24 af 1. marts 1985 om behandling af sager vedrørende  \r\n\r\n Færøerne. Tilsvarende henvises for så vidt angår Grønland i første række til  \r\n\r\n lov nr. 577 af 29. november 1978 om Grønlands hjemmestyre og til  \r\n\r\n Statsministeriets cirkulære nr. 166 af 18. august 1981 om sager vedrørende  \r\n\r\n Grønland. </P>  \r\n\r\n<P>Eksempler på ikrafttrædelses- </P>  \r\n\r\n<P>og ophævelsesbestemmelser </P>  \r\n\r\n<P CLASS=PUNKT> <B>102.</B> § x. Bekendtgørelsen træder i kraft den ... .  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Bekendtgørelse nr. ... af ... om ... ophæves.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>103.</B> § x. Bekendtgørelsen træder i kraft den ... og  \r\n\r\n har virkning for ...., der er indtrådt efter dette tidspunkt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>104.</B> § x. Bekendtgørelsen træder i kraft den ... .  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> § 4 i bekendtgørelse nr. ... af ... om ... som  \r\n\r\n ændret ved bekendtgørelse nr. ... af .... ophæves. (Eller: &#187;Stk. 2.  \r\n\r\n Samtidig ophæves § 4 i bekendtgørelse nr. .. af ... som ændret ved  \r\n\r\n bekendtgørelse nr. ... af ....&#171;). </P>  \r\n\r\n<P CLASS=PUNKT> <B>105.</B> § x. Bekendtgørelsen træder i kraft dagen efter  \r\n\r\n offentliggørelsen i Lovtidende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>106.</B> § x. Bekendtgørelsen træder i kraft ved  \r\n\r\n offentliggørelsen i Lovtidende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>107.</B> Bekendtgørelse om ikrafttræden af lov om ....  \r\n\r\n</P>  \r\n\r\n<P>I medfør af § .. i lov nr. ... af ... om ... bestemmes, at loven træder i  \r\n\r\n kraft den ... . </P>  \r\n\r\n<P CLASS=PUNKT> <B>108.</B> Bekendtgørelse om ophævelse af bekendtgørelse  \r\n\r\n om.... </P>  \r\n\r\n<P>Bekendtgørelse nr. ... af ... om ... ophæves den ... . </P>  \r\n\r\n<P CLASS=PUNKT> <B>109.</B> Bekendtgørelse om ændring af bekendtgørelse om  \r\n\r\n ..... </P>  \r\n\r\n<P>I bekendtgørelse nr. ... af ... om ... ophæves § ... den ... . </P>  \r\n\r\n<P CLASS=PUNKT> <B>110.</B> § x. Bekendtgørelsen træder i kraft den ... .  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Følgende bekendtgørelser ophæves: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) bekendtgørelse nr. ... af ... om ..., </LI>  \r\n\r\n<LI>2) bekendtgørelse nr. ... af ... om ..., og </LI>  \r\n\r\n<LI>3) bekendtgørelse nr. ... af ... om ... . </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>111.</B> § x. Bekendtgørelsen træder i kraft den ... .  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Følgende regler ophæves: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) bekendtgørelse nr. ... af ... om ..., </LI>  \r\n\r\n<LI>2) § 4 i bekendtgørelse nr. ... af ... om ... </LI>  \r\n\r\n<LI>3) § 7 i bekendtgørelse nr. ... af ... om ... som ændret ved  \r\n\r\n bekendtgørelse nr. ... af ... og 4) bekendtgørelse nr. ... af ... om ... .  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>112.</B> § x. Bekendtgørelsen træder i kraft den ... </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Samtidig bortfalder bekendtgørelse nr. ... af  \r\n\r\n ... om ... </P>  \r\n\r\n<P CLASS=PUNKT> <B>113.</B> § x. Bekendtgørelsen træder i kraft den ... </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Bekendtgørelse nr. .... af ... om ... bortfaldt  \r\n\r\n den ..... </P>  \r\n\r\n<A NAME=\"\"K9\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K9\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 9 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Kundgørelse af bekendtgørelser </I> </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>114.</B> Reglerne om kundgørelse af bekendtgørelser findes  \r\n\r\n i lovtidendeloven, jf. lovbekendtgørelse nr. 617 af 15. september 1986. Efter  \r\n\r\n denne lov er offentliggørelse i Lovtidende en betingelse for en  \r\n\r\n bekendtgørelses ikrafttræden og dermed en betingelse for, at den kan  \r\n\r\n håndhæves. Bekendtgørelsen skal, ligesom andre administrative forskrifter og  \r\n\r\n love, straks indlægges i Retsinformation. Denne indlægning har imidlertid  \r\n\r\n ikke noget med kundgørelsen at gøre. Kravet om optagelse i Lovtidende gælder  \r\n\r\n dog ikke, hvis der i selve hjemmelsloven er fastsat særlige regler om  \r\n\r\n kundgørelse af bekendtgørelser, eller hvis det ved kgl. anordning efter  \r\n\r\n lovtidendelovens § 2 er bestemt, at bekendtgørelsen ikke skal optages i </P>  \r\n\r\n<P CLASS=PUNKT> <B>115.</B> Lovtidendeloven angiver ikke, hvilke  \r\n\r\n bekendtgørelser der med rimelighed kan undtages fra kundgørelse i Lovtidende.  \r\n\r\n Udgangspunktet må imidlertid være, at bekendtgørelser kundgøres ved optagelse  \r\n\r\n i Lovtidende. Det hindrer naturligvis ikke, at særligt interesserede tillige  \r\n\r\n bør gøres opmærksom på bekendtgørelser på anden måde. Spørgsmålet om at  \r\n\r\n undtage bekendtgørelser fra kundgørelse i Lovtidende kan navnlig overvejes  \r\n\r\n med hensyn til bekendtgørelser, der har et meget væsentligt omfang, og som er  \r\n\r\n af rent teknisk karakter, eller som kun har betydning for en meget begrænset  \r\n\r\n del af befolkningen eller et erhverv med et lille antal erhvervsudøvere. I  \r\n\r\n forbindelse med overvejelserne bør der også lægges vægt på mulighederne for  \r\n\r\n at informere den berørte personkreds om reglernes eksistens på anden måde,  \r\n\r\n f.eks. gennem fagtidsskrifter eller ved direkte udsendelse. Den hidtidige  \r\n\r\n praksis med hensyn til at undtage bekendtgørelser for optagelse i Lovtidende  \r\n\r\n kan ses i den fortegnelse over kgl. anordninger herom, der optages i hver  \r\n\r\n årgang af Lovtidende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>116.</B> Efter lovtidendeloven er det overladt til  \r\n\r\n vedkommende minister at bestemme, hvorledes bekendtgørelser, der undtages fra  \r\n\r\n Lovtidende, skal kundgøres. Lovtidendeloven lægger således op til, at der  \r\n\r\n udfærdiges dels en kgl. anordning, der undtager bekendtgørelserne fra  \r\n\r\n kundgørelse i Lovtidende, og dels en bekendtgørelse, der fastsætter regler  \r\n\r\n for, hvorledes kundgørelse sker. I praksis har man også i vidt omfang fulgt  \r\n\r\n denne fremgangsmåde, se f.eks. anordning nr. 79 af 2. marts 1984, om, at Den  \r\n\r\n europæiske konvention om international transport af farligt gods ad vej (ADR)  \r\n\r\n ikke indføres i Lovtidende, og bekendtgørelse nr. 96 af 21. marts 1984 om  \r\n\r\n international transport af farligt gods ad vej, § 2. </P>  \r\n\r\n<P>Det kan imidlertid forekomme unødigt besværligt at udfærdige to  \r\n\r\n forskrifter for at undtage bekendtgørelser fra Lovtidende, og lovtidendeloven  \r\n\r\n kan ikke antages at være til hinder for, at også bestemmelser om, hvorledes  \r\n\r\n kundgørelser skal ske, optages i den kgl. anordning. Der er da også i praksis  \r\n\r\n eksempler på, at alle bestemmelser er samlet i den kgl. anordning, se således  \r\n\r\n anordning nr. 160 af 27. april 1977 om, at bekendtgørelser om  \r\n\r\n detailforskrifter for køretøjers indretning og udstyr ikke indføres i  \r\n\r\n Lovtidende. </P>  \r\n\r\n<P>Ved valget mellem de nævnte fremgangsmåder skal man være opmærksom på, at  \r\n\r\n en senere ændring af reglerne om kundgørelse skal ske ved kgl. anordning,  \r\n\r\n hvis den oprindelige regel er indsat i den kgl. anordning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>117.</B> Lovtidendeloven angiver ikke, hvorledes  \r\n\r\n bekendtgørelser, der ikke optages i Lovtidende, skal kundgøres. Af hensyn til  \r\n\r\n borgernes mulighed for at kunne skaffe sig oplysninger om reglerne bør der  \r\n\r\n under alle omstændigheder i den kgl. anordning eller en særlig  \r\n\r\n bekendtgørelse, der optages i Lovtidende, jf. ovenfor under pkt. 116, være en  \r\n\r\n bestemmelse om, hvor interesserede kan skaffe sig eksemplarer af den  \r\n\r\n officielle bekendtgørelse, se f.eks. anordning nr. 12 af 7. januar 1975 om,  \r\n\r\n at forskrifter og påbud m.v., som udfærdiges af direktøren for  \r\n\r\n Arbejdstilsynet, ikke indføres i Lovtidende. Det er ikke tilstrækkeligt at  \r\n\r\n angive, at &#187;bekendtgørelserne kundgøres ved .... x's ....  \r\n\r\n foranstaltning&#171;. </P>  \r\n\r\n<P>Om det er nødvendigt at træffe andre foranstaltninger beror på en  \r\n\r\n vurdering i det enkelte tilfælde af behovet herfor. </P>  \r\n\r\n<P CLASS=PUNKT> <B>118.</B> For bekendtgørelser, der kun retter sig til en  \r\n\r\n afgrænset kreds af fagfolk, vil der ofte ikke være anledning til at træffe  \r\n\r\n yderligere foranstaltninger end nævnt ovenfor, da en sådan personkreds i  \r\n\r\n almindelighed vil få underretning om nye regler gennem omtale i fagpressen.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>119.</B> For bekendtgørelser, der retter sig til en lidt  \r\n\r\n videre kreds, kan der være behov for at indrykke meddelelser om ændringerne i  \r\n\r\n Lovtidende eller eventuelt Statstidende, se f.eks. bekendtgørelse nr. 403 af  \r\n\r\n 5. september 1972 om toldtariffen som brugstarif. Undertiden er det i  \r\n\r\n anordningen fastsat, at kundgørelser sker ved, at selve bekendtgørelsen  \r\n\r\n indrykkes i Statstidende, se f.eks. § 2, stk. 2 i anordning nr. 387 af 19.  \r\n\r\n juli 1984 om, at visse bekendtgørelser udstedt af landbrugsministeren ikke  \r\n\r\n skal optages i Lovtidende. Denne fremgangsmåde er ikke hensigtsmæssig, da der  \r\n\r\n ikke opnås nogen lettelse ved at indrykke bekendtgørelsen heri frem for i  \r\n\r\n Lovtidende, og fordi Statstidende ikke har register og typisk ikke gemmes i  \r\n\r\n længere tid. </P>  \r\n\r\n<P CLASS=PUNKT> <B>120.</B> Retter bekendtgørelserne inden for et givet  \r\n\r\n område sig kun til en kendt og begrænset kreds, kan det overvejes at  \r\n\r\n fastsætte, at bekendtgørelsen sendes direkte til de pågældende, jf. § 2, stk.  \r\n\r\n 1 og 4, i anordning nr. 387 af 19. juli 1984 om, at visse bekendtgørelser  \r\n\r\n udstedt af landbrugsministeren ikke skal optages i Lovtidende. Fremgangsmåden  \r\n\r\n forudsætter imidlertid, at myndigheden har og vil fortsætte med at have et  \r\n\r\n udtømmende kendskab til kredsen af berørte. </P>  \r\n\r\n<P CLASS=PUNKT> <B>121.</B> I forbindelse med arbejdet med at udfærdige  \r\n\r\n bekendtgørelser skal man være opmærksom på, at gennemførelse af nye regler  \r\n\r\n ofte kan betyde et tidskrævende arbejde for dem, der skal administrere  \r\n\r\n reglerne. Navnlig fra kommunal side er der ved flere lejligheder peget på, at  \r\n\r\n nye forskrifter ofte kundgøres og udsendes i særtryk så kort tid før deres  \r\n\r\n ikrafttræden, at personalet ikke har den fornødne tid til at sætte sig ind i  \r\n\r\n reglerne og tilrettelægge administrationen. For borgerne, herunder advokater  \r\n\r\n og andre, der i særlig grad arbejder med reglerne, har det også væsentlig  \r\n\r\n betydning, at der er den fornødne tid til at indrette sig på den nye  \r\n\r\n retstilstand. Man bør derfor ved tilrettelæggelsen af arbejdet med  \r\n\r\n bekendtgørelser lægge megen vægt på, at bekendtgørelserne kan kundgøres og  \r\n\r\n udsendes i særtryk i god tid, før de træder i kraft. </P>  \r\n\r\n<P CLASS=PUNKT> <B>122.</B> Ved ny lovgivning, der skal træde i kraft kort  \r\n\r\n tid efter vedtagelsen, kan det ofte være vanskeligt at færdiggøre de  \r\n\r\n nødvendige bekendtgørelser i tilstrækkelig god tid. Disse særlige problemer  \r\n\r\n kan i vidt omfang imødegås ved, at udkast til bekendtgørelser søges  \r\n\r\n udarbejdet samtidig med lovforslaget, således at bekendtgørelser kan  \r\n\r\n kundgøres samtidig med loven. Ganske vist kan en ændring af lovforslaget  \r\n\r\n under behandlingen i Folketinget betyde, at udkastet til bekendtgørelse skal  \r\n\r\n ændres, men det merarbejde, som sådanne ændringer giver anledning til, vil  \r\n\r\n erfaringsmæssigt i det lange løb være begrænset. </P>  \r\n\r\n<P>Som nævnt ovenfor under pkt. 62 kræver visse indgreb udtrykkelig  \r\n\r\n lovhjemmel eller særlige holdepunkter i hjemmelsloven. Behovet for lovhjemmel  \r\n\r\n til disse indgreb viser sig ofte først i forbindelse med den detaljerede  \r\n\r\n bearbejdning af stoffet, der finder sted under udarbejdelsen af  \r\n\r\n bekendtgørelsen. Ved at udarbejde udkast til bekendtgørelse samtidig med  \r\n\r\n lovforslaget opnår man således, at de mere præcise behov for lovhjemmel  \r\n\r\n afdækkes, før lovforslaget fremsættes for Folketinget. </P>  \r\n\r\n<P CLASS=PUNKT> <B>123.</B> Selv om hjemmelsloven ikke er trådt i kraft, er  \r\n\r\n der i almindelighed ikke noget til hinder for, at en bekendtgørelse  \r\n\r\n underskrives og kundgøres samtidig med, at hjemmelsloven kundgøres, blot  \r\n\r\n bekendtgørelsen ikke træder i kraft før hjemmelsloven. </P>  \r\n\r\n<P>Kundgørelse på Færøerne </P>  \r\n\r\n<P CLASS=PUNKT> <B>124.</B> Om kundgørelse af bekendtgørelser på Færøerne  \r\n\r\n gælder lov nr. 51 af 1. april 1896 om kundgørelse af love og anordninger på  \r\n\r\n Færøerne. Iøvrigt henvises der til Statsministeriets vejledning nr. 24 af 1.  \r\n\r\n marts 1985 om behandling af sager vedrørende Færøerne. </P>  \r\n\r\n<P>Kundgørelse i Grønland </P>  \r\n\r\n<P CLASS=PUNKT> <B>125.</B> I henhold til bekendtgørelse nr. 31 af 11.  \r\n\r\n februar 1958 optages der i den Grønlandske Lovsamling (Nalunaerutit) love,  \r\n\r\n bekendtgørelser m.v., der (også) vedrører Grønland. Optagelsen heri sker ved  \r\n\r\n Ministeriet for Grønlands foranstaltning og er iøvrigt uden betydning for  \r\n\r\n spørgsmålet om ikrafttræden af forskrifterne på Grønland. For Grønlands  \r\n\r\n vedkommende er kundgørelse i Lovtidende afgørende for  \r\n\r\n ikrafttrædelsesspørgsmålet på samme måde som i den øvrige del af riget  \r\n\r\n (bortset fra Færøerne). </P>  \r\n\r\n<P>Af hensyn til optagelsen i Nalunaerutit bør man, samtidig med at en  \r\n\r\n forskrift, der (også) gælder for Grønland, sendes til Lovtidende, sende et  \r\n\r\n eksemplar til Nalunaerutit, adresse: Ministeriet for Grønland. </P>  \r\n\r\n<A NAME=\"\"K10\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K10\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 10 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Ændringsbekendtgørelser </I> </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>126.</B> Skal en bekendtgørelse ændres, må der tages  \r\n\r\n stilling til, om ændringen skal gennemføres ved udstedelse af en helt ny  \r\n\r\n bekendtgørelse eller ved en bekendtgørelse om ændring af den eksisterende  \r\n\r\n bekendtgørelse. </P>  \r\n\r\n<P>Dette valg må i første række bero på karakteren og omfanget af de  \r\n\r\n ændringer, der skal gennemføres. Er der tale om mere principielle ændringer,  \r\n\r\n vil der ofte være behov for at gennemarbejde hele bekendtgørelsen i lyset af  \r\n\r\n de nye principper, hvilket taler for, at der udarbejdes en helt ny  \r\n\r\n bekendtgørelse. </P>  \r\n\r\n<P>Et regelsæt, der består af den oprindelige bekendtgørelse og en eller  \r\n\r\n flere ændringsbekendtgørelser, er ofte uoverskueligt og derfor vanskeligt at  \r\n\r\n arbejde med. Ved anvendelse af ændringslove imødegås disse vanskeligheder  \r\n\r\n ofte ved, at der udarbejdes en lovbekendtgørelse. En tilsvarende mulighed  \r\n\r\n foreligger ikke med hensyn til bekendtgørelser, hvorfor man bør være meget  \r\n\r\n mere tilbageholdende med at udfærdige ændringsbekendtgørelser end  \r\n\r\n ændringslove. Herfor taler også, at der i Retsinformation ikke udarbejdes  \r\n\r\n datasammenskrivninger af bekendtgørelser, således som det er tilfældet med  \r\n\r\n love. </P>  \r\n\r\n<P>Udgangspunktet må være, at der skal udarbejdes en helt ny bekendtgørelse,  \r\n\r\n hvis de ændringer, der skal foretages, betyder, at et ikke helt ringe antal  \r\n\r\n bestemmelser i bekendtgørelsen skal ændres. Hvis ændringerne imidlertid  \r\n\r\n udelukkende eller i overvejende grad vedrører bestemmelser i et eller enkelte  \r\n\r\n kapitler, kan det dog være forsvarligt at affatte disse kapitler på ny i en  \r\n\r\n ændringsbekendtgørelse i stedet for at udfærdige en helt ny bekendtgørelse.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>127.</B> Ændringsbekendtgørelser skal, på samme måde som  \r\n\r\n ændringslove, udfærdiges således, at de angiver de formelle ændringer, der  \r\n\r\n skal ske i den eksisterende tekst. Vejledning nr. 242 af 18. november 1969 om  \r\n\r\n affattelse af forslag til ændringslove m.v. bør således også anvendes ved  \r\n\r\n udformning af ændringsbekendtgørelser. </P>  \r\n\r\n<P>Om titler henvises til pkt. 10 ovenfor. Om indledningen og angivelsen af  \r\n\r\n lovhjemmel henvises til pkt. 18 og 19. </P>  \r\n\r\n<P CLASS=PUNKT> <B>128.</B> I praksis forekommer det i et vist omfang, at der  \r\n\r\n ved en lov (samlelov) foretages ændringer i flere love. Årsagen til, at  \r\n\r\n samlelove anvendes, er i første række et ønske om at sikre, at ensartede  \r\n\r\n ændringer i flere love behandles samlet i Folketinget. Disse samlelove kan ud  \r\n\r\n fra ordensmæssige synspunkter være mindre hensigtsmæssige, navnlig fordi der  \r\n\r\n er en risiko for, at ændringerne i den enkelte berørte lov kan blive overset.  \r\n\r\n Disse betænkeligheder kan dog i vidt omfang imødegås ved, at der straks  \r\n\r\n udarbejdes lovbekendtgørelser for de berørte love eller ved, at alle de love,  \r\n\r\n der berøres af samleloven, nævnes i dens titel. </P>  \r\n\r\n<P>For bekendtgørelsers vedkommende foreligger der ikke et tilsvarende hensyn  \r\n\r\n til Folketingets behandling af sagen. Hertil kommer, at der ikke er de samme  \r\n\r\n muligheder for at imødegå betænkelighederne, da  \r\n\r\n &#187;lovbekendtgørelser&#171; ikke kendes inden for dette område. Man bør  \r\n\r\n derfor afstå fra at udfærdige ændringsbekendtgørelser, der indeholder  \r\n\r\n ændringer i flere bekendtgørelser, og i stedet udarbejde en  \r\n\r\n ændringsbekendtgørelse for hver bekendtgørelse, der skal ændres. </P>  \r\n\r\n<A NAME=\"\"K11\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K11\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 11 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Kgl. anordninger </I> </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>129.</B> Kgl. anordninger anvendes som nævnt i pkt. 3 kun,  \r\n\r\n hvis hjemmelsloven eller en førkonstitutionel sædvane foreskriver det. Kgl.  \r\n\r\n anordninger udfærdiges efter de samme retningslinier, som er anført ovenfor  \r\n\r\n om bekendtgørelser, bortset fra titlen, indledningen og underskriften. En  \r\n\r\n anordning kan herefter affattes som vist i pkt. 133. </P>  \r\n\r\n<P>Lovens ikraftsættelse på Færøerne og i Grønland </P>  \r\n\r\n<P CLASS=PUNKT> <B>130.</B> Som nævnt under pkt. 3 stilles der i  \r\n\r\n lovgivningspraksis næsten undtagelsesfrit krav om anvendelse af kgl.  \r\n\r\n anordning i bestemmelser om bemyndigelse til at sætte en lov i kraft for  \r\n\r\n Færøerne og Grønland. Lovens bemyndigelsesbestemmelse vil typisk være  \r\n\r\n formuleret således: &#187;Loven gælder ikke for Færøerne og Grønland, men kan  \r\n\r\n ved kgl. anordning sættes i kraft for disse landsdele med de afvigelser  \r\n\r\n (eller: &#187;ændringer&#171;), som de særlige færøske og grønlandske forhold  \r\n\r\n tilsiger'. </P>  \r\n\r\n<P>Den sproglige formulering &#187;særlige ... forhold tilsiger&#171; viser,  \r\n\r\n at de afvigelser, der kan foretages, skal være begrundet i forhold på  \r\n\r\n Færøerne eller i Grønland, der adskiller sig fra forholdene i den øvrige del  \r\n\r\n af riget. I almindelighed forudsætter bestemmelsen ikke, at reglerne for  \r\n\r\n Færøerne og Grønland skal være ens. Rækkevidden af bemyndigelsen må iøvrigt  \r\n\r\n fastlægges ved fortolkning i det enkelte tilfælde. </P>  \r\n\r\n<P>Ved formulering af straffebestemmelser skal man være opmærksom på, at der  \r\n\r\n for Grønland gælder en særlig kriminallov, der indeholder andre sanktioner  \r\n\r\n end straf af bøde, hæfte eller fængsel. </P>  \r\n\r\n<P CLASS=PUNKT> <B>131.</B> I titlen til en anordning om ikrafttræden for  \r\n\r\n Færøerne eller Grønland af en lov angives lovens titel, men ikke dens nr. og  \r\n\r\n dato. Se pkt. 134. Hvorledes anordninger iøvrigt skal affattes afhænger af,  \r\n\r\n hvor omfattende afvigelser der skal gennemføres. Har afvigelserne et  \r\n\r\n begrænset omfang, angives lovens ikrafttræden og afvigelser i § 1 efter de  \r\n\r\n samme retningslinier, som anvendes ved udarbejdelse af ændringslove, se pkt.  \r\n\r\n 134. Eventuelle overgangsregler indsættes i den eller de sidste paragraffer  \r\n\r\n og udformes iøvrigt efter de retningslinier, der anvendes ved udformning af  \r\n\r\n overgangsregler i ændringslove. </P>  \r\n\r\n<P>Skal der gennemføres så mange ændringer i loven, at reglerne efter disse  \r\n\r\n retningslinier bliver mindre overskuelige, bør man udforme anordningen  \r\n\r\n således, at den på samme måde som en lovbekendtgørelse gengiver de regler,  \r\n\r\n der skal gælde for Færøerne eller Grønland, se pkt. 135. </P>  \r\n\r\n<P>Bekendtgørelsers ikraftsættelse </P>  \r\n\r\n<P>på Færøerne og i Grønland </P>  \r\n\r\n<P CLASS=PUNKT> <B>132.</B> Det kan undertiden give anledning til tvivl, om  \r\n\r\n de administrative bestemmelser, der er udstedt efter den lov, der sættes i  \r\n\r\n kraft for Færøerne eller Grønland, også skal gælde for Færøerne eller  \r\n\r\n Grønland efter lovens ikrafttræden der. Man skal derfor altid tage stilling  \r\n\r\n til dette spørgsmål ved en udtrykkelig bestemmelse i den kgl. anordning.  \r\n\r\n Bestemmelsen kan udformes som vist i pkt. 134 og 135. </P>  \r\n\r\n<P>Skal en bekendtgørelse finde anvendelse med ændringer, kan ændringerne  \r\n\r\n indarbejdes i den kgl. anordning efter samme retningslinier, som gælder for  \r\n\r\n ændringslove, jf. pkt. 134. Denne fremgangsmåde kan være forsvarlig, hvis  \r\n\r\n ændringerne har et begrænset omfang. Ved mere omfattende ændringer bør det i  \r\n\r\n den kgl. anordning angives, at bekendtgørelsen ikke gælder for Færøerne eller  \r\n\r\n Grønland. Samtidig udstedes der en særlig bekendtgørelse for Færøerne eller  \r\n\r\n Grønland. </P>  \r\n\r\n<P>Eksempler </P>  \r\n\r\n<PRE>  \r\n\r\n 133. Anordning om ........ (se pkt. 8-12)  \r\n\r\n Vi MARGRETHE DEN ANDEN, af Guds Nåde Danmarks Dronning, gør  \r\n\r\n    vitterligt:  \r\n\r\n I medfør af ....... (se pkt. 13-26) fastsættes:  \r\n\r\n § 1 .....  \r\n\r\n ....  \r\n\r\n                       Givet på ........ den ...  \r\n\r\n                    Under Vor Kongelige Hånd og Segl  \r\n\r\n                                               /....(ministerens  \r\n\r\n                                                     underskrift)  \r\n\r\n 134. Anordning om ikrafttræden for ... af lov om ....  \r\n\r\n VI MARGRETHE .......  \r\n\r\n I medfør af § ... i lov nr. ... af ... om ... bestemmes:  \r\n\r\n § 1. Loven træder i kraft for .....den ... med følgende ændringer:  \r\n\r\n 1. § 4, stk. 3, affattes således:  \r\n\r\n &#187;Stk. 3. .....&#171;  \r\n\r\n 2. § 6, stk. 2, ændres &#187;...&#171; til: &#187;...&#171;  \r\n\r\n § 2. De forskrifter, der er udstedt efter loven, gælder også for  \r\n\r\n    ..... Det gælder dog ikkefølgende ....'  \r\n\r\n (Eller: &#187;Bekendtgørelse nr. ... af ... om ... gælder for ... med  \r\n\r\n    følgende ændringer:  \r\n\r\n 1. .......  \r\n\r\n 2. .......)  \r\n\r\n § 3. (Overgangsregler)  \r\n\r\n 135. Anordning om ikrafttræden for ... af lov om ...  \r\n\r\n VI MARGRETHE ......  \r\n\r\n I medfør af § ... i lov nr. ... af ... om ... bestemmes, at loven  \r\n\r\n    skal gælde for ... i følgende affattelse:  \r\n\r\n § 1 .....  \r\n\r\n</PRE>  \r\n\r\n .... ....  \r\n\r\n<A NAME=\"\"P10\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P10\">  \r\n\r\n<P CLASS=PARAB> <B>§ x. </B> Loven træder i kraft den .... </P>  \r\n\r\n<P>§ y. De forskrifter, der er udstedt efter loven, gælder ikke for .... Dog  \r\n\r\n gælder følgende også for .....: </P>  \r\n\r\n<P>§ z. (Overgangsregler). </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"K12\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K12\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 12 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Cirkulærer </I> </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>136.</B> Som anført i pkt. 6 anvendes cirkulæreformen for  \r\n\r\n generelle tjenestebefalinger, dvs. bindende generelle forskrifter, der alene  \r\n\r\n retter sig til myndigheder eller ansatte. Cirkulærer må ikke indeholde  \r\n\r\n forskrifter, der retter sig til borgerne, og i almindelighed ikke vejledende  \r\n\r\n stof. Mens love, anordninger og bekendtgørelser skal kundgøres efter reglerne  \r\n\r\n i lovtidendeloven for at kunne håndhæves, gælder der ikke tilsvarende regler  \r\n\r\n om kundgørelse af cirkulærer. Et cirkulære bliver bindende, når myndigheden  \r\n\r\n får det meddelt. Navnlig har optagelse i Ministerialtidende i almindelighed  \r\n\r\n ikke betydning for, om et cirkulære er bindende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>137.</B> En overordnet myndighed kan udstede cirkulærer  \r\n\r\n uden lovhjemmel, hvis det retter sig til en underordnet myndighed.  \r\n\r\n Over/underordnelsesforholdet er tilstrækkelig hjemmel. </P>  \r\n\r\n<P>Derimod forudsætter det lovhjemmel at udstede cirkulærer til myndigheder,  \r\n\r\n der ikke er underordnet den udstedende myndighed. F.eks. kræver det  \r\n\r\n lovhjemmel for en minister at udstede et cirkulære, der er rettet til  \r\n\r\n kommunalbestyrelserne. Kan det give anledning til tvivl, om reglerne efter  \r\n\r\n deres karakter også vil kunne få umiddelbare retsvirkninger for borgere eller  \r\n\r\n virksomheder, bør bekendtgørelsesformen foretrækkes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>138.</B> Titlen til et cirkulære indledes altid med  \r\n\r\n &#187;Cirkulære om ...&#171; Om udformning af titlen kan der i øvrigt  \r\n\r\n henvises til pkt. 8 og 10-12. </P>  \r\n\r\n<P>Et cirkulære er kun bindende for de myndigheder, som cirkulæret retter sig  \r\n\r\n til. Cirkulærets adressater bør derfor klart fremgå af cirkulæret. Dette  \r\n\r\n gøres bedst ved, at der under titlen i parentes angives, hvem cirkulæret er  \r\n\r\n rettet til. Eks.: &#187;(Til alle kommunalbestyrelser og politimestre)&#187;.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>139.</B> Cirkulærer, der udstedes i henhold til en  \r\n\r\n lovbestemmelse, bør indeholde en angivelse af hjemmelen. Dette kan bedst ske  \r\n\r\n ved at affatte en indledning til cirkulæret efter samme retningslinier som  \r\n\r\n nævnt i pkt. 13-19 om indledning til bekendtgørelser. Hermed opnår man også,  \r\n\r\n at det på en fremtrædende plads i cirkulæret angives, hvilken lovgivning  \r\n\r\n cirkulæret knytter sig til. Dette kan betyde en lettelse, når cirkulæret skal  \r\n\r\n fordeles internt i den myndighed, det retter sig til, og en lettelse i  \r\n\r\n forbindelse med eventuel indplacering af cirkulæret i regelsamlinger og  \r\n\r\n lignende. </P>  \r\n\r\n<P>Cirkulærer, der udstedes i kraft af et over/underordnelsesforhold, kan  \r\n\r\n ikke indeholde en tilsvarende indledning. Disse cirkulærer bør derfor i den  \r\n\r\n første eller i hvert fald i en af de første paragraffer angive, hvilken  \r\n\r\n lovgivning de knytter sig til, hvis det ikke tydeligt fremgår af titlen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>140.</B> Cirkulærer indeholder bindende retsregler,  \r\n\r\n hvorefter det forekommer naturligt at opdele cirkulærer i paragraffer og i  \r\n\r\n øvrigt i videst muligt omfang at udforme cirkulærer efter de retningslinier,  \r\n\r\n der er nævnt ovenfor i kapitel 4 om opstilling, systematik og sprog. På  \r\n\r\n tilsvarende måde bør de retningslinier, der er anført i kapitel 8 om  \r\n\r\n ikrafttræden og ophævelse og i kapitel 10 om ændringsbekendtgørelser,  \r\n\r\n anvendes i videst muligt omfang ved udarbejdelse af cirkulærer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>141.</B> Kundgørelse af cirkulærer finder som nævnt i pkt.  \r\n\r\n 136 sted ved, at de, som cirkulæret retter sig til, får meddelelse herom.  \r\n\r\n Efter lovtidendelovens § 5 skal et cirkulære endvidere optages i  \r\n\r\n Ministerialtidende, hvis det &#187;kunne have almindelig interesse&#171;.  \r\n\r\n Cirkulæret bør således optages i Ministerialtidende, hvis det indeholder  \r\n\r\n regler, som kan have interesse for en videre kreds af befolkningen. Det vil  \r\n\r\n også ofte være hensigtsmæssigt at optage cirkulærer i Ministerialtidende, der  \r\n\r\n kun har interesse for en mere begrænset kreds, hvis det ikke er muligt at  \r\n\r\n orientere denne kreds på andre måder, f.eks. gennem fagpressen. </P>  \r\n\r\n<P>I tilfælde, hvor et cirkulære har udtømt sine retsvirkninger, eller hvor  \r\n\r\n den udstedende myndighed ikke længere finder, at cirkulæret skal anvendes,  \r\n\r\n bør myndigheden ophæve dette. Hvis den bagved liggende lovgivning er ændret  \r\n\r\n eller ophævet bør myndigheden give meddelelse om cirkulærets bortfald.  \r\n\r\n Ophævelsen eller meddelelsen kan eventuelt ske i form af en  \r\n\r\n cirkulæreskrivelse til det oprindelige cirkulæres adressater. Er det  \r\n\r\n oprindelige cirkulære optaget i Ministerialtidende, kan det være  \r\n\r\n hensigtsmæssigt, at ophævelsen eller meddelelse herom også optages i  \r\n\r\n Ministerialtidende. Endvidere skal man sørge for, at cirkulæret flyttes fra  \r\n\r\n den aktuelle base i Retsinformation til den historiske base. </P>  \r\n\r\n<P>Cirkulærer, der også har betydning for Grønland, kan optages i  \r\n\r\n Nalunaerutit, se herom pkt. 125. Optagelsen er ikke en betingelse for, at  \r\n\r\n cirkulæret er bindende. </P>  \r\n\r\n<A NAME=\"\"K13\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K13\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 13 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Vejledninger </I> </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>142.</B> Vejledningsformen anvendes som nævnt i pkt. 7 ved  \r\n\r\n orienterende meddelelser i modsætning til tilfælde, hvor der skal fastsættes  \r\n\r\n bindende retsregler. I vejledninger må der således aldrig fastsættes bindende  \r\n\r\n forskrifter, men blot gives orientering om f.eks. reglers indhold,  \r\n\r\n fortolkning, herunder om praksis, om reglernes baggrund og andre oplysninger,  \r\n\r\n der kan have betydning for forståelsen af reglerne og deres anvendelse. </P>  \r\n\r\n<P>De følgende bemærkninger retter sig først og fremmest imod de  \r\n\r\n vejledninger, der udsendes med henblik på at give oplysning om forståelsen og  \r\n\r\n anvendelsen af retsforskrifter. Vejledninger, pjecer, foldere og lignende,  \r\n\r\n der udsendes af offentlige myndigheder med henblik på at informere  \r\n\r\n befolkningen om forskellige samfundsforhold, bør naturligvis udarbejdes med  \r\n\r\n den opsætning og typografi, der ud fra rent informative synspunkter findes  \r\n\r\n bedst egnet under hensyn til det pågældende emne, målgruppen for  \r\n\r\n informationen osv. </P>  \r\n\r\n<P CLASS=PUNKT> <B>143.</B> Det vil altid bero på en vurdering i det enkelte  \r\n\r\n tilfælde, om der er behov for at udstede en vejledning. Erfaringsmæssigt er  \r\n\r\n behovet særlig stort, når der gennemføres nye regler, der skal administreres  \r\n\r\n af decentrale myndigheder, f.eks. kommuner. Medarbejderne ved disse  \r\n\r\n myndigheder vil ofte ikke have et mere indgående kendskab til de  \r\n\r\n overvejelser, der har fundet sted i forbindelse med udarbejdelsen af de nye  \r\n\r\n regler, og vil således have behov for en orientering om reglernes indhold og  \r\n\r\n betydning og for den sammenhæng, hvori reglerne indgår. Endvidere vil det  \r\n\r\n ofte være værdifuldt for disse medarbejdere at få nærmere oplysninger om,  \r\n\r\n hvorledes administrationen af reglerne mest hensigtsmæssigt kan  \r\n\r\n tilrettelægges. </P>  \r\n\r\n<P>Ved orientering om nye regler har det ofte væsentlig betydning, at  \r\n\r\n vejledningen udsendes i god tid, før reglerne træder i kraft. Om dette  \r\n\r\n spørgsmål kan der henvises til de synspunkter, der er anført under pkt. 121.  \r\n\r\n</P>  \r\n\r\n<P>Når en lovgivning har fungeret i en periode, vil der også ofte kunne være  \r\n\r\n behov for at udsende en vejledning eller en ny vejledning, hvor der  \r\n\r\n orienteres om de hidtidige erfaringer med lovgivningen, herunder om den  \r\n\r\n praksis der anvendes ved administration af reglerne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>144.</B> Da vejledninger ikke er bindende, kan de udstedes  \r\n\r\n uden lovhjemmel. Den myndighed, der er ansvarlig for et lovgivningsområde,  \r\n\r\n kan altid i kraft af sin stilling udsende en vejledning om området. </P>  \r\n\r\n<P>Retningslinier </P>  \r\n\r\n<P CLASS=PUNKT> <B>145.</B> Undertiden indeholder lovgivningen en bestemmelse  \r\n\r\n om, at en minister kan &#187;fastsætte retningslinier for ....&#171; En sådan  \r\n\r\n formulering giver anledning til tvivl om, hvorvidt den indeholder hjemmel til  \r\n\r\n at fastsætte regler, der er eller kan være bindende, eller om bestemmelsen  \r\n\r\n blot er en - overflødig - regel om udstedelse af en vejledning. I love, hvor  \r\n\r\n en sådan bestemmelse er optaget, må bestemmelsens betydning fastlægges ved  \r\n\r\n konkret fortolkning. I nye love bør der på grund af denne usikkerhed aldrig  \r\n\r\n optages en bestemmelse med det angivne indhold. </P>  \r\n\r\n<P>Er det meningen, at der skal være hjemmel til at fastsætte bindende  \r\n\r\n regler, udformes bemyndigelsesbestemmelsen således, at dette klart fremgår,  \r\n\r\n f.eks. &#187;X-ministeren (kan) fastsætte(r) regler (eller  \r\n\r\n &#187;bestemmelser&#171; eller &#187;forskrifter&#171;) om ... </P>  \r\n\r\n<P>Er det meningen, at ministeren blot skal udfærdige en vejledning, udformes  \r\n\r\n lovbestemmelsen således, at forpligtelsen hertil klart fremgår, samtidig med  \r\n\r\n at den vejledende karakter af de udstedte forskrifter fremhæves, f.eks.  \r\n\r\n &#187;X-ministeren (skal) udstede(r) vejledende retningslinier for ...&#171;  \r\n\r\n</P>  \r\n\r\n<P>En bestemmelse i loven om, at ministeren kan udstede vejledende  \r\n\r\n retningslinier for et område, er i almindelighed overflødig og bør derfor  \r\n\r\n ikke optages i loven. </P>  \r\n\r\n<P>Vejledningens titel, indhold og systematik m.v. </P>  \r\n\r\n<P CLASS=PUNKT> <B>146.</B> Titlen til en vejledning bør altid indledes med  \r\n\r\n &#187;Vejledning om .....&#171;. I øvrigt kan der med hensyn til titlen  \r\n\r\n henvises til pkt. 8 og 10-12. </P>  \r\n\r\n<P CLASS=PUNKT> <B>147.</B> Knytter vejledningen sig til en bestemt  \r\n\r\n lovgivning, bør oplysning herom optages i vejledningens første punkt eller i  \r\n\r\n et af de første punkter. </P>  \r\n\r\n<P>Er der behov for at give en orientering om årsagen til vejledningens  \r\n\r\n udsendelse, bør orienteringen placeres i et af de første punkter. </P>  \r\n\r\n<P CLASS=PUNKT> <B>148.</B> Da en vejledning ikke indeholder bindende regler,  \r\n\r\n bør den ikke inddeles i paragraffer. Derimod vil det i almindelighed være  \r\n\r\n hensigtsmæssigt at opdele den i punkter eller numre, f.eks. efter  \r\n\r\n decimalsystemet. Herved lettes overskueligheden. Endvidere bliver det muligt  \r\n\r\n at foretage en præcis henvisning til vejledningen, f.eks. i forbindelse med  \r\n\r\n senere ændringer af vejledningen. </P>  \r\n\r\n<P>I øvrigt kan de synspunkter, der er nævnt ovenfor i kapitel 4 om  \r\n\r\n systematik, opstilling og sprog, i vidt omfang anvendes ved udformning af  \r\n\r\n vejledningen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>149.</B> Der bør vises tilbageholdenhed med at gengive  \r\n\r\n lovbestemmelser m.v. i vejledningen, da en sådan gengivelse er udtryk for en  \r\n\r\n overflødig regelproduktion. I pkt. 58 er det nævnt, at man i vidt omfang kan  \r\n\r\n undgå at gengive regler ved at optage reglerne som bilag til et særtryk af  \r\n\r\n vejledningen. </P>  \r\n\r\n<P>Er det nødvendigt at gengive en bindende regel i en vejledning, bør den  \r\n\r\n bindende karakter af stoffet præciseres. Dette kan f.eks. ske ved, at reglen  \r\n\r\n gengives så vidt muligt ordret, samtidig med at der henvises til reglen,  \r\n\r\n f.eks. &#187;Efter x-lovens § 4, stk. 3, kan pension udbetales til personer,  \r\n\r\n der ...&#171;. Ved egentlige citater af bestemmelser kan stoffets særlige  \r\n\r\n karakter endvidere fremhæves typografisk, f.eks. ved at det kursiveres. Eks.:  \r\n\r\n</P>  \r\n\r\n<P>X-lovens § 43 fastsætter: </P>  \r\n\r\n<A NAME=\"\"P43\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P43\">  \r\n\r\n<P CLASS=PARAB> <B>&#187;§ 43. </B> Personer, der er fyldt 67 år, kan  \r\n\r\n .....&#171; </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>150.</B> Forarbejder til love og principielle afgørelser  \r\n\r\n fra domstolene eller andre myndigheder, f.eks. et ankenævn, kan have bindende  \r\n\r\n betydning, hvorfor dette stofs særlige karakter bør fremgå af vejledningen.  \r\n\r\n Spørgsmålet om, hvorvidt og i hvilket omfang dette stof er bindende, kan  \r\n\r\n imidlertid ofte give anledning til tvivl, hvorfor man ikke bør markere  \r\n\r\n stoffet med en særlig typografi. Stoffets særlige karakter bør derimod  \r\n\r\n angives i en sproglig form, f.eks. således: </P>  \r\n\r\n<P>&#187;Af lovens forarbejder fremgår ....&#171; eller </P>  \r\n\r\n<P>&#187;Det er x-ministeriets opfattelse, at lovbestemmelsen sammenholdt med  \r\n\r\n forarbejderne skal forstås således, at ...&#171; eller </P>  \r\n\r\n<P>&#187;Det følger efter x-ministeriets opfattelse af lovens forarbejder, at  \r\n\r\n ...&#171; </P>  \r\n\r\n<P CLASS=PUNKT> <B>151.</B> Da vejledninger ikke fastsætter bindende  \r\n\r\n forskrifter, er der ikke behov for at indsætte bestemmelser om ikrafttræden  \r\n\r\n for vejledningen. Vedrører vejledningen nye regler, vil det derimod ofte være  \r\n\r\n naturligt at omtale ikrafttrædelsestidspunktet for reglerne i selve  \r\n\r\n vejledningens tekst. På tilsvarende måde vil der kunne være anledning til i  \r\n\r\n teksten at omtale, hvorvidt reglerne anvendes på Færøerne og i Grønland. </P>  \r\n\r\n<P>Ændring af vejledning </P>  \r\n\r\n<P CLASS=PUNKT> <B>152.</B> Skal en vejledning ændres, herunder suppleres,  \r\n\r\n opstår der på tilsvarende måde, som når en bekendtgørelse eller et cirkulære  \r\n\r\n skal ændres, spørgsmål om, hvorvidt der skal udarbejdes en helt ny  \r\n\r\n vejledning, eller om ændringerne skal indarbejdes i den eksisterende  \r\n\r\n vejledning. Dette spørgsmål må afgøres ud fra synspunkter, der svarer til  \r\n\r\n dem, der er nævnt i kapitel 10. </P>  \r\n\r\n<P>Skal der herefter udarbejdes en ny vejledning, kan ændringerne markeres på  \r\n\r\n samme måde som nævnt i pkt. 57. Endvidere angives det i sidste pkt., at den  \r\n\r\n tidligere vejledning bortfalder. Dette kan ske således: </P>  \r\n\r\n<P>&#187;Vejledning (nr. ...) af ... om ... bortfalder.&#171; </P>  \r\n\r\n<P CLASS=PUNKT> <B>153.</B> Skal der i stedet blot foretages ændringer i  \r\n\r\n vejledningen, bør ændringerne af hensyn til overskueligheden indarbejdes i  \r\n\r\n den eksisterende vejledning. De retningslinier, der anvendes ved udformning  \r\n\r\n af ændringslove og ved ændringer af bekendtgørelser og cirkulærer, vil ikke  \r\n\r\n kunne anvendes direkte her, da de forudsætter, at forskrifterne er opdelt i  \r\n\r\n paragraffer og stykker. I et vist omfang vil man dog kunne angive ændringerne  \r\n\r\n på en tilsvarende præcis måde. I øvrigt vil man altid kunne gennemføre  \r\n\r\n ændringerne ved at affatte enkelte punkter eller kapitler i vejledningen på  \r\n\r\n ny. </P>  \r\n\r\n<P>Optagelse i Ministerialtidende </P>  \r\n\r\n<P CLASS=PUNKT> <B>154.</B> Om optagelse af vejledningen i Ministerialtidende  \r\n\r\n kan der henvises til de synspunkter, der er nævnt i pkt. 141. </P>  \r\n\r\n<A NAME=\"\"K14\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K14\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 14 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Forskrifter for udarbejdelse af  \r\n\r\n administrative forskrifter </I> </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>155.</B> Der er ikke ved lov eller i andre bindende  \r\n\r\n forskrifter fastsat regler, der udtømmende regulerer, hvordan den enkelte  \r\n\r\n myndighed skal udarbejde administrative forskrifter. </P>  \r\n\r\n<P CLASS=PUNKT> <B>156.</B> Der findes forskellige steder i lovgivningen  \r\n\r\n udtrykkelige bestemmelser om, at en myndighed skal indhente udtalelser eller  \r\n\r\n forelægge udkast til administrative forskrifter for andre, herunder f.eks. et  \r\n\r\n folketingsudvalg, en anden offentlig myndighed eller bestemte  \r\n\r\n interesseorganisationer. Det følger endvidere i nogle tilfælde af en lovs  \r\n\r\n forarbejder, at en myndighed er forpligtet til at høre, forhandle eller  \r\n\r\n forelægge udkast til retsforskrifter for andre, inden retsforskrifterne  \r\n\r\n udstedes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>157.</B> Selv uden udtrykkeligt foreskrevne høringsregler  \r\n\r\n må det antages, at det normalt følger af god forvaltningsskik, at myndigheden  \r\n\r\n i sit forberedende arbejde inddrager andre myndigheder og  \r\n\r\n interesseorganisationer, der har viden på det pågældende område, eller for  \r\n\r\n hvem forskrifterne må antages at få betydning. Herved sikres det bedst mulige  \r\n\r\n grundlag for udformningen af retsforskrifterne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>158.</B> Det følger endvidere af cirkulære nr. 124 af 25.  \r\n\r\n juli 1983 fra Statsministeriet om udgiftspolitisk samordning og administrativ  \r\n\r\n bedømmelse af love m.v., at udkast til administrative forskrifter, herunder  \r\n\r\n bekendtgørelser, der gennemfører EF-retsakter, som har væsentlige økonomiske  \r\n\r\n konsekvenser for staten eller kommunerne, forinden udsendelsen skal  \r\n\r\n forelægges for Budgetdepartementet. Endvidere skal administrative  \r\n\r\n forskrifter, der har væsentlige administrative konsekvenser, forinden  \r\n\r\n udsendelsen forelægges for Administrationsdepartementet. </P>  \r\n\r\n<P>Endelig skal forskrifter, der indeholder tekniske standarder eller krav,  \r\n\r\n der kan virke som en handelshindring, tilsendes EF-kommissionen, når udkastet  \r\n\r\n er ved at tage fast form. Forskriften kan ikke gennemføres før tre måneder  \r\n\r\n efter, at udkastet er fremsendt til Kommissionen. De nævnte regler er fastsat  \r\n\r\n i Industriministeriets cirkulære nr. 86 af 28. juni 1984. En lignende  \r\n\r\n forelæggelsespligt er fastsat vedrørende forskrifter, der indeholder regler  \r\n\r\n om konkurrencepåvirkende statsstøtte, jf. EØF-traktatens artikel 92-93.  \r\n\r\n Forelæggelse sker her gennem Udenrigsministeriet. </P>  \r\n\r\n<P>Udkast til administrative forskrifter skal derimod ikke forelægges for  \r\n\r\n Justitsministeriet til lovteknisk gennemgang. Justitsministeriet påtager sig  \r\n\r\n ikke at foretage en generel lovteknisk gennemgang af administrative  \r\n\r\n forskrifter. Enkeltstående tvivlsspørgsmål, der opstår i forbindelse med  \r\n\r\n udarbejdelsen af administrative forskrifter, f.eks. om lovhjemmel og  \r\n\r\n lignende, kan dog altid drøftes med Justitsministeriet. </P>  \r\n\r\n<A NAME=\"\"K15\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K15\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 15 </H3>  \r\n\r\n<P></P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>159.</B> Vejledning nr. 80 af 9. april 1973 om  \r\n\r\n udarbejdelse af bekendtgørelser bortfalder. </P>  \r\n\r\n<P>Indholdsfortegnelse </P>  \r\n\r\n<PRE>  \r\n\r\n                                                         Punkt   Side  \r\n\r\n Kapitel 1.  Administrative forskrifter.                  1- 7   7- 10  \r\n\r\n             Anvendelse af kgl. anordning                    3   8  \r\n\r\n             Anvendelse af bekendtgørelser                4- 5   8-  9  \r\n\r\n             Anvendelse af cirkulærer m.v.                   6   9  \r\n\r\n             Anvendelse af vejledninger                      7   9- 10  \r\n\r\n Kapitel 2.  Bekendtgørelsens titel.                     8- 12  11- 12  \r\n\r\n Kapitel 3.  Indledningen til en bekendtgørelse.        13- 28  13- 15  \r\n\r\n             Indholdet af indledningen                  14- 17  13- 14  \r\n\r\n             Ændringsbekendtgørelser                    18- 19  14- 15  \r\n\r\n             Eksempler på indledninger                  20- 28  15  \r\n\r\n Kapitel 4.  Bekendtgørelsens systematik,  \r\n\r\n             opstilling og sprog.                       29- 61  17- 28  \r\n\r\n             Samme retningslinier som for love              29  17  \r\n\r\n             Systematik                                 30- 35  17- 18  \r\n\r\n             Opstilling                                 36- 41  18- 19  \r\n\r\n             Paragraffer, stykker, punktummer               42  19- 20  \r\n\r\n             Opdeling                                   43- 48  20- 21  \r\n\r\n             Sprog og tegnsætning                           49  21- 22  \r\n\r\n             Kommunale myndigheder                          50  22  \r\n\r\n             Kønsneutrale betegnelser                       51  22- 23  \r\n\r\n             Tjenesteforskrifter i bekendtgørelser          52  23  \r\n\r\n             Definitioner                               53- 54  24- 25  \r\n\r\n             Bilag                                          55  25- 26  \r\n\r\n             Underskrift                                    56  26  \r\n\r\n             Markering i særtryk af ændringer               57  26  \r\n\r\n             Særtryk af regelsamlinger                      58  26- 27  \r\n\r\n             Eksempler på opregninger                   59- 61  27- 28  \r\n\r\n Kapitel 5.  Bekendtgørelsens hjemmel.                  62- 65  29- 31  \r\n\r\n             Dispensation fra regler i bekendtgørelser      65  30- 31  \r\n\r\n Kapitel 6.  Straffebestemmelser i bekendtgørelser.     66- 85  33- 38  \r\n\r\n             Hjemmel                                    66- 68  33- 34  \r\n\r\n             Tilregnelse                                    69  34  \r\n\r\n             Strafferammer                              70- 73  34- 36  \r\n\r\n             Straf for overtrædelse af vilkår m.v.          74  36  \r\n\r\n             Forsøg                                         75  36  \r\n\r\n             Strafansvar for kollektive enheder             76  36- 37  \r\n\r\n             Objektivt individualansvar                     77  37  \r\n\r\n             Andre retsfølger                               78  37- 38  \r\n\r\n             Eksempler på straffebestemmelser           79- 85  38  \r\n\r\n Kapitel 7.  Udstedelse af bekendtgørelser i  \r\n\r\n             tilknytning til EF-regler.                 86- 91  39- 42  \r\n\r\n             Anvendelse af forordninger                 86- 87  39- 40  \r\n\r\n             Forordninger fortrænger love  \r\n\r\n             og bekendtgørelser                             88  40  \r\n\r\n             Gennemførelse af direktiver                    89  40- 41  \r\n\r\n             Forhåndstransformation                         90  41- 42  \r\n\r\n             Notifikation                                   91  42  \r\n\r\n Kapitel 8.  Bestemmelser om ikrafttræden og  \r\n\r\n             ophævelse.                                 92-113  43- 48  \r\n\r\n             Ikrafttræden                               92- 94  43- 44  \r\n\r\n             Ophævelse                                  95- 97  44- 45  \r\n\r\n             Ophævelse af hjemmelsloven                 98- 99  45- 46  \r\n\r\n             Overgangsregler                               100  46  \r\n\r\n             Territorial afgrænsning                       101  46- 47  \r\n\r\n             Eksempler på ikrafttrædelses-  \r\n\r\n             og ophævelsesbestemmelser                 102-113  47- 48  \r\n\r\n Kapitel 9.  Kundgørelse af bekendtgørelser.           114-125  49- 53  \r\n\r\n             Kundgørelse på Færøerne                       124  52  \r\n\r\n             Kundgørelse i Grønland                        125  52- 53  \r\n\r\n Kapitel 10. Ændringsbekendtgørelser.                  126-128  55- 56  \r\n\r\n Kapitel 11. Kgl. anordninger.                         129-135  57- 59  \r\n\r\n             Lovens ikraftsættelse på  \r\n\r\n             Færøerne og i Grønland                    130-131  57- 58  \r\n\r\n             Bekendtgørelsens ikraftsættelse  \r\n\r\n             på Færøerne og i Grønland                     132  58  \r\n\r\n             Eksempler                                 133-135  58- 59  \r\n\r\n Kapitel 12. Cirkulærer.                               136-141  61- 63  \r\n\r\n Kapitel 13. Vejledninger.                             142-154  65- 69  \r\n\r\n             Retningslinier                                145  66  \r\n\r\n             Vejledningens titel, indhold  \r\n\r\n             og systematik m.v.                        146-151  66- 68  \r\n\r\n             Ændring af vejledning                     152-153  68- 69  \r\n\r\n             Optagelse i Ministerialtidende                154  69  \r\n\r\n Kapitel 14. Forskrifter for udarbejdelse  \r\n\r\n             af administrative forskrifter.            155-158  71- 72  \r\n\r\n Kapitel 15. Bortfald af vejledning nr. 80  \r\n\r\n             af 9. april 1973.                             159  73  \r\n\r\n Bilag  \r\n\r\n</PRE>  \r\n\r\n<P>Skrivelse om vejledning om udarbejdelse af administrative forskrifter </P>  \r\n\r\n<P>(Til samtlige ministerier) </P>  \r\n\r\n<P>På et møde den 14. september 1982 besluttede regeringen at igangsætte en  \r\n\r\n forenkling af bekendtgørelser og andre forskrifter til kommunerne,  \r\n\r\n erhvervslivet og den enkelte borger. Formålet med arbejdet var bl.a. at gøre  \r\n\r\n de gældende regler mere overskuelige for borgere og virksomheder, og arbejdet  \r\n\r\n tog sigte på en begrænsning af den eksisterende mængde af forskrifter, en  \r\n\r\n begrænsning i udsendelser af nye forskrifter og en systematisering og  \r\n\r\n forenkling af den tilbageværende mængde af cirkulærer m.v. </P>  \r\n\r\n<P>I forbindelse med dette arbejde har Justitsministeriet foretaget en  \r\n\r\n kritisk gennemgang af sin hidtidige vejledning fra 1973 om udarbejdelse af  \r\n\r\n bekendtgørelser i lyset af senere erfaringer, herunder udtalelser fra  \r\n\r\n Folketingets Ombudsmand. Et udkast til en ny vejledning har været sendt til  \r\n\r\n høring hos alle ministerier i slutningen af 1986. </P>  \r\n\r\n<P>På denne baggrund har Justitsministeriet udarbejdet en samlet vejledning  \r\n\r\n om udarbejdelse af administrative forskrifter. </P>  \r\n\r\n<P>Idet der i øvrigt henvises til de enkelte kapitler i vejledningen, der  \r\n\r\n vedlægges i et antal eksemplarer, henledes opmærksomheden særlig på  \r\n\r\n vigtigheden af, at administrative forskrifter, der tilsigter at regulere  \r\n\r\n borgernes og erhvervslivets forhold, alene udstedes i form af  \r\n\r\n bekendtgørelser. Hensynet til reglernes overskuelighed taler med betydelig  \r\n\r\n vægt for, at bekendtgørelsesstof, tjenestebefalinger og vejledninger  \r\n\r\n udskilles, så der er overensstemmelse mellem forskriftens form og indhold. En  \r\n\r\n sådan opdeling er også nødvendig af hensyn til stoffets korrekte placering i  \r\n\r\n regeldatabasen. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Justitsministeriet, den 22. september  \r\n\r\n 1987 </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>ERIK NINN-HANSEN </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/C. Rosholm </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "22.9.87. Denne skrivelse er optaget som bilag til vejledningen.",
        "(* 1) Vejledningen er udsendt af Justitsministeriet ved skrivelse af",
        "(*2) Vejledningens pkt. 17 og 26 må anses for bortfaldet,  jf. vejledning om notehenvisninger i love og administrative forskrifter, der gennemfører EF-retsakter, m.v."
    ],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/11/1987"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19870015360"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM019751"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/10/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "153"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1987"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/09/1987"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}