{
    "id": 79519,
    "title": "Administration lokalkontor - importkontrol - frugt grønsager ",
    "documentTypeId": "680",
    "isSagsforlobPeriodValid": false,
    "shortName": "INS nr 13018 af 02/01/1989",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Administration lokalkontor - importkontrol -  \r\n\r\n frugt grønsager </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>93.2.1 Kontrollens omfang </P>  \r\n\r\n<P>Tilsynet foretager kontrol, hvor der efter reglerne i kap. 93.1. er  \r\n\r\n foreskrevet importkontrol af frugt, gartneriprodukter. </P>  \r\n\r\n<P>93.2.2 Kontrollens tilrettelæggelse </P>  \r\n\r\n<P>Da der ikke er ensartede betingelser for importhandel i de forskellige  \r\n\r\n lokalkontores områder, må importkontrollen også i det daglige tilrettelægges  \r\n\r\n med de nødvendige variationer. </P>  \r\n\r\n<P>93.2.3 Daglig kontrol </P>  \r\n\r\n<P>På grundlag af tilsendte plantesundhedscertifikater, sæsoner for import af  \r\n\r\n de forskellige produkter, det lokale kendskab til importørerne o.l.  \r\n\r\n fastlægger lokalkontoret, hvilke importvirksomheder eller  \r\n\r\n grænseovergangssteder der skal kontrolleres den pågældende dag. </P>  \r\n\r\n<P>93.2.4 Kontroleftersynets gennemførelse </P>  \r\n\r\n<P>Kontrolløren skal altid præsentere sig for virksomhedens indehaver eller  \r\n\r\n anden ansvarlig i virksomheden ved begyndelsen af kontroleftersynet, og  \r\n\r\n kontrolløren skal altid kunne legitimere sig på anmodning herom. </P>  \r\n\r\n<P>Forud for selve kontroleftersynet spørges der efter kontrolattest, evt.  \r\n\r\n plantesundhedscertifikat og andre relevante oplysninger om sendingen som  \r\n\r\n grundlag for kontroleftersynet. </P>  \r\n\r\n<P>93.2.5 Formular 220 </P>  \r\n\r\n<P>Det efterses, om mærkningen indeholder de oplysninger, der er krævet i  \r\n\r\n kvalitetsnormernes afsnit VI, og om sendingens indhold er i overensstemmelse  \r\n\r\n med den mærkede kvalitet. Forekommer der fejl eller mangler ved sendingen  \r\n\r\n eller en del af sendingen, skrives der rapport (form. 220) om  \r\n\r\n kontroleftersynet. Der gives påbud om, at fejl og mangler skal rettes, forud  \r\n\r\n for at videresalg må foretages, og det påføres rapporten, om der skal gives  \r\n\r\n besked til tilsynet om, at fejl og mangler er rettet, således at tilsynet har  \r\n\r\n en mulighed for at kontrollere, at manglerne er rettet forud for videresalg,  \r\n\r\n hvis tilsynet ønsker dette. </P>  \r\n\r\n<P>93.2.6 Afvisning </P>  \r\n\r\n<P>Kan fejl og mangler ikke rettes, kræves sendingen eller delsendingen sendt  \r\n\r\n tilbage til afsenderlandet eller efter importørens valg destrueret. </P>  \r\n\r\n<P>Hvor det er muligt, kan sendingen tillades indført til anden anvendelse  \r\n\r\n end forbrug i frisk tilstand, dvs. til industriel anvendelse. </P>  \r\n\r\n<P>Hvis en sending skal sendes ud af Danmark, skal importøren, inden 3 dage  \r\n\r\n fra afgørelsen er truffet, sende en afstemplet kopi af toldvæsenets formular  \r\n\r\n A 10 til lokalkontoret. Lokalkontoret sender attesten videre til Center for  \r\n\r\n Gartneri. Dette vil være et bevis for, at sendingen er sendt ud af landet.  \r\n\r\n</P>  \r\n\r\n<P>På toldvæsenets formular A 10, skal der i rubrik 44 stå nummeret på den  \r\n\r\n formular 220, der er anvendt ved afvisningen af sendingen. En kopi af den  \r\n\r\n anvendte form. 220 kan også være vedhæftet toldvæsenets formular A 10. Vælger  \r\n\r\n importøren at destruere varen eller sende den til industriel forarbejdning  \r\n\r\n skal kontrolløren sikre sig at dette sker ved enten selv at overvære  \r\n\r\n destruktionen eller få skriftligt bevis for varens destruktion eller  \r\n\r\n anvendelse. </P>  \r\n\r\n<P>93.2.7 Dispensation </P>  \r\n\r\n<P>Der foretages kontrol i forbindelse med ansøgning om dispensation for  \r\n\r\n mangler i henhold til plantesundhedsbestemmelserne af produkter, der er  \r\n\r\n omfattet af EF-kvalitetsnormer (en del frugtarter, blomsterløg og -knolde, en  \r\n\r\n del arter af afskårne blomster og frisk løvværk), foretages der samtidig en  \r\n\r\n kvalitetskontrol af de pågældende produkter i sendingen. Der skrives rapport  \r\n\r\n (form 220) ved alle dispensationer, ligesom formular 142 udfyldes. </P>  \r\n\r\n<P>93.2.8 Kontrolresultaternes behandling </P>  \r\n\r\n<P>Rapporter om kontroleftersyn, hvor resultaterne skal meddeles til  \r\n\r\n afsenderlandet, sendes umiddelbart efter kontroleftersynet til Center for  \r\n\r\n Gartneri sammen med kontrolattesten. </P>  \r\n\r\n<P>Rapporter der er udfærdiget pga manglende eller mangelfulgt  \r\n\r\n plantesundhedscertifikat eller fordi sendingen ikke opfyldte  \r\n\r\n plantesundhedsbestemmelserne, skal straks sendes til Center for Gartneri.  \r\n\r\n Rapporten (form. 220) skal ledsages af certifikatet eller en kopi af det,  \r\n\r\n hvis det eksisterer. </P>  \r\n\r\n<P>De gule kopier af importkontrolrapporterne (form 220) sendes løbende til  \r\n\r\n Center for Gartneri. </P>  \r\n\r\n<P>93.2.9 Restkoncentrationer af pesticider </P>  \r\n\r\n<P>Prøveudtagning af importerede frugter og grønsager til undersøgelse for  \r\n\r\n kemikalierester administreres af Center for Gartneri efter aftale med  \r\n\r\n levnedsmiddelinstituttet. </P>  \r\n\r\n<P>93.2.10 Plantesundhedscertifikat </P>  \r\n\r\n<P>Ved import af certifikatpligtige konsumvarer, frugt og visse afskårne  \r\n\r\n blomster og plantedele til dekoration, skal plantesundhedscertifikatet straks  \r\n\r\n sendes til Center for Gartneri. </P>  \r\n\r\n<P>Hvis certifikatet mangler skal sendingen inspiceres inden der kan udstedes  \r\n\r\n en dispensation. Der skal udfærdiges en formular 220 i forbindelse med  \r\n\r\n inspektionen. Gebyret ved udstedelse af dispensationen er 1000 kr. </P>  \r\n\r\n<P>Hvis certifikatet er mangelfuldt kan sendingen inspiceres inden en  \r\n\r\n dispensation udstedes. I dette tilfælde skal lokalkontoret vurdere om det er  \r\n\r\n påkrævet at inspicere sendingen før der udstedes en dispensation. Der skal  \r\n\r\n udfærdiges en formular 220 i forbindelse med udstedelsen af dispensationen.  \r\n\r\n Gebyret ved udstedelsen af dispensationen er 500 kr. </P>  \r\n\r\n<P>93.2.11 Indberetninger </P>  \r\n\r\n<P>Ved gentagne forseelser grovere overtrædelse af importbestemmelserne  \r\n\r\n indberetter lokalkontoret importøren til Center for Gartneri, bilagt  \r\n\r\n rapporter og andet relevant materiale. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19891301823"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM038732"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/01/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Instruks"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "13018"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1989"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "02/01/1989"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Statens Plantetilsyn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}