{
    "id": 54276,
    "title": "Vejledning om nogle tilbud til ældre, førtidspensionister m.fl. efter bistandslovens § 60 og §§ 74-86 ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 2 af 18/08/1988",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning om nogle tilbud til ældre,  \r\n\r\n førtidspensionister m.fl. efter bistandslovens § 60 og §§ 74-86 </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>INDHOLDSSFORTEGNELSE </P>  \r\n\r\n<PRE>  \r\n\r\n 1  Indledning                                              pkt. 1  \r\n\r\n 2  Oversigt over indholdet i lovændringerne  \r\n\r\n    Stop for opførelse af plejehjem og beskyttede  \r\n\r\n    boliger samt oprettelse af døgnberedskab                pkt. 2-4  \r\n\r\n    Udbetaling af pension til plejehjemsbeboere             pkt. 5-7  \r\n\r\n    Retsbeskyttelse mod ufrivillig flytning                 pkt. 8-9  \r\n\r\n    Gratis varig hjemmehjælp                                pkt. 10  \r\n\r\n 3  Dagforanstaltninger  \r\n\r\n    Omsorgstilbud                                           pkt. 13-14  \r\n\r\n    Dagcentre                                               pkt. 15-17  \r\n\r\n    Daghjem/nathjem                                         pkt. 18-19  \r\n\r\n    Genoptræning                                            pkt. 20-22  \r\n\r\n 4  Døgnforanstaltninger  \r\n\r\n    Plejehjem og beskyttede boliger                         pkt. 23-24  \r\n\r\n    Optagelse i plejehjem                                   pkt. 25-26  \r\n\r\n    Ydelser i plejehjem                                     pkt. 27-28  \r\n\r\n    Beboerråd                                               pkt. 29-31  \r\n\r\n    Betaling for ophold i plejehjem med  \r\n\r\n    pensionsudbetaling                                      pkt. 32-52  \r\n\r\n    Betaling for ophold i plejehjem uden  \r\n\r\n    pensionsudbetaling, samt udbetaling af  \r\n\r\n    beløb til personlige fornødenheder                      pkt. 53-64  \r\n\r\n    Optagelse i beskyttede boliger                          pkt. 65-67  \r\n\r\n    Beboerråd                                               pkt. 68  \r\n\r\n    Betaling for ophold i en beskyttet bolig                pkt. 69  \r\n\r\n 5  Institutionernes tilhørsforhold  \r\n\r\n    Institutionernes tilhørsforhold                         pkt. 70-75  \r\n\r\n 6  Tilsyn og klage  \r\n\r\n    Tilsyn                                                  pkt. 76-80  \r\n\r\n    Indbringelse af afgørelse for højere  \r\n\r\n    administrativ myndighed                                 pkt. 81  \r\n\r\n 7  Bortfald af tidligere bestemmelser  \r\n\r\n    Bortfald af tidligere bestemmelser                      pkt. 82  \r\n\r\n</PRE>  \r\n\r\n<P>Bilag (* 1) </P>  \r\n\r\n<P>1 Skema til indberetning om udbetaling af pension </P>  \r\n\r\n<P>2 Forslag til opdeling af ydelser i plejehjem </P>  \r\n\r\n<P>3 Socialministeriets skrivelse af 3. juni 1987 </P>  \r\n\r\n<P>4 Socialministeriets skrivelse af 16. september 1987 </P>  \r\n\r\n<P>5 Socialministeriets bekendtgørelse af 18. august 1988 om fastsættelse af  \r\n\r\n betaling i daghjem, dagcentre, plejehjem og beskyttede boliger </P>  \r\n\r\n<P>------------------------ 1. INDLEDNING ------------------------------ </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Ved lov nr. 391 af 10. juni 1987 blev der foretaget  \r\n\r\n en række ændringer i lov om social bistand, jfr. lovbekendtgørelse nr. 171 af  \r\n\r\n 25. marts 1987. Der er herudover foretaget en yderligere ændring af  \r\n\r\n bistandsloven ved lov nr. 870 af 23. december 1987. </P>  \r\n\r\n<P>Hovedelementerne i ændringerne er </P>  \r\n\r\n<P>- stop for opførelse af plejehjem og beskyttede boliger, </P>  \r\n\r\n<P>- udbetaling af pension til plejehjemsbeboere, </P>  \r\n\r\n<P>- krav om fraflytning fra plejehjem og beskyttede boliger kan kun  \r\n\r\n gennemføres i særlige situationer og </P>  \r\n\r\n<P>- bortfald af betaling for varig hjemmehjælp. </P>  \r\n\r\n<P>Baggrunden for lovændringerne er først og fremmest ønsket om at lade </P>  \r\n\r\n<P>de ældre selv træffe bestemmelse om deres dagligdag og dermed undgå  \r\n\r\n voldsomme forandringer også i tilværelsens sidste år. </P>  \r\n\r\n<P>For at dette mål kan nås, er der behov for en større fleksibilitet i </P>  \r\n\r\n<P>tilbud og ydelser til ældre. </P>  \r\n\r\n<P>Lovændringerne skal ses i sammenhæng med lov om boliger for ældre og for  \r\n\r\n personer med handicap, jfr. lov nr. 378 af 10. juni 1987. </P>  \r\n\r\n<P>Denne lov tager først og fremmest sigte på ved nybyggeri og </P>  \r\n\r\n<P>ombygning i den eksisterende boligmasse at tilvejebringe selvstændige  \r\n\r\n boliger, der er egnede til ældre. Derudover kan der etableres ældreegnede  \r\n\r\n boliger gennem byfornyelsesloven og i det almennyttige byggeri. </P>  \r\n\r\n<P>Ved indretningen af den enkelte bolig lægges vægt på, at </P>  \r\n\r\n<P>adgangsforhold og planlægning er således udformet, at beboerne kan blive  \r\n\r\n boende, selv om deres eventuelle handicaps og dermed plejebehov gradvis øges.  \r\n\r\n En del af boligerne vil kunne indrettes, så der kan udføres samme pleje som i  \r\n\r\n plejehjem, mens andre vil kunne indrettes til brug for mindre plejekrævende  \r\n\r\n beboere. </P>  \r\n\r\n<P>Fra boligerne skal der være mulighed for at tilkalde bistand hele </P>  \r\n\r\n<P>døgnet. Efter bistandsloven kan kommunalbestyrelsen tilvejebringe fælles  \r\n\r\n faciliteter, der betjener såvel beboere i nye ældreboliger som kommunens  \r\n\r\n øvrige beboere med behov herfor. Det bemærkes, at sådanne faciliteter ikke  \r\n\r\n kan etableres efter ældreboliglovens bestemmelser. Derimod kan fælles  \r\n\r\n boligarealer alene for bebyggelsens beboere etableres med støtte i medfør af  \r\n\r\n ældreboligloven. </P>  \r\n\r\n<P>Der henvises i øvrigt til Boligstyrelsens vejledning om indretning af </P>  \r\n\r\n<P>ældreboliger udsendt november 1987. Vejledningen er en hjælp til alle, der  \r\n\r\n skal planlægge og opføre ældreboliger. Boligstyrelsen udsender i efteråret  \r\n\r\n 1988 en bekendtgørelse og en tilhørende vejledning om administration af  \r\n\r\n ældreboliger. </P>  \r\n\r\n<P>Der henvises også til reglerne om praktisk bistand i hjemmet samt til </P>  \r\n\r\n<P>bekendtgørelse om fastsættelse af betaling i daghjem, dagcentre, plejehjem  \r\n\r\n og beskyttede boliger. </P>  \r\n\r\n<P>I forbindelse med omstilling på ældreområdet er det væsentligt, at </P>  \r\n\r\n<P>kommunerne tager de ældre med på råd, når der skal tilrettelægges nye  \r\n\r\n tilbud eller ske ændringer i bestående tilbud. Hvis dette ikke sker, vil fx  \r\n\r\n en flytning fra et plejehjem kunne virke som en umenneskelig behandling.  \r\n\r\n Løbende information og dialog om forandringer giver større tilfredshed for  \r\n\r\n alle. </P>  \r\n\r\n<P>Initiativer, hvor borgerne i lokalområdet i stigende grad er </P>  \r\n\r\n<P>inddraget i vejlednings- og beslutningsprocessen, har mange steder givet  \r\n\r\n gode resultater. Det er vigtigt, at borgerne selv er med til at udfylde de  \r\n\r\n rammer, som den ny lovgivning lægger op til. Dermed får man de løsninger  \r\n\r\n indenfor lovens rammer, der er dækkende for borgernes ønsker og behov i  \r\n\r\n lokalområdet. </P>  \r\n\r\n<P>Lovændringerne skal ses som et første skridt i retning af at sikre </P>  \r\n\r\n<P>ældre indflydelse på de tilbud, som de kan modtage. </P>  \r\n\r\n<P>I vejledningen er der peget på muligheden for at kombinere boligtilbuddene  \r\n\r\n med de servicetilbud, der gives i bistandsloven, og der er yderligere samlet  \r\n\r\n en række bestemmelser vedrørende tilbud til ældre i form af omsorgstilbud,  \r\n\r\n jfr. pkt. 13-14 eller i form af de eksisterende institutionstilbud, jfr. pkt.  \r\n\r\n 15-69. </P>  \r\n\r\n<P>--------- 2. OVERSIGT OVER INDHOLDET I LOVÆNDRINGERNE --------------- </P>  \r\n\r\n<P>Stop for opførelse af plejehjem og beskyttede boliger samt oprettelse af  \r\n\r\n døgnberedskab </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Efter den 1. januar 1988 kan der ikke længere  \r\n\r\n opføres plejehjem og beskyttede boliger efter bistandsloven. Dette er en  \r\n\r\n konsekvens af loven om boliger for ældre og personer med handicap og skal ses  \r\n\r\n i sammenhæng med ønsket om at sikre ældre mulighed for at blive i eget hjem.  \r\n\r\n Det kan gøres ved etablering af ældreegnede boliger eller ved at ændre  \r\n\r\n pågældendes egen bolig efter bistandslovens § 59, jfr. Socialministeriets  \r\n\r\n cirkulære af 17. december 1986 om hjælp til boligindretning, omsorgsarbejde  \r\n\r\n og befordring efter bistandsloven. Herudover bør der etableres ældrecentre og  \r\n\r\n døgnberedskab, der kan yde bistand til ældre i selvstændige boliger. Denne  \r\n\r\n bistand skal fagligt og tryghedsmæssigt svare til den, der ydes i de  \r\n\r\n nuværende ældreinstitutioner. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> I døgnberedskab kan indgå en vagtcentral, hvorfra  \r\n\r\n der akut kan </P>  \r\n\r\n<P>tilkaldes hjælp, såvel </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) hjemmehjælp og hjemmesygepleje som </LI>  \r\n\r\n<LI>b) bistand af håndsrækkende karakter, der svarer til den hjælp, der ydes  \r\n\r\n i kollektivboliger efter bistandslovens § 59, stk. 2. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Døgnberedskabet kan varetage den tryghedsskabende  \r\n\r\n funktion, som i </P>  \r\n\r\n<P>dag udføres i plejehjemmene og de kollektive boliger, jfr. </P>  \r\n\r\n<P>bistandslovens § 59, stk. 2. </P>  \r\n\r\n<P>Mange kommuner har etableret et døgnberedskab. Undersøgelser har vist, at  \r\n\r\n efterspørgslen efter plejehjemspladser er mindre i de kommuner, hvor der er  \r\n\r\n et døgnberedskab. </P>  \r\n\r\n<P>Socialministeriet skal derfor pege på, at oprettelse af døgnberedskab </P>  \r\n\r\n<P>kan medvirke til at nedbringe ventelister til plejehjem. Når døgnberedskab  \r\n\r\n oprettes, er det hensigtsmæssigt at tage indstillingen af de personer, der er  \r\n\r\n visiteret til plejehjem, op til fornyet overvejelse. </P>  \r\n\r\n<P>Udbetaling af pension til plejehjemsbeboere </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Fra den 1. januar 1989 kan kommunalbestyrelsen  \r\n\r\n træffe beslutning om, at der i et eller flere af kommunens plejehjem skal  \r\n\r\n udbetales pension beregnet efter lov om social pension til beboerne, som  \r\n\r\n herefter betaler for de enkelte ydelser, de får som led i plejehjemsopholdet.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Kommunalbestyrelsen har efter loven pligt til at  \r\n\r\n underrette </P>  \r\n\r\n<P>Socialstyrelsen om sådanne ordninger, inden de gennemføres. Til brug for  \r\n\r\n underretningen er der udarbejdet et skema, som er optrykt som bilag 1 til  \r\n\r\n denne vejledning. </P>  \r\n\r\n<P>På grundlag af underretningen vil Socialstyrelsen sørge for, at det </P>  \r\n\r\n<P>bliver offentliggjort i Lovtidende, at kommunalbestyrelsen har iværksat en  \r\n\r\n sådan ordning. Samtidig vil der ske underretning af de berørte revisions- og  \r\n\r\n ankemyndigheder. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> I forbindelse med underretningen skal  \r\n\r\n Socialstyrelsen følge med i </P>  \r\n\r\n<P>den praktiske gennemførelse af den nye betalingsordning og lade  \r\n\r\n erfaringerne indgå i overvejelserne om en generel omlægning af  \r\n\r\n betalingsreglerne for plejehjemsophold. </P>  \r\n\r\n<P>Ifølge bistandslovens § 85 b skal loven tages op til revision inden </P>  \r\n\r\n<P>udgangen af 1990 på grundlag af de erfaringer, der gøres med den nye  \r\n\r\n betalingsordning. </P>  \r\n\r\n<P>Retsbeskyttelse mod ufrivillig flytning </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Efter den 1. januar 1988 kan der efter  \r\n\r\n bistandslovens § 83, stk. 3, kun gennemføres krav om fraflytning af boligen  \r\n\r\n over for beboere i plejehjem og beskyttede boliger, såfremt kravet støttes på  \r\n\r\n forhold, der kan sidestilles med en af de opsigelsesgrunde, der er nævnt i  \r\n\r\n lejeloven, kap. XIII. </P>  \r\n\r\n<P>Bestemmelsen er indsat med henblik på at ligestille ældre og personer </P>  \r\n\r\n<P>med handicap uanset boligform. </P>  \r\n\r\n<P>Heraf følger, at beboerne har retsbeskyttelse mod uønsket fraflytning af  \r\n\r\n boligen, medmindre opholdet på forhånd er tidsbestemt, eller der foreligger  \r\n\r\n specielle situationer. En række af de situationer, der beskrives i lejelovens  \r\n\r\n kapitel XIII, vil efter deres natur være uden betydning i plejehjem og  \r\n\r\n beskyttede boliger. </P>  \r\n\r\n<P>Krav om fraflytning kan gennemføres, hvis ejendommen afvikles som </P>  \r\n\r\n<P>plejehjem, nedrives eller ombygges - fx som et led i kommunens omstilling  \r\n\r\n til nye ældreboligformer - hvis beboeren ved sin benyttelse af boligen ikke  \r\n\r\n iagttager god skik og orden for stedet, og hvis vægtige grunde i øvrigt gør  \r\n\r\n det særligt magtpåliggende for kommunen at gennemføre en flytning. Det er  \r\n\r\n imidlertid i disse tilfælde kommunens forpligtelse at anvise en anden bolig,  \r\n\r\n der kan opfylde beboerens behov. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Optagelse i boligerne efter bistandsloven sker ikke  \r\n\r\n gennem en </P>  \r\n\r\n<P>lejeaftale, men i kraft af en afgørelse fra det sociale udvalg. </P>  \r\n\r\n<P>Dette skal fortsat gælde uanset de gennemførte ændringer, Afgørelsen om  \r\n\r\n fraflytning kan ikke indbringes for boligretten. </P>  \r\n\r\n<P>Afgørelsen træffes af det sociale udvalg med klageadgang til </P>  \r\n\r\n<P>amtsankenævnet (i Københavns og Frederiksberg kommuner til Den Sociale  \r\n\r\n Ankestyrelse). </P>  \r\n\r\n<P>Gratis varig hjemmehjælp </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Fra den 1. januar 1989 kan der ikke længere  \r\n\r\n opkræves betaling for ydelse af varig hjemmehjælp. Dette gælder uanset  \r\n\r\n indtægtsforhold. </P>  \r\n\r\n<P>Baggrunden for ophævelse af betalingsreglen for varig hjemmehjælp </P>  \r\n\r\n<P>er bl.a. ønsket om at ligestille hjemmesygepleje og varig hjemmehjælp i  \r\n\r\n betalingsmæssig henseende. </P>  \r\n\r\n<P>Ny bekendtgørelse om ændrede betalingsregler vil snarest blive </P>  \r\n\r\n<P>udsendt. </P>  \r\n\r\n<P>---------------- 3. DAGFORANSTALTNINGER ----------------------------- </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Efter bistandslovens § 60 og § 74 kan kommunerne  \r\n\r\n igangsætte aktiviteter for ældre. </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> I takt med, at de ældres mulighed for at blive i  \r\n\r\n eget hjem </P>  \r\n\r\n<P>forbedres, vil behovet for dagcenterlignende foranstaltninger stige.  \r\n\r\n Dagcentrene kan i kombination med døgnberedskab og en hensigtsmæssig  \r\n\r\n boligform være med til at give den ældre tryghed og socialt fællesskab.  \r\n\r\n Dertil kommer, at dagcentrene giver mulighed for større udfordringer til den  \r\n\r\n enkelte og kan medvirke til vedligeholdelse af funktionsniveauet. </P>  \r\n\r\n<P>Omsorgstilbud </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> Efter bistandslovens § 60 påhviler det  \r\n\r\n kommunalbestyrelsen i fornødent omfang at iværksætte aktiviteter for  \r\n\r\n personer, der modtager social pension bortset fra invaliditetsydelse. Det er  \r\n\r\n overladt til kommunalbestyrelsen at træffe bestemmelse om, hvorvidt arbejdet  \r\n\r\n skal iværksættes ved kommunens egen foran- staltning eller med støtte fra  \r\n\r\n kommunen og overlades til foreninger og organisationer eller andre private  \r\n\r\n kredse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> Et eksempel på aktiviteter, der tager sigte på, at  \r\n\r\n pensionister </P>  \r\n\r\n<P>længst muligt kan blive i eget hjem, er en besøgsordning hos pensionister  \r\n\r\n (der ikke eller kun vanskeligt kan færdes uden for deres eget hjem).  \r\n\r\n Herudover kan der være tale om en række praktiske hjælpeforanstaltninger for  \r\n\r\n hjemmeboende pensionister, fx levering af færdiglavet mad, hjælp til  \r\n\r\n havearbejde og snerydning, vaskeriordninger, fodpleje og hovedrengøring. </P>  \r\n\r\n<P>Endvidere kan der etableres aktiviteter i form af klubarbejde, </P>  \r\n\r\n<P>undervisning, foredrag, studiekredsarbejde, ergoterapi og  \r\n\r\n pensionistgymnastik. </P>  \r\n\r\n<P>Dagcentre </P>  \r\n\r\n<P CLASS=PUNKT> <B>15.</B> Der er efter bistandslovens § 74 mulighed for  \r\n\r\n oprettelse af dagcentre for personer, der har behov for særligt  \r\n\r\n omsorgsarbejde. </P>  \r\n\r\n<P>Efter lovens § 77 træffer det sociale udvalg bestemmelse om </P>  \r\n\r\n<P>optagelse i dagcentre, der drives efter bistandslovens § 74. </P>  \r\n\r\n<P CLASS=PUNKT> <B>16.</B> I dagcentre gennemføres aktiverende, forebyggende  \r\n\r\n arbejde, og om muligt ydes fodpleje og beskæftigelsesterapi. Der kan  \r\n\r\n endvidere ydes en fysioterapi, der sigter mod vedligeholdelse af  \r\n\r\n helbredstilstanden, jfr. pkt. 21. </P>  \r\n\r\n<P CLASS=PUNKT> <B>17.</B> Betalingen for deltagelse i dagcentrets  \r\n\r\n foranstaltninger </P>  \r\n\r\n<P>fastsættes af det sociale udvalg under hensyn til de tilbudte ydelser,  \r\n\r\n jfr. bekendtgørelse om fastsættelse af betaling i daghjem, dagcentre,  \r\n\r\n plejehjem og beskyttede boliger. Betalingen kan fx opkræves som et månedligt  \r\n\r\n kontingent. </P>  \r\n\r\n<P>Daghjem/nathjem </P>  \r\n\r\n<P CLASS=PUNKT> <B>18.</B> Et daghjem/nathjem er bestemt for personer, hvis  \r\n\r\n tilstand kræver vedvarende tilsyn og pleje i dag- eller nattimerne. </P>  \r\n\r\n<P>Et daghjem/nathjem skal udføre de samme funktioner som et plejehjem, </P>  \r\n\r\n<P>men adskiller sig fra dette ved, at de, der optages i hjemmet, ikke bor  \r\n\r\n der. I et daghjem/nathjem skal der således kunne ydes en egentlig pleje. </P>  \r\n\r\n<P CLASS=PUNKT> <B>19.</B> Personer, der optages i et daghjem/nathjem,  \r\n\r\n betaler et beløb for </P>  \r\n\r\n<P>kost og pleje, jfr. Socialministeriets bekendtgørelse om fastsættelse af  \r\n\r\n betaling i daghjem, dagcentre, plejehjem og beskyttede boliger. Betaling for  \r\n\r\n kost fastsættes ud fra råvareudgiften. Hertil kommer betaling for eventuelle  \r\n\r\n særlige ydelser som hårpleje og fodpleje. </P>  \r\n\r\n<P>Genoptræning </P>  \r\n\r\n<P CLASS=PUNKT> <B>20.</B> Genoptræning fx med henblik på en vurdering af, om  \r\n\r\n pågældende vil kunne klare sig i eget hjem med støtte efter bistandslovens  \r\n\r\n øvrige regler, vil kunne foregå såvel ved dagophold som ved døgnophold. </P>  \r\n\r\n<P CLASS=PUNKT> <B>21.</B> På et dagcenter ydes fysioterapi, der sigter mod  \r\n\r\n forebyggelse </P>  \r\n\r\n<P>eller vedligeholdelse af helbredstilstanden, og som ikke kræver  \r\n\r\n lægeordination eller behandlingsanvisning. Der betales ikke selvstændigt for  \r\n\r\n denne ydelse. </P>  \r\n\r\n<P>Motionsgymnastik, styrketræning og lignende kan ledes af en </P>  \r\n\r\n<P>fysioterapeut. En fysioterapi, som forudsætter individuel lægeundersøgelse  \r\n\r\n og lægeordination, samt terapi, der kræver specielt apparatur, er et  \r\n\r\n anliggende for sundhedsvæsenet og ydes efter reglerne herom. Der er  \r\n\r\n imidlertid ikke noget i vejen for, at nævnte form for terapi udføres i de  \r\n\r\n samme fysiske omgivelser, men fysioterapien ydes ikke som en del af  \r\n\r\n dagcentervirksomheden. </P>  \r\n\r\n<P CLASS=PUNKT> <B>22.</B> Beboere i plejehjem modtager den samme  \r\n\r\n genoptræning som den, der </P>  \r\n\r\n<P>ydes i dagcentre. Derudover modtager plejehjemsbeboere den behandling mv.,  \r\n\r\n der ydes af fysioterapeuter, og som forudsætter lægeordination. Behandlingen  \r\n\r\n udføres enten af ansatte eller af selvstændigt praktiserende fysioterapeuter.  \r\n\r\n Der henvises til pkt. 28. </P>  \r\n\r\n<P>------------------- 4. DØGNFORANSTALTNINGER ------------------------- </P>  \r\n\r\n<P>Plejehjem og beskyttede boliger </P>  \r\n\r\n<P CLASS=PUNKT> <B>23.</B> Efter den 1. januar 1988 kan der ikke længere  \r\n\r\n opføres plejehjem og beskyttede boliger efter bistandsloven. Allerede  \r\n\r\n oprettede plejehjem og beskyttede boliger kan fortsat drives efter  \r\n\r\n bistandsloven også efter istandsættelse eller mindre ombygning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>24.</B> Væsentlige ombygninger af plejehjem og beskyttede  \r\n\r\n boliger </P>  \r\n\r\n<P>finansieres efter lov om boliger for ældre og personer med handicap. Der  \r\n\r\n bliver i disse tilfælde tale om selvstændige boliger, og beboerne får  \r\n\r\n udbetalt pension. Beboerne og borgerne i lokalområdet bør tages med på råd i  \r\n\r\n forbindelse med ombygning eller nedlæggelse af plejehjem. </P>  \r\n\r\n<P>Der henvises til Socialministeriets skrivelse af 3. juni 1987 optrykt </P>  \r\n\r\n<P>som bilag 3. (* 1) </P>  \r\n\r\n<P>Optagelse i plejehjem </P>  \r\n\r\n<P CLASS=PUNKT> <B>25.</B> Bestemmelse om optagelse i et plejehjem træffes af  \r\n\r\n det sociale udvalg, jfr. bistandslovens § 83, stk. 2. </P>  \r\n\r\n<P>Beslutning om optagelse må træffes på grundlag af oplysninger fra </P>  \r\n\r\n<P>flere sider således fra pågældendes læge, hjemmesygeplejerske,  \r\n\r\n hjemmehjælpere og andre, der har kendskab til pågældendes forhold. </P>  \r\n\r\n<P>Er der ikke truffet aftale om, at det sociale udvalg kan undlade </P>  \r\n\r\n<P>at indhente udtalelse fra det rådgivende udvalg, der er nedsat af  \r\n\r\n Amtsrådet, jfr. § 83, stk. 2, skal det sociale udvalg - forinden beslutning  \r\n\r\n om optagelse i plejehjem træffes - indhente en sådan udtalelse. </P>  \r\n\r\n<P>Beslutningen om optagelse i plejehjem bør ses i sammenhæng med de </P>  \r\n\r\n<P>øvrige tilbud i kommunen, fx døgnberedskab og/eller ophold på  \r\n\r\n daghjem/dagcenter. </P>  \r\n\r\n<P>Ved valg af opholdssted bør der i så vidt omfang som muligt tages </P>  \r\n\r\n<P>hensyn til pågældendes eget ønske. Dette gælder også, når optagelse, fx af  \r\n\r\n hensyn til at opretholde forbindelse med pårørende, eller fordi plejehjemmet  \r\n\r\n er beregnet på visse grupper af personer med fælles baggrund, ønskes i et  \r\n\r\n andet hjem end dem, vedkommende kommune sædvanligt benytter. </P>  \r\n\r\n<P>Kommunerne må samtidig være indstillet på i en vis udstrækning at </P>  \r\n\r\n<P>give personer uden for kommunen adgang til optagelse i et af kommunens  \r\n\r\n plejehjem. </P>  \r\n\r\n<P>Der henvises til Socialministeriets skrivelse af 16. september 1987 </P>  \r\n\r\n<P>optrykt som bilag 4. (* 1) </P>  \r\n\r\n<P CLASS=PUNKT> <B>26.</B> Såfremt et plejehjem er opført som en selvejende  \r\n\r\n institution af en særlig interessekreds, der har tilvejebragt midler til  \r\n\r\n opførelsen, vil det efter omstændighederne kunne godkendes, at der i meget  \r\n\r\n begrænset omfang gives en fortrinsstilling til optagelse i hjemmet for visse  \r\n\r\n grupper af personer. Det vil dog være en absolut forudsætning, at disse  \r\n\r\n personer opfylder de sædvanlige betingelser for adgang til det pågældende  \r\n\r\n plejehjem og derfor kan godkendes optaget af den kommunale myndighed, der  \r\n\r\n visiterer til hjemmet. </P>  \r\n\r\n<P>Det kan i en overenskomst fastsættes, at personer, der har et større </P>  \r\n\r\n<P>plejebehov, eller som har ventet i længere tid på optagelse end de af en  \r\n\r\n bestyrelse indstillede, skal have fortrinsret til optagelse. </P>  \r\n\r\n<P>Enhver, der har behov for optagelse i et plejehjem, kan optages </P>  \r\n\r\n<P>under forudsætning af, at vedkommende hjems indretning og personale er  \r\n\r\n egnet til at klare den pågældendes plejebehov, og pågældendes tilstand ikke  \r\n\r\n efter en lægelig vurdering skønnes at frembyde risiko eller væsentlige gener  \r\n\r\n for hjemmets øvrige beboere. </P>  \r\n\r\n<P>Ved optagelse i plejehjem bør beboerne orienteres om, hvilke regler </P>  \r\n\r\n<P>der gælder for deres bolig i plejehjemmet, og om, hvilken bistand det er  \r\n\r\n muligt at få. </P>  \r\n\r\n<P>Ydelser i plejehjem </P>  \r\n\r\n<P CLASS=PUNKT> <B>27.</B> I et plejehjem skal der kunne gives den fornødne  \r\n\r\n omsorg og pleje efter den enkeltes behov. Herudover har plejehjemsbeboerne  \r\n\r\n ret til ydelser, der sædvanlig gives i et plejehjem, såsom beklædning,  \r\n\r\n hårpleje og fodpleje samt hjælpemidler. Endvidere bør beboerne være omfattet  \r\n\r\n af en forsikringsordning vedrørende almindeligt indbo mv. Dette gælder også i  \r\n\r\n plejehjem, hvor beboerne får udbetalt pension, jfr. pkt. 32. I disse tilfælde  \r\n\r\n betaler beboerne for de ydelser, som de får som led i plejehjemsopholdet.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>28.</B> For så vidt angår valg af læge, er det  \r\n\r\n kommunalbestyrelsen, der </P>  \r\n\r\n<P>træffer beslutning om, hvorvidt kommunens plejehjemsbeboere skal være  \r\n\r\n aktivt eller hvilende sygesikrede. </P>  \r\n\r\n<P>Såfremt beboeren er aktivt sygesikret, gælder de almindelige regler </P>  \r\n\r\n<P>om valg af læge. Ved frit lægevalg gives der den enkelte beboer mulighed  \r\n\r\n for fortsat at have sin tidligere læge eller få en ny efter eget valg. Dette  \r\n\r\n er i tråd med intentionerne om større selvbestemmelse. </P>  \r\n\r\n<P>Aktivt sygesikrede beboere modtager almindelig refusion efter </P>  \r\n\r\n<P>reglerne i lov om sygesikring til bl.a. læge- og tandlægehjælp,  \r\n\r\n fysioterapi, medicin m.m., mens resten af udgifterne afholdes af  \r\n\r\n plejehjemmet. </P>  \r\n\r\n<P>Er beboerne hvilende sygesikrede, benyttes den læge, der er knyttet </P>  \r\n\r\n<P>til plejehjemmet. </P>  \r\n\r\n<P>For hvilende sygesikrede betaler plejehjemmet den fulde udgift.  \r\n\r\n Plejehjemsbeboere, der får udbetalt pension, jfr. pkt. 32 ff., kan være  \r\n\r\n aktivt eller hvilende sygesikrede. </P>  \r\n\r\n<P>Hovedprincippet er altid vederlagsfri lægehjælp - uanset om en person </P>  \r\n\r\n<P>er aktivt eller hvilende sygesikret. I henhold til sygesikringsloven ydes  \r\n\r\n der derudover et tilskud til bl.a. </P>  \r\n\r\n<P>tandbehandling og udgifter til visse lægemidler. </P>  \r\n\r\n<P>Plejehjemsbeboere, der får udbetalt pension, og som er aktivt sygesikrede,  \r\n\r\n skal selv betale resten af udgiften. </P>  \r\n\r\n<P>Plejehjemsbeboere, der får udbetalt pension, og som er hvilende </P>  \r\n\r\n<P>sygesikrede, skal betale et beløb, der svarer til det beløb, de skulle  \r\n\r\n have betalt, hvis de havde været aktivt sygesikrede. </P>  \r\n\r\n<P>Der henvises i øvrigt til bestemmelserne om ydelse af personligt </P>  \r\n\r\n<P>tillæg mv. i lov om social pension. </P>  \r\n\r\n<P>Beboerråd </P>  \r\n\r\n<P CLASS=PUNKT> <B>29.</B> Der bør oprettes beboerråd i alle plejehjem.  \r\n\r\n Formålet med oprettelsen af et beboerråd er at skabe et formelt forum for  \r\n\r\n samarbejde mellem beboere og plejehjemmets ledelse med henblik på behandling  \r\n\r\n af spørgsmål af interesse for livet i hjemmet. </P>  \r\n\r\n<P>Beboerråd kan tage initiativ til drøftelse med lederen af </P>  \r\n\r\n<P>plejehjemmet og kan henvende sig direkte til de kommunale myndigheder.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>30.</B> Beboerrådenes kompetence og opgaver fastlægges af  \r\n\r\n kom- </P>  \r\n\r\n<P>munalbestyrelsen. </P>  \r\n\r\n<P>Vedtægterne for beboerrådene bør indeholde bestemmelser om: 1.Antal af  \r\n\r\n medlemmer 2.Valgprocedure 3.Valgperiode og supplering 4.Mødestruktur  \r\n\r\n 5.Arbejdsområde og kompetence. </P>  \r\n\r\n<P>Spørgsmål, beboerrådene kan have indflydelse på, er: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Retningslinier for plejehjemmets arbejde - herunder eventuelle  \r\n\r\n omlægninger b) Plejehjemmets budgetforslag c) Administration af de enkelte  \r\n\r\n konti d) Kostplaner e) Personaleansættelser f) Daglig drift mv., herunder  \r\n\r\n arbejdsrutiner, aktiviteter samt spørgsmålet om udbuddet af ydelser i  \r\n\r\n plejehjem med pensionsudbetaling efter bistandslovens § 85 a. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>31.</B> Herudover bør der afholdes møder, hvor samtlige  \r\n\r\n beboere har </P>  \r\n\r\n<P>mulighed for at blive orienteret om forhold i plejehjemmet og for at  \r\n\r\n fremføre deres meninger. Dette gælder også i eventuelle plejehjem uden  \r\n\r\n beboerråd. </P>  \r\n\r\n<P>Betaling for ophold i plejehjem med pensionsudbetaling </P>  \r\n\r\n<P CLASS=PUNKT> <B>32.</B> Efter lovens § 85 a kan kommunalbestyrelsen fra  \r\n\r\n den 1. januar 1989 træffe beslutning om, at der i et eller flere af kommunens  \r\n\r\n plejehjem skal udbetales social pension til beboerne. Samtlige beboere i  \r\n\r\n plejehjemmet bliver omfattet af ordningen, jfr. dog pkt. 44. </P>  \r\n\r\n<P>Der henvises til bestemmelserne om pensionsberegning mv. i lov om </P>  \r\n\r\n<P>social pension. Med hensyn til en eventuel bortgivelse af midler mv.  \r\n\r\n henvises til § 28, stk. 2, nr. 7, i lov om social pension, jfr.  \r\n\r\n Sikringsstyrelsens vejledning om social pension af 25. januar 1988, pkt. 130  \r\n\r\n ff. </P>  \r\n\r\n<P CLASS=PUNKT> <B>33.</B> Kommunalbestyrelsen bør inddrage beboere,  \r\n\r\n pårørende og personale </P>  \r\n\r\n<P>i beslutningsprocessen, inden afgørelse om iværksættelse og den nærmere  \r\n\r\n tilrettelæggelse af ordningen træffes. Beboerne skal herunder gøres bekendt  \r\n\r\n med, hvad forskellen mellem den hidtidige og den nye ordning er i bl.a.  \r\n\r\n økonomisk henseende. </P>  \r\n\r\n<P>Om indberetning til Socialstyrelsen henvises til pkt. 6 i </P>  \r\n\r\n<P>vejledningen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>34.</B> Når der er truffet beslutning om udbetaling af  \r\n\r\n pension, bortfalder reglen i lovens § 84 om betaling for opholdet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>35.</B> Beboerne betaler for de enkelte ydelser, de får  \r\n\r\n som led i </P>  \r\n\r\n<P>plejehjemsopholdet. </P>  \r\n\r\n<P>Ikke-pensionister - herunder efterlønsmodtagere - med ophold i disse  \r\n\r\n plejehjem betaler efter samme regler som pensionister. </P>  \r\n\r\n<P CLASS=PUNKT> <B>36.</B> Ydelserne i plejehjemmene opdeles i </P>  \r\n\r\n<P>- ydelser, der indgår i plejehjemsophold (bolig, el og varme) og </P>  \r\n\r\n<P>- ydelser, der evt. kan fravælges (kost, vask, fodpleje, frisør,  \r\n\r\n beklædning, medicin, praktisk bistand mv.), jfr. bilag 2. </P>  \r\n\r\n<P CLASS=PUNKT> <B>37.</B> Betaling for bolig udgør 15% af beboernes aktuelle  \r\n\r\n skattepligtige </P>  \r\n\r\n<P>indkomst. Betalingen må ikke overstige de faktiske boligudgifter beregnet  \r\n\r\n på grundlag af boligarealet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>38.</B> For el og varme betales et særskilt beløb, der  \r\n\r\n svarer til de </P>  \r\n\r\n<P>faktiske udgifter for boligen og fællesboligarealet, dvs. </P>  \r\n\r\n<P>spisestue, dagligstuer mv, jfr. boligstyrelsens vejledning om indretning  \r\n\r\n af ældreboliger pkt. 5.4. </P>  \r\n\r\n<P>Betalingen for el og varme fastsættes for et regnskabsår ad gangen på </P>  \r\n\r\n<P>grundlag af institutionens budget. </P>  \r\n\r\n<P>Der kan søges om varmetillæg efter reglerne i bekendtgørelse om social  \r\n\r\n pension, §§ 11-19. - I den forbindelse bemærkes, at efter bekendtgørelsens §  \r\n\r\n 11, stk. 2, fastsættes et varmetillæg for gifte pensionister, der bor i samme  \r\n\r\n husstand. </P>  \r\n\r\n<P>Hvis et pensionistægtepar bor sammen på et plejehjem, beregnes </P>  \r\n\r\n<P>således et varmetillæg. I de tilfælde, hvor plejehjemmets samlede  \r\n\r\n varmeudgift alene fordeles efter &#187;hoveder&#171;, dvs. hver enkelt beboer  \r\n\r\n betragtes i den henseende som en enlig, forudsættes det, at varmetillægget  \r\n\r\n også beregnes som for en enlig, uanset civilstand. </P>  \r\n\r\n<P>Ved førstgivne lejlighed vil dette blive præciseret i </P>  \r\n\r\n<P>Sikringsstyrelsens vejledning om social pension. </P>  \r\n\r\n<P CLASS=PUNKT> <B>39.</B> Betalingen for de ydelser, der evt. kan fravælges,  \r\n\r\n jfr. pkt. 36, fastsættes som for personer i eget hjem. Betaling for kost  \r\n\r\n fastsættes ud fra råvareudgiften. </P>  \r\n\r\n<P>Det er en betingelse for at indgå i ordningen, at en eller flere af </P>  \r\n\r\n<P>plejehjemmets ydelser, bortset fra bolig, el og varme, er valgfrie for  \r\n\r\n beboerne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>40.</B> Kommunalbestyrelsen træffer beslutning om, hvilke  \r\n\r\n ydelser </P>  \r\n\r\n<P>beboerne kan vælge fra. </P>  \r\n\r\n<P CLASS=PUNKT> <B>41.</B> I det omfang, det er nødvendigt, vejleder  \r\n\r\n plejehjemspersonalet de enkelte beboere, når de skal træffe beslutning om,  \r\n\r\n hvilke af de valgfrie ydelser de ønsker at modtage i plejehjemmet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>42.</B> Betaling for de ydelser, som beboeren modtager i  \r\n\r\n plejehjemmet, </P>  \r\n\r\n<P>kan efter lovens § 85 a, stk. 2, modregnes i pensionen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>43.</B> Det er kommunalbestyrelsen, der beslutter, hvordan  \r\n\r\n pensionen skal udbetales. Pensionen kan udbetales kontant, ved check,  \r\n\r\n overførsel til giro eller pengeinstitut eller på anden måde, jfr. </P>  \r\n\r\n<P>Sikringsstyrelsens vejledning om social pension pkt. 152. </P>  \r\n\r\n<P>Beboerne kan fx indgå aftale med deres pengeinstitut om oprettelse af en  \r\n\r\n budgetkonto. </P>  \r\n\r\n<P CLASS=PUNKT> <B>44.</B> Hvis den enkelte beboer ønsker at modtage samtlige  \r\n\r\n ydelser som </P>  \r\n\r\n<P>hidtil, modregnes betalingen for ydelserne i pensionen, inden den  \r\n\r\n udbetales. </P>  \r\n\r\n<P CLASS=PUNKT> <B>45.</B> Efter § 85 a, stk. 4, finder reglen i § 36 i lov  \r\n\r\n om social </P>  \r\n\r\n<P>pension anvendelse, hvis det sociale udvalg skønner, at en  \r\n\r\n plejehjemsbeboer ikke kan administrere pensionen, jfr. </P>  \r\n\r\n<P>Sikringsstyrelsens vejledning om social pension pkt. 155. </P>  \r\n\r\n<P CLASS=PUNKT> <B>46.</B> Efter § 85 a, stk. 3, skal den enkelte beboer -  \r\n\r\n efter betaling for samtlige ydelser i plejehjemmet - have et beløb til  \r\n\r\n rådighed, der mindst svarer til beløbet til personlige fornødenheder, jfr.  \r\n\r\n</P>  \r\n\r\n<P>lovens § 84. I de tilfælde, hvor restbeløbet bliver mindre end </P>  \r\n\r\n<P>beløbet til personlige fornødenheder, dækkes differencen endeligt af  \r\n\r\n kommunen som institutionsudgift. </P>  \r\n\r\n<P CLASS=PUNKT> <B>47.</B> Har en plejehjemsbeboer en hjemmeværende  \r\n\r\n ægtefælle, der er </P>  \r\n\r\n<P>pensionist, betragtes samlivet som ophævet, således at der til hver  \r\n\r\n ægtefælle beregnes pension som til en enlig. Er den anden ægtefælle ikke  \r\n\r\n pensionist, kan der, da samlivet betragtes som ophævet, ikke ydes  \r\n\r\n ægteskabstillæg. </P>  \r\n\r\n<P CLASS=PUNKT> <B>48.</B> Fra 1. januar 1989 kan der ikke afkræves den  \r\n\r\n hjemmeboende </P>  \r\n\r\n<P>ægtefælle betaling for den anden ægtefælles ophold i plejehjem. </P>  \r\n\r\n<P CLASS=PUNKT> <B>49.</B> Til opfyldelse af en plejehjemsbeboers  \r\n\r\n forsørgelsespligt over for en hjemmeboende ægtefælle og eventuelle børn, jfr.  \r\n\r\n lovens § 85, stk. 2, afsættes et beløb af beboerens indtægt, før betaling for  \r\n\r\n bolig beregnes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>50.</B> Der kan ikke på forhånd afsættes et generelt beløb  \r\n\r\n til ægtefælles </P>  \r\n\r\n<P>og børns forsørgelse. </P>  \r\n\r\n<P>Formålet med bestemmelserne er, at den hjemmeboende ægtefælles økonomiske  \r\n\r\n forhold ikke forringes på grund af, at den anden ægtefælle bor i plejehjem.  \r\n\r\n</P>  \r\n\r\n<P>Der skal derfor foretages en konkret vurdering i det enkelte tilfælde </P>  \r\n\r\n<P>under hensyn til ægtefællernes samlede økonomiske situation. </P>  \r\n\r\n<P>Dette gælder også, hvis der efterfølgende sker en ændring i ægtefællernes  \r\n\r\n økonomiske forhold. </P>  \r\n\r\n<P CLASS=PUNKT> <B>51.</B> Afgår en gift pensionist, der er optaget i et  \r\n\r\n plejehjem, ved </P>  \r\n\r\n<P>døden, inden der er betalt for opholdet, finder reglen om udbetaling af  \r\n\r\n efter-pension jfr. § 48 i lov om social pension, ikke anvendelse. Afgørende  \r\n\r\n for, om efterlevelsespension kan udbetales, er, om samlivet kan betragtes  \r\n\r\n (eller ville være blevet betragtet) som ophævet eller ej. </P>  \r\n\r\n<P CLASS=PUNKT> <B>52.</B> Betaling for ophold i et plejehjem kan inddrives  \r\n\r\n efter reglerne </P>  \r\n\r\n<P>for inddrivelse af personlige skatter, jfr. bistandslovens § 7. </P>  \r\n\r\n<P>Betaling for ophold i plejehjem uden pensionsudbetaling samt udbetaling af  \r\n\r\n beløb til personlige fornødenheder </P>  \r\n\r\n<P CLASS=PUNKT> <B>53.</B> Beboere i plejehjem, hvor der ikke udbetales  \r\n\r\n pension efter bistandslovens § 85 a, betaler med deres pension, således som  \r\n\r\n denne til enhver tid må opgøres med de tillæg, pågældende er berettiget til,  \r\n\r\n herunder bistands- og plejetillæg. Af pensionen bevares dog et beløb til  \r\n\r\n personlige fornødenheder, jfr. pkt. 56. </P>  \r\n\r\n<P>Ansøgning om bistands- og plejetillæg bør dog kun indgives, når en </P>  \r\n\r\n<P>pensionist har så betydelige indtægter, at tilkendelse af tillæg vil  \r\n\r\n nedsætte betalingen af pensionistens midler udover pensionen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>54.</B> Ved beregningen af indtægten kommer § 28, stk. 2,  \r\n\r\n nr. 7, i lov om </P>  \r\n\r\n<P>social pension om bortgivelse af midler mv. til anvendelse. jfr. </P>  \r\n\r\n<P>Sikringsstyrelsens vejledning om social pension af 25. januar 1988, pkt.  \r\n\r\n 130 ff. </P>  \r\n\r\n<P>Hvis en person, der sidder i uskiftet bo, frivilligt skifter boet </P>  \r\n\r\n<P>eller giver afkald på at sidde i uskiftet bo, betragtes det som  \r\n\r\n bortgivelse af midler. Afkald på underholdsbidrag betragtes ligeledes som  \r\n\r\n bortgivelse. Bortgivelse af beløb på ikke over 8.000 kr. årligt for hver  \r\n\r\n gavemodtager medfører dog ikke forhøjelse af beregningsgrundlaget. </P>  \r\n\r\n<P>Forhøjelsen af beregningsgrundlaget vedvarer for en periode af indtil </P>  \r\n\r\n<P>10 år fra bortgivelsen. Den fastsatte forhøjelse anvendes uændret i hele  \r\n\r\n perioden. Forhøjelsen vedrørende afkald på underholdsbidrag anvendes dog kun  \r\n\r\n for den periode, hvor underholdsbidrag kunne være tildelt. </P>  \r\n\r\n<P>Forhøjelsen af beregningsgrundlaget sker hos den, der har foretaget </P>  \r\n\r\n<P>dispositionen. Såfremt der foreligger en gaveanmeldelse, vil det fremgå af  \r\n\r\n denne, hvem der har foretaget dispositionen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>55.</B> Pensionister, der har indtægter udover pensionen,  \r\n\r\n betaler 60% </P>  \r\n\r\n<P>heraf for opholdet i plejehjemmet. Ved opgørelse af indtægten medregnes  \r\n\r\n enhver indtægt, således også ydelser efter loven om Arbejdsmarkedets  \r\n\r\n Tillægspension. I indtægten fradrages skatter. </P>  \r\n\r\n<P>Overskud eller underskud på fast ejendom opgøres efter </P>  \r\n\r\n<P>pensionsloven. </P>  \r\n\r\n<P CLASS=PUNKT> <B>56.</B> Til beboere i plejehjem, der ikke er omfattet af  \r\n\r\n ordningen i bistandslovens § 85 a, udbetales et beløb til personlige  \r\n\r\n fornødenheder, jfr. bistandslovens § 84. For en pensionist udgør dette beløb  \r\n\r\n en del af pensionen, mens den øvrige del betragtes som betaling for opholdet.  \r\n\r\n For personer under 60 år er beløbet til personlige fornødenheder 20% højere  \r\n\r\n end for andre. </P>  \r\n\r\n<P CLASS=PUNKT> <B>57.</B> Til personer i særlige plejehjem for yngre fysisk  \r\n\r\n handicappede, </P>  \r\n\r\n<P>jfr. bistandslovens § 112, stk. 2, ydes et særligt beløb til personlige  \r\n\r\n fornødenheder. Dette særlige beløb kan også udbetales til personer under 60  \r\n\r\n år i almindelige plejehjem, når forholdene i det enkelte tilfælde taler  \r\n\r\n herfor. </P>  \r\n\r\n<P>De forhold, der kan begrunde udbetaling af det højere beløb, er, at </P>  \r\n\r\n<P>der skal være tale om fysisk handicappede pensionister under 45 år på  \r\n\r\n ansøgningstidspunktet, som fx ud fra pladshensyn, tilknytning til familie og  \r\n\r\n lign. i nærheden eller af andre personlige årsager er optaget i almindeligt  \r\n\r\n plejehjem i stedet for i plejehjem for yngre. </P>  \r\n\r\n<P>Udbetaling af det forhøjede beløb til beboere i almindeligt plejehjem </P>  \r\n\r\n<P>kan kun ske, efter at de kommunale myndigheder i hvert enkelt tilfælde har  \r\n\r\n indhentet Socialstyrelsens godkendelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>58.</B> Beløbet til personlige fornødenheder skal altid  \r\n\r\n udbetales, uanset </P>  \r\n\r\n<P>om der skal betales for opholdet. Skal der betales for eget ophold i  \r\n\r\n plejehjem, kan der imidlertid aftales en modregning, såfremt dette ikke  \r\n\r\n hindrer eller vanskeliggør, at beboeren har beløbet til personlige  \r\n\r\n fornødenheder til sin rådighed. </P>  \r\n\r\n<P>Beløbet kan ikke nedsættes, selv om den betaling, en beboer skal </P>  \r\n\r\n<P>betale som følge af bortgivelse af midler, ikke kan udredes af den  \r\n\r\n pågældendes øvrige midler. </P>  \r\n\r\n<P>Satserne for personlige fornødenheder meddeles i Sikringsstyrelsens </P>  \r\n\r\n<P>cirkulære om pensionernes størrelse. </P>  \r\n\r\n<P>Til pensionister i plejehjem kan der ydes et personligt tillæg af  \r\n\r\n rådighedsbeløbet, jfr. pensionslovens § 17. </P>  \r\n\r\n<P CLASS=PUNKT> <B>59.</B> Betalingen for ophold i plejehjem må ikke  \r\n\r\n overstige den faktiske </P>  \r\n\r\n<P>udgift, beregnet efter det senest afsluttede regnskabsår for hjemmet.  \r\n\r\n Overstiger pensionistens således beregnede indbetaling den faktiske udgift,  \r\n\r\n nedsættes betalingen, jfr. Socialministeriets bekendtgørelse om fastsættelse  \r\n\r\n af betaling i daghjem, dagcentre, plejehjem og beskyttede boliger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>60.</B> Iflg. § 85 ydes betaling fra udgangen af den  \r\n\r\n måned, der følger </P>  \r\n\r\n<P>efter måneden, hvor beboeren er flyttet i plejehjem. Tilkendes pension fra  \r\n\r\n et senere tidspunkt end efter udgangen af den nævnte måned, indgår pensionen  \r\n\r\n i betalingen for opholdet fra det tidspunkt, fra hvilket den tilkendes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>61.</B> Pensionen for en ægtefælle i et plejehjem skal  \r\n\r\n dække betaling for </P>  \r\n\r\n<P>pågældendes ophold i hjemmet og kan ikke anvendes til en hjemmeboende  \r\n\r\n ægtefælles underhold. Der kan heller ikke ydes personligt tillæg til  \r\n\r\n plejehjemsbeboeres pension til dækning af en ikke pensionsberettiget  \r\n\r\n ægtefælles forsørgelse. Har denne ikke mulighed for at klare sig selv, må  \r\n\r\n eventuel hjælp ydes efter bistandslovens regler om kontanthjælp. </P>  \r\n\r\n<P CLASS=PUNKT> <B>62.</B> Indtægt, plejehjemsbeboere har udover pensionen,  \r\n\r\n kan anvendes til </P>  \r\n\r\n<P>opfyldelse af forsørgelsespligten over for ægtefælle og børn. Der skal af  \r\n\r\n denne indtægt afsættes et beløb, der er tilstrækkeligt til, at familiens  \r\n\r\n levevilkår ikke forringes. Et eventuelt resterende beløb indbetales herefter  \r\n\r\n for opholdet i hjemmet efter de regler, der gælder for sådan betaling. </P>  \r\n\r\n<P>Der henvises iøvrigt til pkt. 47, 49, 51 og 52. </P>  \r\n\r\n<P CLASS=PUNKT> <B>63.</B> Der kan ikke afkræves den hjemmeboende ægtefælle  \r\n\r\n betaling for den anden ægtefælles ophold i plejehjem, jfr. pkt. 48. </P>  \r\n\r\n<P CLASS=PUNKT> <B>64.</B> En udenlandsk pension, der i kraft af en  \r\n\r\n konvention træder i </P>  \r\n\r\n<P>stedet for en dansk pension, og som ikke fra udbetalingslandet nedsættes  \r\n\r\n eller bortfalder som følge af institutionsopholdet, anvendes til betaling for  \r\n\r\n opholdet efter de regler, der gælder om den danske pension for den pågældende  \r\n\r\n institution, se bekendtgørelse nr. 874 af 23. december 1987 om social pension  \r\n\r\n § 36. Bestemmelsen anvendes på den udenlandske pension, der senere må  \r\n\r\n forventes afløst af en dansk pension. Dette vil fx være tilfældet med  \r\n\r\n udenlandsk pension ydet efter den nordiske konvention. </P>  \r\n\r\n<P>Anden udenlandsk pension, herunder pension efter EF-forordning </P>  \r\n\r\n<P>nr. 1408/71, skal behandles som anden indtægt ud over dansk pension. </P>  \r\n\r\n<P>I institutioner, hvor en dansk pension ville være blevet inddraget, </P>  \r\n\r\n<P>anses hele pensionen som betaling for opholdet, og beløb til personlige  \r\n\r\n fornødenheder udbetales efter de regler, der gælder for de pågældende  \r\n\r\n institutioner. </P>  \r\n\r\n<P>Det sociale udvalg må i disse tilfælde underrette den udenlandske </P>  \r\n\r\n<P>pensionsanvisende myndighed om, at den pågældende har fået ophold i en  \r\n\r\n institution, og at en dansk pension i denne situation ville være blevet  \r\n\r\n nedsat eller inddraget. </P>  \r\n\r\n<P>Pensionen eller den del heraf, der anses som betaling for opholdet, </P>  \r\n\r\n<P>indgår som indtægt for den pågældende institution og fragår i givet fald i  \r\n\r\n det beløb, der opkræves som betaling fra anden myndighed. </P>  \r\n\r\n<P>Indflytning i beskyttede boliger </P>  \r\n\r\n<P CLASS=PUNKT> <B>65.</B> Ægtepar kan optages i en beskyttet bolig, selv om  \r\n\r\n kun den ene af ægtefællerne opfylder betingelserne herfor. </P>  \r\n\r\n<P>Når den, hvis forhold har begrundet optagelse i en beskyttet bolig, </P>  \r\n\r\n<P>ikke længere bebor boligen, fx på grund af flytning til plejehjem, må der  \r\n\r\n tages stilling til, om ægtefællen fortsat skal have ophold i den beskyttede  \r\n\r\n bolig. Afgørelsen træffes efter en konkret vurdering i det enkelte tilfælde,  \r\n\r\n og der skal tages hensyn til ægtefællen i videst muligt omfang, således at  \r\n\r\n fraflytning kun kræves, hvis det er absolut nødvendigt af hensyn til  \r\n\r\n udnyttelsen af boligerne. </P>  \r\n\r\n<P>Hvis der skal ske fraflytning, skal der gives den pågældende bistand </P>  \r\n\r\n<P>til at finde en anden bolig. </P>  \r\n\r\n<P CLASS=PUNKT> <B>66.</B> Ved optagelsen i en beskyttet bolig bør beboeren  \r\n\r\n orienteres om, hvilke regler der gælder for den beskyttede bolig, og hvilken  \r\n\r\n bistand det er muligt at få. </P>  \r\n\r\n<P CLASS=PUNKT> <B>67.</B> Afgørelsen om indflytning i eller flytning fra en  \r\n\r\n beskyttet bolig </P>  \r\n\r\n<P>træffes af det sociale udvalg (magistraten), jfr. § 83, stk. 2. </P>  \r\n\r\n<P>Visitationen foretages på samme måde som til de plejehjem, kommunen  \r\n\r\n benytter, jfr. pkt. 25. </P>  \r\n\r\n<P>Afgørelsen om indflytning i en beskyttet bolig kan ikke træffes af </P>  \r\n\r\n<P>bestyrelsen for en selvejende institution, der driver beskyttede boliger,  \r\n\r\n og en selvejende institution har ikke fortrinsret til at få personer optaget  \r\n\r\n i en beskyttet bolig. </P>  \r\n\r\n<P>Beboerråd </P>  \r\n\r\n<P CLASS=PUNKT> <B>68.</B> For beskyttede boliger bør der søges oprettet  \r\n\r\n beboerråd, jfr. </P>  \r\n\r\n<A NAME=\"\"P82\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P82\">  \r\n\r\n<P CLASS=PARAB> <B>§ 82, </B> stk. 1. Om beboerråd henvises til  \r\n\r\n bemærkningerne herom under afsnittet om plejehjem. Der bør endvidere  \r\n\r\n fastsættes en husorden i samarbejde med beboerrådet. </P>  \r\n\r\n<P>Betaling for ophold i en beskyttet bolig </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>69.</B> Nærmere regler for betalingen er givet i  \r\n\r\n Socialministeriets bekendtgørelse om fastsættelse af betaling i daghjem,  \r\n\r\n dagcentre, plejehjem og beskyttede boliger. </P>  \r\n\r\n<P>--------------- 5. INSTITUTIONERNES TILHØRSFORHOLD ------------------ </P>  \r\n\r\n<P>(herunder selvejende institutioner) </P>  \r\n\r\n<P CLASS=PUNKT> <B>70.</B> Efter bistandslovens § 80 kan plejehjem og  \r\n\r\n beskyttede boliger drives af en eller flere kommuner, amtskommuner eller som  \r\n\r\n selvejende institutioner, med hvilke kommunalbestyrelsen indgår overenskomst.  \r\n\r\n</P>  \r\n\r\n<P>For private hjem, der er oprettet før bistandslovens ikrafttræden, </P>  \r\n\r\n<P>gælder følgende: </P>  \r\n\r\n<P>Er hjemmet oprettet før 1. april 1964, gælder der intet krav om, at det  \r\n\r\n skal være selvejende. </P>  \r\n\r\n<P>Hjem, der er oprettet i tiden fra 1. april 1964 - 31. marts 1968, </P>  \r\n\r\n<P>skal drives som selvejende institution, såfremt mindst 12 af de i hjemmet  \r\n\r\n optagne er personer, hvis ophold helt eller delvis betales af offentlige  \r\n\r\n midler. </P>  \r\n\r\n<P>Et plejehjem, der er oprettet efter 31. marts 1968, skal drives som </P>  \r\n\r\n<P>selvejende institution, såfremt mindst 10 pensionister er optaget i  \r\n\r\n hjemmet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>71.</B> De kommunale institutioner er omfattet af reglerne  \r\n\r\n om </P>  \r\n\r\n<P>budgetlægning, regnskabsførelse mv. samt revision i lov om kommunernes  \r\n\r\n styrelse og af den styrelsesvedtægt, der er oprettet i henhold hertil, og af  \r\n\r\n de kasse-, regnskabs- og revisionsregulativer mv., der er vedtaget af  \r\n\r\n kommunalbestyrelsen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>72.</B> For de selvejende institutioner gælder, at en  \r\n\r\n eller flere </P>  \r\n\r\n<P>kommunalbestyrelser indgår overenskomst med bestyrelsen for den selvejende  \r\n\r\n institution om, at institutionen står til rådighed for det offentlige, og at  \r\n\r\n kommunerne betaler institutionens driftsudgifter i forhold til det antal  \r\n\r\n pladser, den enkelte kommune disponerer over. Det forudsættes, at alle  \r\n\r\n institutionspladser er omfattet af en overenskomst. </P>  \r\n\r\n<P CLASS=PUNKT> <B>73.</B> Driftsoverenskomsten skal indeholde regler om  \r\n\r\n optagelse i </P>  \r\n\r\n<P>institutionen, ansættelse og afskedigelse af leder, bestemmelser om  \r\n\r\n kasse-, regnskabs- og revisionsspørgsmål samt procedure i forbindelse med  \r\n\r\n udarbejdelse af budget, bestemmelse om, i hvilket omfang ledelsen har  \r\n\r\n dispositionsret med hensyn til fx afhændelse og pantsættelse af  \r\n\r\n institutionens faste ejendom, herunder også, at anvendelsen af kapitalen i  \r\n\r\n tilfælde af institutionens nedlæggelse kræver kommunalbestyrelsens  \r\n\r\n godkendelse. </P>  \r\n\r\n<P>Endvidere bør overenskomsten indeholde bestemmelser om, at ændringer </P>  \r\n\r\n<P>i institutionens vedtægt skal godkendes af kommunalbestyrelsen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>74.</B> Kommunalbestyrelsen skal forinden  \r\n\r\n overenskomstindgåelsen med den selvejende institution påse, at der foreligger  \r\n\r\n en vedtægt for institutionen, der er i overensstemmelse med dansk rets  \r\n\r\n almindelige regler herfor. </P>  \r\n\r\n<P>Kommunalbestyrelsen i andre kommuner, der benytter hjemmet, kan i </P>  \r\n\r\n<P>stedet for at indgå selvstændig overenskomst tilslutte sig den allerede  \r\n\r\n indgåede overenskomst. Dette kan ske over for kommunalbestyrelsen i den  \r\n\r\n kommune, der har indgået den egentlige overenskomst, idet det da samtidig må  \r\n\r\n tilkendegives, om det skal påhvile den kommunalbestyrelse, der har indgået  \r\n\r\n hovedoverenskomsten, at varetage samarbejdet med institutionen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>75.</B> Tilsvarende regler finder anvendelse på dagcentre  \r\n\r\n og daghjem, der </P>  \r\n\r\n<P>drives efter bistandslovens § 74. </P>  \r\n\r\n<P>------------------- 6. TILSYN OG KLAGE ------------------------------ </P>  \r\n\r\n<P>Tilsyn </P>  \r\n\r\n<P CLASS=PUNKT> <B>76.</B> Efter bistandslovens §§ 76 og 82 påhviler det  \r\n\r\n kommunalbe- styrelsen, så vidt muligt i samarbejde med beboerråd/brugerråd,  \r\n\r\n at føre tilsyn med den daglige drift af daghjem, dagcentre, plejehjem og  \r\n\r\n beskyttede boliger, der ligger i kommunen. At pligten til at føre tilsyn  \r\n\r\n påhviler kommunalbestyrelsen i den kommune, hvor institutionen ligger,  \r\n\r\n fritager imidlertid ikke den kommune, der benytter en institution i en anden  \r\n\r\n kommune, for jævnlig at have forbindelse med den pågældende, medmindre de  \r\n\r\n sociale myndigheder i tilsynskommunen har påtaget sig at have indseende med  \r\n\r\n beboerens forhold. </P>  \r\n\r\n<P>Kommunalbestyrelsen har pligt til at sikre, at institutionerne er </P>  \r\n\r\n<P>egnede opholdssteder for den kategori af personer, for hvilke hver enkelt  \r\n\r\n institution er bestemt. </P>  \r\n\r\n<P>Dette betyder, at der til stadighed må være forbindelse med </P>  \r\n\r\n<P>institutionen, for at det kan konstateres, om de krav, der stilles, er  \r\n\r\n opfyldt. Viser dette sig ikke at være tilfældet, må kommunalbestyrelsen for  \r\n\r\n så vidt angår de kommunale institutioner foretage de nødvendige ændringer og  \r\n\r\n med hensyn til de selvejende institutioner kræve, at forholdene ændres, eller  \r\n\r\n at benyttelsen ophører. </P>  \r\n\r\n<P CLASS=PUNKT> <B>77.</B> Kommunalbestyrelsen bestemmer selv, hvordan  \r\n\r\n tilsynet skal udøves </P>  \r\n\r\n<P>inden for de rammer, der er fastsat i bistandsloven. At  \r\n\r\n kommunalbestyrelsen har udpeget et kommunalbestyrelsesmedlem som medlem af  \r\n\r\n bestyrelsen for en selvejende institution, er ikke ensbetydende med, at  \r\n\r\n tilsynspligten er opfyldt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>78.</B> Bestyrelsen for en selvejende institution har  \r\n\r\n selvstændigt et </P>  \r\n\r\n<P>tilsynsansvar og skal påse, at institutionens administrative og økonomiske  \r\n\r\n anliggender varetages under hensyn til institutionens formål og de regler,  \r\n\r\n der til enhver tid gælder for institutionens ledelse og drift. </P>  \r\n\r\n<P CLASS=PUNKT> <B>79.</B> Amtsrådet skal efter bistandslovens §§ 76 og 82,  \r\n\r\n stk. 2, yde </P>  \r\n\r\n<P>vejledning og kan foretage undersøgelser i forbindelse med driften af de  \r\n\r\n kommunale og private institutioner. </P>  \r\n\r\n<P CLASS=PUNKT> <B>80.</B> Om det sundhedsmæssige tilsyn henvises til  \r\n\r\n Indenrigsmi- </P>  \r\n\r\n<P>nisteriets/Sundhedsministeriets regler vedrørende det sund- hedsmæssige  \r\n\r\n tilsyn med institutioner, klinikker mv. </P>  \r\n\r\n<P>Indbringelse af afgørelser for højere administrativ myndighed </P>  \r\n\r\n<P CLASS=PUNKT> <B>81.</B> Klager over det sociale udvalgs afgørelser om  \r\n\r\n optagelse i institutioner og om betalingen herfor kan indbringes for  \r\n\r\n amtsankenævnet, i København og Frederiksberg for Den Sociale Ankestyrelse.  \r\n\r\n Der henvises herom til bistandslovens § 15 samt Socialministeriets vejledning  \r\n\r\n af 11. januar 1988 om klageregler og tilsyn på det sociale område, pkt. 3.  \r\n\r\n</P>  \r\n\r\n<P>Socialministeren er øverste sociale tilsynsmyndighed indenfor hele </P>  \r\n\r\n<P>sociallovgivningens område og har således mulighed for af egen drift at  \r\n\r\n tage generelle forhold op til undersøgelse. </P>  \r\n\r\n<P>Det sociale tilsyn udøves i praksis af Socialstyrelsen inden for </P>  \r\n\r\n<P>bistandslovens område, jfr. ovennævnte vejledning kapitel II. </P>  \r\n\r\n<P>-------------- 7. BORTFALD AF TIDLIGERE BESTEMMELSER ---------------- </P>  \r\n\r\n<P CLASS=PUNKT> <B>82.</B> Denne vejledning træder 1. januar 1989 i stedet  \r\n\r\n for følgende forskrifter, for så vidt angår nogle tilbud til ældre,  \r\n\r\n førtidspensionister m.fl. </P>  \r\n\r\n<P>Punkterne 4-27, 31-32, 78-79, 81-84, 86-96, 99-116 og 118-124 i </P>  \r\n\r\n<P>Socialministeriets cirkulære af 22. december 1986 om institutioner under  \r\n\r\n kommunerne. </P>  \r\n\r\n<P>Socialstyrelsens cirkulæreskrivelse nr. 7 af 13. maj 1983 om </P>  \r\n\r\n<P>samarbejde mellem kommuner ved optagelse på plejehjem. </P>  \r\n\r\n<P>Socialstyrelsens vejledning nr. 4 af 5. september 1980 om kommunernes  \r\n\r\n tilrettelæggelse af tilsynet med plejehjem og beskyttede boliger. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Socialstyrelsen, den 18. august 1988  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Ole Høeg, styrelseschef </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/Anne Lind Madsen, kontorchef </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P>SOCIALSTYRELSEN Bilag 1. </P>  \r\n\r\n<P>Kristineberg 6 </P>  \r\n\r\n<P>Postbox 2555 </P>  \r\n\r\n<P>2100 København Ø </P>  \r\n\r\n<P>Indberetning til Socialstyrelsen om udbetaling af pension til </P>  \r\n\r\n<P>plejehjemsbeboere </P>  \r\n\r\n<PRE>  \r\n\r\n Kommune nr.  \r\n\r\n &aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute  \r\n\r\n ;&aacute; Kommunens navn  \r\n\r\n &aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute  \r\n\r\n ;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;  \r\n\r\n Navn på plejehjemmet  \r\n\r\n &aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute  \r\n\r\n ;&aacute;&aacute;&aacute;Antal beboere  \r\n\r\n &aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute  \r\n\r\n ;&aacute;&aacute;  \r\n\r\n Tidspunktet for overgang til udbetaling af pension  \r\n\r\n &aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;  \r\n\r\n Hvilke ydelser vil det være muligt  \r\n\r\n at fravælge?  \r\n\r\n &aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute  \r\n\r\n ;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute  \r\n\r\n ;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;  \r\n\r\n  &aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute  \r\n\r\n ;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute  \r\n\r\n ;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;  \r\n\r\n  &aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute  \r\n\r\n ;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute  \r\n\r\n ;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;  \r\n\r\n  &aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute  \r\n\r\n ;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute  \r\n\r\n ;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;  \r\n\r\n  &aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute  \r\n\r\n ;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute  \r\n\r\n ;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;  \r\n\r\n  &aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute  \r\n\r\n ;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute  \r\n\r\n ;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;  \r\n\r\n  &aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute  \r\n\r\n ;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute  \r\n\r\n ;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;  \r\n\r\n  &aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute  \r\n\r\n ;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute  \r\n\r\n ;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;  \r\n\r\n Hvor mange beboere forventes at ville  \r\n\r\n modtage det samlede udbud af ydelser  \r\n\r\n &aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;  \r\n\r\n Hvor mange beboere forventes  \r\n\r\n at overgå til aktiv sygesikring  \r\n\r\n &aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute  \r\n\r\n ;&aacute;&aacute;&aacute;&aacute;&aacute;&aacute;  \r\n\r\n ............         .......................................  \r\n\r\n Dato                 Navn og telefon på kontaktperson  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n                                                              Bilag 2.  \r\n\r\n Ydelser, der ind-  \r\n\r\n går i plejehjems-  \r\n\r\n ophold                1. Boligudgifter  \r\n\r\n                          Husleje: 15% af indtægterne  \r\n\r\n                          El: faktiske udgifter  \r\n\r\n                          Varme: faktiske udgifter  \r\n\r\n - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -  \r\n\r\n Ydelser, der evt.  \r\n\r\n kan fravælges         2. Nødvendig pleje og omsorg  \r\n\r\n Svarende til varig hjemmehjælp,  \r\n\r\n                          hjemmesygepleje,  \r\n\r\n                          personlige hjælpemidler, bleer,  \r\n\r\n                          forbindsstoffer mv.  \r\n\r\n 3. Sundhedsudgifter  \r\n\r\n Medicin  \r\n\r\n                          Lægeudgifter/tandlæge  \r\n\r\n                          Udgifter til fysioterapi (ordineret)  \r\n\r\n                       4. Dagcentervirksomhed excl. mad  \r\n\r\n                          Betalingens størrelse afhænger af  \r\n\r\n                          kommunens  \r\n\r\n                          opkrævning i andre dagcentre.  \r\n\r\n 5. Leveomkostninger  \r\n\r\n Morgenmad  \r\n\r\n                          Middagsmad  \r\n\r\n                          Aftensmad  \r\n\r\n                          Kaffe/te  \r\n\r\n                          Øl  \r\n\r\n                          Vand  \r\n\r\n                          Toiletartikler  \r\n\r\n                          Rengøringsartikler  \r\n\r\n                          Vask af eget tøj  \r\n\r\n                          Vask og leje af linned  \r\n\r\n                       6. Personlig pleje  \r\n\r\n                          Tøj  \r\n\r\n                          Sko  \r\n\r\n                          Fodpleje  \r\n\r\n                          Frisør  \r\n\r\n                       7. Andre ydelser  \r\n\r\n                          Forsikring  \r\n\r\n                          Befordring  \r\n\r\n                          Radio- og TV-licens  \r\n\r\n</PRE>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "(* 1) Bilag 3, 4 og 5 udelades her."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/01/1989"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19880000260"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM013154"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "2"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "18/08/1988"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Socialstyrelsen j.nr. 101-23"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}