{
    "id": 60826,
    "title": "Vejledning om lov om offentlighed i forvaltningen ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 11687 af 03/11/1986",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning om lov om offentlighed i  \r\n\r\n forvaltningen </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Forord af justitsministeren </P>  \r\n\r\n<PRE>  \r\n\r\n                                                   Punkt     Side  \r\n\r\n I.   Indledning                                  1 -  5       5  \r\n\r\n II.  Offentlighed i forvaltningen                6 -  8       7  \r\n\r\n      Aktindsigt og meroffentlighed                 -  6       7  \r\n\r\n      Orientering til pressen m.v.                7 -  8       7  \r\n\r\n III. Offentlighedslovens almindelige  \r\n\r\n      anvendelsesområde                           9 - 14       9  \r\n\r\n      Hvilke myndigheder er omfattet af loven?    9 - 12       9  \r\n\r\n      Hvilke sager er omfattet af loven?         13 - 14      11  \r\n\r\n IV.  Retten til aktindsigt                      15 - 19      13  \r\n\r\n      Hvem kan forlange aktindsigt                  - 15      13  \r\n\r\n      Egenacces                                     - 16      13  \r\n\r\n      Begæringens form og indhold                17 - 19      14  \r\n\r\n V.   Hvilke dokumenter er omfattet  \r\n\r\n      af offentlighedsordningen?                 20 - 21      16  \r\n\r\n      Hovedreglen                                   - 20      16  \r\n\r\n      Notatpligten                                  - 21      18  \r\n\r\n VI.  Undtagelser fra retten til aktindsigt      22 - 46      21  \r\n\r\n      Interne arbejdsdokumenter                     - 23      21  \r\n\r\n      Hvilke dokumenter er &#187;interne&#171;?            24 - 27      21  \r\n\r\n      Visse interne arbejdsdokumenter  \r\n\r\n      er undergivet aktindsigt                      - 28      23  \r\n\r\n      Sygehusjournaler                              - 29      24  \r\n\r\n      Videregivne interne arbejds-dokumenter        - 30      26  \r\n\r\n      Ekstraheringspligten med hensyn  \r\n\r\n      til interne arbejdsdokumenter              31 - 33      26  \r\n\r\n      Undtagelse af visse nærmere  \r\n\r\n      angivne dokumenter                            - 34      27  \r\n\r\n      Mødereferater m.v.                            - 35      27  \r\n\r\n      Brevveksling om lovgivning                    - 36      27  \r\n\r\n      EF-dokumenter                                 - 37      27  \r\n\r\n      Sekretariatspapirer                           - 38      28  \r\n\r\n      Sagkyndige udtalelser til brug  \r\n\r\n      i retssager og materiale vedrørende  \r\n\r\n      statistik                                     - 39      28  \r\n\r\n      Ekstraheringspligt med hensyn  \r\n\r\n      til dokumenter omfattet  \r\n\r\n      af § 10, nr. 1-5                              - 40      29  \r\n\r\n      Undtagelse af oplysninger og  \r\n\r\n      dokumenter i øvrigt                        41 - 45      29  \r\n\r\n      Forholdet til tavshedspligt                   - 46      31  \r\n\r\n      VII. Aktindsigtens gennemførelse           47 - 51      32  \r\n\r\n      Hvilken myndighed træffer  \r\n\r\n      afgørelser?                                   - 47      32  \r\n\r\n      Klageadgang m.v.                              - 48      32  \r\n\r\n      Hurtig behandling af sager  \r\n\r\n      om aktindsigt                                 - 49      33  \r\n\r\n      Gennemsyn eller afskrift                   50 - 51      35  \r\n\r\n      Betaling                                      - 52      36  \r\n\r\n Bilag (* 1)  \r\n\r\n Bilag 1. Lov nr. 572 af 19. december 1985 om  \r\n\r\n      offentlighed i forvaltningen.                           37  \r\n\r\n Bilag 2. Bekendtgørelse nr. 647 af 18. september  \r\n\r\n      1986 om betaling for afskrifter og fotokopier,  \r\n\r\n      der udleveres i henhold til lov om offentlighed  \r\n\r\n      i forvaltningen.                                        41  \r\n\r\n</PRE>  \r\n\r\n<P>Forord </P>  \r\n\r\n<P>Den nye lov om offentlighed i forvaltningen har til formål at sikre  \r\n\r\n borgerne og pressen mulighed for at følge med i, hvad der sker i den  \r\n\r\n offentlige forvaltning. </P>  \r\n\r\n<P>Reglerne om offentlighed i forvaltningen skal ikke alene medvirke til at  \r\n\r\n skabe interesse for offentlige anliggender, men også medvirke til at øge  \r\n\r\n tilliden til den offentlige forvaltning. Reglerne giver således den enkelte  \r\n\r\n borger og pressen adgang til at følge med i og dermed føre kontrol med, at  \r\n\r\n alt går rigtigt til under forvaltningens udførelse af dens opgaver. </P>  \r\n\r\n<P>Jeg vil også gerne fremhæve, at offentlighedsordningen er af særlig  \r\n\r\n betydning for pressens nyhedstjeneste. En almindelig adgang til at blive  \r\n\r\n gjort bekendt med dokumenter inden for de forskellige forvaltningsgrene  \r\n\r\n stiller et omfattende nyhedsmateriale til pressens rådighed, der kan medvirke  \r\n\r\n til, at pressen kan informere offentligheden på et rigtigt faktisk grundlag.  \r\n\r\n Som det er fremhævet i loven og i vejledningen er offentlighedsloven en  \r\n\r\n minimumslov. Loven er ikke til hinder for, at den offentlige forvaltning  \r\n\r\n giver aktindsigt i videre omfang eller giver flere oplysninger til pressen og  \r\n\r\n andre, end det følger af selve loven, når blot det sker uden at krænke  \r\n\r\n myndighedernes tavshedspligt. Det er mit håb, at myndighederne vil leve op  \r\n\r\n til dette ønske fra folketinget om en øget åbenhed i den offentlige  \r\n\r\n forvaltning. </P>  \r\n\r\n<P>Erik Ninn-Hansen </P>  \r\n\r\n<P>I. Indledning </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Ved lov nr. 572 af 19. december 1985 er der  \r\n\r\n gennemført nye regler om offentlighed i forvaltningen. Efter loven kan enhver  \r\n\r\n forlange at blive gjort bekendt med dokumenter, der er indgået til eller  \r\n\r\n oprettet af en forvaltningsmyndighed som led i administrativ sagsbehandling i  \r\n\r\n forbindelse med myndighedens virksomhed. Loven gælder dog ikke for visse  \r\n\r\n nærmere angivne typer af sager og dokumenter, ligesom retten til aktindsigt,  \r\n\r\n for så vidt angår bestemte oplysninger i dokumenter, der er undergivet  \r\n\r\n aktindsigt, kan begrænses af hensyn til nogle nærmere angivne offentlige  \r\n\r\n eller private interesser. </P>  \r\n\r\n<P>Loven er taget som bilag 1 til vejledningen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Loven afløser lov nr. 280 af 10. juni 1970 om  \r\n\r\n offentlighed i forvaltningen. I modsætning til den tidligere offentlighedslov  \r\n\r\n indeholder den nye lov ikke særlige regler om parters adgang til aktindsigt.  \r\n\r\n Den, der er part i en sag, hvori der er eller vil blive truffet afgørelse af  \r\n\r\n en forvaltningsmyndighed, har derimod efter reglerne i forvaltningslovens  \r\n\r\n kapitel 4 en mere vidtgående adgang til aktindsigt i den pågældende sag. Der  \r\n\r\n er dog naturligvis intet til hinder for, at en part benytter sig af  \r\n\r\n offentlighedsloven. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Den nye offentlighedslov træder i kraft den 1.  \r\n\r\n januar 1987. Loven gælder i almindelighed for dokumenter, der er udfærdiget  \r\n\r\n af en myndighed eller er kommet i en myndigheds besiddelse efter den 1.  \r\n\r\n januar 1971. Oplysninger om faktiske omstændigheder, der indeholdes i  \r\n\r\n dokumenter, som er udfærdiget af eller indkommet til en myndighed før den 1.  \r\n\r\n januar 1971, er omfatter af retten til aktindsigt efter lovens almindelige  \r\n\r\n regler, hvis dokumenterne er indgået i en sag, der er eller har været under  \r\n\r\n behandling efter den 1. januar 1971, og oplysningerne er eller har været af  \r\n\r\n betydning for sagen. </P>  \r\n\r\n<P>På de nye områder for aktindsigt, såsom sygehusjournaler, interne  \r\n\r\n cirkulærer m.v. og aktindsigt hos energiforsyningsselskaberne, gælder retten  \r\n\r\n til aktindsigt dog kun dokumenter, der anvendes eller er indgået eller  \r\n\r\n oprettet efter lovens ikrafttræden, jfr. nærmere nedenfor under pkt. 11, 28  \r\n\r\n og 29. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Loven er udarbejdet på grundlag af det lovudkast,  \r\n\r\n der er indeholdt i betænkning nr. 857/1978 om offentlighedslovens revision.  \r\n\r\n Lovforslaget blev første gang fremsat den 15. marts 1984. Fremsættelsen og 1.  \r\n\r\n behandlingen er gengivet i F.T. 1983/84, folketingets forhandlinger, sp. 2243  \r\n\r\n ff og 3315 ff. Den 3. oktober 1984 blev lovforslaget genfremsat i uændret  \r\n\r\n form. Fremsættelsen og 1. behandlingen er gengivet i F.T. 1984/85, sp. 66 ff  \r\n\r\n og sp. 315 ff. Retsudvalgets beretning er gengivet i F.T. 1984/85, tillæg B,  \r\n\r\n sp. 3079 ff. Lovforslaget blev ikke færdigbehandlet i denne samling, men blev  \r\n\r\n genfremsat i ændret form den 2. oktober 1985, jfr. F.T. 1985/86, tillæg A,  \r\n\r\n sp. 181 ff. Fremsættelsen og fokletingets behandling af dette lovforslag er  \r\n\r\n gengivet i F.T. 1985/86, sp. 64 ff, 472 ff, 3345 ff og 3972 f. Retsudvalgets  \r\n\r\n betænkning og tillægsbetænkning findes i F.T. 1985/86, tillæg B, sp. 99 ff og  \r\n\r\n 229 ff. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> For at sikre, at offentligheden og pressen løbende  \r\n\r\n gøres opmærksom på muligheden for at få aktindsigt, bør den enkelte  \r\n\r\n forvaltningsmyndighed orientere og vejlede om lovens indhold. </P>  \r\n\r\n<P>Det følger endvidere af reglerne i forvaltningslovens kapitel 3, at den,  \r\n\r\n der retter henvendelse til en forvaltningsmyndighed for at få oplysninger,  \r\n\r\n bør orienteres om mulighederne for at få aktindsigt i forvaltningens sager.  \r\n\r\n Vejledningen bør i fornødent omfang omfatter en orientering om  \r\n\r\n offentlighedslovens undtagelsesbestemmelser og om adgangen til at få kopi af  \r\n\r\n de dokumenter, der er undergivet aktindsigt. </P>  \r\n\r\n<P>II. Offentlighed i forvaltningen </P>  \r\n\r\n<P>Aktindsigt og meroffentlighed </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Offentlighedsloven regulerer alene spørgsmålet om,  \r\n\r\n i hvilket omfang forvaltningen er forpligtet til at give aktindsigt. Den  \r\n\r\n enkelte forvaltningsmyndighed er derfor ikke afskåret fra efter eget skøn at  \r\n\r\n give adgang til aktindsigt i videre omfang end fastsat i loven, medmindre  \r\n\r\n andet følger af regler om tavshedspligt m.v., jfr. § 4, stk. 1, 2. pkt.  \r\n\r\n (meroffentlighedsprincippet). </P>  \r\n\r\n<P>Orientering til pressen m.v. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> De enkelte forvaltningsmyndigheder har hidtil i  \r\n\r\n praksis i vidt omfang på forespørgsel givet såvel parterne i enkeltsager som  \r\n\r\n andre, navnlig pressen, mundtlig, herunder telefonisk, orientering om sager,  \r\n\r\n der er eller har været under behandling hos myndigheden. </P>  \r\n\r\n<P>Offentlighedsloven indeholder ikke regler, der pålægger forvaltningen at  \r\n\r\n udvide denne informationsvirksomhed, idet loven alene vedrører forvaltningens  \r\n\r\n pligt til at give oplysning om løbende eller afsluttede sager i form af  \r\n\r\n aktindsigt. Offentlighedsloven indebærer imidlertid, at det i almindelighed  \r\n\r\n vil være ubetænkeligt på begæring telefonisk at give oplysning om forhold,  \r\n\r\n der fremgår af dokumenter, som er undergivet aktindsigt efter lovens  \r\n\r\n almindelige regler. Ved fremtidige henvendelser, navnlig fra pressen, om  \r\n\r\n telefonisk orientering om, hvad der er passeret i bestemte sager, bør man  \r\n\r\n derfor have opmærksomheden henledt på denne mulighed for en smidig  \r\n\r\n administration af offentlighedsordningen. </P>  \r\n\r\n<P>Spørgsmålet om hvilke medarbejdere, der har til opgave at besvare  \r\n\r\n telefoniske henvendelser fra pressen, beror som hidtil på den enkelte  \r\n\r\n myndigheds interne kompetencefordeling. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Det følger af meroffentlighedsprincippet, at en  \r\n\r\n myndighed, der behandler en begæring om aktindsigt, ikke alene bør overveje,  \r\n\r\n om begæringen kan afslås efter offentlighedslovens undtagelsesbestemmelser,  \r\n\r\n men også om der navnlig efter reglerne om tavshedspligt er noget til hinder  \r\n\r\n for, at der meddeles aktindsigt. Hvis oplysningerne i et dokument ikke er  \r\n\r\n fortrolige, bør myndigheden altså i almindelighed imødekomme en begæring om  \r\n\r\n aktindsigt, selv om myndigheden ikke er forpligtet til det. </P>  \r\n\r\n<P>III. Offentlighedslovens </P>  \r\n\r\n<P>almindelige anvendelsesområde </P>  \r\n\r\n<P>Hvilke myndigheder er omfattet af loven? </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Efter § 1, stk. 1, gælder loven for al virksomhed,  \r\n\r\n der udøves af &#187;den offentlige forvaltning&#171;. </P>  \r\n\r\n<P>Loven omfatter således alle forvaltningsmyndigheder, uanset om de tilhører  \r\n\r\n den statslige eller den kommunale forvaltning, og uanset om der er tale om  \r\n\r\n almindelige forvaltningsmyndigheder, særlige nævn eller råd eller særlige  \r\n\r\n forvaltningsenheder, f.eks. menighedsråd. Loven omfatter også myndigheder,  \r\n\r\n hvis virksomhed udelukkende er af rådgivende karakter, samt midlertidige  \r\n\r\n udvalg og kommissioner, herunder tværministerielle arbejdsgrupper. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Loven omfatter ikke folketinget, folketingets  \r\n\r\n ombudsmand og visse andre organer med tilknytning til folketinget, f.eks.  \r\n\r\n statsrevisorerne og deres sekretariat (statsrevisoratet). </P>  \r\n\r\n<P>Uden for loven falder endvidere domstolene. Det gælder også for så vidt  \r\n\r\n angår de sager uden for den egentlige retspleje, der er henlagt til  \r\n\r\n domstolene, jfr. navnlig retsplejelovens § 14. </P>  \r\n\r\n<P>Loven gælder heller ikke for udenlandske myndigheder og internationale  \r\n\r\n organisationer, selv om myndighederne og organisationerne er bosiddende her i  \r\n\r\n landet. </P>  \r\n\r\n<P>Udenfor loven falder endvidere som hovedregel også institutioner,  \r\n\r\n foreninger og lignende, der er organiseret på privatretligt retsgrundlag. Det  \r\n\r\n gælder, uanset om den virksomhed, der udøves, ganske kan sidestilles med den,  \r\n\r\n der sædvanligvis udøves af forvaltningsmyndigheder. Ved fastlæggelsen af,  \r\n\r\n hvilke institutioner m.v. der skal henregnes til &#187;den offentlige  \r\n\r\n forvaltning&#171;, skal der lægges vægt på en bedømmelse af institutionernes  \r\n\r\n organisatoriske placering. Kun i tilfælde, hvor denne kan give anledning til  \r\n\r\n tvivl, skal der også lægges vægt på, hvilke funktioner institutionen udøver.  \r\n\r\n Således kan institutioner m.v., der er oprettet på privatretligt grundlag,  \r\n\r\n som f.eks. selvejende institutioner og foreninger, uanset at de udøver  \r\n\r\n offentlig virksomhed af mere omfattende karakter, kun henregnes til &#187;den  \r\n\r\n offentlige forvaltning&#171; og dermed være omfattet umiddelbart af loven,  \r\n\r\n hvis de er undergivet intensiv offentlig regulering, tilsyn og kontrol. Det  \r\n\r\n gælder f.eks. typisk for de selvejende institutioner, der udfører opgaver  \r\n\r\n efter bistandsloven i henhold til standardoverenskomster med kommuner og  \r\n\r\n amtskommuner. </P>  \r\n\r\n<P>Institutioner, der er organiseret i selskabsform, f.eks. aktieselskaber og  \r\n\r\n interessentskaber, falder uden for loven, medmindre de er omfattet af  \r\n\r\n opregningen i § 1, stk. 2, eller inddrages i medfør af § 1, stk. 3.  \r\n\r\n Koncessionerede selskaber og selskaber, hvori det offentlige er aktionær,  \r\n\r\n interessent eller lignende, vil således ikke, uanset arten af den virksomhed  \r\n\r\n de udøver, være omfattet af lovens bestemmelser. </P>  \r\n\r\n<P>Kommunale fællesskaber, som skal godkendes efter § 60 i den kommunale  \r\n\r\n styrelseslov, er dog umiddelbart omfattet af loven, uanset i hvilken form  \r\n\r\n fællesskaberne er organiseret. </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Efter § 1, stk. 2, omfatter loven endvidere alle  \r\n\r\n energiforsyningsvirksomheder over en nærmere fastsat størrelse, hvad enten de  \r\n\r\n er ejet af det offentlige eller er privatejede, og uanset hvordan de er  \r\n\r\n organiserede. </P>  \r\n\r\n<P>Efter § 17, stk. 3, gælder adgangen til aktindsigt hos de nævnte  \r\n\r\n energiforsyningsvirksomheder kun for dokumenter, der er udfærdiget af eller  \r\n\r\n indgået til virksomhederne efter den 1. januar 1987. </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Vedkommende minister kan efter forhandling med  \r\n\r\n justitsministeren endvidere efter § 1, stk. 3, fastsætte regler om, at loven  \r\n\r\n skal gælde for nærmere angivne selskaber, institutioner, foreninger m.v., som  \r\n\r\n ikke kan henregnes til den offentlige forvaltning. Det gælder dog kun,  \r\n\r\n såfremt udgifterne ved deres virksomhed overvejende dækkes af statslige eller  \r\n\r\n kommunale midler, eller i det omfang de ved eller i henhold til lov har fået  \r\n\r\n tillagt beføjelser til at træffe afgørelser på statens eller en kommunes  \r\n\r\n vegne. </P>  \r\n\r\n<P>Bestemmelse om, at en institution m.v. skal være omfattet af loven, kan  \r\n\r\n for det første træffes, hvis udgifterne ved institutionens virksomhed  \r\n\r\n overvejende dækkes af statslige eller kommunale midler. Overførelsen af  \r\n\r\n midler vil normalt bestå i direkte tilskud, men bestemmelsen omfatter også  \r\n\r\n tilfælde, hvor en institutions udgifter dækkes i form af medlemsbidrag og  \r\n\r\n lignende eller af egentlige betalinger fra offentlige myndigheder for  \r\n\r\n modydelser i form af varer eller tjenesteydelser. Det er ikke muligt at lade  \r\n\r\n nogen bestemt procentsats af de offentlige midler i forhold til de samlede  \r\n\r\n udgifter være afgørende. Der må anlægges en individuel bedømmelse heraf på  \r\n\r\n grundlag af en række andre faktorer, herunder navnlig hvilken virksomhed  \r\n\r\n institutionen udøver. Kravet om, at den offentlige udgiftsdækning skal være  \r\n\r\n &#187;overvejende&#171;, indebærer dog, at den offentlige andel skal være af  \r\n\r\n en betragtelig størrelse i forhold til de samlede udgifter, i alt fald ikke  \r\n\r\n under 60-70 pct. heraf. Bestemmelsen vedrører alene betaling af driften og  \r\n\r\n kan derfor ikke bringes til anvendelse som følge af f.eks. størrelsen af det  \r\n\r\n offentliges aktiebesiddelse i et selskab. </P>  \r\n\r\n<P>Adgangen til at inddrage selskaber, institutioner, foreninger m.v. under  \r\n\r\n offentlighedsloven efter 2. led i bestemmelsen gælder alene i det omfang,  \r\n\r\n institutioner af den nævnte art har fået tillagt beføjelse til at træffe  \r\n\r\n forvaltningsafgørelser på statens eller en kommunes vegne. Ved  \r\n\r\n forvaltningsretlig afgørelsesmyndighed sigtes til tilfælde, hvor  \r\n\r\n institutionen m.v. kan træffe bindende afgørelser i forhold til  \r\n\r\n enkeltpersoner eller virksomheder. Sådan kompetence kan enten være henlagt  \r\n\r\n til institutionen direkte ved lov eller - med hjemmel i lov - være delegeret  \r\n\r\n til institutionen fra en statslig eller kommunal myndighed. </P>  \r\n\r\n<P>Det er i lovens forarbejder forudsat, at bestemmelsen i § 1, stk. 3, kun i  \r\n\r\n begrænset omfang anvendes med henblik på at lade loven gælde for  \r\n\r\n aktieselskaber og andre erhvervsdrivende selskaber, idet hensynet til at  \r\n\r\n bevare en forretningsmæssigt præget driftsform i reglen vil tale herimod.  \r\n\r\n</P>  \r\n\r\n<P>Hvilke sager er omfattet af loven? </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> Loven gælder som udgangspunkt for &#187;al  \r\n\r\n virksomhed&#171;, der udøves af de myndigheder m.v., som er nævnt ovenfor  \r\n\r\n under pkt. 9-12. Adgangen til aktindsigt omfatter således ikke blot  \r\n\r\n dokumenter i sager, hvori myndighederne skal træffe konkrete afgørelser i  \r\n\r\n forhold til borgerne, men også dokumenter i sager om udarbejdelse af  \r\n\r\n generelle retsforskrifter og i sager om anden offentlig virksomhed, herunder  \r\n\r\n såkaldt &#187;faktisk forvaltningsvirksomhed&#171;, som f.eks. trafik,  \r\n\r\n undervisning, pasning og pleje, sundhedsvæsen og byggeri. </P>  \r\n\r\n<P>Adgangen til aktindsigt omfatter dog som hidtil kun dokumenter, der  \r\n\r\n undergives eller har været undergivet en admistrativ sagsbehandling, jfr. §  \r\n\r\n 4, stk. 1. Uden for retten til aktindsigt falder således dokumenter, der blot  \r\n\r\n modtages til opbevaring, eller alene undergives rent teknisk eller lignende  \r\n\r\n bearbejdning som f.eks. stempling, legalisering og lignende. Tilsvarende  \r\n\r\n gælder dokumenter, der er sendt til en myndighed ved en åbenbar fejltagelse,  \r\n\r\n når disse ikke indgår som element i myndighedens afgørelsesgrundlag. Udenfor  \r\n\r\n falder endvidere andet &#187;papirmateriale&#171; som f.eks.  \r\n\r\n undervisningsmateriale, kort, bøger og brochurer, selv om det produceres  \r\n\r\n eller anvendes af offentlige myndigheder. Det gælder dog ikke, når det  \r\n\r\n pågældende materiale undergives administrativ behandling f.eks. i forbindelse  \r\n\r\n med en klagesag. </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> Efter § 2, stk. 1, gælder loven ikke for sager  \r\n\r\n inden for strafferetsplejen. Det gælder også straffesager, der efter særlig  \r\n\r\n hjemmel behandles af andre administrative myndigheder end politi- og  \r\n\r\n anklagemyndighed. </P>  \r\n\r\n<P>Undtagelsen omfatter også sager om disciplinærstraffe inden for forsvaret,  \r\n\r\n civilforsvaret og civil værnepligt, men ikke sager om disciplinær forfølgning  \r\n\r\n af tjenestemænd i øvrigt. </P>  \r\n\r\n<P>Indgår der dokumenter fra sager inden for strafferetsplejen i andre sager  \r\n\r\n i den offentlige forvaltning, er dokumenterne dog undergivet aktindsigt efter  \r\n\r\n lovens almindelige regler, herunder lovens øvrige undtagelser, når der  \r\n\r\n fremsættes begæringer om aktindsigt i den pågældende administrative sag. </P>  \r\n\r\n<P>For sager om ansættelse eller forfremmelse i det offentliges tjeneste  \r\n\r\n gælder kun reglerne om notatpligt. Loven gælder i øvrigt for andre sager om  \r\n\r\n ofentligt ansatte, f.eks. disciplinærsager og afskedigelsessager. </P>  \r\n\r\n<P>Sager om lovgivning, herunder bevillingslove, er kun omfattet af loven,  \r\n\r\n for så vidt lovforslag er fremsat for folketinget. </P>  \r\n\r\n<P>Dokumenter i sager om lovgivning er således kun omfattet af retten til  \r\n\r\n aktindsigt, såfremt lovforslag faktisk er fremsat for folketinget. </P>  \r\n\r\n<P>Efter § 18 gælder loven ikke for sager om færøske og grøndlandske  \r\n\r\n anliggender. </P>  \r\n\r\n<P>Yderligere sagsområder vil kunne undtages administrativt med hjemmel i  \r\n\r\n lovens § 3, stk. 1. </P>  \r\n\r\n<P>IV. Retten til aktindsigt </P>  \r\n\r\n<P>Hvem kan forlange aktindsigt? </P>  \r\n\r\n<P CLASS=PUNKT> <B>15.</B> Adgang til aktindsigt tilkommer efter lovens § 4  \r\n\r\n &#187;enhver&#171;. </P>  \r\n\r\n<P>Det er uden betydning, om den, der fremsætter begæringen, er dansk  \r\n\r\n statsborger, eller om den pågældende har bopæl her i landet. </P>  \r\n\r\n<P>Det kan ikke kræves, at den, der begærer aktindsigt, godtgør at have en  \r\n\r\n særlig retlig interesse i sagen. </P>  \r\n\r\n<P>Der er ikke i offentlighedsloven fastsat betingelser med hensyn til alder  \r\n\r\n for den, der begærer aktindsigt. Offentlighedsordningen vil derfor også kunne  \r\n\r\n benyttes af børn og unge under 18 år, som har den fornødne modenhed til at  \r\n\r\n forstå, hvad aktindsigten indebærer. Hvis den, der har forældremyndigheden -  \r\n\r\n inden begæringen er efterkommet - henvender sig til myndigheden og modsætter  \r\n\r\n sig, at den mindreårige får adgang til at gøre sig bekendt med sagens  \r\n\r\n dokumenter, vil myndigheden dog normalt være afskåret fra at meddele barnet  \r\n\r\n eller den unge aktindsigt. Med hensyn til eventuel betaling af gebyr for  \r\n\r\n fotokopier gælder myndighedslovens regler om mindreåriges økonomiske  \r\n\r\n dispositioner. </P>  \r\n\r\n<P>Egenacces </P>  \r\n\r\n<P CLASS=PUNKT> <B>16.</B> Den, hvis personlige forhold er omtalt i et  \r\n\r\n dokument, kan endvidere efter § 4, stk. 2, med visse undtagelser forlange at  \r\n\r\n blive gjort bekendt med oplysningerne herom (egenaccess). </P>  \r\n\r\n<P>Den, hvis personlige forhold er omtalt i en sag, uden at den pågældende er  \r\n\r\n part i sagen, har efter bestemmelsen en videregående adgang til aktindsigt  \r\n\r\n med hensyn til sådanne oplysninger, end der normalt gælder. Ved anvendelsen  \r\n\r\n af ordet &#187;personlige&#171; er det tilsigtet at give udtryk for, at der  \r\n\r\n skal være adgang til at få aktindsigt med hensyn til alle oplysninger, der  \r\n\r\n direkte vedrører den pågældende. </P>  \r\n\r\n<P>En lignende almindelig bestemmelse om egenacces med hensyn til  \r\n\r\n personoplysninger er indeholdt i § 13, stk. 1, i lov om offentlige  \r\n\r\n myndigheders registre. Denne regel vedrører imidlertid kun oplysninger, der  \r\n\r\n findes i edb-registre, men ikke oplysninger der ellers findes hos offentlige  \r\n\r\n myndigheder. </P>  \r\n\r\n<P>Bestemmelsen i offentlighedslovens § 4, stk. 2, supplerer de regler om  \r\n\r\n partsoffentlighed, der findes i forvaltningslovens kapitel 4. </P>  \r\n\r\n<P>Retten til egenacces er begrænset af de undtagelser, der er nævnt i  \r\n\r\n offentlighedslovens §§ 7-11 og § 14, og i det omfang de hensyn, der er nævnt  \r\n\r\n i § 13, eller hensynet til den pågældende selv eller andre med afgørende vægt  \r\n\r\n taler imod. Det er de samme begrænsninger, der gælder for en parts adgang til  \r\n\r\n at få aktindsigt efter forvaltningsloven. </P>  \r\n\r\n<P>Begæringens form og indhold </P>  \r\n\r\n<P CLASS=PUNKT> <B>17.</B> Efter offentlighedslovens § 4, stk. 3, skal en  \r\n\r\n begæring om aktindsigt angive de dokumenter eller den sag, som den pågældende  \r\n\r\n ønsker at blive gjort bekendt med. Bestemmelsen skal ses i sammenhæng med  \r\n\r\n lovens § 5, stk. 1, nr. 2, hvorefter adgangen til aktindsigt bl.a. omfatter  \r\n\r\n indførelser i myndighedens journaler, registre og andre fortegnelser  \r\n\r\n vedrørende den pågældende sags dokumenter. </P>  \r\n\r\n<P>Det kan herefter kræves, at den, der ønsker aktindsigt, i hvert fald har  \r\n\r\n et vist kendskab til sagens eksistens før henvendelsen til vedkommende  \r\n\r\n myndighed. Forvaltningen har altså ikke pligt til at imødekomme begæringer om  \r\n\r\n at få lejlighed til at gennemse alle sager af en bestemt art eller alle  \r\n\r\n sager, der er blevet journaliseret i en bestemt periode. I det omfang en  \r\n\r\n sådan begæring fremsættes af pressen, bør begæringen dog normalt imødekommes,  \r\n\r\n medmindre andet følger af reglerne om tavshedspligt m.v. </P>  \r\n\r\n<P>I øvrigt kan det ikke udtømmende angives, hvor specificeret angivelsen af  \r\n\r\n sagen eller dokumentet i det enkelte tilfælde skal være. Det, der må kræves,  \r\n\r\n er, at begæringen indeholder sådanne oplysninger, at det efter indretningen  \r\n\r\n af den pågældende myndigheds journaler, registre m.v. er muligt at finde frem  \r\n\r\n til sagen. Angivelse af sagens journalnummer er ikke nødvendig, men heller  \r\n\r\n ikke altid tilstrækkelig. </P>  \r\n\r\n<P>Det påhviler vedkommende forvaltningsmyndighed at vejlede publikum om,  \r\n\r\n hvilke oplysninger der i det enkelte tilfælde må tilvejebringes for at  \r\n\r\n opfylde disse krav. Endvidere må det fremhæves, at der, som nævnt ovenfor  \r\n\r\n under pkt. 6, ikke i almindelighed vil være noget til hinder for, at  \r\n\r\n vedkommende myndighed, når omstændighederne i øvrigt taler derfor, ser bort  \r\n\r\n fra kravet om, at begæringen skal angive en bestemt sag. </P>  \r\n\r\n<P CLASS=PUNKT> <B>18.</B> Der kan ikke stilles særlige formkrav til  \r\n\r\n begæringen. Begæringen kan således fremsættes såvel mundtligt som skriftligt.  \r\n\r\n Det kan ikke kræves, at den, der begærer aktindsigt, skal angive en grund for  \r\n\r\n sin begæring, eller at den pågældende legitimerer sig. Den, der forlanger at  \r\n\r\n blive gjort bekendt med oplysninger efter § 4, stk. 2, om egenacces eller  \r\n\r\n anmoder om aktindsigt i sin sygehusjournal efter § 9, skal dog afkræves  \r\n\r\n legitimation, medmindre myndigheden på forhånd kender vedkommende. Hvis  \r\n\r\n begæringen om aktindsigt fremsættes telefonisk eller skriftligt, og  \r\n\r\n begæringen imødekommes ved at fremsende en kopi af akterne, er det dog  \r\n\r\n tilstrækkeligt, at myndigheden sikrer sig, at dokumenterne ikke kommer  \r\n\r\n uvedkommende i hænde ved at sende kopien til den oplysningerne efter sagen  \r\n\r\n angår, eventuelt i særlige tilfælde i anbefalet brev. </P>  \r\n\r\n<P CLASS=PUNKT> <B>19.</B> Begæringen om aktindsigt skal fremsættes over for  \r\n\r\n den myndighed, der i øvrigt har afgørelsen af den pågældende sag. I sager,  \r\n\r\n hvor der ikke er truffet eller skal træffes en afgørelse, afgøres spørgsmål,  \r\n\r\n om der skal gives aktindsigt, af den myndighed, der har dokumentet i sin  \r\n\r\n besiddelse, jfr. § 15, stk. 1. Skriftlige begæringer, der fejlagtigt er  \r\n\r\n fremsendt til en anden myndighed, bør af denne straks videresendes til den  \r\n\r\n kompetente myndighed, jfr. forvaltningslovens § 7, stk. 2. </P>  \r\n\r\n<P>V. Hvilke dokumenter er omfattet </P>  \r\n\r\n<P>af offentlighedsordningen? </P>  \r\n\r\n<P>Hovedreglen </P>  \r\n\r\n<P CLASS=PUNKT> <B>20.</B> Efter offentlighedslovens § 5 omfatter retten til  \r\n\r\n aktindsigt alle dokumenter, der vedrører den pågældende sag, herunder genpart  \r\n\r\n af de skrivelser, der er udgået fra myndigheden, når skrivelserne må antages  \r\n\r\n at være kommet frem til adressaten. Breve, der angår en myndigheds  \r\n\r\n forvaltningsopgaver, eller som er sendt til en person, fordi denne beklæder  \r\n\r\n en bestemt stilling i den offentlige forvaltning, er omfattet af reglerne om  \r\n\r\n aktindsigt. Det gælder, selv om brevet er stilet til den pågældende  \r\n\r\n personligt, betegnes som &#187;privat&#171;, er sendt &#187;underhånden&#171;  \r\n\r\n og lignende. </P>  \r\n\r\n<P>Retten til aktindsigt omfatter også indførelser i journaler, registre og  \r\n\r\n andre fortegnelser vedrørende den pågældende sags dokumenter. </P>  \r\n\r\n<P>Retten til aktindsigt omfatter derimod ikke registre eller andre  \r\n\r\n systematiserede fortegnelser, hvor der gøres brug af elektronisk  \r\n\r\n databehandling, bortset fra fortegnelser vedrørende den pågældende sags  \r\n\r\n dokumenter, jfr. § 5, stk. 2. Hovedparten af sådanne edb-registre er omfattet  \r\n\r\n af reglerne i loven om offentlige myndigheders registre og de forskrifter,  \r\n\r\n der i medfør af denne lov er fastsat for brugen af det pågældende register.  \r\n\r\n</P>  \r\n\r\n<P>Vedkommende minister kan efter § 5, stk. 3, fastsætte regler om  \r\n\r\n offentlighedens adgang til at blive gjort bekendt med oplysninger i  \r\n\r\n edb-registre m.v., der ikke er omfattet af loven om offentlige myndigheders  \r\n\r\n registre. </P>  \r\n\r\n<P>Offentlighedslovens dokumentbegreb omfatter foruden skriftligt udformet  \r\n\r\n materiale også tegninger, kort, fotografier og lignende. Omfattet er  \r\n\r\n endvidere som udgangspunkt andet materiale, der træder i stedet for  \r\n\r\n skriftligt materiale, når det tilvejebringes som led i en administrativ  \r\n\r\n sagsbehandling og som følge heraf opbevares sammen med sagens øvrige akter.  \r\n\r\n Således kan også modeller, lydbånd, film og videooptagelser og lignende være  \r\n\r\n omfattet af begrebet. </P>  \r\n\r\n<P>Ikke ethvert materiale af denne karakter, der udarbejdes af eller indgår  \r\n\r\n til en forvaltningsmyndighed er imidlertid omfattet af loven. I tilfælde,  \r\n\r\n hvor materialet tilvejebringes i andet øjemed end administrativ  \r\n\r\n sagsbehandling - f.eks. hvor fremstilling af materialet er målet i sig selv,  \r\n\r\n såsom produktionen af undervisningsmaterialer, bøger, film, radio- og  \r\n\r\n tv-programmer o.s.v. - er materialet ikke omfattet af offentlighedsloven. Den  \r\n\r\n afgørende betingelse er således, om materialet tilvejebringes og opbevares af  \r\n\r\n myndigheden som et led i administrativ sagsbehandling. </P>  \r\n\r\n<P>Offentlighedslovens § 5, stk. 1, nr. 1, omfatter i princippet alle  \r\n\r\n dokumenter, der vedrører den pågældende sag. Således er også dokumenter, der  \r\n\r\n er udlånt fra andre myndigheders sager eller &#187;tilakteret&#171; fra andre  \r\n\r\n af myndighedens egne sager til brug ved afgørelsen af sagen omfattet. Er  \r\n\r\n dokumentet efterfølgende udskilt af sagen, er den myndighed, der giver  \r\n\r\n aktindsigten, forpligtet til at sørge for, at også sådanne dokumenter stilles  \r\n\r\n til rådighed. </P>  \r\n\r\n<P>Skrivelser og dokumenter, der er sendt til myndigheden ved en fejltagelse,  \r\n\r\n og som derfor returneres, indgår ikke i en sag. </P>  \r\n\r\n<P>Tilbagekalder en privatperson f.eks. en ansøgning og anmoder om, at  \r\n\r\n ansøgningen og eventuelt medsendte bilag returneres, må dette normalt kunne  \r\n\r\n imødekommes, medmindre sagens karakter eller indholdet af dokumenterne gør,  \r\n\r\n at myndigheden har behov for at være i besiddelse af de pågældende  \r\n\r\n oplysninger. Det kan f.eks. være tilfældet, hvis oplysningerne i det  \r\n\r\n indsendte materiale fører til, at myndigheden af egen drift foretager en  \r\n\r\n nærmere undersøgelse. </P>  \r\n\r\n<P>Retten til aktindsigt gælder, uanset på hvilken måde myndigheden opbevarer  \r\n\r\n dokumenterne. Opbevares en skrivelse ikke i papirform, men f.eks. alene på  \r\n\r\n mikrofilm eller på et edb-datalager, må myndigheden gøre skrivelsen teknisk  \r\n\r\n tilgængelig for den, der har begæret aktindsigten, f.eks. i form af en  \r\n\r\n udskrift eller ved at den pågældende får adgang til et skærmbillede i  \r\n\r\n forbindelse med aktindsigt på stedet. </P>  \r\n\r\n<P>Det er i den forbindelse uden betydning, at meddelelsen aldrig har  \r\n\r\n foreligget som et dokument i sædvanlig forstand, men alene er blevet  \r\n\r\n udfærdiget og modtaget på et elektronisk dataanlæg, når blot meddelelsen rent  \r\n\r\n faktisk opbevares på en måde, så myndigheden har rådighed over den. Er det  \r\n\r\n datalager, hvori skrivelsen opbevares, omfattet af loven om offentlige  \r\n\r\n myndigheders registre, er denne lov ikke til hinder for, at oplysningerne  \r\n\r\n udskrives og videregives, når det er nødvendigt med henblik på at opfylde  \r\n\r\n pligten til at give aktindsigt. </P>  \r\n\r\n<P>Notatpligten </P>  \r\n\r\n<P CLASS=PUNKT> <B>21.</B> Den offentlige forvaltning indhenter ofte  \r\n\r\n mundtlige oplysninger som grundlag for sine afgørelser. Denne fremgangsmåde  \r\n\r\n kan betyde en hurtigere og enklere sagsbehandling, og dens anvendelse bør  \r\n\r\n ikke søges begrænset. På den anden side er det vigtigt, at adgangen for  \r\n\r\n offentligheden eller parterne i en forvaltningssag til at få oplysninger ikke  \r\n\r\n udelukkes ved, at myndigheden anvender denne fremgangsmåde. Det er ligeledes  \r\n\r\n af betydning for forvaltningsmyndigheden selv, at det senere vil være muligt  \r\n\r\n at konstatere, hvilke faktiske oplysninger der indgik i  \r\n\r\n beslutningsgrundlaget, f.eks. når sagen er blevet anket, eller når det i  \r\n\r\n øvrigt må overvejes, om en sag er blevet behandlet korrekt. I  \r\n\r\n overensstemmelse hermed er det i offentlighedslovens § 6 fastsat, at  \r\n\r\n oplysninger vedrørende en sags faktiske omstændigheder, der er af betydning  \r\n\r\n for sagens afgørelse, og som mundtligt, herunder telefonisk, meddeles en  \r\n\r\n myndighed, skal noteres ned på en sådan måde, at oplysningerne kan meddeles i  \r\n\r\n overensstemmelse med lovens almindelige regler. </P>  \r\n\r\n<P>Notatpligten gælder kun i sager, hvor der efter sagens karakter skal  \r\n\r\n træffes afgørelse af en forvaltningsmyndighed (afgørelsessager). Den gælder  \r\n\r\n derimod ikke for den del af forvaltningens virksomhed, hvor der ikke skal  \r\n\r\n træffes &#187;afgørelse&#171; f.eks. i forbindelse med vejledning og  \r\n\r\n rådgivning eller anden faktisk forvaltningsvirksomhed. Vedkommende minister  \r\n\r\n kan dog efter forhandling med justitsministeren fastsætte regler om, at  \r\n\r\n notatpligten skal gælde for nærmere angivne grupper af sager om udøvelse af  \r\n\r\n anden forvaltningsvirksomhed end den, der vedrører afgørelsessager. </P>  \r\n\r\n<P>Det er uden betydning for notatpligten, om der rent faktisk træffes en  \r\n\r\n afgørelse, eller om sagen henlægges, uden at der er truffet en  \r\n\r\n realitetsafgørelse. </P>  \r\n\r\n<P>Notatpligtens udstrækning er ikke i første række afhængig af, om en  \r\n\r\n oplysning efter sit indhold må karakteriseres som faktisk eller ej, men beror  \r\n\r\n i højere grad på, hvilken funktion oplysningen har i myndighedens  \r\n\r\n sagsbehandling. Afgørende for, om en oplysning skal noteres, er, om  \r\n\r\n oplysningen er af en sådan karakter, at den bidrager til at supplere sagens  \r\n\r\n bevismæssige grundlag eller i øvrigt tilvejebringes for at skabe klarhed med  \r\n\r\n hensyn til sagens faktiske omstændigheder. Den omfatter således i første  \r\n\r\n række oplysninger om gjorte iagttagelser, resultatet af foretagne målinger og  \r\n\r\n andre undersøgelser, fastslåede oplysninger om økonomiske forhold, f.eks.  \r\n\r\n størrelsen af socialindkomst eller skattepligtig indkomst o.lign.  \r\n\r\n Notatpligten vil imidlertid også kunne omfatte oplysninger, der indeholder en  \r\n\r\n subjektivt præget stillingtagen til et forhold, for så vidt vurderingen er af  \r\n\r\n betydning for den administrative bevisoptagelse, f.eks. hvor der udefra er  \r\n\r\n indhentet en sagkyndig erklæring, som også vurderer betydningen af  \r\n\r\n forskellige oplysninger om faktiske forhold. Tilkendegivelse af standpunkter,  \r\n\r\n argumenter eller vurderinger med hensyn til en sags afgørelse vil derimod  \r\n\r\n ikke være omfattet af notatpligten. Det samme gælder oplysninger om indholdet  \r\n\r\n af gældende ret. </P>  \r\n\r\n<P>Det er vigtigt, at oplysningen noteres snarest muligt for at sikre, at  \r\n\r\n gengivelsen bliver så nøjagtig som muligt. </P>  \r\n\r\n<P>Det følger ikke af bestemmelsen om notatpligt, at oplysningerne ved  \r\n\r\n modtagelsen skal nedskrives i et særligt dokument. Der vil som hidtil kunne  \r\n\r\n gøres notat om oplysningerne i den pågældende forvaltingsmyndigheds interne  \r\n\r\n arbejdsmateriale, f.eks. referatark og lignende, herunder elektronisk  \r\n\r\n notering i dataanlæg. I sådanne tilfælde må der blot, hvis der senere  \r\n\r\n fremsættes en begæring om aktindsigt, gives aktindsigt i referatarket eller  \r\n\r\n udfærdiges en ekstrakt, som gengiver oplysninger vedrørende de af sagens  \r\n\r\n faktiske omstændigheder, der er af væsentlig betydning for sagens afgørelse,  \r\n\r\n og som er modtaget på denne måde. </P>  \r\n\r\n<P>Notatpligten gælder alle oplysninger vedrørende en sags faktiske  \r\n\r\n omstændigheder, der ikke allerede fremgår af sagens dokumenter, uanset på  \r\n\r\n hvilken måde oplysningerne er tilgået sagen. Notatpligten vil således også  \r\n\r\n kunne omfatte oplysninger, der udveksles mundtligt inden for samme myndighed,  \r\n\r\n f.eks. mellem ansatte eller oplysninger, der fremkommer under møder i  \r\n\r\n kommunalbestyrelsen, i de kommunale udvalg eller i andre kollegiale organer.  \r\n\r\n Også oplysninger, der hidrører fra andre af myndighedens sager eller fra  \r\n\r\n registre, skal noteres på sagen, eventuelt i form af en henvisning. </P>  \r\n\r\n<P>Endelig medfører bestemmelsen om notatpligt, at en myndighed må gøre notat  \r\n\r\n om indholdet af materiale, der er indgået i sagen, men som senere udleveres  \r\n\r\n eller tilbageleveres, uden at der tages kopi, til privatpersoner eller  \r\n\r\n organisationer m.v., som ikke er forpligtet til at opbevare og fremsende  \r\n\r\n materialet påny. </P>  \r\n\r\n<P>I anledning af gennemførelsen af den tilsvarende bestemmelse i  \r\n\r\n partsoffentlighedslovens § 5 og i § 4 i offentlighedsloven af 1970 blev der i  \r\n\r\n en række styrelser fremstillet særlige ark, hvis farve adskiller sig fra de  \r\n\r\n sædvanlige anvendte referatark. I forbindelse hermed blev det ved interne  \r\n\r\n kontorcirkulærer foreskrevet, at oplysninger som nævnt i § 6 altid skulle  \r\n\r\n noteres på disse ark i stedet for på referatark. Denne fremgangsmåde kan  \r\n\r\n undertiden være hensigtsmæssig også med henblik på offentlighedslovens § 6.  \r\n\r\n Den giver en betydelig sikkerhed mod fejlekspeditioner, foruden at den sparer  \r\n\r\n tid og arbejde med i påkommende tilfælde at gennemgå det interne  \r\n\r\n arbejdsmateriale for at undersøge, om det indeholder oplysninger, der skal  \r\n\r\n ekstraheres. Værdien afhænger naturligvis af, i hvor mange tilfælde  \r\n\r\n myndigheden anmodes om at give aktindsigt til parter og til offentligheden.  \r\n\r\n Hvis oplysningerne på denne måde noteres i et særskilt dokument, vil dette,  \r\n\r\n når det foreligger i endelig form, umiddelbart være undergivet aktindsigt,  \r\n\r\n jfr. § 8, nr. 2. </P>  \r\n\r\n<P>VI. Undtagelser fra retten til aktindsigt </P>  \r\n\r\n<P CLASS=PUNKT> <B>22.</B> Bestemmelserne i offentlighedslovens §§ 4 og 5  \r\n\r\n angiver hovedreglen om aktindsigtens omfang. Adgangen til aktindsigt er dog  \r\n\r\n begrænset af bestemmelserne i §§ 7-14. Bestemmelserne i §§ 7-11 angiver, i  \r\n\r\n hvilke tilfælde et dokument kan undtages fra aktindsigt, medens bestemmelsen  \r\n\r\n i § 12 angiver, hvornår bestemte oplysninger kan undtages. Bestemmelsen i §  \r\n\r\n 13 vedrører såvel dokumenter som oplysninger. Om adgangen til at give  \r\n\r\n meroffentlighed henvises til det anførte ovenfor under pkt. 6. </P>  \r\n\r\n<P>Interne arbejdsdokumenter </P>  \r\n\r\n<P CLASS=PUNKT> <B>23.</B> Efter bestemmelsen i § 7 omfatter retten til  \r\n\r\n aktindsigt ikke en myndigheds interne arbejdsdokumenter. Som interne  \r\n\r\n arbejdsdokumenter betragtes dokumenter, der udarbejdes af en myndighed til  \r\n\r\n eget brug, brevveksling mellem forskellige enheder inden for samme myndighed  \r\n\r\n og brevveksling mellem en kommunalbestyrelse og dennes udvalg, afdelinger og  \r\n\r\n andre organer eller mellem disse organer indbyrdes. </P>  \r\n\r\n<P>Hvilke dokumenter er &#187;interne&#171; ? </P>  \r\n\r\n<P CLASS=PUNKT> <B>24.</B> Det er ikke muligt udtømmende at opregne hvilke  \r\n\r\n dokumenttyper, begrebet &#187;interne arbejdsdokumenter&#171; dækker. I  \r\n\r\n tvivlstilfælde vil et afgørende moment ofte være, om dokumentet i det  \r\n\r\n væsentlige alene indeholder eller i øvrigt afspejler en  \r\n\r\n forvaltningsmyndigheds egne interne overvejelser med hensyn til en sags  \r\n\r\n fortsatte behandling eller afgørelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>25.</B> Efter § 7, nr. 1, betragtes dokumenter for det  \r\n\r\n første som interne, i det omfang de udarbejdes af en myndighed til eget brug.  \r\n\r\n Som eksempler på sådanne dokumenter kan nævnes referater, notater og  \r\n\r\n lignende, der udover en beskrivelse af sagens faktum, således som det  \r\n\r\n fremtræder på grundlag af sagens dokumenter, typisk vil indeholde den eller  \r\n\r\n de pågældende medarbejderes vurdering af sagen samt i tilslutning hertil et  \r\n\r\n forslag til dens afgørelse eller fortsatte behandling. </P>  \r\n\r\n<P>Også udkast til skrivelser og til administrative retsforskrifter og  \r\n\r\n planer, referater af møder eller andre drøftelser med udenforstående, der  \r\n\r\n alene udarbejdes til myndighedens eget brug, samt &#187;visdomsbøger&#171;,  \r\n\r\n praksisoversigter og lignende vil typisk være &#187;interne  \r\n\r\n arbejdsdokumenter&#171; efter nr. 1. </P>  \r\n\r\n<P CLASS=PUNKT> <B>26.</B> Som interne arbejdsdokumenter betragtes ifølge §  \r\n\r\n 7, nr. 2, også brevveksling mellem forskellige enheder inden for samme  \r\n\r\n myndighed. Det er uden betydning, om brevvekslingen foregår ved udveksling af  \r\n\r\n skrivelser eller mere uformelt ved påtegninger. </P>  \r\n\r\n<P>Bestemmelsen indeholder ingen angivelse af, hvad der skal anses for  \r\n\r\n &#187;forskellige enheder inden for samme myndighed&#171;. Afgrænsningen  \r\n\r\n heraf beror på en konkret vurdering af det underliggende retsgrundlag. Herved  \r\n\r\n må den organisatoriske opbygning af de pågældende administrative enheder  \r\n\r\n tages i betragtning. Der må navnlig lægges vægt på, hvilken grad af  \r\n\r\n selvstændighed, den enkelte enhed indtager, om der træffes afgørelse på egne  \r\n\r\n vegne, hvorledes rekursadgangen er reguleret og om der består  \r\n\r\n instruktionsbeføjelser m.v. Der må ligeledes lægges vægt på, om varetagelsen  \r\n\r\n af de enkelte enheders indbyrdes funktioner må antages at forudsætte, at  \r\n\r\n udveksling af dokumenter enhederne imellem betragtes som intern. </P>  \r\n\r\n<P CLASS=PUNKT> <B>27.</B> I § 7, nr. 3, er det præciseret, at brevveksling  \r\n\r\n mellem en kommunalbestyrelse og dennes udvalg, afdelinger og andre organer  \r\n\r\n eller brevveksling mellem disse organer også omfattes af  \r\n\r\n undtagelsesbestemmelsen om interne arbejdsdokumenter. Som følge af den  \r\n\r\n almindelige kommunalretlige grundsætning om kommunalforvaltningens enhed må  \r\n\r\n det antages, at anvendelsesområdet for bestemmelsen i nr. 3 formentlig i det  \r\n\r\n hele er dækket af reglen i nr. 2. </P>  \r\n\r\n<P>Udtrykket en kommunalbestyrelses afdelinger tager sigte på den særlige  \r\n\r\n organisationsform, der gælder i Københavns kommune og andre kommuner med  \r\n\r\n magistratsordning. Brevveksling mellem en magistratsafdeling og en anden er  \r\n\r\n derfor omfattet af undtagelsesbestemmelsen. </P>  \r\n\r\n<P>Udvalg og andre administrative organer, hvor der deltager andre end  \r\n\r\n kommunalbestyrelsens medlemmer, og som ikke er nedsat i henhold til den  \r\n\r\n kommunale styrelseslov, men er nedsat i henhold til lovgivningen i øvrigt,  \r\n\r\n f.eks. ligningskommissionen, brandkommissionen, skolekommissionen og  \r\n\r\n huslejenævn, er selvstændige myndigheder og brevveksling mellem disse organer  \r\n\r\n og en kommunalbestyrelse er dermed ikke omfattet af bestemmelsen i § 7, nr.  \r\n\r\n 3. Det samme gælder det sociale udvalg, for så vidt angår afgørelser, der  \r\n\r\n efter den sociale lovgivning er henlagt til udvalgets selvstændige afgørelse.  \r\n\r\n Videregivelse af interne arbejdsdokumenter fra det sociale udvalg til  \r\n\r\n borgmesteren som led i borgmesterens varetagelse af sine funktioner som den  \r\n\r\n øverste daglige leder af kommunens samlede administration efter § 4, stk. 1,  \r\n\r\n i normalstyrelsesvedtægten, vil dog være omfattet af bestemmelsen i § 7, nr.  \r\n\r\n 3. </P>  \r\n\r\n<P>Brevveksling mellem en kommunalbestyrelse og bestyrelsen for et kommunalt  \r\n\r\n fællesskab er ikke omfattet af bestemmelsen. </P>  \r\n\r\n<P>Visse interne arbejdsdokumenter </P>  \r\n\r\n<P>er undergivet aktindsigt </P>  \r\n\r\n<P CLASS=PUNKT> <B>28.</B> Retten til aktindsigt omfatter uanset bestemmelsen  \r\n\r\n i § 7 visse interne arbejdsdokumenter, som foreligger i endelig form, jfr. §  \r\n\r\n 8, nr. 1-4. </P>  \r\n\r\n<P>Endelige beslutninger vedrørende en sags afgørelse </P>  \r\n\r\n<P>Bestemmelsen i § 8, nr. 1, omfatter dokumenter, der alene gengiver  \r\n\r\n indholdet af myndighedens endelige beslutning om en sags afgørelse. Det  \r\n\r\n forudsættes herved, at dokumentet ikke tillige indeholder oplysninger om  \r\n\r\n myndighedens overvejelser vedrørende beslutningen eller i øvrigt er af  \r\n\r\n foreløbig karakter som f.eks. koncepter, der først udarbejdes, efter at  \r\n\r\n vedkommende - typisk kollegiale - myndighed har truffet sin afgørelse. F.eks.  \r\n\r\n vil en beslutningsprotokol - i modsætning til protokoller der også indeholder  \r\n\r\n oplysninger om voteringer og forhandlinger - være omfattet af bestemmelsen.  \r\n\r\n Såfremt beslutningen alene består i tiltrædelse af en indstilling, vil  \r\n\r\n adgangen til aktindsigt også omfatte denne, i det omfang det er nødvendigt  \r\n\r\n for at få kendskab til beslutningens indhold. </P>  \r\n\r\n<A NAME=\"\"P6\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P6\">  \r\n\r\n<P CLASS=PARAB> <B>§ 6 </B> notater </P>  \r\n\r\n<P>Dokumenter, der alene indeholder en gengivelse af oplysninger, som  \r\n\r\n myndigheden efter § 6 har haft pligt til at notere, kan heller ikke undtages  \r\n\r\n fra retten til aktindsigt efter § 7, jfr. § 8, nr. 2. </P>  \r\n\r\n<P>Visse undersøgelsesrapporter m.v. </P>  \r\n\r\n<P>Ifølge bestemmelsen i § 8, nr. 3, skal også selvstændige dokumenter, der  \r\n\r\n udarbejdes af en myndighed for at tilvejebringe bevismæssig eller anden  \r\n\r\n tilsvarende klarhed med hensyn til en sags faktiske omstændigheder, og som  \r\n\r\n ikke tillige indeholder en vurderende stillingtagen, undergives lovens  \r\n\r\n almindelige regler om aktindsigt. Som eksempler på dokumenter, der vil være  \r\n\r\n omfattet af nr. 3, kan navnlig nævnes rapportmateriale, der udarbejdes af en  \r\n\r\n myndighed med henblik på at tilvejebringe klarhed med hensyn til konkrete,  \r\n\r\n faktiske forhold, såsom afhøringsrapporter, analyserapporter, besigtigelses-  \r\n\r\n og inspektionsrapporter. </P>  \r\n\r\n<P>Interne cirkulærer </P>  \r\n\r\n<P>Endelig omfatter retten til aktindsigt efter § 8, nr. 4, også dokumenter,  \r\n\r\n som indeholder interne generelle retningslinier for behandlingen af bestemte  \r\n\r\n sagstyper. Det gælder naturligvis også, når retningslinierne omfatter  \r\n\r\n behandlingen af samtlige sager inden for den pågældende  \r\n\r\n forvaltningsmyndighed. Det er uden betydning, hvilken form de pågældende  \r\n\r\n forskrifter har. Bestemmelsen omfatter derfor såvel egentlige  \r\n\r\n cirkulæreskrivelser og andre interne rundskrivelser, som tjenesteforskrifter,  \r\n\r\n der f.eks. alene fremgår af referater af møder, hvor retningslinier for  \r\n\r\n sagsbehandlingen er fastlagt. Det er dog en forudsætning, at der er tale om  \r\n\r\n generelle, tjenesteforskrifter. &#187;Visdomsbøger&#171;, praksissamlinger og  \r\n\r\n lignende er således ikke omfattet af bestemmelsen. </P>  \r\n\r\n<P>Retten til aktindsigt efter denne bestemmelse gælder efter § 17, stk. 3,  \r\n\r\n kun dokumenter, der anvendes efter den 1. januar 1987. </P>  \r\n\r\n<P>Sygehusjournaler </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>29.</B> Den, om hvis helbredsforhold der er udarbejdet en  \r\n\r\n sygehusjournal, har uanset bestemmelsen i § 7 ret til aktindsigt i journalen,  \r\n\r\n jfr. § 9. Adgangen til aktindsigt tilkommer kun den pågældende patient selv,  \r\n\r\n eller den, patienten eventuelt har givet ret til at udøve aktindsigten på  \r\n\r\n sine vegne. Retten til aktindsigt kan dog begrænses i det omfang, partens  \r\n\r\n interesse i aktindsigt findes at burde vige for afgørende hensyn til den  \r\n\r\n pågældende selv eller til andre private interesser, jfr. § 9, stk. 2.  \r\n\r\n Bestemmelsen om aktindsigt i sygehusjournaler gælder kun for  \r\n\r\n sygehusjournaler, der er oprettet efter den 1. januar 1987 og for tilførsler  \r\n\r\n til eksisterende journaler, der er foretaget efter denne dato, jfr. § 17,  \r\n\r\n stk. 3. </P>  \r\n\r\n<P>En sygehusjournal vil på grund af dens særlige funktion og udformning,  \r\n\r\n herunder anvendelsen af en række lægefaglige udtryk, kunne være vanskelig at  \r\n\r\n forstå, og adgangen til aktindsigt vil derfor kunne rumme en risiko for, at  \r\n\r\n der opstår misforståelser, fejlfortolkninger og fejlbedømmelser, når  \r\n\r\n patienten på egen hånd gør sig bekendt med journalen. For at afbøde dette vil  \r\n\r\n det være naturligt, ar det gives patienten mulighed for i fornødent omfang at  \r\n\r\n få hjælp og vejledning ved gennemgang af journalen, eventuelt ved at en læge  \r\n\r\n tilbyder at gennemgå journalen med den pågældende. </P>  \r\n\r\n<P>Ønsker patienten imidlertid hverken hjælp eller vejledning ved gennemgang  \r\n\r\n af journalen, følger det af § 9, stk. 1, at patienten skal have adgang til  \r\n\r\n selv at gennemgå den eller efter begæring få en kopi af journalen, medmindre  \r\n\r\n undtagelsen i § 9, stk. 2, kan finde anvendelse. </P>  \r\n\r\n<P>Bestemmelsen i § 9, stk. 2, forudsætter, at der i hvert enkelt tilfælde,  \r\n\r\n hvor det må overvejes at begrænse adgangen til aktindsigt i sygehusjournalen,  \r\n\r\n foretages en konkret afvejning af på den ene side patientens interesse i at  \r\n\r\n få de pågældende oplysninger og på den anden side afgørende hensyn til  \r\n\r\n patienten selv eller dennes pårørende m.v. </P>  \r\n\r\n<P>I tilfælde, hvor selve det forhold, at patienten får kendskab til, at der  \r\n\r\n tilbageholdes oplysninger, vil være til skade for den pågældende, kan dette  \r\n\r\n holdes hemmeligt. Det vil f.eks. i praksis kunne ske ved, at en læge  \r\n\r\n gennemgår journalen med patienten. En sådan gennemgang af journalen kan  \r\n\r\n foretages såvel af vedkommende sygehuslæge som - såfremt sygehuslægen og  \r\n\r\n patienten er indforstået hermed - af patientens egen læge. Gennemgangen vil  \r\n\r\n efter omstændighederne kunne suppleres af en delvis adgang til aktindsigt.  \r\n\r\n Indenrigsministeriet har udarbejdet en vejledning om anvendelsen af  \r\n\r\n bestemmelsen i § 9. </P>  \r\n\r\n<P>Videregivne interne arbejdsdokumenter </P>  \r\n\r\n<P CLASS=PUNKT> <B>30.</B> Interne arbejdsdokumenter, der er videregivet til  \r\n\r\n en anden forvaltningsmyndighed eller som i øvrigt er afgivet til  \r\n\r\n udenforstående i forbindelse med behandlingen af en sag, vil i almindelighed  \r\n\r\n ikke kunne undtages fra aktindsigt efter bestemmelsen i § 7. De interne  \r\n\r\n arbejdsdokumenter mister dog ikke deres &#187;interne&#171; karakter i det  \r\n\r\n omfang arbejdsdokumenterne videregives til en overordnet myndighed, til den  \r\n\r\n almindelige kommunale tilsynsmyndighed eller til folketingets ombudsmand i  \r\n\r\n forbindelse med en klage over afslag på aktindsigt med henblik på en  \r\n\r\n vurdering af, hvorvidt materialet har kunnet undtages fra aktindsigt efter §  \r\n\r\n 7. </P>  \r\n\r\n<P>Ekstraheringspligten med hensyn til interne arbejdsdokumenter </P>  \r\n\r\n<P CLASS=PUNKT> <B>31.</B> Anses et dokument for at være internt, vil der  \r\n\r\n efter bestemmelsen i § 11, stk. 1, om ekstraheringspligt være adgang til at  \r\n\r\n blive gjort bekendt med indholdet af faktiske oplysninger, som måtte findes i  \r\n\r\n det interne dokument. </P>  \r\n\r\n<P>Ekstraheringspligten omfatter enhver konkret oplysning om faktiske  \r\n\r\n omstændigheder af væsentlig betydning for sagsforholdet, som ikke fremgår af  \r\n\r\n de dokumenter, der i øvrigt er undergivet aktindsigt efter de almindelige  \r\n\r\n regler. Ekstraheringspligten omfatter også oplysninger, som myndigheden har  \r\n\r\n tilført sagen fra sine interne arbejdsdokumenter i andre sager eller fra  \r\n\r\n registre og lignende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>32.</B> Ikke enhver oplysning om faktiske omstændigheder,  \r\n\r\n der er nedskrevet, er omfattet af ekstraheringspligten, idet den kun gælder  \r\n\r\n for oplysninger af væsentlig betydning for sagsforholdet. Det forhold, at en  \r\n\r\n oplysning på et tidspunkt nedfældes i et dokument, der indgår i sagen, må i  \r\n\r\n nogle tilfælde tages som udtryk for, at oplysningen i hvert fald på dette  \r\n\r\n tidspunkt ikke blev anset for betydningsløs. Imidlertid kan det senere vise  \r\n\r\n sig, at oplysninger, der oprindelig blev anset for at være af betydning, og  \r\n\r\n som derfor blev noteret på sagens akter, på et senere stadium i  \r\n\r\n sagsbehandlingen er betydningsløse. Omfanget af ekstraheringspligten kan  \r\n\r\n derfor afhænge af, på hvilket tidspunkt begæring om aktindsigt fremsættes.  \r\n\r\n</P>  \r\n\r\n<P>Vedkommende minister kan efter forhandling med justitsministeren fastsætte  \r\n\r\n regler om, at ekstraheringspligten ikke skal gælde nærmere angivne grupper af  \r\n\r\n sager om udøvelse af faktisk forvaltningsvirksomhed. </P>  \r\n\r\n<P CLASS=PUNKT> <B>33.</B> Adgangen til at blive gjort bekendt med  \r\n\r\n oplysninger, der i givet fald skal ekstraheres, er undergivet de  \r\n\r\n begrænsninger, der følger af §§ 12-14. </P>  \r\n\r\n<P>Undtagelse af visse nærmere angivne dokumenter </P>  \r\n\r\n<P CLASS=PUNKT> <B>34.</B> Efter § 10, nr. 1-6 omfatter retten til aktindsigt  \r\n\r\n ikke en række nærmere angivne dokumenttyper. </P>  \r\n\r\n<P>Mødereferater m.v. </P>  \r\n\r\n<P CLASS=PUNKT> <B>35.</B> Efter § 10, nr. 1, omfatter retten til aktindsigt  \r\n\r\n ikke statsrådsprotokoller, referater af møder mellem ministre og dokumenter,  \r\n\r\n der udarbejdes af en myndighed til brug for sådanne møder. Bestemmelsen  \r\n\r\n tilsigter navnlig at beskytte den politiske beslutningsproces. </P>  \r\n\r\n<P>Brevveksling om lovgivning </P>  \r\n\r\n<P CLASS=PUNKT> <B>36.</B> Brevveksling mellem ministre om lovgivning,  \r\n\r\n herunder bevillingslove, er generelt undtaget fra aktindsigt efter § 10, nr.  \r\n\r\n 2. Undtagelsen omfatter også brevveksling om enkeltbevillinger, som senere  \r\n\r\n skal optages på en bevillingslov. Bestemmelsen omfatter kun brevveksling  \r\n\r\n mellem ministerier. Brevveksling med andre myndigheder eller organisationer  \r\n\r\n m.fl. om lovgivning er derimod undergivet aktindsigt efter lovens almindelige  \r\n\r\n regler. Det samme gælder brevveksling om administrative forskrifter.  \r\n\r\n Bestemmelsen omfatter kun brevveksling om ny lovgivning. Brevveksling om  \r\n\r\n fortolkning af eksisterende lovgivning kan derimod ikke undtages fra  \r\n\r\n aktindsigt i medfør af denne bestemmelse, medmindre den finder sted i  \r\n\r\n forbindelse med overvejelser om at foretage en lovændring. </P>  \r\n\r\n<P>EF-dokumenter </P>  \r\n\r\n<P CLASS=PUNKT> <B>37.</B> Efter § 10, nr. 3, omfatter retten til aktindsigt  \r\n\r\n heller ikke dokumenter, der udarbejdes i forbindelse med behandlingen af  \r\n\r\n forslag til EF-vedtagelser, eller som vedrører spørgsmål om fortolkning eller  \r\n\r\n opfyldelse af fællesskabsretlige regler. </P>  \r\n\r\n<P>Dokumenter, som danske myndigheder har modtaget fra EF-organer eller andre  \r\n\r\n internationale organer, og som er omfattet af disse organers  \r\n\r\n tavshedspligtsbestemmelser, vil efter omstændighederne kunne undtages fra  \r\n\r\n aktindsigten efter bestemmelsen i § 13, stk. 1, nr. 2. </P>  \r\n\r\n<P>Sekretariatspapirer </P>  \r\n\r\n<P CLASS=PUNKT> <B>38.</B> Efter § 10, nr. 4, undtages endvidere dokumenter,  \r\n\r\n der udveksles i forbindelse med, at en myndighed udfører sekretatiatsopgaver  \r\n\r\n for en anden myndighed. Som eksempel herpå kan nævnes den kommunale  \r\n\r\n skatteforvaltnings forberedelse af sager for ligningskommissionen og de  \r\n\r\n amtskommunale socialcentres forberedelse af sager for amtsankenævnene og  \r\n\r\n revaliderings- og pensionsnævnene. Undtagelsesadgangen vil også kunne finde  \r\n\r\n anvendelse i tilfælde, hvor en myndighed i forbindelse med en bestemt sags  \r\n\r\n behandling udøver sekretariatsmmæssige funktioner i forhold til en anden  \r\n\r\n myndighed, uden at betingelserne for at anse organerne for at være en og  \r\n\r\n samme myndighed af den grund er opfyldt. Det gælder f.eks., hvor et  \r\n\r\n direktorat eller en anden styrelse direkte virker som sekretariat for  \r\n\r\n vedkommende minister i forbindelse med udarbejdelse af et selvstændigt udkast  \r\n\r\n til besvarelse af folketingsspørgsmål eller ansøgninger til finansudvalget.  \r\n\r\n Det vil alene kunne være tilfældet, hvor ministerens departement ikke har den  \r\n\r\n fornødne sagkyndige baggrund for at kunne udarbejde den pågældende besvarelse  \r\n\r\n eller ansøgning. </P>  \r\n\r\n<P>Sagkyndige udtalelser til brug i retssager </P>  \r\n\r\n<P>og materiale vedrørende statistik </P>  \r\n\r\n<P CLASS=PUNKT> <B>39.</B> Myndigheders brevveksling med sagkyndige til brug  \r\n\r\n i retssager eller ved overvejelse af, om retssag bør føres, er undtaget efter  \r\n\r\n § 10, nr. 5. Undtagelsesadgangen omfatter navnlig brevveksling med sagkyndige  \r\n\r\n om juridiske tvivlsspørgsmål. Bestemmelsen omfatter dog også brevveksling med  \r\n\r\n sagkyndige om tekniske, økonomiske og andre tvivlsspørgsmål. Den afgørende  \r\n\r\n betingelse er i alle tilfælde, at brevvekslingen sker med henblik på en  \r\n\r\n retssag eller i forbindelse med overvejelsen af, om en retssag, herunder også  \r\n\r\n en voldgiftssag, skal føres. </P>  \r\n\r\n<P>Undtagelsesbestemmelsen i § 10, nr. 6, omfatter materiale, der  \r\n\r\n tilvejebringes som grundlag for udarbejdelse af offentlig statistik eller  \r\n\r\n videnskabelige undersøgelser. Bestemmelsen omfatter kun selve  \r\n\r\n grundmaterialet, ikke resultatet af den statistiske eller videnskabelige  \r\n\r\n bearbejdning heraf. I tilfælde, hvor en undersøgelse bygger på oplysninger  \r\n\r\n fra offentlige myndigheder, vil der være adgang til ved henvendelse til  \r\n\r\n vedkommende offentlige myndighed at blive gjort bekendt med oplysningerne  \r\n\r\n efter offentlighedslovens øvrige regler. </P>  \r\n\r\n<P>Ekstraheringspligt med hensyn til </P>  \r\n\r\n<P>dokumenter omfattet af § 10, nr. 1-5 </P>  \r\n\r\n<P CLASS=PUNKT> <B>40.</B> Oplysninger i dokumenter, der er omfattet af § 10,  \r\n\r\n nr. 1-5, skal uanset disse bestemmelser meddeles i overensstemmelse med  \r\n\r\n lovens almindelige regler, når oplysningerne angår faktiske omstændigheder,  \r\n\r\n der er af væsentlig betydning for sagsforholdet, jfr. § 11, stk. 1.  \r\n\r\n Vedkommende minister kan efter § 11, stk. 2, efter forhandling med  \r\n\r\n justitsministeren fastsætte regler om, at ekstraheringspligten efter § 11,  \r\n\r\n stk. 1, ikke skal gælde nærmere angivne grupper af sager om udøvelse af  \r\n\r\n faktisk forvaltningsvirksomhed. </P>  \r\n\r\n<P>Undtagelse af oplysninger og dokumenter i øvrigt </P>  \r\n\r\n<P CLASS=PUNKT> <B>41.</B> Efter bestemmelsen i § 12 kan bestemte oplysninger  \r\n\r\n undtages fra den almindelige adgang til aktindsigt, når det er begrundet i  \r\n\r\n hensynet til varetagelse af private interesser. Efter § 13 kan oplysninger og  \r\n\r\n dokumenter undtages fra aktindsigt, når det er nødvendigt for at varetage  \r\n\r\n væsentlige hensyn til offentlige interesser eller private interesser i  \r\n\r\n øvrigt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>42.</B> Efter § 12, stk. 1, nr. 1, omfatter retten til  \r\n\r\n aktindsigt således ikke oplysninger om enkeltpersoners private, herunder  \r\n\r\n økonomiske, forhold. Det er ikke enhver konkret oplysning om enkeltpersoners  \r\n\r\n forhold, der kan tilbageholdes med hjemmel i bestemmelsen.  \r\n\r\n Undtagelsesbestemmelsen omfatter kun oplysninger, som efter en generel  \r\n\r\n vurdering må siges at angå &#187;privatlivets fred&#171;, d.v.s. oplysninger  \r\n\r\n som med rimelig grund kan forlanges unddraget offentligheden. Bestemmelsen  \r\n\r\n bør undergives en relativt snæver fortolkning. Oplysninger af særlig følsom  \r\n\r\n karakter, som f.eks. oplysninger af den karakter, der er nævnt i  \r\n\r\n forvaltningslovens § 28, stk. 1, vil dog utvivlsomt være omfattet af  \r\n\r\n undtagelsesadgangen. </P>  \r\n\r\n<P>Oplysninger om tekniske indretninger eller fremgangsmåder eller om drifts-  \r\n\r\n eller forretningsforhold eller lignende, jfr. § 12, stk. 1, nr. 2, er ikke på  \r\n\r\n samme måde uden videre unddraget aktindsigt, men kun, hvis det skønnes at  \r\n\r\n være af væsentlig økonomisk betydning for den person eller virksomhed,  \r\n\r\n oplysningen angår, at begæringen ikke imødekommes. Undtagelsesbestemmelsen  \r\n\r\n forudsætter, at der i hvert enkelt tilfælde foretages en konkret afvejning.  \r\n\r\n</P>  \r\n\r\n<P>Bestemmelsen er kun anvendelig, hvis der efter en konkret bedømmelse må  \r\n\r\n antages at være nærliggende risiko for, at der påføres den, oplysningerne  \r\n\r\n vedrører, et økonomisk tab. I tilfælde, hvor der kan være begrundet tvivl om,  \r\n\r\n hvorvidt en begæring om aktindsigt bør afslås efter bestemmelsen i § 12, stk.  \r\n\r\n 1, nr. 2, vil det være nærliggende at indhente en udtalelse fra den,  \r\n\r\n oplysningen vedrører, for at få belyst risikoen for, at aktindsigt vil påføre  \r\n\r\n virksomheden tab. En sådan udtalelse er ikke bindende for myndigheden, der må  \r\n\r\n træffe afgørelse ud fra en selvstændig afvejning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>43.</B> Lovgivningens bestemmelser om ophavsret er ikke  \r\n\r\n til hinder for, at vedkommende forvaltningsmyndighed udleverer en kopi af  \r\n\r\n sagens dokumenter efter reglerne i offentlighedsloven, jfr. ophavsretslovens  \r\n\r\n § 24a. </P>  \r\n\r\n<P CLASS=PUNKT> <B>44.</B> Efter § 13 kan retten til aktindsigt i øvrigt  \r\n\r\n begrænses i det omfang, det er nødvendigt til beskyttelse af væsentlige  \r\n\r\n hensyn til en række nærmere angivne offentlige eller private interesser, hvor  \r\n\r\n hemmeligholdelse efter forholdets særlige karakter er påkrævet. Det gælder  \r\n\r\n f.eks. hensynet til statens sikkerhed, rigets udenrigspolitiske eller  \r\n\r\n udenrigsøkonomiske interesser, forebyggelse og forfølgning af  \r\n\r\n lovovertrædelser, gennemførelse af offentlig kontrol og  \r\n\r\n planlægningsvirksomhed samt det offentliges økonomiske interesser. Også andre  \r\n\r\n private og offentlige interesser end dem, der udtrykkeligt er nævnt i § 13,  \r\n\r\n nr. 1-5, kan, jfr. nr. 6, begrunde undtagelse fra den almindelige adgang til  \r\n\r\n aktindsigt, når hemmeligholdelse efter forholdets særlige karakter er klart  \r\n\r\n påkrævet. </P>  \r\n\r\n<P>I tilfælde, hvor der kan være begrundet tvivl om, hvorvidt en begæring om  \r\n\r\n aktindsigt bør afslås efter § 13, vil det kunne være rimeligt at indhente en  \r\n\r\n udtalelse fra den, hvis interesse kan være til hinder for, at begæringen  \r\n\r\n imødekommes. Hvis der f.eks. således i en sag indgår dokumenter vedrørende en  \r\n\r\n straffesag, bør der efter omstændighederne indhentes en udtalelse fra  \r\n\r\n vedkommende politimester om, hvorvidt efterforskningshensyn taler imod  \r\n\r\n meddelelse af aktindsigt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>45.</B> Omfattes kun en del af dokumentet af  \r\n\r\n undtagelsesreglerne i §§ 12-13 skal den, der begærer aktindsigt, gøres  \r\n\r\n bekendt med dokumentets øvrige indhold, jfr. § 12, stk. 2, og § 13, stk. 2.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>46.</B> Forholdet til tavshedspligt </P>  \r\n\r\n<P>Pligten til at give aktindsigt begrænses ikke af de almindelige regler om  \r\n\r\n tavshedspligt i straffeloven og tjenestemandslovgivningen, herunder de  \r\n\r\n kommunale tjenestemandsvedtægter, eller de regler i den øvrige lovgivning,  \r\n\r\n der alene gentager eller henviser til straffelovens regler, uden at der  \r\n\r\n derved foretages en præcisering eller ændring af tavshedspligtens omfang. Det  \r\n\r\n samme gælder bestemmelserne om tavshedspligt i forvaltningsloven. </P>  \r\n\r\n<P>Efter § 14 er pligten til at meddele oplysninger efter offentlighedsloven  \r\n\r\n derimod begrænset i det omfang, de pågældende dokumenter indeholder  \r\n\r\n oplysninger, der er undergivet tavshedspligt efter særlige bestemmelser om  \r\n\r\n tavshedspligt, der er fastsat ved lov eller med hjemmel i lov. Som et  \r\n\r\n eksempel kan nævnes § 50, stk. 3, i lov om banker og sparekasser, hvorefter  \r\n\r\n de i tilsynet ansatte er forpligtede til at hemmeligholde, hvad de gennem  \r\n\r\n deres virksomhed bliver vidende om. </P>  \r\n\r\n<P>Omfattet af begrebet &#187;særlige bestemmelser fastsat ved lov&#171; er  \r\n\r\n også tavshedspligtsforskrifter, der findes i umiddelbart anvendelige  \r\n\r\n fællesskabsregler, navnlig forordninger og forskrifter om tavshedspligt i  \r\n\r\n andre EF-retsakter eller i folkeretlige traktater, der ved lov er tillagt  \r\n\r\n gyldighed her i landet, f.eks. EF-direktiver eller traktater, der ved en  \r\n\r\n generel transformationslov er gjort til bestanddel af dansk ret. </P>  \r\n\r\n<P>VII. Aktindsigtens gennemførelse </P>  \r\n\r\n<P>Hvilken myndighed træffer afgørelse? </P>  \r\n\r\n<P CLASS=PUNKT> <B>47.</B> En begæring om aktindsigt vedrørende dokumenter  \r\n\r\n der indgår i en sag, hvori der er eller vil blive truffet afgørelse af en  \r\n\r\n forvaltningsmyndighed, afgøres af den myndighed, som skal træffe afgørelse  \r\n\r\n med hensyn til sagens realitet. Hvis der i en afgørelsessag foretages høring  \r\n\r\n qf en anden myndighed, afgøres spørgsmål om aktindsigt i høringssvaret og  \r\n\r\n eventuelle ledsagende dokumenter af den hørende myndighed, selv om begæringen  \r\n\r\n om aktindsigt fremsættes over for den hørte myndighed. Er der i den hørte  \r\n\r\n myndigheds sag dokumenter, som ikke indgår i høringssvaret, eventuelt som  \r\n\r\n bilag til svaret, afgøres spørgsmålet om aktindsigt heri dog af den hørte  \r\n\r\n myndighed. </P>  \r\n\r\n<P>For dokumenter, der ikke er indgået i en sag, hvori der træffes en  \r\n\r\n afgørelse, herunder dokumenter, der fremkommer i forbindelse med udøvelse af  \r\n\r\n faktisk forvaltningsvirksomhed, træffes afgørelse om aktindsigt af den  \r\n\r\n myndighed, der har dokumentet i sin besiddelse. I tilfælde, hvor et dokument  \r\n\r\n - ud over til afgørelsesmyndigheden - er fremsendt i kopi til andre  \r\n\r\n myndigheder til orientering, afgøres sager om aktindsigt af den myndighed,  \r\n\r\n over for hvem spørgsmålet om aktindsigt rejses, og som har dokumentet i sin  \r\n\r\n besiddelse. I sådanne tilfælde bør myndigheden, såfremt den er i tvivl om,  \r\n\r\n hvorvidt hensyn til offentlige eller private interesser er til hinder for at  \r\n\r\n give aktindsigt, efter omstændighederne indhente en udtalelse herom fra den  \r\n\r\n myndighed, der træffer eller har truffet afgørelse i sagen. </P>  \r\n\r\n<P>Klageadgang m.v. </P>  \r\n\r\n<P CLASS=PUNKT> <B>48.</B> Afgørelser om aktindsigtsspørgsmål kan påklages  \r\n\r\n særskilt til den myndighed, som er klageinstans i forhold til afgørelsen  \r\n\r\n eller behandlingen i øvrigt af den sag, begæringen om aktindsigt vedrører,  \r\n\r\n jfr. § 15, stk. 2. På sagsområder, hvor f.eks. en kommunalbestyrelses  \r\n\r\n afgørelse med hensyn til sagens realitet kan påklages til en anden, eventuelt  \r\n\r\n statslig myndighed, kan også spørgsmål om aktindsigt påklages til vedkommende  \r\n\r\n overordnede myndighed. Rekursadgangen er undertiden begrænset af tidsfrister  \r\n\r\n eller helt eller delvis afskåret ved særlige bestemmelser fastsat ved eller i  \r\n\r\n henhold til lov. Sådanne bestemmelser må i almindelighed antages at være uden  \r\n\r\n betydning for adgangen til at påklage afgørelser om aktindsigt, idet de må  \r\n\r\n antages at tage sigte på det materielle sagsforhold, medmindre andet fremgår  \r\n\r\n af bestemmelsen eller dens forarbejder. </P>  \r\n\r\n<P>På sagsområder, hvor der ikke er fastsat klageadgang ved lov eller i  \r\n\r\n henhold til lov med hensyn til sagens realitet, kan kommunalbestyrelsens  \r\n\r\n afgørelse af aktindsigtsspørgsmål ikke påklages til nogen anden myndighed.  \r\n\r\n Den almindelige kommunale tilsynsmyndighed kan imidlertid behandle sådanne  \r\n\r\n sager om aktindsigt med henblik på at vurdere lovligheden af  \r\n\r\n kommunalbestyrelsens afgørelse. </P>  \r\n\r\n<P>Vedkommende minister kan fastsætte regler, der fraviger de her nævnte  \r\n\r\n regler om, hvem der skal træffe afgørelse i sager om aktindsigt og om påklage  \r\n\r\n af afgørelser vedrørende sådanne spørgsmål, jfr. § 15, stk. 3. </P>  \r\n\r\n<P>Afslag på at give aktindsigt skal begrundes efter reglerne i  \r\n\r\n forvaltningslovens kapitel 6, og der skal gives klagevejledning efter  \r\n\r\n forvaltningslovens kapitel 7. Kommunale afgørelser, hvorved der meddeles  \r\n\r\n afslag på aktindsigt, skal dog kun ledsages af klagevejledning, hvis  \r\n\r\n afgørelsen kan påklages til en anden myndighed efter særlige klageregler  \r\n\r\n fastsat ved lov eller i henhold til lov. Der skal derimod ikke efter  \r\n\r\n forvaltningslovens kapitel 7 gives vejledning om muligheden for, at den  \r\n\r\n almindelige kommunale tilsynsmyndighed kan tage spørgsmål om aktindsigt under  \r\n\r\n behandling. Vejledning herom skal derimod i fornødent omfang i konkrete  \r\n\r\n tilfælde gives efter forvaltningslovens kapitel 3. </P>  \r\n\r\n<P>Hurtig behandling af sager om aktindsigt </P>  \r\n\r\n<P CLASS=PUNKT> <B>49.</B> Da det ofte er vigtigt for borgerne og pressen at  \r\n\r\n få aktindsigten hurtigt, bestemmes det i lovens § 16, at vedkommende  \r\n\r\n myndighed snarest muligt skal afgøre, om en begæring om aktindsigt kan  \r\n\r\n imødekommes. Er en begæring om aktindsigt ikke imødekommet eller afslået  \r\n\r\n inden 10 dage efter, at den er modtaget af vedkommende myndighed, skal  \r\n\r\n myndigheden underrette den begærende om grunden hertil, samt om, hvornår en  \r\n\r\n afgørelse kan forventes at foreligge. Personer, som ønsker at gennemse  \r\n\r\n dokumenterne i en sag, bør så vidt muligt straks ved henvendelsen have adgang  \r\n\r\n til sådant gennemsyn. I almindelighed vil adgangen til aktindsigt dog kunne  \r\n\r\n udsættes, indtil de indkomne dokumenter er journaliseret og fordelt til de  \r\n\r\n medarbejdere, der skal behandle sagerne. </P>  \r\n\r\n<P>Hvis en begæring om aktindsigt fremsættes på et tidspunkt, hvor sagens  \r\n\r\n akter ikke er i myndighedens besiddelse - f.eks. fordi de er forelagt en  \r\n\r\n anden myndighed til udtalelse - vil begæringen undertiden kunne imødekommes  \r\n\r\n ved, at myndigheden anmoder den myndighed, hos hvem dokumenterne befinder  \r\n\r\n sig, om at drage omsorg for aktindsigtens gennemførelse. Det forudsættes, at  \r\n\r\n den, der har anmodet om aktindsigt, er indforstået med denne fremgangsmåde. I  \r\n\r\n tilfælde, hvor det kan være tvivlsomt, i hvilket omfang begæringen kan  \r\n\r\n imødekommes, vil en afgørelse af aktindsigtspørgsmålet dog som regel  \r\n\r\n forudsætte, at akterne returneres til den kompetente myndighed. Det må i  \r\n\r\n sådanne tilfælde bero på et konkret skøn, om sagens igangværende ekspedition  \r\n\r\n bør afbrydes af hensyn til begæringen om aktindsigt. </P>  \r\n\r\n<P>Også i øvrigt vil det være tilladeligt at udsætte aktindsigtens  \r\n\r\n gennemførelse, når den pågældende sag er under ekspedition og af hastende  \r\n\r\n karakter, og ekspeditionen ikke uden særlig vanskelighed vil kunne afbrydes.  \r\n\r\n Kan begæringen om aktindsigt imidlertid ikke imødekommes inden for den 10-  \r\n\r\n dages periode, der er nævnt i § 16, skal den pågældende dog have meddelelse  \r\n\r\n herom, og om hvornår en afgørelse kan forventes. </P>  \r\n\r\n<P>Udsættelse af aktindsigtens gennemførelse vil også kunne være begrundet i,  \r\n\r\n at der foreligger en sådan tvivl om, hvorvidt begæringen kan imødekommes, at  \r\n\r\n der må foretages en nærmere undersøgelse, eventuelt høring af den, hvis  \r\n\r\n interesse kan være til hinder for, at begæringen imødekommes, eller  \r\n\r\n forelæggelse for en anden myndighed. </P>  \r\n\r\n<P>I særlige tilfælde vil endelig hensynet til en forsvarlig og hurtig  \r\n\r\n behandling af andre sager, der i øvrigt er under ekspedition hos den  \r\n\r\n pågældende forvaltningsmyndighed, kunne medføre, at en begæring om aktindsigt  \r\n\r\n ikke imødekommes straks ved fremsættelsen. </P>  \r\n\r\n<P>Gennemsyn eller afskrift </P>  \r\n\r\n<P CLASS=PUNKT> <B>50.</B> Efter § 16, stk. 1, afgør vedkommende myndighed,  \r\n\r\n om den, der har fremsat begæringen, skal gøres bekendt med dokumenterne ved,  \r\n\r\n at der gives adgang til gennemsyn på stedet eller ved, at der udleveres en  \r\n\r\n afskrift eller kopi. Det er dog forudsat, at begæringer om at få fotokopi af  \r\n\r\n en sags dokumenter i almindelighed skal imødekommes, medmindre særlige  \r\n\r\n forhold, herunder antallet af dokumenter, dokumenternes karakter eller deres  \r\n\r\n form, taler derimod. </P>  \r\n\r\n<P>Afslag begrundet i dokumenternes antal vil normalt kun kunne gives, når  \r\n\r\n der er tale om et overordentlig stort antal dokumenter i samme sag. Afslag  \r\n\r\n begrundet i dokumenternes antal vil derimod ikke kunne gives i tilfælde, hvor  \r\n\r\n en myndighed får et meget stort antal henvendelser om aktindsigt fra  \r\n\r\n forskellige parter, når den enkelte henvendelse ikke i sig selv angår et  \r\n\r\n meget stort antal dokumenter. </P>  \r\n\r\n<P>Afslag begrundet i dokumenternes form vil normalt kun kunne gives i  \r\n\r\n tilfælde, hvor det er umuligt eller dog forbundet med betydelige  \r\n\r\n vanskeligheder eller omkostninger at fremstille kopi af særlige aktstykker  \r\n\r\n såsom kort, prøver, modeller, lydbånd, film og lignende. </P>  \r\n\r\n<P>Reglerne om ophavsret er ikke til hinder for udlevering af kopi efter  \r\n\r\n offentlighedsloven, jfr. pkt. 43. </P>  \r\n\r\n<P CLASS=PUNKT> <B>51.</B> Af hensyn til personer, der bor langt fra centrale  \r\n\r\n myndigheders ekspeditionskontorer, og som derfor vil kunne have vanskeligt  \r\n\r\n ved at udnytte adgangen til at gennemse en sags dokumenter på stedet, vil det  \r\n\r\n være hensigtsmæssigt at åbne mulighed for, at en begæring om aktindsigt kan  \r\n\r\n imødekommes ved, at dokumenterne fremsendes til gennemsyn på en lokal  \r\n\r\n myndigheds kontor. Hvor en sådan fremgangsmåde benyttes, vil anmodning om  \r\n\r\n afskrift eller fotokopi af dokumenterne kunne fremsættes over for den lokale  \r\n\r\n myndighed, således at denne enten fremsender anmodningen herom til den  \r\n\r\n centrale myndighed samtidig med dokumenternes tilbagesendelse, eller  \r\n\r\n eventuelt selv udleverer de ønskede kopier. </P>  \r\n\r\n<P>Samme praksis bør følges i de tilfælde, hvor der fremsættes begæring om  \r\n\r\n aktindsigt over for en kommune, og den, der har fremsat begæringen, bor langt  \r\n\r\n fra den pågældende kommune. </P>  \r\n\r\n<P>Betalingen </P>  \r\n\r\n<P CLASS=PUNKT> <B>52.</B> Om betaling for afskrifter og fotokopier gælder  \r\n\r\n reglerne i justitsministeriets bekendtgørelse nr. 647 af 18. september 1986,  \r\n\r\n der er optaget som bilag 2 til vejledningen. </P>  \r\n\r\n<P>Det er i bekendtgørelsen fastsat, i hvilke tilfælde der skal kræves  \r\n\r\n betaling for udlevering af en fotokopi eller afskrift af et dokument. </P>  \r\n\r\n<P>Reglen om, at der ikke kan kræves betaling for afskrift eller kopi, hvis  \r\n\r\n betalingen udgør mindre end 25 kr., medfører, at der ikke kan kræves  \r\n\r\n betaling, når der er tale om 15 kopisider eller mindre, såfremt der er tale  \r\n\r\n om en begæring for første gang om kopier af bestemte dokumenter. </P>  \r\n\r\n<P>Betaling kan i øvrigt kun kræves, hvis udlevering af kopi eller afskrift  \r\n\r\n sker efter udtrykkelig begæring herom fra den, der ønsker aktindsigt. </P>  \r\n\r\n<P>Reglerne om betaling gælder for almindelige fotokopier eller afskrifter.  \r\n\r\n Fremsættes der begæring om særlige kopier, såsom i form af lystryk eller  \r\n\r\n modeller, er forvaltningsmyndigheden efter offentlighedslovens bestemmelser  \r\n\r\n ikke forpligtet til at give aktindsigt i den form, men kan bestemme, at  \r\n\r\n aktindsigten i stedet skal gives ved, at vedkommende får lejlighed til at se  \r\n\r\n originalen hos myndigheden. Hvis myndigheden finder at kunne efterkomme et  \r\n\r\n udtrykkeligt ønske om f.eks. at få kopi i form af et lystryk, kan den betinge  \r\n\r\n udfærdigelsen og udleveringen af lystrykket af, at vedkommende betaler  \r\n\r\n fremstillingsudgifterne herved. </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "(* 1) Bilag udeladt"
    ],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19861168760"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM019792"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11687"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1986"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/11/1986"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "LA 1986-542-19"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}