{
    "id": 55126,
    "title": "Cirkulæreskrivelse til samtlige kommunalbestyrelser angående autoriserede gas-, vand- og sanitetsmestre og kloakmestre. ",
    "documentTypeId": "210",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIS nr 4008 af 08/09/1981",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulæreskrivelse til samtlige  \r\n\r\n kommunalbestyrelser angående autoriserede gas-, vand- og sanitetsmestre og  \r\n\r\n kloakmestre. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Ved lov nr. 250 af 8. juni 1978 om gasinstallationer og installationer i  \r\n\r\n forbindelse med vand- og afløbsledninger blev der som bekendt indført en ny  \r\n\r\n autorisationsordning for gas-, vand- og sanitetsmestre og kloakmestre. </P>  \r\n\r\n<P>Ifølge den nye ordning, som trådte i kraft den 1. juli 1979, får mestrene  \r\n\r\n udstedt en landsdækkende autorisation af Danmarks Gasmateriel Prøvning (DGP),  \r\n\r\n medens de tidligere skulle søge om autorisation i den enkelte kommune. </P>  \r\n\r\n<P>Ved DGP's gennemgang af de indberetninger, som kommunerne i henhold til  \r\n\r\n lovens overgangsbestemmelser har indsendt om autorisationer udstedt efter den  \r\n\r\n tidligere lov fra 1962 (lov nr. 132 af 13. april 1962), har der vist sig  \r\n\r\n forskellige uregelmæssigheder ved nogle kommuners administration af  \r\n\r\n 1962-loven. De sager, der er tale om, omfatter bl.a. tilfælde, hvor en mester  \r\n\r\n i 1962-64 har fået udstedt en lovlig, begrænset  \r\n\r\n &#187;overgangsautorisation&#171; med gyldighed for det geografiske område,  \r\n\r\n hvor mesteren havde drevet virksomhed indtil den 1. juli 1962, men hvor  \r\n\r\n kommunen senere, f.eks. i forbindelse med kommunesammenlægningen, har udvidet  \r\n\r\n autorisationens geografiske gyldighedsområde i strid med de gældende  \r\n\r\n bestemmelser. </P>  \r\n\r\n<P>Endvidere er der forekommet tilfælde, hvor mestre, der ikke har bestået en  \r\n\r\n godkendt prøve, og som ikke har drevet virksomhed før den 1. juli 1962,  \r\n\r\n uretmæssigt har fået udstedt en autorisation efter den 1. juli 1962, eller  \r\n\r\n som - i visse tilfælde med kommunens vidende - har udført autoriseret arbejde  \r\n\r\n i en årrække uden autorisation. </P>  \r\n\r\n<P>DGP's gennemgang af kommunernes indberetninger er endnu ikke afsluttet,  \r\n\r\n men det kan allerede på nuværende tidspunkt konstateres, at der er tale om  \r\n\r\n problemer i et betydeligt antal sager, og ministeriet for offentlige arbejder  \r\n\r\n har derfor fundet det nødvendigt at fastlægge nogle generelle retningslinjer  \r\n\r\n for, hvorledes der skal forholdes med hensyn til disse sager. </P>  \r\n\r\n<P>Efter at spørgsmålet har været drøftet med de berørte  \r\n\r\n mesterorganisationer, har ministeriet udarbejdet følgende retningslinjer, som  \r\n\r\n er baseret på et princip om bibeholdelse af &#187;status quo&#171;: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I de tilfælde, hvor kommunen rent faktisk har  \r\n\r\n udvidet det geografiske gyldighedsområde for en begrænset  \r\n\r\n overgangsautorisation, f.eks. i forbindelse med kommunesammenlægningen,  \r\n\r\n forbliver autorisationen i kraft med det nuværende indhold. Der bliver altså  \r\n\r\n ikke stillet krav om indskrænkning af gyldighedsområdet til de oprindelige  \r\n\r\n grænser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> I tilfælde, hvor den oprindelige geografiske  \r\n\r\n begrænsning fortsat gælder, sker der ingen ændringer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Dersom en overgangsautorisation i forbindelse med  \r\n\r\n den nye lovs gennemførelse ved en fejltagelse fra kommunens eller DGP's side  \r\n\r\n er blevet konverteret til en landsdækkende autorisation, vil autorisationen  \r\n\r\n blive begrænset til det geografiske gyldighedsområde, den gjaldt for indtil  \r\n\r\n den 1. juli 1978. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Hvis en mester, der ikke drev lovlig gas-, vand- og  \r\n\r\n sanitetsmestervirksomhed eller kloakmestervirksomhed før den 1. juli 1962,  \r\n\r\n ulovligt - d.v.s. uden at have bestået en godkendt prøve - har fået  \r\n\r\n autorisation efter denne dato, meddeler ministeriet den pågældende mester  \r\n\r\n midlertidig dispensation i henhold til § 4, stk. 3, i lov nr. 250 af 8. juni  \r\n\r\n 1978, således at autorisationen forbliver i kraft indtil den 1. juli 1983,  \r\n\r\n idet mesteren, hvis han derefter vil opretholde autorisationen, inden da må  \r\n\r\n indstille sig til og bestå den godkendte prøve. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> På lignende måde kan DGP med ministeriets  \r\n\r\n godkendelse udstede en tidsbegrænset tilladelse til mestre, som ikke har haft  \r\n\r\n autorisation, men som med kommunens vidende og accept har udført  \r\n\r\n autorisationskrævende arbejde i en årrække. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> I særlige tilfælde, f.eks. hvor mesteren har fået  \r\n\r\n udstedt autorisationen i perioden umiddelbart efter 1962-lovens gennemførelse  \r\n\r\n og under omstændigheder, som indicerer, at mesteren har drevet sin virksomhed  \r\n\r\n i god tro, forbeholder ministeriet sig at udstede dispensation uden  \r\n\r\n tidsbegrænsning, d.v.s. uden krav om beståelse af en prøve inden en vis  \r\n\r\n frist. </P>  \r\n\r\n<P>Disse retningslinjer vil herefter blive lagt til grund ved ministeriet for  \r\n\r\n offentlige arbejders og DGP's fortsatte behandling af de af kommunerne  \r\n\r\n tidligere indsendte indberetningsskemaer. </P>  \r\n\r\n<P>Under henvisning hertil skal man henlede kommunalbestyrelsernes  \r\n\r\n opmærksomhed på, at firmaer og mestre, der ikke har lovlig autorisation som  \r\n\r\n gas-, vand- og sanitetsmester eller kloakmester, og som ikke får dispensation  \r\n\r\n eller midlertidig tilladelse efter de nævnte retningslinjer, ikke lovligt kan  \r\n\r\n anmelde autorisationskrævende arbejder, og at kommunerne i forbindelse med  \r\n\r\n byggesager m.v. derfor ikke kan modtage anmeldelse fra sådanne firmaer og  \r\n\r\n mestre. </P>  \r\n\r\n<P>P.M.V. </P>  \r\n\r\n<P>E.B. </P>  \r\n\r\n<P>Ebbe Nielsen </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19810400810"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM014014"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "31/01/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulæreskrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "4008"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1981"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/09/1981"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Min.f.off.arb. j.nr. R. Alm. 15-35."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}