{
    "id": 84198,
    "title": "Mykotoksiner i levnedsmidler ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 15041 af 31/07/1995",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Mykotoksiner i levnedsmidler </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> <B>INDHOLDSFORTEGNELSE</B>  </P>  \r\n\r\n<PRE>  \r\n\r\n 1.    INDLEDNING  \r\n\r\n 2.    VEJLEDNING OM  \r\n\r\n       MYKOTOKSINBEKENDTGØRELSEN  \r\n\r\n 2.1   Levnedsmidler, der er omfattet af bekendtgørelsen  \r\n\r\n 2.2   Aflatoksin  \r\n\r\n 2.2.1 Levnedsmidler, hvor der kræves dokumentation for at  \r\n\r\n    bekendtgørelsens grænser for aflatoksin er overholdt  \r\n\r\n 2.2.2 Aflatoksin i andre levnedsmidler  \r\n\r\n 2.3   Ochratoksin A  \r\n\r\n 2.3.1 Ochratoksin A i korn og kornprodukter  \r\n\r\n 2.3.2 Ochratoksin A i svinekød  \r\n\r\n 2.4   Andre mykotoksiner  \r\n\r\n 2.5   Myndigheder, kontrol og tilsyn  \r\n\r\n 3.    KONTROLOPGAVER OG KONTROLLENS  \r\n\r\n       PRAKTISKE TILRETTELÆGGELSE  \r\n\r\n 3.1   Krav til virksomheder og dokumentation  \r\n\r\n 3.1.1 Virksomheder, der er omfattet af krav om dokumentation  \r\n\r\n 3.1.2 Dokumentation for, at grænseværdierne for aflatoksin er  \r\n\r\n    overholdt  \r\n\r\n 3.1.3 Tilladelse til salg af varepartier  \r\n\r\n 3.2   Kontrol med aflatoksin  \r\n\r\n 3.2.1 Tilsyn hos importører og producenter  \r\n\r\n 3.3   Kontrol med ochratoksin A  \r\n\r\n 4.    TILSYNSMYNDIGHEDENS KONTROL AF EGENKONTROL OG EGNE  \r\n\r\n    UNDERSØGELSER  \r\n\r\n 4.1   Kontrol af dokumentation i virksomhedens egenkontrol  \r\n\r\n 4.2   Prøveudtagning til analyse for aflatoksin eller ochratoksin A  \r\n\r\n 4.3   Analyse for aflatoksin eller ochratoksin A  \r\n\r\n 4.4   Analyseattest og resultatvurdering  \r\n\r\n 5.    SAGSOPFØLGNING  \r\n\r\n 5.1   Varepartier uden tilfredsstillende dokumentation  \r\n\r\n 5.2   Varepartier med indhold af mykotoksiner over grænseværdierne  \r\n\r\n</PRE>  \r\n\r\n<P>BILAG BEKENDTGØRELSE OM MAKSIMAL- GRÆNSEVÆRDIER FOR INDHOLD AF VISSE  \r\n\r\n MYKOTOKSINER I LEVNEDS MIDLER </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> INDLEDNING </P>  \r\n\r\n<P>Denne vejledning, mykotoksinvejledningen, er udarbejdet med henblik på  \r\n\r\n gennemførelse af kontrollen med bestemmelserne i Sundhedsministeriets  \r\n\r\n bekendtgørelse nr. 487 om maksimalgrænseværdier for indhold af visse  \r\n\r\n mykotoksiner i levnedsmidler, i det følgende benævnt bekendtgørelsen eller  \r\n\r\n mykotoksinbekendtgørelsen. Bekendtgørelsen er gengivet som bilag til  \r\n\r\n vejledningen. </P>  \r\n\r\n<P>Mykotoksinbekendtgørelsen og mykotoksinvejledningen udbygger, samler og  \r\n\r\n forenkler reglerne om aflatoksin i levnedsmidler. Principperne for kontrol  \r\n\r\n svarer til den hidtidige kontrol med figner: Den, der sælger levnedsmidler  \r\n\r\n med risiko for forurening med aflatoksin, skal i henhold til bekendtgørelsens  \r\n\r\n § 6 selv kunne dokumentere, at varepartiet ikke indeholder aflatoksin. </P>  \r\n\r\n<P>Kontrollen med aflatoksin var tidligere væsentligst baseret på vurdering  \r\n\r\n af hvert enkelt parti ved import af levnedsmidlet til Danmark. For jordnødder  \r\n\r\n og paranødder blev vurderingen foretaget på grundlag af analyser udført i  \r\n\r\n Danmark, og for figner på grundlag af en dokumentation fremlagt af  \r\n\r\n importøren. Den nye bekendtgørelse stiller ingen krav om kontrol ved import,  \r\n\r\n idet grænseværdierne for mykotoksiner gælder ved salg af levnedsmidler. Ved  \r\n\r\n tilsyn og egne undersøgelser skal den lokale tilsynsmyndighed vurdere  \r\n\r\n virksomhedernes dokumentation og sikre, at virksomhedernes egenkontrol  \r\n\r\n fungerer, og at bekendtgørelsen bliver overholdt. </P>  \r\n\r\n<P>Mykotoksinbekendtgørelsen regulerer endvidere indholdet af ochratoksin A,  \r\n\r\n som der ikke tidligere har været nogen grænseværdi for. Nyere vurderinger af  \r\n\r\n forekomst i Danmark og af ochratoksins sundhedsskadelige virkninger  \r\n\r\n dokumenterer imidlertid et behov for en regulering af indholdet i korn og  \r\n\r\n kornprodukter - de levnedsmidler, der betyder mest for befolkningens indtag  \r\n\r\n af dette mykotoksin. </P>  \r\n\r\n<P>Denne vejledning erstatter cirkulæret om kontrol med forbud mod salg af  \r\n\r\n levnedsmidler med indhold af jordnødder eller jordnøddeprodukter, hvori  \r\n\r\n aflatoksin forekommer af juli 1990, samt vejledning nr. 10 om aflatoksin i  \r\n\r\n figner af juli 1990. </P>  \r\n\r\n<P>Vejledningen er udarbejdet i medfør af bekendtgørelsens § 9, og indeholder  \r\n\r\n både vejledning om bekendtgørelsens bestemmelser og vejledning om kontrollen  \r\n\r\n med overholdelse af bekendtgørelsen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> VEJLEDNING OM MYKOTOKSINBEKENDTGØRELSEN </P>  \r\n\r\n<P>2.1 Levnedsmidler, der er omfattet af bekendtgørelsen </P>  \r\n\r\n<P>Bekendtgørelsen fastsætter maksimale grænseværdier for aflatoksin i alle  \r\n\r\n levnedsmidler og for ochratoksin A i korn og kornprodukter. Grænseværdierne  \r\n\r\n skal overholdes ved salg, og bekendtgørelsen gælder derfor ethvert salgsled  \r\n\r\n fra produktion eller import til detailhandel. Tilsynsmyndigheden bør lægge  \r\n\r\n mest vægt på kontrol med produktion og import ligesom ved anden  \r\n\r\n levnedsmiddelkontrol. </P>  \r\n\r\n<P> <B>2.2 Aflatoksin</B>  </P>  \r\n\r\n<P>Grænseværdierne for indhold af aflatoksin gælder for ethvert  \r\n\r\n levnedsmiddel. Kravet om dokumentation for at bekendtgørelsen er overholdt,  \r\n\r\n gælder kun for levnedsmidler, der ofte har vist sig at være forurenet med  \r\n\r\n aflatoksin. </P>  \r\n\r\n<P> <B>2.2.1 Levnedsmidler, hvor der kræves dokumentation for, at  \r\n\r\n bekendtgørelsens grænser for aflatoksin er overholdt</B>  </P>  \r\n\r\n<P>Levnedsmidler, der erfaringsmæssigt ofte er forurenet med aflatoksin, er  \r\n\r\n nævnt i bekendtgørelsens bilag 3. Den, der fremstiller, importerer eller  \r\n\r\n engrosforhandler disse levnedsmidler, skal kunne dokumentere, at  \r\n\r\n bekendtgørelsens krav er overholdt. Dette krav gælder for </P>  \r\n\r\n<PRE>  \r\n\r\n -    jordnødder  \r\n\r\n -    sukrede jordnødder  \r\n\r\n -    saltede eller ristede jordnødder  \r\n\r\n -    jordnøddesmør  \r\n\r\n -    paranødder (amazonnødder)  \r\n\r\n -    pistacienødder  \r\n\r\n -    tørrede figner  \r\n\r\n -    blandinger af levnedsmidler, der indeholder mere end i alt 10%  \r\n\r\n    jordnødder, paranødder, pistacienødder eller tørrede figner (for  \r\n\r\n    eksempel nøddemix)  \r\n\r\n -    forarbejdede levnedsmidler, der indeholder mere end i alt 10%  \r\n\r\n    jordnødder, paranødder, pistacienødder eller tørrede figner (for  \r\n\r\n    eksempel frugtpålæg)  \r\n\r\n</PRE>  \r\n\r\n<P> <B>2.2.2 Aflatoksin i andre levnedsmidler</B>  </P>  \r\n\r\n<P>Ethvert levnedsmiddel skal overholde bekendtgørelsens grænseværdier for  \r\n\r\n indhold af aflatoksin. Der er levnedsmidler, hvor der afhængig af oprindelse,  \r\n\r\n klimaforhold, behandling, opbevaring etc. lejlighedsvis kan forekomme  \r\n\r\n forurening med aflatoksin. Det gælder f.eks. importeret boghvede, visse  \r\n\r\n krydderier, sorte ris, majs, pecanødder, mandler og marcipan. For  \r\n\r\n levnedsmidler, der ikke er nævnt i bekendtgørelsens bilag 3, vurderer  \r\n\r\n tilsynsmyndigheden behovet for tilsyn og kontrol. </P>  \r\n\r\n<P> <B>2.3 Ochratoksin A</B>  </P>  \r\n\r\n<P> <B>2.3.1 Ochratoksin A i korn og kornprodukter</B>  </P>  \r\n\r\n<P>Bekendtgørelsen fastsætter en grænseværdi på 5 mikrogram/kg for korn og  \r\n\r\n kornprodukter til brug som levnedsmidler. Grænsen gælder ikke for  \r\n\r\n foderstoffer eller ved salg af korn og kornprodukter til foderbrug. </P>  \r\n\r\n<P> <B>2.3.2 Ochratoksin A i svinekød</B>  </P>  \r\n\r\n<P>Ved den veterinære kontrol på slagterierne kontrolleres alle svin for  \r\n\r\n forandringer af nyrerne (mugnefrose). Beskadigede nyrer undersøges for  \r\n\r\n indhold af ochratoksin A, og ved indhold over 25 mikrogram pr. kg kasseres  \r\n\r\n hele svinekroppen. Denne kontrol sikrer et lavt indhold i svinekød, og gør  \r\n\r\n anden regulering unødvendig. </P>  \r\n\r\n<P> <B>2.4 Andre mykotoksiner </B></P>  \r\n\r\n<P>Bekendtgørelsen regulerer kun aflatoksin B1, B2, G1, G2 og ochratoksin A.  \r\n\r\n Meldrøjealkaloider, patulin, sterigmatocystin, zearalenon, fumonisin,  \r\n\r\n trichotecener og andre mykotoksiner kan lejlighedsvis forekomme som  \r\n\r\n forurening i levnedsmidler. Levnedsmiddelstyrelsen vil kunne rådgive om  \r\n\r\n kontrolbehov og toksicitet af disse mykotoksiner, og den lokale  \r\n\r\n tilsynsmyndighed vil kunne nedlægge forbud med hjemmel i levnedsmiddellovens  \r\n\r\n § 12. </P>  \r\n\r\n<P> <B>2.5 Myndigheder, kontrol og tilsyn</B>  </P>  \r\n\r\n<P>Tilsynet med overholdelse af bekendtgørelsen påhviler kommunalbestyrelsen,  \r\n\r\n der kan lade tilsynet udøve gennem levnedsmiddelkontrolenheden. </P>  \r\n\r\n<P>Bekendtgørelsen forbyder salg af levnedsmidler i ethvert handelsled,  \r\n\r\n såfremt indholdet af aflatoksiner og ochratoksin A overstiger de maksimale  \r\n\r\n grænseværdier i bekendtgørelsens bilag 1 og 2. </P>  \r\n\r\n<P>Bekendtgørelsen pålægger den, der fremstiller, importerer eller  \r\n\r\n engrosforhandler levnedsmidler nævnt i bekendtgørelsens bilag 3, at kunne  \r\n\r\n dokumentere, at bekendtgørelsens krav er opfyldt. En producent eller importør  \r\n\r\n af nødder, tørrede figner og produkter heraf skal derfor have en egenkontrol,  \r\n\r\n der dokumenterer, at hvert enkelt vareparti overholder bekendtgørelsen.  \r\n\r\n Virksomhederne skal selv fremskaffe den fornødne dokumentation for, at  \r\n\r\n varepartierne overholder grænseværdierne. Det er tilsynsmyndigheden, der  \r\n\r\n afgør hvilken dokumentation, der er tilstrækkelig. </P>  \r\n\r\n<P>Tilsynsmyndigheden skal kontrollere virksomhedens dokumentation ved at  \r\n\r\n undersøge en del af de producerede eller importerede varepartier efter afsnit  \r\n\r\n 4 i denne vejledning. </P>  \r\n\r\n<P>Kontrol og tilsyn med overholdelse af bekendtgørelsen kan foretages i alle  \r\n\r\n handelsled, men udføres mest hensigtsmæssigt så tæt ved kilden som muligt.  \r\n\r\n Det er derfor først og fremmest de levnedsmiddelkontrolenheder, i hvis  \r\n\r\n tilsynsområde der sker produktion og import, der skal påse, at  \r\n\r\n bekendtgørelsen overholdes. </P>  \r\n\r\n<P>Bekendtgørelsen omfatter også forsyning til skibe og fly og salg af  \r\n\r\n levnedsmidler i toldfri forretninger i Danmark. Bekendtgørelsen gælder  \r\n\r\n derimod ikke for udenlandsk producerede levnedsmidler, der udelukkende føres  \r\n\r\n gennem Danmark som transitgods. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> KONTROLOPGAVER OG KONTROLLENS PRAKTISKE  \r\n\r\n TILRETTELÆGGELSE </P>  \r\n\r\n<P>3.1 Krav til virksomheder og dokumentation </P>  \r\n\r\n<P>3.1.1 Virksomheder, der er omfattet af krav om dokumentation </P>  \r\n\r\n<P>Producenter, importører og engrosforhandlere af levnedsmidler nævnt i  \r\n\r\n bekendtgørelsens bilag 3 skal for hvert enkelt levnedsmiddelparti kunne  \r\n\r\n dokumentere, at maksimalgrænseværdierne er overholdt. Dokumentationen skal  \r\n\r\n opbevares i mindst et år og skal være tilgængelig for tilsynsmyndigheden. Der  \r\n\r\n skal derfor være en nedskrevet procedure, der beskriver, hvorledes det  \r\n\r\n sikres, at bekendtgørelsen overholdes. Virksomheden skal have eller kunne  \r\n\r\n fremskaffe en liste over samtlige levnedsmiddelpartier omfattet af  \r\n\r\n bekendtgørelsen et år tilbage. </P>  \r\n\r\n<P> <B>3.1.2 Dokumentation for, at grænseværdierne for aflatoksin er  \r\n\r\n overholdt</B>  </P>  \r\n\r\n<P>Som dokumentation for at bekendtgørelsen er overholdt kan anvendes  \r\n\r\n analyser foretaget af akkrediterede laboratorier, af A-laboratorier eller af  \r\n\r\n Levnedsmiddelstyrelsen. </P>  \r\n\r\n<P>Tilsynsmyndigheden har mulighed for at acceptere andre former for  \r\n\r\n dokumentation for at grænseværdierne er overholdt, herunder analyser  \r\n\r\n foretaget af udenlandske laboratorier. Analyserne kan også være foretaget af  \r\n\r\n producentens eller leverandørens eget laboratorium. Dokumentationen kan  \r\n\r\n endvidere være et certifikat fra en levnedsmiddelkontrolmyndighed i  \r\n\r\n oprindelseslandet eller en erklæring fra leverandør på faktura eller i  \r\n\r\n handelspapirer om, at varepartiets indhold af aflatoksiner ikke overstiger  \r\n\r\n maksimalgrænseværdierne i bekendtgørelsen. </P>  \r\n\r\n<P>Dokumentationen skal indeholde oplysninger om: </P>  \r\n\r\n<P>- Udstederens navn </P>  \r\n\r\n<P>- Beskrivelse af varepartiet (f.eks. oprindelsesland, varekategori,  \r\n\r\n kvalitet, partiets størrelse, pakningsstørrelse, varemærke, evt. i form af  \r\n\r\n henvisning til handelsdokumenter) eller </P>  \r\n\r\n<P>- Lotmærkning (identifikation af vareparti) i henhold til  \r\n\r\n mærkningsbekendtgørelsen </P>  \r\n\r\n<P>- Bekræftelse på, at varepartiets indhold af aflatoksiner ikke overstiger  \r\n\r\n maksimalgrænseværdierne i bekendtgørelse nr. 487 af 16. juni 1995 om  \r\n\r\n maksimalgrænseværdier for indhold af visse mykotoksiner i levnedsmidler,  \r\n\r\n eller de aktuelle analyseresultater for aflatoksin i det pågældende  \r\n\r\n vareparti. </P>  \r\n\r\n<P> <B>3.1.3 Tilladelse til salg af varepartier</B>  </P>  \r\n\r\n<P>Når virksomheden har dokumentation for, at bekendtgørelsen er overholdt,  \r\n\r\n kan varepartiet sælges. </P>  \r\n\r\n<P> <B>3.2 Kontrol med aflatoksin</B>  </P>  \r\n\r\n<P> <B>3.2.1 Tilsyn hos importører og producenter</B>  </P>  \r\n\r\n<P>Ved tilsyn hos producenter og importører skal tilsynsmyndigheden  \r\n\r\n kontrollere, at det af virksomhedens egenkontrol fremgår, at hvert enkelt  \r\n\r\n vareparti overholder bekendtgørelsen. Virksomheden skal selv fremskaffe den  \r\n\r\n fornødne dokumentation for, at varepartiet er fri for aflatoksin, og afholder  \r\n\r\n selv de derved forbundne udgifter til prøveudtagning, analyse, certifikater  \r\n\r\n m.v. </P>  \r\n\r\n<P>Levnedsmiddelproducerende virksomheder, der anvender levnedsmidler  \r\n\r\n omfattet af bekendtgørelsen i produktionen, skal kunne fremlægge  \r\n\r\n dokumentation for, at bekendtgørelsens krav er overholdt. </P>  \r\n\r\n<P>Den lokale tilsynsmyndighed godkender virksomhedens procedure for  \r\n\r\n mykotoksinkontrol og vurderer herunder, om den dokumentation, som kontrollen  \r\n\r\n hviler på, er tilstrækkelig. Levnedsmiddelkontrollen bør efter behov jævnligt  \r\n\r\n lade analyser indgå i denne vurdering. Hvis producentens eller importørens  \r\n\r\n dokumentation er baseret på analyser foretaget af akkrediterede laboratorier,  \r\n\r\n A-laboratorier eller af Levnedsmiddelstyrelsen, vil der normalt ikke være  \r\n\r\n behov for analytisk kontrol. Hvis der fremlægges andre former for  \r\n\r\n dokumentation, jf. 3.1.2, må tilsynsmyndigheden vurdere om og i hvilket  \r\n\r\n omfang, der er behov for at kontrollere denne dokumentation. Ved vurderingen  \r\n\r\n kan der lægges vægt på, om undersøgelsen er foretaget af et offentligt  \r\n\r\n laboratorium eller om dokumentationen er certificeret af en offentlig  \r\n\r\n kontrolmyndighed. Endvidere må tilsynsmyndighedens generelle kendskab til  \r\n\r\n den, der har udarbejdet eller certificeret dokumentationen indgå i denne  \r\n\r\n vurdering. Et vigtigt grundlag er også tilsynsmyndighedens egne  \r\n\r\n analyseresultater sammenholdt med tidligere fremlagt dokumentation, og  \r\n\r\n tilsynsmyndighedens løbende vurdering af virksomhedens mykotoksinkontrol.  \r\n\r\n</P>  \r\n\r\n<P>Eventuel kontrol med dokumentationen ved undersøgelse af varepartiet  \r\n\r\n udføres som beskrevet i afsnit 4. </P>  \r\n\r\n<P>Ved tilsyn i detailhandelsleddet kan tilsynsmyndigheden ved hjælp af  \r\n\r\n levnedsmiddelpartiets lotmærkning lejlighedsvis, for eksempel i forbindelse  \r\n\r\n med kampagner eller ved mistanke, kontrollere, at der i produktions- eller  \r\n\r\n importleddet foreligger dokumentation for, at varepartiet overholder  \r\n\r\n bekendtgørelsen. </P>  \r\n\r\n<P> <B>3.3 Kontrol med ochratoksin A</B>  </P>  \r\n\r\n<P>Forurening med ochratoksin A er først og fremmest et problem ved  \r\n\r\n utilstrækkelig tørring eller ved uhensigtsmæssig opbevaring af korn.  \r\n\r\n Kontrollen bør derfor udføres som regionale undersøgelser ved mistanke om  \r\n\r\n forurening, begrundet i lokale vejrforhold, forkert opbevaring af korn eller  \r\n\r\n ved angreb af mug i kornet. </P>  \r\n\r\n<P>De undersøgte korn og kornprodukter skal være bestemt til brug som  \r\n\r\n levnedsmidler. Kontrollen udføres derfor mest hensigtsmæssigt ved import af  \r\n\r\n korn beregnet til levnedsmiddelbrug eller ved produktion af mel. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> TILSYNSMYNDIGHEDENS KONTROL AF EGENKONTROL OG EGNE  \r\n\r\n UNDERSØGELSER </P>  \r\n\r\n<P> <B>4.1 Kontrol af dokumentation i virksomhedens egenkontrol</B>  </P>  \r\n\r\n<P>Tilsynsmyndigheden skal sikre, at virksomhedens dokumentation for, at  \r\n\r\n bekendtgørelsen overholdes er korrekt, og skal derfor lade en del af de  \r\n\r\n forhandlede varepartier undersøge, jf. afsnit 2.5 og 3.2.1. Undersøgelsen  \r\n\r\n skal foretages som beskrevet i afsnit 4.2 - 4.4. I medfør af  \r\n\r\n gebyrbekendtgørelsens § 9, stk. 2 kan en virksomhed pålægges et gebyr til  \r\n\r\n dækning af kontrolomkostninger ud over tilsyns- og kontrolgebyret, hvis  \r\n\r\n kontrollen med virksomheden er særligt økonomisk belastende. Der er ved  \r\n\r\n udarbejdelsen af reglen bl.a. tænkt på særligt dyre laboratorieundersøgelser  \r\n\r\n som f.eks. mykotoksinanalyser. </P>  \r\n\r\n<P>Hvis tilsynsmyndigheden finder varepartier, hvor dokumentationen mangler  \r\n\r\n eller ikke er tilfredsstillende, foretages sagsopfølgning som beskrevet i  \r\n\r\n afsnit 5.1 og 5.2. Virksomheden kan endvidere pålægges at undersøge  \r\n\r\n efterfølgende varepartier som beskrevet i afsnit 4.2 - 4.4. Udgifterne hertil  \r\n\r\n afholdes af virksomheden. </P>  \r\n\r\n<P> <B>4.2 Prøveudtagning til analyse for aflatoksin eller ochratoksin A</B>  \r\n\r\n</P>  \r\n\r\n<P>Ved et levnedsmiddelparti forstås et antal salgsenheder af levnedsmidler,  \r\n\r\n der er fremstillet, tilvirket eller emballeret under praktisk taget ens  \r\n\r\n omstændigheder, jf. mærkningsbekendtgørelsen. Ved prøvetagningen skelnes ikke  \r\n\r\n længere mellem detailpakkede og ikke-detailpakkede jordnøddepartier som i  \r\n\r\n tidligere cirkulæreskrivelser. </P>  \r\n\r\n<P>Før prøvetagningen skal tilsynsmyndigheden give oplysning om, at  \r\n\r\n virksomheden har ret til at få udtaget en kontraprøve, der kan anvendes, hvis  \r\n\r\n virksomheden ønsker at efterprøve levnedsmiddelkontrollens analyseresultater,  \r\n\r\n jf. folderen om kontrolprøver og kontraprøver. En kontraprøve skal udtages  \r\n\r\n samtidig med analyseprøven og fra de samme steder i partiet, så de to prøver  \r\n\r\n bliver så identiske som muligt. Kontraprøven plomberes og opbevares af  \r\n\r\n virksomheden efter tilsynsmyndighedens anvisninger. </P>  \r\n\r\n<P>Da virksomheden har dokumentation for, at levnedsmiddelpartiet overholder  \r\n\r\n bekendtgørelsen, anbefales det at udtage en kontraprøve for at forebygge  \r\n\r\n diskussioner, såfremt tilsynsmyndighedens analyseresultater ligger over  \r\n\r\n grænseværdierne. </P>  \r\n\r\n<P>Varepartier op til 25 tons: </P>  \r\n\r\n<P>Der udtages en prøve på 10 kg af ethvert vareparti på op til 25 tons. De  \r\n\r\n 10 kg udtages fra mindst 20 forskellige steder i partiet eller fra mindst 20  \r\n\r\n forskellige kartoner. Hvis varepartiet er homogent (flydende eller formalede  \r\n\r\n levnedsmidler), kan prøvemængden nedsættes. </P>  \r\n\r\n<P>Varepartier over 25 tons: </P>  \r\n\r\n<P>Der udtages en prøve på 10 kg som beskrevet ovenfor for hver påbegyndt 25  \r\n\r\n tons. </P>  \r\n\r\n<P> <B>4.3 Analyse for aflatoksin eller ochratoksin A</B>  </P>  \r\n\r\n<P>Hele den udtagne prøve homogeniseres og en delprøve analyseres kemisk. Er  \r\n\r\n det undersøgte vareparti større end 25 tons, undersøges de udtagne prøver  \r\n\r\n hver for sig. </P>  \r\n\r\n<P>Bestemmelsen udføres med en analysemetode, der som minimum har en  \r\n\r\n kvalitativ detektiongrænse på en tiendedel og en kvantitativ detektionsgrænse  \r\n\r\n på en tredjedel af bekendtgørelsens grænseværdier. Eksempelvis kan anvendes  \r\n\r\n Levnedsmiddelstyrelsens metodeforskrifter BOABG1, udgave 1 af 21. december  \r\n\r\n 1984: Bestemmelse af aflatoksin B1, B2, G1 og G2 i jordnød, majs m.m. og  \r\n\r\n BOOAL1, udgave 3 af 28. august 1992: Bestemmelse af ochratoksin A i korn og  \r\n\r\n kornprodukter. Metodeforskrifterne kan rekvireres fra Levnedsmiddelstyrelsen.  \r\n\r\n</P>  \r\n\r\n<P> <B>4.4 Analyseattest og resultatvurdering</B>  </P>  \r\n\r\n<P>Når resultatet af undersøgelserne foreligger, udsteder laboratoriet en  \r\n\r\n analyseattest, der bør indeholde oplysninger om: </P>  \r\n\r\n<P>- Analyselaboratoriets navn </P>  \r\n\r\n<P>- Beskrivelse af partiet (f.eks. oprindelsesland, varekategori, kvalitet,  \r\n\r\n partiets størrelse, pakningsstørrelse, varemærke, partiidentifikation, evt. i  \r\n\r\n form af henvisning til handelsdokumenter) </P>  \r\n\r\n<P>- Lotmærkning (identifikation af vareparti) i henhold til  \r\n\r\n mærkningsbekendtgørelsen </P>  \r\n\r\n<P>- Angivelse af prøveudtager (myndighed, institution) </P>  \r\n\r\n<P>- Vægt af udtaget prøve </P>  \r\n\r\n<P>- Analysemetode (metodehenvisning eller kemisk metodeprincip) </P>  \r\n\r\n<P>- Analyseresultat: </P>  \r\n\r\n<P>Indhold af aflatoksin B1, B2, G1 og G2 (mikrogram/kg) </P>  \r\n\r\n<P>Indhold af summen af aflatoksinerne B1, B2, G1 og G2 (mikrogram/kg) eller  \r\n\r\n</P>  \r\n\r\n<P>Indhold af ochratoksin A (mikrogram/kg) </P>  \r\n\r\n<P>- Konklusion: </P>  \r\n\r\n<P> <B>Enten</B> : Partiets indhold af mykotoksiner (aflatoksiner eller  \r\n\r\n ochratoksin A) overstiger ikke grænseværdierne i bekendtgørelse nr. 487 af  \r\n\r\n 16. juni 1995 om maksimalgrænse-værdier for indhold af visse mykotoksiner i  \r\n\r\n levnedsmidler. </P>  \r\n\r\n<P> <B>Eller</B> : Partiets indhold af mykotoksiner (aflatoksiner eller  \r\n\r\n ochratoksin A) overstiger grænseværdierne i bekendtgørelse nr. 487 af 16.  \r\n\r\n juni 1995 om maksimalgrænseværdier for indhold af visse mykotoksiner i  \r\n\r\n levnedsmidler. <B>5. SAGSOPFØLGNING</B>  </P>  \r\n\r\n<P> <B>5.1 Varepartier uden tilfredsstillende dokumentation </B></P>  \r\n\r\n<P>Hvis tilsynsmyndigheden ved tilsyn konstaterer, at der ikke foreligger  \r\n\r\n tilfredsstillende dokumentation for et eller flere af de forhandlede  \r\n\r\n varepartier, påbydes virksomheden at lade de varepartier, der ikke foreligger  \r\n\r\n dokumentation for, undersøge som beskrevet i afsnit 4.2 - 4.4. Udgifterne til  \r\n\r\n disse undersøgelser afholdes af virksomheden. </P>  \r\n\r\n<P> <B>5.2 Varepartier med indhold af mykotoksiner over grænseværdierne</B>  \r\n\r\n</P>  \r\n\r\n<P>Varepartier med et indhold af mykotoksiner, der overstiger de maksimale  \r\n\r\n grænseværdier i bekendtgørelsen, må ikke sælges. </P>  \r\n\r\n<P>Hvis det konstateres, at der forhandles levnedsmidler med indhold af  \r\n\r\n aflatoksin over grænseværdierne, pålægges virksomheden at </P>  \r\n\r\n<P>- trække det pågældende vareparti tilbage fra alle handelsled </P>  \r\n\r\n<P>- dokumentere over for tilsynsmyndigheden, at varepartiet med aflatoksin  \r\n\r\n er blevet destrueret. Alternativt kan partiet returneres til leverandøren,  \r\n\r\n hvis det i handelsdokumenter m.v. angives, at partiet har et indhold af  \r\n\r\n aflatoksiner over grænseværdierne </P>  \r\n\r\n<P>- lade følgende varepartier undersøge som beskrevet i afsnit 4.2 - 4.4 for  \r\n\r\n at sikre, at virksomhedens egenkontrol fremover giver korrekte resultater.  \r\n\r\n</P>  \r\n\r\n<P>Bliver et parti returneret til leverandøren, skal tilsynsmyndigheden sende  \r\n\r\n kopi af analyseattesten og andre relevante oplysninger til  \r\n\r\n Levnedsmiddelstyrelsen med henblik på orientering af myndigheder i andre  \r\n\r\n lande. </P>  \r\n\r\n<P>Tilsynsmyndigheden skal endvidere vurdere, om overtrædelsen skal opfølges  \r\n\r\n retsligt, jf. bekendtgørelsens § 12. </P>  \r\n\r\n<P>BILAG </P>  \r\n\r\n<P>Bekendtgørelse om maksimalgrænseværdier for indhold af visse mykotoksiner  \r\n\r\n i levnedsmidler </P>  \r\n\r\n<P> <B>Bilag 1 </B></P>  \r\n\r\n<P>MAKSIMALGRÆNSEVÆRDIER FOR MYKOTOKSINER I LEVNEDSMIDLER </P>  \r\n\r\n<PRE>  \r\n\r\n 1. Maksimalgrænseværdier for aflatoksiner i levnedsmidler  \r\n\r\n  Mykotoksin                              Maksimalgrænseværdi  \r\n\r\n Aflatoksin B1                            2 mikrogram/kg levnedsmiddel  \r\n\r\n Summen af aflatoksinerne B1, B2, G1, G2  4 mikrogram/kg levnedsmiddel  \r\n\r\n  2. Maksimalgrænseværdier for ochratoksin A i korn og kornprodukter  \r\n\r\n Ochratoksin A                            5 mikrogram/kg for korn og  \r\n\r\n                                          kornprodukter  \r\n\r\n  Bilag 2  \r\n\r\n Maksimalgrænseværdier for mykotoksiner i råvarer bestemt til  \r\n\r\n    fremstilling af levnedsmidler, inden rensning til videre  \r\n\r\n    forarbejdning  \r\n\r\n  Mykotoksin                              Maksimalgrænseværdi  \r\n\r\n</PRE>  \r\n\r\n<P>Summen af aflatoksinerne B1, B2, G1, G2 10 mikrogram/kg levnedsmiddel </P>  \r\n\r\n<P> <B>Bilag 3 </B></P>  \r\n\r\n<P>For følgende levnedsmidler og råvarer til fremstilling af levnedsmidler  \r\n\r\n kræves særlig dokumentation for, at de i bilag 1 og 2 anførte  \r\n\r\n maksimalgrænseværdier for aflatoksin er overholdt </P>  \r\n\r\n<P>- jordnødder </P>  \r\n\r\n<P>- sukrede jordnødder </P>  \r\n\r\n<P>- saltede eller ristede jordnodder </P>  \r\n\r\n<P>- jordnøddesmør </P>  \r\n\r\n<P>- paranødder (amazonnødder) </P>  \r\n\r\n<P>- pistacienødder </P>  \r\n\r\n<P>- tørrede figner </P>  \r\n\r\n<P>- blandninger af levnedsmidler, der inderholder mere end i alt 10 pct.  \r\n\r\n jordnødder, paranødder, pistacienødder eller tørrrede figner </P>  \r\n\r\n<P>forarbejdede levnedsmidler, der indeholder i alt mere end 10 pct.  \r\n\r\n jordnødder, paranødder, pistacienødder eller tørrede figner. </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19951504160"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM043629"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "15041"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "31/07/1995"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Levnedsmiddelstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}