{
    "id": 55579,
    "title": "Vejledning om visse forhold vedrørende ungdomsboliger (opsigelse, kommunal anvisningsret samt renoveringsstøtte til ungdomsboliger, der ikke er opført med statsstøtte) ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 121 af 04/07/1991",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning om visse forhold vedrørende  \r\n\r\n ungdomsboliger </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(opsigelse, kommunal anvisningsret samt  \r\n\r\n renoveringsstøtte til </P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>ungdomsboliger, der ikke er opført med  \r\n\r\n statsstøtte) </P>  \r\n\r\n<BR>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Indledning. </P>  \r\n\r\n<P>Ved lov nr. 248 af 25. april 1990 om ændring af lov om boligbyggeri, der  \r\n\r\n er indeholdt i lovbekendtgørelse nr. 525 af 10. juli 1990, blev der bl.a.  \r\n\r\n gennemført følgende: </P>  \r\n\r\n<P>a. Efter lovens § 77 a er reglerne for opsigelse blevet skærpet. Der  \r\n\r\n henvises til pkt. 2 nedenfor. </P>  \r\n\r\n<P>Bestemmelserne om opsigelse har virkning for alle  \r\n\r\n ungdomsboliginstitutioner, hvortil der er meddelt tilsagn om støtte efter  \r\n\r\n gældende eller tidligere boligbyggeri-, kollegiestøtte- eller  \r\n\r\n byggestøttelovgivning. Dette indebærer, at opsigelsesreglerne finder  \r\n\r\n anvendelse på samtlige ungdomsboliginstitutioner/afdelinger, uanset  \r\n\r\n opførelsestidspunktet og uanset om de er organiseret som en selvejende  \r\n\r\n ungdomsboliginstitution eller tilhører et almennyttigt boligselskab. </P>  \r\n\r\n<P>Det nedenfor i pkt. 2 anførte erstatter pkt. 31 i Boligstyrelsens  \r\n\r\n vejledning af 16. marts 1988 om drift og tilsyn med ungdomsboliger, der er  \r\n\r\n opført med statsstøtte (lejefastsættelse, regnskaber, revision, tilsyn og  \r\n\r\n udlejning). </P>  \r\n\r\n<P>b. Efter lovens § 76 b åbnes der mulighed for kommunal anvisning til  \r\n\r\n ledige boliger i ungdomsboliginstitutioner/afdelinger, der er opført med  \r\n\r\n statsstøtte i medfør af den efter 31. december 1977 gældende  \r\n\r\n boligbyggerilovgivning. Der henvises til pkt. 3 nedenfor. </P>  \r\n\r\n<P>Bestemmelsen om kommunal anvisningsret har virkning for de  \r\n\r\n ungdomsboliginstitutioner/afdelinger, der er opført med statsstøtte i medfør  \r\n\r\n af den efter 31. december 1977 gældende boligbyggerilovgivning. Dette gælder  \r\n\r\n uanset, om de er organiseret som en selvejende institution eller tilhører et  \r\n\r\n almennyttigt boligselskab. </P>  \r\n\r\n<P>c. Efter lovens § 67, stk. 1, nr. 8, er det muligt for Bygge- og  \r\n\r\n Boligstyrelsen at godkende kollegier, der ikke er opført med statsstøtte.  \r\n\r\n Sådanne kollegier (ungdomsboliginstitutioner) vil have samme mulighed for at  \r\n\r\n opnå renoveringsstøtte efter lovens § 73 b som en ungdomsboliginstitution  \r\n\r\n opført med statsstøtte i medfør af den før 1. juli 1986 gældende  \r\n\r\n boligbyggerilovgivning. Der henvises til pkt. 4 nedenfor. </P>  \r\n\r\n<P>Bestemmelserne finder anvendelse på samtlige kollegier  \r\n\r\n (ungdomsboliginstitutioner), der godkendes efter den 25. april 1990. </P>  \r\n\r\n<P>d. Efter lovens § 72 d er der åbnet adgang for kommunalbestyrelsen til i  \r\n\r\n ganske særlige tilfælde at yde tilskud eller lån til etablering af  \r\n\r\n ungdomsboliger, såfremt de enkelte udgifter ved byggeriets opførelse  \r\n\r\n overstiger det beløb, som kommunalbestyrelsen har godkendt ved byggeriets  \r\n\r\n påbegyndelse. </P>  \r\n\r\n<P>Bestemmelsen har virkning for de ungdomsboliginstitutioner/afdelinger,  \r\n\r\n hvis byggeregnskab ikke var berigtiget ved ændringslovens ikrafttræden den  \r\n\r\n 25. april 1990. </P>  \r\n\r\n<P>Det understreges, at der ikke med den foretagne lovændring er tilsigtet  \r\n\r\n øgede kommunale udgifter. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Opsigelsesregler i statsstøttede ungdomsboliger.  \r\n\r\n</P>  \r\n\r\n<P>2.1 For at sikre at de statsstøttede ungdomsboliger til stadighed bebos af  \r\n\r\n den berettigede personkreds <I>skal</I> bestyrelsen for en  \r\n\r\n ungdomsboliginstitution eller boligselskabet opsige en lejer, når vedkommende  \r\n\r\n ikke længere opfylder betingelserne for, at være berettiget til at bebo en  \r\n\r\n ungdomsbolig. </P>  \r\n\r\n<P>2.2 Betingelserne for at være berettiget til at bo i en ungdomsbolig  \r\n\r\n afhænger af, hvornår ungdomsboligerne er opført. </P>  \r\n\r\n<P>For ungdomsboliger, der er opført med statsstøtte i medfør af den før 1.  \r\n\r\n januar 1978 gældende lovgivning, er den berettigede personkreds alle  \r\n\r\n kategorier af unge uddannelsessøgende. For ungdomsboliger opført i medfør af  \r\n\r\n senere lovgivning er den berettigede personkreds unge uddannelsessøgende samt  \r\n\r\n andre unge med særligt behov for boligen. </P>  \r\n\r\n<P>De unge uddannelsessøgende stilles ens omkring opsigelsesreglerne, uanset  \r\n\r\n om de bor i kollegier/ungdomsboliger opført i henhold til den før eller efter  \r\n\r\n 1. januar 1978 gældende lovgivning. Bestyrelsen for  \r\n\r\n ungdomsboliginstitutionen/boligselskabet skal dog være opmærksom på, at unge  \r\n\r\n uddannelsessøgende, der bor i boliger opført i medfør af den efter 31.  \r\n\r\n december 1977 gældende lovgivning, og som ikke længere opfylder de fastsatte  \r\n\r\n kriterier for studieaktivitet, kan blive boende, såfremt de har et særligt  \r\n\r\n behov derfor. Der må foretages en konkret vurdering i hvert enkelt tilfælde.  \r\n\r\n</P>  \r\n\r\n<P>Ungdomsboliginstitutionens bestyrelse/boligselskabet skal, medmindre der  \r\n\r\n foreligger nogle af de i § 4 i Bygge- og Boligstyrelsens bekendtgørelse af  \r\n\r\n 26. juni 1991 om opsigelse i statsstøttede ungdomsboliger  \r\n\r\n (opsigelsesbekendtgørelsen) nævnte undtagelsestilfælde, opsige en lejer, når  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) lejeren har fuldført sin uddannelse, </LI>  \r\n\r\n<LI>b) lejeren er ophørt med eller har afbrudt sin uddannelse, </LI>  \r\n\r\n<LI>c) lejeren ikke har afsluttet sin uddannelse senest 1 år efter udløbet af  \r\n\r\n den for uddannelsen normerede studietid, såfremt indflytning er sket straks  \r\n\r\n ved studiets begyndelse, ellers 1 år efter det ved indflytningen påregnede  \r\n\r\n afslutningstidspunkt, eller </LI>  \r\n\r\n<LI>d) lejeren ikke i øvrigt opfylder de forudsætninger, hvorunder boligen er  \r\n\r\n udlejet, herunder at lejeren ikke er studieaktiv. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>2.3 De under pkt. 2.2. nævnte opsigelsesgrunde indebærer, at den  \r\n\r\n uddannelsessøgende skal være aktivt uddannelsessøgende, for at være  \r\n\r\n berettiget til at bo i en ungdomsbolig. </P>  \r\n\r\n<P>Reglerne i SU-systemet kan ikke anvendes ved afgørelse af, om en lejer er  \r\n\r\n aktivt uddannelsessøgende. Fravalgsreglerne i SU-systemet indebærer således  \r\n\r\n mulighed for at studere på deltid, hvilket ikke er tilstrækkeligt til at være  \r\n\r\n berettiget til at bebo en ungdomsbolig. </P>  \r\n\r\n<P>Afgørende for, om en uddannelsessøgende kan anses som studieaktiv, er, at  \r\n\r\n vedkommende i boperioden deltager i foreskrevne prøver eller lignende. Til  \r\n\r\n brug for ungdomsboliginstitutionens bestyrelses/ boligselskabets kontrol  \r\n\r\n heraf, har Bygge- og Boligstyrelsen udarbejdet to skemaer vedrørende  \r\n\r\n erklæringer om studie/uddannelsesaktivitet. Skemaerne er optrykt som bilag 1  \r\n\r\n og 2 til opsigelsesbekendtgørelsen. Erklærer den uddannelsessøgende på den  \r\n\r\n som bilag 1 optrykte blanket, at vedkommende har fulgt det foreskrevne  \r\n\r\n uddannelsesforløb og er gået til de foreskrevne eksaminer/prøver, anses  \r\n\r\n vedkommende som studieaktiv. Har lejeren ikke fulgt det foreskrevne  \r\n\r\n uddannelsesforløb og gået til eksaminerne/prøverne, skal lejeren udfylde den  \r\n\r\n som bilag 2 optrykte blanket, der tillige skal attesteres af  \r\n\r\n uddannelsesinstitutionen. Afgørende for, om lejeren herefter kan anses som  \r\n\r\n studieaktiv, vil være, om lejeren vil kunne forventes at afslutte sin  \r\n\r\n uddannelse senest 1 år efter udløbet af den for uddannelsen normerede  \r\n\r\n studietid, hvis indflytning er sket straks ved studiets begyndelse, ellers 1  \r\n\r\n år efter det ved indflytningen påregnede afslutningstidspunkt. </P>  \r\n\r\n<P>Afgørende er således, om den uddannelsessøgende er studieaktiv i  \r\n\r\n boperioden. Der tages ikke hensyn til den uddannelsessøgendes studiemæssige  \r\n\r\n adfærd før indflytningen i ungdomsboligen. Når den uddannelsessøgende på  \r\n\r\n grundlag af forevisning af årskort eller lignende er godkendt som lejer, skal  \r\n\r\n uddannelsen imidlertid som udgangspunkt gennemføres på den normerede  \r\n\r\n studietid for den del af uddannelsen, der mangler. </P>  \r\n\r\n<P>Bestyrelsen/boligselskabet skal <I>mindst 1 gang årligt</I> forlange de  \r\n\r\n nødvendige oplysninger fra lejeren til brug for en vurdering af, om de  \r\n\r\n ovenfor anførte opsigelsesgrunde er til stede. </P>  \r\n\r\n<P>Lejeren skal på eget initiativ give ungdomsboliginstitutionens bestyrelse  \r\n\r\n eller boligselskabet meddelelse, hvis de under pkt. 2.2. nævnte  \r\n\r\n opsigelsesgrunde er til stede. </P>  \r\n\r\n<P>Lejeren er forpligtet til at give bestyrelsen/boligselskabet de nødvendige  \r\n\r\n oplysninger. Oplysningerne skal gives på de til formålet af Bygge- og  \r\n\r\n Boligstyrelsen udarbejdede blanketter, der er optrykt som henholdsvis bilag 1  \r\n\r\n og 2 til opsigelsesbekendtgørelsen. </P>  \r\n\r\n<P>Den tid, hvor en uddannelsessøgende påtager sig arbejde i henhold til  \r\n\r\n styrelseslovgivningen, i råd eller arbejde vedrørende uddannelsessøgendes  \r\n\r\n sociale eller uddannelsesmæssige forhold, vil vedkommende blive regnet for  \r\n\r\n studieaktiv i op til 1 år, såfremt arbejdet har eller har haft et sådant  \r\n\r\n omfang, at det kan dokumenteres, at det med rimelighed har medført  \r\n\r\n forsinkelse af uddannelsen. Tillidshverv, som alene medfører eet månedligt  \r\n\r\n møde, kan som udgangspunkt ikke antages at indebære forlængelse af  \r\n\r\n studieaktiviteten. </P>  \r\n\r\n<P>2.4 Bestyrelsen/boligselskabet kan i henhold til bekendtgørelsens § 4,  \r\n\r\n stk. 2 efter ansøgning udsætte en opsigelse i indtil 1 år udover den i § 2 c  \r\n\r\n nævnte hovedregel på normeret tid plus 1 år, hvis lejeren dokumenterer at  \r\n\r\n være aktivt studerende. Bestyrelsen/boligselskabet kan herudover efter § 4,  \r\n\r\n stk. 3 under særlige omstændigheder give dispensation fra  \r\n\r\n opsigelsesbestemmelserne og udsætte opsigelsen i yderligere et år. Dette  \r\n\r\n indebærer, at en uddannelsessøgende, der af sociale eller personlige grunde,  \r\n\r\n f.eks. p.g.a. sygdom, fødsel, videnskabeligt arbejde eller lignende, ikke i  \r\n\r\n boperioden har fulgt den for uddannelsen normerede studietid på det  \r\n\r\n påbegyndte studium, og altså ikke er studieaktiv efter  \r\n\r\n bestyrelsens/boligselskabets afgørelse, kan blive boende i op til 1 år. Der  \r\n\r\n foretages en konkret vurdering af hvert enkelt tilfælde efter ansøgning fra  \r\n\r\n beboeren. </P>  \r\n\r\n<P>For at hindre en uhensigtsmæssig tilrettelæggelse af udlejningen vil det i  \r\n\r\n mange tilfælde, hvor eksempelvis den manglende studieaktivitet er af  \r\n\r\n midlertidig karakter - typisk ved studieskift - være hensigtsmæssigt at  \r\n\r\n udforme en midlertidig lejekontrakt, der løber indtil det tidspunkt, hvor den  \r\n\r\n pågældende lejer forventes at være berettiget til ungdomsboligen igen. </P>  \r\n\r\n<P>2.5 Bestyrelsen/boligselskabet kan endvidere undlade at foretage  \r\n\r\n opsigelse, hvis der ikke er ansøgere til boligen for derved at undgå  \r\n\r\n udlejningsvanskeligheder med deraf følgende tab for  \r\n\r\n ungdomsboliginstitutionen. Opsigelsen kan kun udsættes, indtil der er  \r\n\r\n ansøgere til den pågældende bolig. Bestyrelsen/boligselskabet må derfor drage  \r\n\r\n omsorg for, at den pågældende bolig snarest genudlejes til en berettiget  \r\n\r\n person. </P>  \r\n\r\n<P>2.6 For beboere, der hører til gruppen af andre unge med særligt behov,  \r\n\r\n kan der ikke fastsættes generelle regler for, hvornår disse ikke længere  \r\n\r\n opfylder de forudsætninger, hvorunder boligen er udlejet og derfor skal siges  \r\n\r\n op. Det vil afhænge af en konkret vurdering, hvor henses til de  \r\n\r\n omstændigheder, der ved indflytningen betingede, at vedkommende havde et  \r\n\r\n særligt behov. Har vedkommende f.eks. fået en ungdomsbolig pga. sociale  \r\n\r\n forhold, må det med jævne mellemrum - og mindst 1 gang årligt - tages op til  \r\n\r\n vurdering, om disse forhold fortsat gør det påkrævet, at vedkommende bor i en  \r\n\r\n ungdomsbolig. </P>  \r\n\r\n<P>2.7 Opsigelsesvarslet er 3 måneder. Opsigelsen skal være skriftlig og  \r\n\r\n indeholde oplysninger om lejerens adgang til skriftligt at gøre indsigelse  \r\n\r\n mod opsigelsen senest 6 uger efter modtagelse af opsigelsen. Herefter skal  \r\n\r\n udlejeren inden 6 uger efter lejefristens udløb, hvis udlejeren ønsker at  \r\n\r\n opretholde opsigelsen, indbringe den for boligretten. </P>  \r\n\r\n<P>Der vil også være mulighed for at indgå tidsbestemte lejeaftaler i henhold  \r\n\r\n til § 80 i lejeloven. I så fald ophører lejeaftalen på det i kontrakten  \r\n\r\n aftalte tidspunkt. </P>  \r\n\r\n<P>2.8 Kommunalbestyrelsen påser i nødvendigt omfang, at ungdomsboligerne til  \r\n\r\n stadighed bebos af den berettigede personkreds. </P>  \r\n\r\n<P>Bestyrelsen for ungdomsboliginstitutionen/boligselskabet må - eventuelt i  \r\n\r\n samarbejde med kommunalbestyrelsen - fastsætte retningslinier, der sikrer, at  \r\n\r\n der med jævne mellemrum og mindst 1 gang om året udøves kontrol af, at de  \r\n\r\n uddannelsessøgende opfylder betingelserne for at være studieaktiv. </P>  \r\n\r\n<P>Bestyrelsen/Boligselskabet må - eventuelt i samarbejde med  \r\n\r\n kommunalbestyrelsen - endvidere fastsætte retningslinier, der sikrer, at  \r\n\r\n beboere, der er flyttet ind i boligen uden at være uddannelsessøgende,  \r\n\r\n fortsat har et sådant særligt behov, at de er berettiget til at blive boende.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Kommunalbestyrelsens anvisningsret til  \r\n\r\n ungdomsboliger. </P>  \r\n\r\n<P>3.1 Kommunalbestyrelsen har efter § 76 b i boligbyggeriloven mulighed for  \r\n\r\n at anvise unge med særlige boligsociale problemer til ungdomsboliger opført  \r\n\r\n med statsstøtte i medfør af den efter 31. december 1977 gældende  \r\n\r\n boligbyggerilovgivning. Det vil sige, at anvisningsretten kun gælder for de  \r\n\r\n ungdomsboliger, hvor den berettigede personkreds er både uddannelsessøgende  \r\n\r\n og unge med særligt behov. </P>  \r\n\r\n<P>Kommunalbestyrelsen kan bestemme, at hver fjerde ledige ungdomsbolig i de  \r\n\r\n ovennævnte ungdomsboliginstitutioner/afdelinger skal stilles til rådighed for  \r\n\r\n kommunalbestyrelsen, der kan anvise boligen til unge, der har specielle  \r\n\r\n boligsociale problemer. Herudover kan kommunalbestyrelsen indgå aftale med  \r\n\r\n bestyrelsen for ungdomsboliginstitutionen eller boligselskabet om, at stille  \r\n\r\n yderligere ungdomsboliger til rådighed for kommunalbestyrelsens  \r\n\r\n anvisningsret. </P>  \r\n\r\n<P>3.2 Anvisningsretten indebærer i begge de ovennævnte tilfælde en økonomisk  \r\n\r\n forpligtelse for kommunen, idet denne betaler huslejen i den periode, i  \r\n\r\n hvilken ungdomsboligen er til rådighed for kommunalbestyrelsen, og indtil den  \r\n\r\n er lejet ud. Det forudsætter derfor, at ungdomsboliginstitutionen/afdelingen  \r\n\r\n hurtigst muligt giver kommunen meddelelse om, at en bolig bliver til  \r\n\r\n rådighed, og at kommunalbestyrelsen snarest muligt herefter tager stilling  \r\n\r\n til, om den vil benytte anvisningsretten. </P>  \r\n\r\n<P>Frafalder kommunalbestyrelsen råderetten over en konkret bolig på et  \r\n\r\n tidspunkt, hvor den er eller bliver ledig, og hvor  \r\n\r\n ungdomsboliginstitutionen/afdelingen ikke har mulighed for at genudleje den,  \r\n\r\n betaler kommunalbestyrelsen lejen i en periode, der svarer til den  \r\n\r\n almindelige opsigelsesfrist. </P>  \r\n\r\n<P>Kommunalbestyrelsen skal endvidere overfor  \r\n\r\n ungdomsboliginstitutionen/afdelingen garantere for lejerens forpligtelse til  \r\n\r\n at betale istandsættelse ved fraflytningen. Den kommunale garanti omfatter  \r\n\r\n ikke lejerens øvrige forpligtelser overfor  \r\n\r\n ungdomsboliginstitutionen/afdelingen, som f.eks. lejerestancer.  \r\n\r\n Ungdomsboliginstitutionen/afdelingen kan pga. de almindelige  \r\n\r\n modregningsregler frit vælge,hvilke af ungdomsboliginstitutionens/afdelingens  \r\n\r\n fordringer på den fraflyttede lejer, der skal modregnes forud for andre i  \r\n\r\n depositum. </P>  \r\n\r\n<P>Ungdomsboliginstitutionen/afdelingen kan derfor modregne lejerens  \r\n\r\n eventuelle lejerestance mv. forud for istandsættelsesudgifter. Virkningen  \r\n\r\n heraf vil være, at kommunalbestyrelsens garantiforpligtelse vil kunne  \r\n\r\n udløses, hvis indbetalt depositum ikke er tilstrækkeligt til at dække  \r\n\r\n lejernes samlede gæld til ungdomsboliginstitutionen/afdelingen. </P>  \r\n\r\n<P>Har kommunalbestyrelsen stillet garanti for lejerens eventuelle  \r\n\r\n forpligtelser til at betale istandsættelse ved fraflytning, bør  \r\n\r\n ungdomsboliginstitutionen/afdelingen påse, at der ikke opstår væsentlige  \r\n\r\n lejerestancer. Manglende betaling i lejeforholdet indebærer ret til at ophæve  \r\n\r\n lejeaftalen efter lejelovgivningens regler herom. </P>  \r\n\r\n<P>For så vidt angår den praktiske administration af den kommunale  \r\n\r\n garantiforpligtelse, vil det være hensigtsmæssigt, at kommunalbestyrelsen  \r\n\r\n træffer en udtrykkelig beslutning om, hvorvidt den vil opfylde sin  \r\n\r\n forpligtelse allerede efter forgæves påkrav, eller om den vil forlange, at  \r\n\r\n ungdomsboliginstitutionen/afdelingen sandsynliggør eller eventuelt ved  \r\n\r\n retsforfølgning konstaterer, at fordringen mod lejeren er uerholdelig.  \r\n\r\n Kommunalbestyrelsen kan enten fastsætte generelle retningslinier herom, eller  \r\n\r\n beslutte, at de enkelte sager skal forelægges kommunen, forinden evt.  \r\n\r\n retsforfølgning påbegyndes. </P>  \r\n\r\n<P>Ungdomsboliginstitutionens/afdelingens omkostninger ved retsforfølgning,  \r\n\r\n der er foretaget i overensstemmelse med kommunalbestyrelsens beslutninger,  \r\n\r\n medregnes i det beløb, kommunen er pligtig at betale. Omfatter  \r\n\r\n retsforfølgningen tillige andre krav end istandsættelsesudgifterne ved  \r\n\r\n fraflytning, må omkostningerne deles forholdsmæssigt. </P>  \r\n\r\n<P>Kommunalbestyrelsen fastsætter de nærmere retningslinier for  \r\n\r\n administration af anvisningsretten, herunder hvilke oplysninger, der skal  \r\n\r\n fremgå af ungdomsboliginstitutionens/afdelingens anmeldelse af ledige boliger  \r\n\r\n (eksempelvis boligens beliggenhed, størrelse, indretning og husleje mv.). I  \r\n\r\n de tilfælde, hvor reglen i lovens § 76, stk. 1 (1/4-reglen) anvendes,  \r\n\r\n fastsætter kommunalbestyrelsen endvidere retningslinier for antallet af  \r\n\r\n boliger, som ungdomsboliginstitutionen/afdelingen skal stille til rådighed  \r\n\r\n for kommunen. Kommunalbestyrelsen kan frafalde råderetten med almindelig  \r\n\r\n opsigelsesfrist. </P>  \r\n\r\n<P>3.3 Anvisningsretten må ikke anvendes til ensidig tilvejebringelse af  \r\n\r\n boliger for unge med særlige boligsociale problemer. Formålet er derimod at  \r\n\r\n sprede de unge boligsøgende med boligsociale problemer udover samtlige  \r\n\r\n ungdomsboligsinstitutioner, der er opført med statsstøtte i medfør af den  \r\n\r\n efter 31. december 1977 gældende boligbyggerilov. Det bør derfor tilstræbes,  \r\n\r\n at såvel udlejningen som anvisningen foretages under hensyntagen til de  \r\n\r\n lokale forhold ud fra en konkret vurdering. Det bør udgås, at for mange unge  \r\n\r\n med særlige problemer samles i enkelte bebyggelser. Udøvelsen af  \r\n\r\n anvisningsretten forudsættes at foregå i et tæt samarbejde mellem  \r\n\r\n kommunalbestyrelsen og ungdomsboliginstitutionen/boligselskabet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Ungdomsboliger, der ikke er opført med statsstøtte.  \r\n\r\n</P>  \r\n\r\n<P>4.1 Kredsen af ungdomsboliger (kollegier), der har mulighed for at opnå  \r\n\r\n støtte til renovering mv. efter boligbyggerilovens § 73 b, er blevet udvidet  \r\n\r\n ved den ændring af boligbyggeriloven, der trådte i kraft 25. april 1990.  \r\n\r\n Herefter vil nødlidende kollegier (ungdomsboliger), der ikke er opført med  \r\n\r\n statsstøtte, have mulighed for at opnå renoveringsstøtte mv. efter samme  \r\n\r\n regler, som gælder for ungdomsboliger opført med statsstøtte i henhold til  \r\n\r\n den før 1. juli 1986 gældende lovgivning, når visse betingelser er opfyldt,  \r\n\r\n jf. nedenfor under pkt. 4.2. og 4.3. </P>  \r\n\r\n<P>Det er dog hensigten, at de midler, der er til rådighed efter  \r\n\r\n boligbyggerilovens § 73 b, først og fremmest anvendes til renovering mv. af  \r\n\r\n ungdomsboliger, der er opført med statsstøtte i henhold til den før 1. juli  \r\n\r\n 1986 gældende lovgivning. </P>  \r\n\r\n<P>4.2 Det er en betingelse, at kollegiet (ungdomsboliginstitutionen)  \r\n\r\n godkendes af Bygge- og Boligstyrelsen, og at det opfylder bestemmelserne i  \r\n\r\n kapitel 11 i boligbyggeriloven samt de i medfør heraf udstedte  \r\n\r\n bekendtgørelser, cirkulærer og vejledninger. Der henvises til  \r\n\r\n boligbyggerilovens § 67, stk. 1, nr. 8. </P>  \r\n\r\n<P>Nedenfor er nævnt nogle af de væsentligste regler, som gælder for  \r\n\r\n ungdomsboliger opført med statsstøtte, og som kollegiet  \r\n\r\n (ungdomsboliginstitutionen) skal opfylde jf. 1. afsnit i pkt. 4.1. </P>  \r\n\r\n<P>a. Kommunalbestyrelsen er tilsynsmyndighed for ungdomsboliginstitutionen.  \r\n\r\n Der henvises til § 76 i boligbyggeriloven, §§ 6-18 i Boligstyrelsens  \r\n\r\n bekendtgørelse nr. 179 af 16. marts 1988 om drift og tilsyn med  \r\n\r\n ungdomsboliger, der er opført med statsstøtte, (driftsbekendtgørelsen), og  \r\n\r\n punkterne 18-28 i den dertil knyttede vejledning af samme dato. </P>  \r\n\r\n<P>b. Lejen skal fastsættes således, at den sammen med  \r\n\r\n ungdomsboliginstitutionens øvrige indtægter, dækker de udgifter, der er  \r\n\r\n forbundet med driften. Der henvises til § 77 i boligbyggeriloven, §§ 2-5 i  \r\n\r\n driftsbekendtgørelsen samt punkterne 6-17 i Boligstyrelsens dertil knyttede  \r\n\r\n vejledning af samme dato. </P>  \r\n\r\n<P>c. Ungdomsboliginstitutionens bestyrelse skal så vidt muligt, sammensættes  \r\n\r\n ligeligt af tre parter, nemlig beboerne, kommunalbestyrelsen og lokale  \r\n\r\n uddannelsesinstitutioners ledelse. Der henvises til § 75 i boligbyggeriloven  \r\n\r\n og de i medfør heraf udstedte regler. </P>  \r\n\r\n<P>d. Ungdomsboliginstitutionen skal udlejes til unge uddannelsessøgende og  \r\n\r\n andre unge med et særligt behov. Der henvises til § 68 i boligbyggeriloven, §  \r\n\r\n 15 i driftsbekendtgørelsen, samt punkterne 29-30 i Boligstyrelsens dertil  \r\n\r\n knyttede vejledning af samme dato og punkt 2 i denne vejledning. </P>  \r\n\r\n<P>e. Ungdomsboliginstitutionens vedtægter skal udformes i overensstemmelse  \r\n\r\n med den af Boligministeriet udarbejdede normalvedtægt. Der henvises til § 67  \r\n\r\n stk. 6 i boligbyggeriloven og § 13 i driftsbekendtgørelsen. </P>  \r\n\r\n<P>Ønsker bestyrelsen for et kollegium (ungdomsboliginstitution), der ikke er  \r\n\r\n opført med statsstøtte, at søge om godkendelse efter bestemmelsen i  \r\n\r\n boligbyggerilovens § 67, stk. 1, nr. 8, skal ansøgningen fremsendes til  \r\n\r\n Bygge- og Boligstyrelsen gennem kommunalbestyrelsen i den kommune, hvor  \r\n\r\n kollegiet (ungdomsboliginstitutionen) er beliggende. Det skal fremgå af  \r\n\r\n ansøgningen, at kollegiets (ungdomsboliginstitutionens) bestyrelse  \r\n\r\n accepterer, at de regler, der efter en eventuel godkendelse, finder  \r\n\r\n anvendelse på kollegiet (ungdomsboliginstitutionen), er de til enhver tid  \r\n\r\n gældende regler for ungdomsboliginstitutioner opført med statsstøtte. </P>  \r\n\r\n<P>Det er en betingelse for at opnå godkendelse efter bestemmelsen i  \r\n\r\n boligbyggerilovens § 67, stk. 1, nr. 8, at kommunalbestyrelsen anbefaler  \r\n\r\n ansøgningen, samt erklærer at ville føre tilsyn med kollegiet  \r\n\r\n (ungdomsboliginstitutionen) efter de til enhver tid gældende regler om tilsyn  \r\n\r\n med ungdomsboliginstitutioner opført med statsstøtte. </P>  \r\n\r\n<P>4.3 Ønsker bestyrelsen for et kollegium (ungdomsboliginstitution), der  \r\n\r\n ikke er opført med statsstøtte, men er godkendt efter bestemmelsen i  \r\n\r\n boligbyggerilovens § 67, stk. 1, nr. 8, at opnå renoveringsstøtte mv. efter  \r\n\r\n boligbyggerilovens § 73 b, skal ansøgning fremsendes til Bygge- og  \r\n\r\n Boligstyrelsen gennem kommunalbestyrelsen. Det er en betingelse for, at der  \r\n\r\n kan ydes renoveringsstøtte mv., at kommunalbestyrelsen har anbefalet  \r\n\r\n ansøgningen. </P>  \r\n\r\n<P>Ansøgning om godkendelse efter boligbyggerilovens § 67, stk. 1, nr. 8 og  \r\n\r\n om renoveringsstøtte efter boligbyggerilovens § 73 b vil kunne indsendes  \r\n\r\n samtidig. </P>  \r\n\r\n<P>Med hensyn til selve støtteproceduren for renoveringsstøtten til de efter  \r\n\r\n § 67, stk. 1, nr. 8, godkendte kollegier (ungdomsboliger), er det den samme,  \r\n\r\n som gælder for de statsstøttede ungdomsboliger. Der henvises til afsnit II og  \r\n\r\n afsnit III, punkterne 3.1. og 3.2.3. i Bygge- og Boligstyrelsens vejledning  \r\n\r\n af 14. august 1990 om ændringer i boligbyggeriloven og ældreboligloven pr. 1.  \r\n\r\n januar 1990 samt punkt 2 og punkt 3, bortset fra sidste afsnit, og punkterne  \r\n\r\n 6 og 8 og punkterne 9-13 i Boligstyrelsens cirkulære af 14. september 1987 om  \r\n\r\n offentlig støtte til udbedring af byggeskader og renoveringsarbejder mv. i  \r\n\r\n statsstøttede ungdomsboliger. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Bygge- og Boligstyrelsen, den 4. juli  \r\n\r\n 1991 </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>H. E Rasmussen </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/ Vibeke Køie </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "18/07/1991"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19910012160"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM014469"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/04/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "121"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/07/1991"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Bygge- og Boligstyrelsen, jf BEK nr 1164 af 23/12/1993"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Boligmin. Bygge- og Boligstyrelsens j.nr. B6-5213-2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}