{
    "id": 85945,
    "title": "Vejledning om forvaltningsloven og offentlighedsloven for Kriminalforsorgens personale (* 1) ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 11122 af 03/03/1997",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning om forvaltningsloven og  \r\n\r\n offentlighedsloven for Kriminalforsorgens personale (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> <B>INDHOLDSFORTEGNELSE </B></P>  \r\n\r\n<PRE>  \r\n\r\n                                                         side  \r\n\r\n Indledning                                                1  \r\n\r\n KAPITEL 1                                                 2  \r\n\r\n    Hvilke myndigheder gælder loven for?                   3  \r\n\r\n    Hvilke sager omfatter loven?                           3  \r\n\r\n    Hvem er part i en afgørelsessag?                       4  \r\n\r\n    Inhabilitet                                            5  \r\n\r\n    Vejledning                                             6  \r\n\r\n    Repræsentant og bisidder                               7  \r\n\r\n    Partens aktindsigt                                     8  \r\n\r\n    Undtagelser fra adgangen til aktindsigt                9  \r\n\r\n        I.   Sager om ansættelse og forfremmelse           9  \r\n\r\n        II.  Sager om strafferetlig forfølgning            9  \r\n\r\n        III. Interne arbejdsdokumenter                     9  \r\n\r\n        IV.  Undtagelse af visse oplysninger              10  \r\n\r\n    Udsættelse af sagens afgørelse                        11  \r\n\r\n    Hvem træffer afgørelse om aktindsigt?                 12  \r\n\r\n    Aktindsigtens gennemførelse                           12  \r\n\r\n    Partshøring                                           13  \r\n\r\n    Udsættelse af sagens afgørelse                        14  \r\n\r\n    Begrundelse                                           14  \r\n\r\n    Klagevejledning                                       16  \r\n\r\n    Tavshedspligt                                         16  \r\n\r\n    Videregivelse af oplysninger til andre (danske)  \r\n\r\n    forvaltningsmyndigheder                               17  \r\n\r\n        I.   Samtykke                                     18  \r\n\r\n        II.  Oplysningspligt i medfør af lov m.v.         19  \r\n\r\n        III. Konkret afvejning                            19  \r\n\r\n        IV.  Nødvendigt led i sagens behandling eller  \r\n\r\n             for gennemførelse af tilsyns- eller  \r\n\r\n             kontrolopgaver                               20  \r\n\r\n    Pligt til at videregive oplysninger                   21  \r\n\r\n    Indhentelse af oplysninger fra andre myndigheder      21  \r\n\r\n    Uskrevne forvaltningsretlige regler                   22  \r\n\r\n KAPITEL 2. OFFENTLIGHEDSLOVEN                            23  \r\n\r\n    Hvad giver offentlighedsloven mulighed for?           23  \r\n\r\n    Hvilke sager er omfattet af loven?                    23  \r\n\r\n    Hvem har adgang til aktindsigt?                       24  \r\n\r\n    Omfanget af aktindsigt                                24  \r\n\r\n    Notatpligt                                            24  \r\n\r\n    Undtagelser fra adgangen til aktindsigt               24  \r\n\r\n    Hvem træffer afgørelse om aktindsigt?                 25  \r\n\r\n    Udlevering af kopier                                  25  \r\n\r\n</PRE>  \r\n\r\n<P> <B>Vejledning om forvaltningsloven og offentlighedsloven for  \r\n\r\n Kriminalforsorgens personale</B>  </P>  \r\n\r\n<P>Vejledningen er udarbejdet på baggrund af de særlige  \r\n\r\n fortolkningsproblemer, som forvaltningsloven og offentlighedsloven har givet  \r\n\r\n anledning til inden for kriminalforsorgens område. </P>  \r\n\r\n<P>Vejledningen er inddelt i to kapitler: </P>  \r\n\r\n<P> <B>Kapitel 1</B> vedrører forvaltningsloven. </P>  \r\n\r\n<P> <B>Kapitel 2</B> vedrører offentlighedsloven. </P>  \r\n\r\n<P>Der er endvidere optrykt tre bilag til vejledningen: </P>  \r\n\r\n<P>Bilag 1 indeholder en gengivelse af forvaltningsloven. (*) </P>  \r\n\r\n<P>Bilag 2 indeholder en gengivelse af offentlighedsloven. (*) </P>  \r\n\r\n<P>Bilag 3 indeholder to eksempler på samtykkeerklæringer. (*) </P>  \r\n\r\n<P>---------- </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(*) Ikke medtaget i Retsinformation </LI>  \r\n\r\n</UL>  \r\n\r\n<P>---------- </P>  \r\n\r\n<P> <B>Indledning</B>  </P>  \r\n\r\n<P> <B>Forvaltningsloven</B> skal medvirke til at forbedre sagsbehandlingen i  \r\n\r\n den offentlige forvaltning. Loven skal sikre, at myndighedernes afgørelser  \r\n\r\n bliver rigtige og altid følger lovgivningen. Den skal også gøre det muligt  \r\n\r\n for enhver, der ønsker det, at følge med i, hvad der sker med sagen i  \r\n\r\n forvaltningen. Forvaltningsloven indeholder en regulering af en række af de  \r\n\r\n rettigheder, der tilkommer en part (ansøger m.v.) i forbindelse med en sags  \r\n\r\n behandling. I visse tilfælde vil en tilsidesættelse af lovens regler efter  \r\n\r\n omstændighederne kunne medføre, at en afgørelse bliver ugyldig. Dette har  \r\n\r\n sammenhæng med, at navnlig reglerne om inhabilitet, aktindsigt og partshøring  \r\n\r\n har til formål at skabe garanti for, at sagen behandles grundigt og i  \r\n\r\n overensstemmelse med lovgivningen. Tilsidesættes disse rettigheder, er der en  \r\n\r\n risiko for, at afgørelsen kan være forkert. Udgangspunktet er derfor, at  \r\n\r\n afgørelsen er ugyldig, medmindre det kan godtgøres, at fejlen i det konkrete  \r\n\r\n tilfælde ikke har haft nogen indflydelse på afgørelsens udfald. </P>  \r\n\r\n<P> <B>Offentlighedsloven</B> giver borgerne og pressen mulighed for at følge  \r\n\r\n med i, hvad der sker i den offentlige forvaltning. </P>  \r\n\r\n<P>Kriminalforsorgens tjenestesteder vil oftest have brug for  \r\n\r\n forvaltningslovens regler, da en stor del af Kriminalforsorgens arbejde  \r\n\r\n består i at træffe afgørelser i relation til indsatte/klienter. Også  \r\n\r\n afgørelser i sager vedrørende personalet falder indenfor lovens område. </P>  \r\n\r\n<P>Lovene er såkaldte minimumslove, og de forhindrer derfor ikke, at  \r\n\r\n Kriminalforsorgen i videre omfang end fastsat i lovene anfører begrundelser,  \r\n\r\n giver vejledning, aktindsigt m.v., så længe tavshedspligten overholdes. </P>  \r\n\r\n<P>Sagsbegrebet </P>  \r\n\r\n<P>Begge love omtaler begrebet &quot;en sag&quot;. I visse tilfælde kan det  \r\n\r\n være svært at afgrænse &quot;sagen&quot;, idet sagsbegrebet i lovene ikke er  \r\n\r\n fysisk men indholdsmæssigt afgrænset. &quot;En sag&quot; må imidlertid  \r\n\r\n defineres som vedrørende et bestemt problem, der er under behandling i  \r\n\r\n forvaltningen. Et dokuments journalisering er således ikke i sig selv  \r\n\r\n afgørende for, om der er tale om een og samme sag eller om flere sager.  \r\n\r\n Afgrænsningen af en sag har bl.a. betydning i relation til omfanget af  \r\n\r\n aktindsigt. </P>  \r\n\r\n<P>F.eks. vil meddelelser fra direktoratet til et fængsel i form af kritik  \r\n\r\n eller indskærpelse af gældende regler eller lign. i anledning af en klage fra  \r\n\r\n en indsat være en del af klagesagen. </P>  \r\n\r\n<P>Hvis en konkret klagesag derimod giver anledning til spørgsmål om ændring  \r\n\r\n af fængslets generelle regler eller rutiner ud over, hvad der umiddelbart  \r\n\r\n sigter på løsningen af de konkrete spørgsmål, der indgår i en klage fra en  \r\n\r\n indsat, må der siges at være opstået en ny og generel sag. Om en given indsat  \r\n\r\n er part i denne nye sag må herefter afgøres ud fra en selvstændig vurdering  \r\n\r\n af, om den indsatte har en væsentlig, direkte, retlig og individuel interesse  \r\n\r\n i sagens afgørelse, jfr. nærmere nedenfor side 4. </P>  \r\n\r\n<P> <B>KAPITEL 1. FORVALTNINGSLOVEN</B>  </P>  \r\n\r\n<P>Loven indeholder regler om </P>  \r\n\r\n<P>- Inhabilitet </P>  \r\n\r\n<P>- Vejledning </P>  \r\n\r\n<P>- Repræsentation og retten til bisidder </P>  \r\n\r\n<P>- Parters aktindsigt </P>  \r\n\r\n<P>- Partshøring </P>  \r\n\r\n<P>- Begrundelse </P>  \r\n\r\n<P>- Klagevejledning </P>  \r\n\r\n<P>- Tavshedspligt </P>  \r\n\r\n<P>- Videregivelse af indhentelse af oplysninger til/fra andre myndigheder  \r\n\r\n</P>  \r\n\r\n<P> <B>Hvilke myndigheder gælder loven for?</B>  </P>  \r\n\r\n<P>Loven gælder for alle offentlige forvaltningsmyndigheder. I den  \r\n\r\n forbindelse skal det understreges, at hvert enkelt tjenestested i  \r\n\r\n Kriminalforsorgen udgør en selvstændig forvaltningsmyndighed. Dette har  \r\n\r\n navnlig betydning i relation til spørgsmålet om videregivelse af fortrolige  \r\n\r\n oplysninger. </P>  \r\n\r\n<P> <B>Hvilke sager omfatter loven?</B>  </P>  \r\n\r\n<P>Loven gælder kun for behandlingen af sager, hvori der er eller vil blive  \r\n\r\n truffet afgørelse af en forvaltningsmyndighed, jfr. § 2. Reglerne om  \r\n\r\n tavshedspligt og videregivelse af oplysninger gælder dog for al  \r\n\r\n forvaltningsvirksomhed. Almindelig god forvaltningsskik vil tillige føre til,  \r\n\r\n at reglerne om inhabilitet som udgangspunkt også gælder for al  \r\n\r\n forvaltningsvirksomhed. </P>  \r\n\r\n<P>Afgørelsessager </P>  \r\n\r\n<P>Ved udtrykket &quot;afgørelse&quot; forstås en meddelelse, der går ud på  \r\n\r\n at fastsætte, hvad der er eller skal være ret i et foreliggende tilfælde. Som  \r\n\r\n eksempler på afgørelsessager kan nævnes afgørelser om: </P>  \r\n\r\n<P>- udgang </P>  \r\n\r\n<P>- prøveløsladelse </P>  \r\n\r\n<P>- disciplinærstraf </P>  \r\n\r\n<P>- overførsel </P>  \r\n\r\n<P>- kursusansøgninger </P>  \r\n\r\n<P>- ansættelse/afsked </P>  \r\n\r\n<P>- forflyttelse af personale af disciplinære grunde </P>  \r\n\r\n<P>- erstatning </P>  \r\n\r\n<P>Uden for lovens område falder den administrative sagsbehandling, der har  \r\n\r\n karakter af faktisk forvaltningsvirksomhed, idet denne virksomhed ikke tager  \r\n\r\n sigte på at træffe retligt bindende afgørelser i forhold til de implicerede  \r\n\r\n enkeltpersoner. </P>  \r\n\r\n<P>Faktisk forvaltningsvirksomhed </P>  \r\n\r\n<P>Som eksempler på faktisk forvaltningsvirksomhed inden for  \r\n\r\n Kriminalforsorgens område kan nævnes: </P>  \r\n\r\n<P>- almindelige anvisninger over for indsatte/klienter, </P>  \r\n\r\n<P>- tilrettelæggelse af beskæftigelsen, herunder undervisning m.v., </P>  \r\n\r\n<P>- løbende klient-/og patientbehandling, f.eks. aflæggelse af hjemmebesøg,  \r\n\r\n</P>  \r\n\r\n<P>- tilrettelæggelse af personaleuddannelse og kursusvirksomhed, </P>  \r\n\r\n<P>- opsyns- og kontrolvirksomhed, </P>  \r\n\r\n<P>- udfærdigelse af tilsyns- og udgangsrapporter m.v., </P>  \r\n\r\n<P>- udfærdigelse af forsorgs- og inspektionsjournaler, </P>  \r\n\r\n<P>- udfærdigelse af personalebedømmelser samt </P>  \r\n\r\n<P>- indberetning om undvigelse. </P>  \r\n\r\n<P>Løbende journaltilførsler vil i vidt omfang være udtryk for faktisk  \r\n\r\n forvaltningsvirksomhed, men i det omfang oplysninger fra forsorgs- og  \r\n\r\n inspektionsjournaler m.v. indgår i en afgørelsessag, er oplysningerne  \r\n\r\n omfattet af forvaltningsloven. </P>  \r\n\r\n<P>Klager over faktisk forvaltningsvirksomhed vil hyppigt indebære, at der  \r\n\r\n kommer til at foreligge en afgørelsessag, der vil være omfattet af  \r\n\r\n forvaltningslovens regler om begrundelse, klagevejledning, partshøring etc.  \r\n\r\n F.eks. klage over postgangen i en anstalt. I et sådant tilfælde vil en  \r\n\r\n meddelelse fra direktoratet til et tjenestested i form af kritik,  \r\n\r\n indskærpelse af gældende regler eller lignende i anledning af klagen også  \r\n\r\n være en del af afgørelsessagen. Dette har bl.a. betydning i relation til  \r\n\r\n omfanget af aktindsigt. </P>  \r\n\r\n<P> <B>Hvem er part i en afgørelsessag?</B>  </P>  \r\n\r\n<P>En række af forvaltningslovens bestemmelser gælder umiddelbart kun for  \r\n\r\n den, der er part i en sag. Lovens partsbegreb omfatter ansøgere, klagere og  \r\n\r\n andre, der har en væsentlig, direkte, retlig og individuel interesse i sagens  \r\n\r\n afgørelse. </P>  \r\n\r\n<P>I tvivlstilfælde må der navnlig lægges vægt på, hvor væsentlig den  \r\n\r\n pågældendes interesse i sagen er, og hvor nært denne interesse er knyttet til  \r\n\r\n sagens udfald. </P>  \r\n\r\n<P>Part er således typisk afgørelsens adressat (den, som afgørelsen er stilet  \r\n\r\n til). </P>  \r\n\r\n<P>Inden for Kriminalforsorgens område kan nævnes nogle typiske parter: </P>  \r\n\r\n<P>Ansøgningssager </P>  \r\n\r\n<P>En ansøger er altid part i sagen. </P>  \r\n\r\n<P>I en udgangssag vil den indsatte således være part. Det kan ikke  \r\n\r\n udelukkes, at også andre efter en konkret vurdering kan anses som part i en  \r\n\r\n sådan sag, f.eks. den, der søges om udgang til. </P>  \r\n\r\n<P>Personer, der ansøger om besøgstilladelse, vil være part i besøgssagen.  \r\n\r\n Dette indebærer bl.a., at den pågældende skal have direkte meddelelse om  \r\n\r\n afgørelsen, herunder en begrundelse såfremt der meddeles afslag. Det samme  \r\n\r\n vil gælde den indsatte. </P>  \r\n\r\n<P>Klagesager </P>  \r\n\r\n<P>En klager er altid part i den konkrete klagesag. </P>  \r\n\r\n<P>Ved en klager forstås en person, der som klageberettiget har indgivet  \r\n\r\n klage til en klageinstans i en sag, der vedkommer ham. </P>  \r\n\r\n<P>Når en indsat klager over en bestemt ansat, anses begge som part i  \r\n\r\n klagesagen. Hvis klagesagen resulterer i en disciplinærsag mod den ansatte,  \r\n\r\n vil den indsatte derimod normalt ikke være part i disciplinærsagen. </P>  \r\n\r\n<P>Såfremt en indsats klage medfører, at der rejses spørgsmål om ændring af  \r\n\r\n generelle regler ud over, hvad der sigter på løsning af den konkrete klage,  \r\n\r\n vil den indsatte normalt ikke være part i den nye generelle sag. </P>  \r\n\r\n<P>Særligt om talsmænd bemærkes, at de ikke som følge af deres  \r\n\r\n talsmandsstatus vil være part i konkrete sager vedrørende medindsatte. Se dog  \r\n\r\n reglerne om repræsentation og bisiddere side 7. </P>  \r\n\r\n<P>Tilsvarende vil faglige organisationer ikke have partsstatus i enkeltsager  \r\n\r\n vedrørende personale, medmindre det følger af lovgivning eller overenskomst.  \r\n\r\n</P>  \r\n\r\n<P>Nedenfor gennemgås de mest relevante regler i forvaltningsloven.  \r\n\r\n Gennemgangen følger den samme systematik som selve loven. </P>  \r\n\r\n<P> <B>Inhabilitet</B>  </P>  \r\n\r\n<P>Den, der er inhabil i en sag, må ikke træffe afgørelse, deltage i  \r\n\r\n afgørelsen eller i øvrigt medvirke ved behandlingen af den pågældende sag,  \r\n\r\n jfr. § 3 i forvaltningsloven. </P>  \r\n\r\n<P>Reglerne om inhabilitet skal sikre, at der ikke i forbindelse med sagens  \r\n\r\n behandling og afgørelse inddrages uvedkommende hensyn. </P>  \r\n\r\n<P>Der foreligger inhabilitet i forhold til en bestemt sag, hvis den, der  \r\n\r\n behandler sagen, er i nær familie med den, som sagen vedrører, har særligt  \r\n\r\n personlig eller økonomisk interesse i sagens udfald, eller der i øvrigt  \r\n\r\n foreligger omstændigheder, som er egnede til at vække tvivl om vedkommendes  \r\n\r\n upartiskhed. Derfor bør f.eks. den, der har foretaget indberetning om et  \r\n\r\n disciplinært forhold, eller andre, der har været involveret i forholdet, ikke  \r\n\r\n medvirke ved forhøret, hverken som forhørsleder eller vidne. </P>  \r\n\r\n<P>Hvis der opstår spørgsmål om inhabilitet, skal man straks underrette sin  \r\n\r\n foresatte, der skal træffe afgørelse om, hvorvidt man er inhabil eller ej.  \r\n\r\n Opmærksomheden henledes dog på, at reglerne om inhabilitet ikke gælder, hvis  \r\n\r\n det vil være umuligt eller forbundet med væsentlige vanskeligheder eller  \r\n\r\n betænkelighed at lade en anden træde i den pågældendes sted under sagens  \r\n\r\n behandling, § 4, stk. 1. </P>  \r\n\r\n<P>Der henvises i øvrigt til direktoratets cirkulære af 1. februar 1979 om  \r\n\r\n Kriminalforsorgens personales private forbindelser med indsatte og klienter  \r\n\r\n m.v. (KC C-1-3). </P>  \r\n\r\n<P>Tilsidesættelse af reglerne om inhabilitet kan efter omstændighederne  \r\n\r\n medføre, at afgørelsen i sagen bliver ugyldig, se nærmere ovenfor side 1.  \r\n\r\n</P>  \r\n\r\n<P> <B>Vejledning</B>  </P>  \r\n\r\n<P>Videregivelse til rette myndighed </P>  \r\n\r\n<P>Personalet skal i fornødent omfang yde vejledning og bistand til personer,  \r\n\r\n der retter henvendelse om spørgsmål inden for Kriminalforsorgens område, jfr.  \r\n\r\n § 7, stk. 1. Kriminalforsorgen er endvidere forpligtet til så vidt muligt at  \r\n\r\n videresende en henvendelse, der ikke vedrører Kriminalforsorgens område, til  \r\n\r\n rette myndighed, jfr. § 7, stk. 2, samt meddele at sådan videresendelse er  \r\n\r\n sket. </P>  \r\n\r\n<P>Som følge af det særlige afhængighedsforhold til Kriminalforsorgen, som  \r\n\r\n frihedsberøvelsen indebærer, påhviler der Kriminalforsorgen en særlig pligt  \r\n\r\n til at varetage de indsattes interesser i al almindelighed bl.a. ved fornøden  \r\n\r\n rådgivning og vejledning. Tilsidesættes denne pligt, vil Kriminalforsorgen  \r\n\r\n efter omstændighederne kunne ifalde et erstatningsansvar for manglende eller  \r\n\r\n utilstrækkelig vejledning. Som eksempel kan nævnes en konkret sag, hvor  \r\n\r\n forholdet var det, at en indsats effekter blev beskadiget under transport med  \r\n\r\n DSB. Anstalten fremsatte først efter udløbet af en i DSB-loven fastsat frist  \r\n\r\n krav om erstatning, hvorfor kravet blev afvist. Anstalten pådrog sig herved  \r\n\r\n erstatningspligt som følge af den særlige vejledningspligt for  \r\n\r\n Kriminalforsorgen, idet anstalten rettidigt burde have rettet henvendelse til  \r\n\r\n DSB eller henledt den indsattes opmærksomhed herpå og herunder oplyst om  \r\n\r\n fristreglen. </P>  \r\n\r\n<P>Tolkebistand </P>  \r\n\r\n<P>I visse tilfælde kan det være nødvendigt at anvende tolk for at sikre, at  \r\n\r\n den indsatte eller klienten forstår, hvad der foregår. Det er tjenestestedet,  \r\n\r\n der vurderer, om det er nødvendigt at anvende tolk, eller om kommunikation  \r\n\r\n kan ske på anden måde, f.eks. ved at anvende et andet sprog end den indsattes  \r\n\r\n modersmål. Eventuelt vil medindsatte eller pårørende kunne benyttes som tolk.  \r\n\r\n Dette kræver dog, at den indsatte er indforstået hermed, og at man mener, at  \r\n\r\n tolkningen er korrekt. Jo mere indgribende en afgørelse er, jo større er  \r\n\r\n behovet for egentlig tolkebistand. </P>  \r\n\r\n<P>Der henvises i øvrigt til direktoratets cirkulære af 27. november 1992 om  \r\n\r\n anvendelse af tolk (KC C-4-13). </P>  \r\n\r\n<P> <B>Repræsentant og bisidder</B>  </P>  \r\n\r\n<P>Enhver, der er part i en sag, kan på ethvert tidspunkt af sagens  \r\n\r\n behandling lade sig repræsentere eller bistå af såvel sagkyndige, f.eks.  \r\n\r\n advokater, som af andre, f.eks. medindsatte eller pårørende, jfr. § 8. </P>  \r\n\r\n<P>Personlig medvirken </P>  \r\n\r\n<P>Kriminalforsorgen kan kræve, at parten medvirker personligt, når det er af  \r\n\r\n betydning for sagens afgørelse. Dette vil være tilfældet, når en indsat skal  \r\n\r\n have forklaret vilkår for udgang eller prøveløsladelse, eller ved afhøringer  \r\n\r\n i forbindelse med en disciplinærsag. Krav om partens personlige medvirken vil  \r\n\r\n dog ikke være til hinder for, at en bisidder kan være til stede. </P>  \r\n\r\n<P>Hensyn til orden og sikkerhed </P>  \r\n\r\n<P>Hensyn til parten </P>  \r\n\r\n<P>Hensyn til sagsbehandlingstiden </P>  \r\n\r\n<P>En partsrepræsentant eller besidder kan kun afvises, hvis der ud fra en  \r\n\r\n helt konkret vurdering foreligger væsentlige hensyn til offentlige eller  \r\n\r\n private interesser, der taler imod, at parten lader sig repræsentere eller  \r\n\r\n bistå. Hensynet til orden og sikkerhed kan således medføre, at man afviser en  \r\n\r\n bisidder ved forhør i anledning af undvigelse, indsmugling eller lignende.  \r\n\r\n Hensynet til den indsatte/klienten og hensynet til sagens korrekte oplysning  \r\n\r\n kan betyde, at repræsentanten/bisidderen afvises, eksempelvis hvis denne er  \r\n\r\n ganske uegnet til at varetage partens interesser eller måske direkte vil  \r\n\r\n kunne skade parten. Hensynet til at sagen ikke trækker unødigt i langdrag,  \r\n\r\n vil kunne føre til, at en repræsentant eller bisidder afvises, fordi denne  \r\n\r\n ikke inden rimelig tid vil kunne medvirke i sagen. </P>  \r\n\r\n<P>En indsats rettigheder og forpligtelser under institutionsopholdet  \r\n\r\n påvirkes ikke af, at han ønsker at optræde som repræsentant eller bisidder  \r\n\r\n for en medindsat. Man er således som udgangspunkt ikke fritaget for  \r\n\r\n arbejdspligt. Der bør dog vises smidighed, således at adgangen til at virke  \r\n\r\n som repræsentant eller bisidder ikke rent faktisk gøres illusorisk. </P>  \r\n\r\n<P>Udelukkelse fra fællesskabet </P>  \r\n\r\n<P>En indsat, der er anbragt i strafcelle, forhørscelle, tvangsmæssig enrum  \r\n\r\n m.v., kan ikke optræde som repræsentant eller bisidder. </P>  \r\n\r\n<P>En indsat, der optræder som repræsentant eller bisidder, vil som  \r\n\r\n udgangspunkt heller ikke kunne få adgang til at tale med en indsat, der er  \r\n\r\n anbragt i strafcelle, forhørscelle, tvangsmæssig enrum m.v. Konkrete hensyn  \r\n\r\n vil dog kunne føre til, at han alligevel kan få adgang hertil, såfremt det ud  \r\n\r\n fra ordens- og sikkerhedsmæssige betragtninger skønnes ubetænkeligt.  \r\n\r\n Tilsvarende gør sig gældende, såfremt en repræsentant/bisidder ønsker at have  \r\n\r\n samtale med en indsat fra en anden afdeling, når der efter den gældende  \r\n\r\n ordning ikke er adgang til sådant fællesskab. </P>  \r\n\r\n<P>Fuldmagt </P>  \r\n\r\n<P>Hvis en indsat lader sig repræsentere eller bistå, skal man sikre sig, at  \r\n\r\n der foreligger fornøden fuldmagt i den konkrete sag og det bør samtidig  \r\n\r\n afklares, hvor vidtgående fuldmagten er. Dette gælder også, når repræsentant  \r\n\r\n eller bisidder er talsmand. </P>  \r\n\r\n<P>Tjenestemænd </P>  \r\n\r\n<P>For så vidt angår spørgsmålet om bisidder i disciplinærsager mod  \r\n\r\n tjenestemænd henvises tillige til de særlige regler i tjenestemandslovens  \r\n\r\n kapitel 4. </P>  \r\n\r\n<P> <B>Partens aktindsigt</B>  </P>  \r\n\r\n<P>Omfanget </P>  \r\n\r\n<P>Forvaltningslovens § 9 giver den, der er part i en sag, ret til  \r\n\r\n aktindsigt, hvilket vil sige ret til at blive gjort bekendt med de papirer,  \r\n\r\n dokumenter m.v., der indgår i sagen. Retten til aktindsigt omfatter således  \r\n\r\n samtlige dokumenter, der vedrører sagen, herunder også indførelser i  \r\n\r\n journaler, registre og andre fortegnelser vedrørende den pågældende sags  \r\n\r\n dokumenter. </P>  \r\n\r\n<P>Notatpligt </P>  \r\n\r\n<P>I sager, hvor der vil blive truffet afgørelse, skal der gøres notat om  \r\n\r\n indholdet af de mundtlige oplysninger, som en myndighed modtager, vedrørende  \r\n\r\n en sags faktiske omstændigheder. Dette fremgår af offentlighedslovens § 6.  \r\n\r\n Notatpligten gælder med hensyn til oplysninger, som ikke allerede fremgår af  \r\n\r\n sagen. Afgørende for, om en oplysning skal noteres ned, er, om oplysningen  \r\n\r\n kan bidrage til at supplere sagens bevismæssige grundlag eller i øvrigt  \r\n\r\n tilvejebringes for at skabe klarhed med hensyn til sagens faktiske  \r\n\r\n omstændigheder. Notatpligten skal sikre parterne i en sag adgang til at få  \r\n\r\n kendskab til de oplysninger, som indhentes mundligt til brug for afgørelsen  \r\n\r\n af en sag. Se nærmere om aktindsigt i sådanne tilfælde nedenfor under interne  \r\n\r\n arbejdsdokumenter side 9. </P>  \r\n\r\n<P> <B>Undtagelser fra adgangen til aktindsigt </B></P>  \r\n\r\n<P>I. Sager om ansættelse og forfremmelse </P>  \r\n\r\n<P>I personalesager om ansættelse eller forfremmelse kan ansøgere kun  \r\n\r\n forlange at blive gjort bekendt med de dokumenter, der vedrører de  \r\n\r\n pågældendes egne forhold, herunder også eventuelle underbedømmelser. For så  \r\n\r\n vidt angår tjenestemænd henvises til tjenestemandslovens § 5, stk. 3-5. </P>  \r\n\r\n<P> <B>II. Sager om strafferetlig forfølgning</B>  </P>  \r\n\r\n<P>Det følger af forvaltningslovens § 9, stk. 3, at lovens regler om adgang  \r\n\r\n til aktindsigt for parter ikke gælder i sager om strafferetlig forfølgning af  \r\n\r\n lovovertrædelser, jfr. dog § 18. Uden for begrebet &quot;strafferetlig  \r\n\r\n forfølgning af lovovertrædelser&quot; falder sager om fuldbyrdelse af  \r\n\r\n straffedomme m.v. - det vil sige hele Kriminalforsorgens virksomhed. For den,  \r\n\r\n der er part i sådanne sager, er der således adgang til aktindsigt efter de  \r\n\r\n almindelige regler i forvaltningslovens kapitel 4. </P>  \r\n\r\n<P>En part i en straffesag kan dog, når sagen er afgjort, forlange at blive  \r\n\r\n gjort bekendt med sagens dokumenter i medfør af bestemmelserne i § 18 og  \r\n\r\n retsplejelovens § 41. Denne afgørelse træffes af den pågældende  \r\n\r\n politimyndighed henholdsvis retten. Med hensyn til dokumenter fra en  \r\n\r\n afsluttet straffesag, som indgår i en sag i Kriminalforsorgen, henvises til  \r\n\r\n side 11. </P>  \r\n\r\n<P>I det følgende beskrives yderligere nogle undtagelsesregler. Disse bør  \r\n\r\n anvendes med varsomhed, idet hovedsynspunktet er, at parten bør have  \r\n\r\n aktindsigt i alle sagens dokumenter. </P>  \r\n\r\n<P> <B>III. Interne arbejdsdokumenter</B>  </P>  \r\n\r\n<P>Interne arbejdsdokumenter er som udgangspunkt undtaget fra adgangen til  \r\n\r\n aktindsigt, jfr. § 12. Interne arbejdsdokumenter er dokumenter, der er  \r\n\r\n udarbejdet af en myndighed til eget brug, f.eks. referater, notater og  \r\n\r\n journaler. Som interne arbejdsdokumenter anses tillige brevveksling inden for  \r\n\r\n samme myndighed. I denne forbindelse bemærkes, at tjenestestederne udgør  \r\n\r\n selvstændige myndigheder i forvaltningslovens forstand. Internt  \r\n\r\n arbejdsmateriale, som udveksles mellem myndigheder (f.eks. en  \r\n\r\n afdeling/lokalkontor og en anstalt), mister derved karakteren af internt  \r\n\r\n arbejdsmateriale og underlægges derfor reglerne om aktindsigt. </P>  \r\n\r\n<P>Selv om der er tale om interne arbejdsdokumenter, skal der dog gives  \r\n\r\n aktindsigt i følgende tilfælde: </P>  \r\n\r\n<P> <B>1.</B> Oplysninger vedrørende sagens faktiske omstændigheder, der er  \r\n\r\n af væsentlig betydning for sagens afgørelse og alene indeholdes i interne  \r\n\r\n arbejdsdokumenter. </P>  \r\n\r\n<P> <B>2.</B> Dokumenter, der alene gengiver indholdet af myndighedens  \r\n\r\n endelige beslutning vedrørende en sags afgørelse. </P>  \r\n\r\n<P> <B>3.</B> Dokumenter, der alene indeholder en gengivelse af oplysninger,  \r\n\r\n som myndigheden efter offentlighedslovens § 6 har haft pligt til at gøre  \r\n\r\n notat om. </P>  \r\n\r\n<P> <B>4.</B> Interne dokumenter, der udgør selvstændige dokumenter,  \r\n\r\n udarbejdet for at tilvejebringe bevismæssig eller anden tilsvarende klarhed  \r\n\r\n med hensyn til en sags faktiske omstændigheder. </P>  \r\n\r\n<P>Rapporter </P>  \r\n\r\n<P>Rapporter i disciplinærsager samt forhørsprotokoller må anses som interne  \r\n\r\n dokumenter, men er undergivet aktindsigt efter bestemmelserne i § 12, stk. 2,  \r\n\r\n og § 13, nr. 3, fordi de indeholder oplysninger af bevismæssig karakter eller  \r\n\r\n på anden tilsvarende måde skaber klarhed med hensyn til sagens faktiske  \r\n\r\n omstændigheder. Med samme begrundelse vil andre rapporter, f.eks. om ledsaget  \r\n\r\n udgang, hjemmebesøg og virksomhedsbesøg, ligeledes være undergivet  \r\n\r\n aktindsigt. </P>  \r\n\r\n<P> <B>IV. Undtagelse af visse oplysninger</B>  </P>  \r\n\r\n<P>Ekstrahering </P>  \r\n\r\n<P>Partens adgang til aktindsigt kan efter en konkret afvejning i hvert  \r\n\r\n enkelt tilfælde begrænses, når partens interesse i at få kendskab til  \r\n\r\n oplysninger må vige for afgørende hensyn til parten selv eller andre private  \r\n\r\n eller offentlige interesser, jfr. § 15, stk. 1. Denne bestemmelse nævner  \r\n\r\n bl.a. hensyn til forebyggelse, opklaring og forfølgning af lovovertrædelser,  \r\n\r\n straffyldbyrdelse og lignende samt beskyttelse af sigtede, vidner eller andre  \r\n\r\n i sager om strafferetlig eller disciplinær forfølgning. Foreligger disse  \r\n\r\n hensyn kun for en del af dokumentet, er det kun denne del, der kan undtages  \r\n\r\n fra partens adgang til aktindsigt, jfr. § 15, stk. 2. Det vil sige, at de  \r\n\r\n oplysninger, der er undergivet aktindsigt, skal uddrages af dokumentet  \r\n\r\n (ekstrahering). Er der kun giver aktindsigt i dele af et dokument med  \r\n\r\n henvisning til § 15, stk. 2, bør der gøres udtrykkeligt opmærksom herpå. </P>  \r\n\r\n<P>Loven giver således mulighed for at beskytte personer, det være indsatte,  \r\n\r\n ansatte og pårørende, der har givet oplysninger til Kriminalforsorgen om en  \r\n\r\n bestemt indsats forhold. Man vil ikke generelt kunne undtage ansattes navne i  \r\n\r\n dokumenter fra adgangen til aktindsigt. Men er der konkret grundlag for at  \r\n\r\n antage, at de pågældende udsættes for en særlig risiko i tilfælde af, at den  \r\n\r\n indsatte får kendskab til deres navne, kan myndigheden som udgangspunkt  \r\n\r\n undtage disse fra aktindsigt. </P>  \r\n\r\n<P>Indgår der oplysninger fra andre myndigheder i sagen, kan der være tvivl  \r\n\r\n om, hvorvidt disse oplysninger er undtaget adgangen til aktindsigt. Man bør i  \r\n\r\n så fald derfor høre den pågældende myndighed. Det vil f.eks. være naturligt  \r\n\r\n at høre den politimyndighed, der har afgivet høringssvar i en udgangssag, før  \r\n\r\n der gives aktindsigt i det pågældende dokument. </P>  \r\n\r\n<P>Et andet eksempel herpå er tilfælde, hvor § 808-undersøgelser eller andre  \r\n\r\n dokumenter fra en afsluttet straffesag indgår i behandlingen af en  \r\n\r\n afgørelsessag i Kriminalforsorgen (f.eks. i sager om udgang eller  \r\n\r\n prøveløsladelse). Ved vurderingen af om oplysninger fra disse undersøgelser  \r\n\r\n skal undtages fra partens adgang til aktindsigt, vil det efter  \r\n\r\n omstændighederne være hensigtsmæssigt at høre den politimyndighed, fra hvis  \r\n\r\n sag personundersøgelsen stammer. </P>  \r\n\r\n<P> <B>Udsættelse af sagens afgørelse</B>  </P>  \r\n\r\n<P>Når der anmodes om aktindsigt, må der ikke træffes afgørelse i sagen, før  \r\n\r\n der er taget stilling til anmodningen, og hvis begæringen imødekommes,  \r\n\r\n udsættes sagens afgørelse, indtil parten har haft adgang til at gøre sig  \r\n\r\n bekendt med dokumenterne, jfr. § 11, stk. 1. Dette gælder også, selvom det  \r\n\r\n fremgår, at pågældende allerede er bekendt med indholdet af de akter, der  \r\n\r\n gives aktindsigt i. </P>  \r\n\r\n<P>Frist </P>  \r\n\r\n<P>Fristen for udsættelsen af sagen kan ikke angives generelt, men afhænger  \r\n\r\n bl.a. af, om sagen er af hastende karakter, omfanget af aktindsigten,  \r\n\r\n oplysningernes karakter og partens mulighed for at varetage sine interesser.  \r\n\r\n I almindelighed vil en frist på 14 dage være tilstrækkelig. </P>  \r\n\r\n<P>Hvis afgørende hensyn taler for, at afgørelsen træffes meget hurtigt, vil  \r\n\r\n fristen kunne fastsættes til få timer. Endvidere vil man helt kunne undlade  \r\n\r\n at udsætte sagen, såfremt partens interesse i udsættelse bør vige for  \r\n\r\n væsentlige hensyn til offentlige eller private interesser, jfr. § 11, stk. 2.  \r\n\r\n Det vil f.eks. kunne være tilfældet, hvor der skal ske en disciplinær  \r\n\r\n overførsel af en indsat. Man skal dog være yderst tilbageholdende med at  \r\n\r\n anvende denne undtagelsesbestemmelse. </P>  \r\n\r\n<P>Se i øvrigt reglerne om partshøring. </P>  \r\n\r\n<P> <B>Hvem træffer afgørelse om aktindsigt?</B>  </P>  \r\n\r\n<P>Den myndighed, der i øvrigt afgør sagen </P>  \r\n\r\n<P>Ansøgninger om aktindsigt afgøres af den myndighed, der i øvrigt har  \r\n\r\n afgørelsen i den pågældende sag, jfr. § 16. Det er således uden betydning, at  \r\n\r\n dokumentet i øvrigt hidrører fra en anden myndighed. Afgørelsen skal træffes  \r\n\r\n snarest. Kan det ikke ske inden 10 dage, skal der gives en begrundelse  \r\n\r\n herfor, og parten skal samtidig orienteres om, hvornår afgørelse i  \r\n\r\n aktindsigtsspørgsmålet kan forventes at foreligge. </P>  \r\n\r\n<P>Har Kriminalforsorgen ved vurderingen af om en oplysning skal undtages fra  \r\n\r\n partens adgang til aktindsigt foretaget høring af den, oplysningen angår  \r\n\r\n (f.eks. en anden myndighed eller en sagkyndig, som har afgivet en erklæring)  \r\n\r\n kan aktindsigt ikke nægtes blot under henvisning til den modtagne udtalelse.  \r\n\r\n Kriminalforsorgen skal selvstændigt tage stilling til spørgsmålet om  \r\n\r\n aktindsigt. Det gælder også, hvor oplysningerne angår offentlige interesser,  \r\n\r\n og der er indhentet en udtalelse fra en anden offentlig myndighed. </P>  \r\n\r\n<P> <B>Aktindsigtens gennemførelse</B>  </P>  \r\n\r\n<P>Hvornår </P>  \r\n\r\n<P>Retten til aktindsigt har man på ethvert tidspunkt af sagens behandling,  \r\n\r\n og også efter at sagen er afsluttet. </P>  \r\n\r\n<P>Ansøgeren skal angive den sag, der ønskes aktindsigt i, men  \r\n\r\n Kriminalforsorgen skal om fornødent hjælpe med at finde frem til sagen, jfr.  \r\n\r\n § 9, stk. 1. Man kan kun afslå at behandle spørgsmål om aktindsigt, hvis  \r\n\r\n sagen ikke uden uforholdsmæssigt besvær kan identificeres, jfr. § 9, stk. 2.  \r\n\r\n</P>  \r\n\r\n<P>Begærer en part aktindsigt i et betydeligt antal dokumenter, kan det være  \r\n\r\n hensigtsmæssigt at tale med parten for nærmere at få fastlagt, hvilke  \r\n\r\n dokumenter der er behov for at få udleveret. </P>  \r\n\r\n<P>Udlevering af kopier </P>  \r\n\r\n<P>Har det betydning for en parts mulighed for at varetage sine interesser at  \r\n\r\n få en kopi af sagens dokumenter, skal en begæring herom imødekommes. Er der  \r\n\r\n tale om et overordentligt stort antal dokumenter, eller er der risiko for, at  \r\n\r\n kopier af de pågældende dokumenter kan blive udnyttet på retsstridig måde,  \r\n\r\n jfr. § 16, stk. 3, kan begæringen om kopi afslås. Kan kopi ikke udleveres,  \r\n\r\n gennemføres aktindsigten ved gennemsyn. </P>  \r\n\r\n<P>Parten kan ikke kræve flere kopier af samme dokument, medmindre tidligere  \r\n\r\n udleverede kopier er bortkommet, uden at dette er partens skyld. </P>  \r\n\r\n<P>Der opkræves ikke betaling for den første fotokopi af et eller flere  \r\n\r\n dokumenter, jfr. Justitsministeriets bekendtgørelse nr. 646 af 18. september  \r\n\r\n 1986 om betaling for afskrifter og fotokopier, der udleveres i henhold til  \r\n\r\n forvaltningsloven. </P>  \r\n\r\n<P>Ugyldighed </P>  \r\n\r\n<P>Uberettiget afslag på en begæring om aktindsigt, der fremsættes, før sagen  \r\n\r\n er afgjort, kan efter omstændighederne medføre, at afgørelsen i sagen bliver  \r\n\r\n ugyldig, se nærmere herom ovenfor side 1. </P>  \r\n\r\n<P> <B>Partshøring</B>  </P>  \r\n\r\n<P>Hvornår er er pligt til at høre parten? </P>  \r\n\r\n<P>Hvis en part i en sag ikke kan antages at være bekendt med, at  \r\n\r\n Kriminalforsorgen er i besiddelse af bestemte oplysninger om sagens faktiske  \r\n\r\n omstændigheder, må der ikke træffes afgørelse, for Kriminalforsorgen har  \r\n\r\n gjort parten bekendt med oplysningerne og givet denne lejlighed til at  \r\n\r\n fremkomme med en udtalelse, jfr. § 19, stk. 1. Det gælder dog kun, hvis  \r\n\r\n oplysningerne er til ugunst for den pågældende part og er af væsentlig  \r\n\r\n betydning for sagens afgørelse. Der kan således være høringspligt med hensyn  \r\n\r\n til oplysninger, som parten kender i forvejen. Det afgørende er, om den  \r\n\r\n pågældende ved, at oplysningerne indgår i sagen med betydelig vægt. </P>  \r\n\r\n<P>Oplysninger vedrørende sagens faktiske omstændigheder kan blandt andet  \r\n\r\n fremgå af rapporter i disciplinær- og klagesager, udtalelser fra en afdeling  \r\n\r\n om forløbet af tidligere tilsynsperioder, udgangsrapporter, indstillinger om  \r\n\r\n den pågældende fra anstalter, arresthuse og afdelinger, lægelige oplysninger,  \r\n\r\n herunder erklæringer fra anstaltslæger m.v. </P>  \r\n\r\n<P>Parten skal ikke gøres bekendt med sådanne oplysninger, hvis afgørende  \r\n\r\n hensyn til parten selv eller til andre private eller offentlige interesser  \r\n\r\n taler imod. Det kan f.eks. være tilfældet, hvis politiet i en  \r\n\r\n udgangshøringssag oplyser, at den indsatte er indblandet i ny kriminalitet,  \r\n\r\n og oplysning om politiets høringssvar kan ødelægge efterforskningen. </P>  \r\n\r\n<P>I sager om uansøgt afsked og i disciplinærsager mod ansatte gælder en  \r\n\r\n udvidet partshøring, d.v.s. partshøring over både sagens faktiske  \r\n\r\n omstændigheder og den retlige bedømmelse. </P>  \r\n\r\n<P>Hvordan gennemføres partshøringen? </P>  \r\n\r\n<P>Skal en sag, der er undergivet partshøring, forelægges direktoratet, bør  \r\n\r\n tjenestestedet samtidig med fremsendelsen udlevere den pågældende kopi af  \r\n\r\n materialet med henblik på, at den pågældende selv kan komme med bemærkninger  \r\n\r\n over for direktoratet. </P>  \r\n\r\n<P>Tidsfrister </P>  \r\n\r\n<P>Parten bør i almindelighed have en frist på 14 dage med henblik på  \r\n\r\n afgivelse af en udtalelse. Parten skal i denne forbindelse gøres bekendt med,  \r\n\r\n at sagen vil blive afgjort på det foreliggende grundlag, såfremt udtalelsen  \r\n\r\n ikke foreligger inden udløbet af fristen. Fristen bør forlænges, hvis parten  \r\n\r\n fremsætter et rimeligt begrundet ønske herom. </P>  \r\n\r\n<P>Undladelse af partshøring </P>  \r\n\r\n<P>Partshøring kan undlades i de tilfælde, der er nævnt i § 19, stk. 2.  \r\n\r\n Særlig to situationer vil være relevante for Kriminalforsorgen, nemlig hvor  \r\n\r\n partens interesse i udsættelse findes at burde vige for væsentlige hensyn til  \r\n\r\n offentlige eller private interesser, der taler imod en sådan udsættelse,  \r\n\r\n eller hvor parten ikke har ret til aktindsigt efter reglerne i kapitel 4.  \r\n\r\n Partshøring kan derfor undlades i de tilfælde, hvor man kan begrænse retten  \r\n\r\n til aktindsigt, jfr. forvaltningslovens § 15, der er nærmere omtalt på side  \r\n\r\n 10. </P>  \r\n\r\n<P>Endvidere kan man undlade partshøring i klagesager, hvor der ikke er  \r\n\r\n fremkommet nye oplysninger i forhold til den sag, der klages over (hvor der  \r\n\r\n må forudsættes at være sket partshøring). </P>  \r\n\r\n<P>Der henvises i øvrigt til direktoratets cirkulære af 28. juli 1977 om  \r\n\r\n behandlingen af klager fra indsatte (KC C-4-2) og til Justitsministeriets  \r\n\r\n cirkulæreskrivelse af 20. februar 1976 om fremgangsmåden ved indberetning af  \r\n\r\n vilkårsovertrædelser begået af prøveløsladte (KC L-1-6). </P>  \r\n\r\n<P>Ugyldighed </P>  \r\n\r\n<P>Undladelse af partshøring kan efter omstændighederne medføre at afgørelsen  \r\n\r\n i sagen bliver ugyldig, se nærmere herom ovenfor side 1. </P>  \r\n\r\n<P> <B>Udsættelse af sagens afgørelse</B>  </P>  \r\n\r\n<P>Parten har i medfør af § 21 ret til på ethvert tidspunkt af en sags  \r\n\r\n behandling at forlange, at sagens afgørelse udsættes, indtil vedkommende har  \r\n\r\n afgivet en udtalelse til sagen. Dette gælder dog ikke, hvis udsættelsen vil  \r\n\r\n medføre overskridelse af en lovbestemt frist for sagens afgørelse. Endvidere  \r\n\r\n vil sagen ikke kunne forlanges udsat i tilfælde, hvor partens interesse i, at  \r\n\r\n sagens afgørelse udsættes, findes at burde vige for væsentlige hensyn til  \r\n\r\n offentlige eller private interesser, der taler imod en sådan udsættelse. </P>  \r\n\r\n<P>Der kan eventuelt fastsættes en frist for parten til at afgive en  \r\n\r\n udtalelse i sagen. </P>  \r\n\r\n<P> <B>Begrundelse</B>  </P>  \r\n\r\n<P>Skriftlige afgørelser </P>  \r\n\r\n<P>En skriftlig afgørelse skal begrundes, medmindre afgørelsen fuldt ud giver  \r\n\r\n den pågældende part medhold, jfr. § 22. Det bemærkes, at der ikke kan stilles  \r\n\r\n krav om, at en afgørelse skal være skriftlig. </P>  \r\n\r\n<P>Mundtlige afgørelser </P>  \r\n\r\n<P>En mundtlig afgørelse skal efter begæring begrundes skriftligt, medmindre  \r\n\r\n afgørelsen fuldt ud giver den pågældende part medhold. Anmodningen om  \r\n\r\n begrundelse skal fremsættes over for myndigheden inden 14 dage efter, at  \r\n\r\n parten har modtaget afgørelsen. Den skriftlige begrundelse skal gives  \r\n\r\n snarest, og kan den ikke gives inden 14 dage, skal parten have en forklaring  \r\n\r\n herpå, herunder oplysning om, hvornår han kan forvente at modtage  \r\n\r\n begrundelsen, jfr. § 23. </P>  \r\n\r\n<P>Indholdet af begrundelsen </P>  \r\n\r\n<P>Begrundelsen skal forklare, hvorfor afgørelsen har fået netop det indhold.  \r\n\r\n Dette skal bl.a. ske ved en præcis henvisning til de retsregler og den  \r\n\r\n praksis, som afgørelsen er truffet i henhold til. Beror afgørelsen på et  \r\n\r\n administrativt skøn, skal begrundelsen tillige angive de hovedhensyn, der har  \r\n\r\n været bestemmende for skønsudøvelsen, jfr. § 24, stk. 1. I en udgangssag vil  \r\n\r\n det f.eks. ikke være tilstrækkeligt at afslå udgang under henvisning til  \r\n\r\n &quot;fare for misbrug&quot;. Afgørelsen skal angive, hvorfor man skønner, at  \r\n\r\n der foreligger fare for misbrug, eksempelvis ved henvisning til  \r\n\r\n kriminalitetens art eller kriminalitet under tidligere udgange. </P>  \r\n\r\n<P>I de tilfælde, hvor begrundelsen for et afslag er, at der ikke findes  \r\n\r\n grundlag for at fravige en altovervejende hovedregel på området, kan  \r\n\r\n begrundelsen oftest indskrænkes til en henvisning hertil. Dette gælder i  \r\n\r\n hvert fald, hvor hovedreglen har hjemmel i lov eller regler udstedt i henhold  \r\n\r\n til lov. </P>  \r\n\r\n<P>I begrundelsen skal der tillige tages stilling til de væsentlige  \r\n\r\n argumenter, som parten har anført. </P>  \r\n\r\n<P>Om fornødent skal begrundelsen indeholde en kort redegørelse for de  \r\n\r\n oplysninger vedrørende sagens faktiske omstændigheder, som er tillagt  \r\n\r\n væsentlig betydning for afgørelsen, jfr. § 24, stk. 2. </P>  \r\n\r\n<P>Særvilkår i forbindelse med løsladelse på prøve eller udgang begrundes  \r\n\r\n mundligt eller skriftligt ved drøftelsen med den indsatte. </P>  \r\n\r\n<P>Begrundelsens indhold kan begrænses for så vidt angår oplysninger, som  \r\n\r\n parten efter § 15 ikke vil kunne få aktindsigt i, jfr. § 24, stk. 3. </P>  \r\n\r\n<P>I personalesager kan begrundelsen for afslag til ansøgere til  \r\n\r\n ikke-chargestillinger normalt begrænses til en oplysning om, at stillingen er  \r\n\r\n besat til anden side, samt hvor mange ansøgere, der har været til stillingen.  \r\n\r\n Såfremt der ved udvælgelsen er lagt vægt på bestemte egenskaber, erfaringer  \r\n\r\n eller baggrund, nævnes dette i begrundelsen. </P>  \r\n\r\n<P>Afslag på ansøgninger om deltagelse i kurser skal begrundes. </P>  \r\n\r\n<P> <B>Klageadgang</B>  </P>  \r\n\r\n<P>En skriftlig afgørelse skal være ledsaget af en klagevejledning  \r\n\r\n indeholdende oplysning om klageinstans, fremgangsmåden ved indgivelse af  \r\n\r\n klage, herunder om eventuel frist, medmindre afgørelsen fuldt ud giver den  \r\n\r\n pågældende part medhold, jfr. § 25. Der skal også vejledes om eventuel  \r\n\r\n klageadgang til andre myndigheder end Justitsministeriet, Direktoratet for  \r\n\r\n Kriminalforsorgen (f.eks. sundhedsvæsenets Patientklagenævn, Arbejdstilsynet,  \r\n\r\n Levnedsmiddelkontrollen mv). </P>  \r\n\r\n<P> <B>Tavshedspligt</B>  </P>  \r\n\r\n<P>Hvilke oplysninger er undergivet tavshedspligt? </P>  \r\n\r\n<P>Straffelovens § 152 og forvaltningslovens § 27, stk. 1, præciserer den  \r\n\r\n generelle tavshedspligt for alle, der virker inden for den offentlige  \r\n\r\n forvaltning. Man har tavshedspligt med hensyn til en oplysning, når den ved  \r\n\r\n lov eller anden gyldig bestemmelse er betegnet som fortrolig, eller når det  \r\n\r\n er nødvendigt at hemmeligholde den for at varetage væsentlige hensyn til  \r\n\r\n offentlige eller private interesser, f.eks. oplysninger om  \r\n\r\n sikkerhedsforanstaltninger i institutionerne. </P>  \r\n\r\n<P>Tavshedspligten betyder også, at der ikke er fri adgang til at videregive  \r\n\r\n og drøfte fortrolige oplysninger de ansatte imellem, medmindre oplysningerne  \r\n\r\n er af betydning for udførelsen af vedkommende medarbejders opgaver, jfr. også  \r\n\r\n § 32, se side 20. </P>  \r\n\r\n<P>I § 27, stk. 1, er der foretaget en opregning af de hensyn, der efter en  \r\n\r\n konkret vurdering i hvert enkelt tilfælde kan føre til, at en oplysning er  \r\n\r\n undergivet tavshedspligt. Af særlig betydning for Kriminalforsorgen er reglen  \r\n\r\n i stk. 1, nr. 3, der pålægger tavshedspligt navnlig for at varetage hensyn  \r\n\r\n til forebyggelse, efterforskning og forfølgning af lovovertrædelser samt  \r\n\r\n straffuldbyrdelse og beskyttelse af sigtede, vidner eller andre i sager om  \r\n\r\n strafferetlig eller disciplinær forfølgning samt reglen i stk. 1, nr. 6, der  \r\n\r\n nævner hensynet til enkeltpersoners private forhold. </P>  \r\n\r\n<P>Tavshedspålæg </P>  \r\n\r\n<A NAME=\"\"P27\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P27\">  \r\n\r\n<P CLASS=PARAB> <B>§ 27, </B> stk. 3, giver Kriminalforsorgen mulighed for at  \r\n\r\n pålægge en person uden for den offentlige forvaltning tavshedspligt med  \r\n\r\n hensyn til fortrolige oplysninger, som Kriminalforsorgen måtte videregive  \r\n\r\n uden at være forpligtet hertil. Et sådant pålæg kan f.eks. gives en privat  \r\n\r\n arbejdsgiver i en frigangssag. Arbejdsgiveren vil kunne straffes, hvis han  \r\n\r\n tilsidesætter pålægget. Pålæg bør derfor kun gives efter en konkret og  \r\n\r\n omhyggelig vurdering. </P>  \r\n\r\n<P>Begrænsninger i tavshedspligten </P>  \r\n\r\n<P>Videregivelse eller udnyttelse af fortrolige oplysninger er kun omfattet  \r\n\r\n af straffelovens og forvaltningslovens regler om tavshedspligt, såfremt  \r\n\r\n videregivelsen eller udnyttelsen har være uberettiget. </P>  \r\n\r\n<P>Det vil sige, at der kan videregives fortrolige oplysninger, såfremt  \r\n\r\n videregivelsen kan siges at være berettiget. I vurderingen af hvornår  \r\n\r\n videregivelse er berettiget, vil blandt andet indgå karakteren af den  \r\n\r\n pågældende oplysning og modtagerens saglige behov for at få kendskab til  \r\n\r\n oplysningen. Jo mere følsom en oplysning er, desto mere snæver vil adgangen  \r\n\r\n til at videregive oplysningen være. Ved vurderingen af spørgsmålet om  \r\n\r\n videregivelsens berettigelse kan der tillige tages hensyn til, om en  \r\n\r\n tilsvarende videregivelse til en anden forvaltningsmyndighed ville være  \r\n\r\n berettiget efter bestemmelsen i forvaltningslovens § 28, jfr. nedenfor side  \r\n\r\n 17 ff. </P>  \r\n\r\n<P>Som eksempel på en situation, hvor videregivelse af fortrolige oplysninger  \r\n\r\n kan være berettiget, kan nævnes oplysninger til en kreditor om en indsats  \r\n\r\n afsoningssted. En kreditor vil som udgangspunkt have en retlig interesse i at  \r\n\r\n få oplysning om, hvor debitor opholder sig, da dette er nødvendigt med  \r\n\r\n henblik på at foretage skridt til opkrævning eller inddrivelse af en  \r\n\r\n dokumenteret fordring, der er forfalden til betaling. Man vil derfor mod den  \r\n\r\n indsattes ønske kunne videregive oplysninger om den pågældendes afsoningssted  \r\n\r\n efter en konkret vurdering af pågældende kreditors retlige interesse, og  \r\n\r\n såfremt det i øvrigt skønnes ubetænkeligt. Kriminalforsorgen vil derfor i  \r\n\r\n disse tilfælde være berettiget til at oplyse, hvor en indsat opholder sig,  \r\n\r\n selvom denne oplysning er fortrolig. Derimod vil det ikke være berettiget at  \r\n\r\n oplyse om løsladelsestidspunkt, da denne oplysning ikke er nødvendig for at  \r\n\r\n foretage inddrivelse eller lignende. </P>  \r\n\r\n<P> <B>Videregivelse af oplysninger til andre (danske)  \r\n\r\n forvaltningsmyndigheder</B>  </P>  \r\n\r\n<P>Forvaltningslovens §§ 28-32 indeholder nærmere regler om, i hvilke  \r\n\r\n tilfælde en forvaltningsmyndighed må og eventuelt skal videregive fortrolige  \r\n\r\n oplysninger til en anden forvaltningsmyndighed. Det bemærkes, at spørgsmålet  \r\n\r\n om videregivelse af oplysninger til udenlandske myndigheder behandles efter §  \r\n\r\n 27. </P>  \r\n\r\n<P>Rent private forhold </P>  \r\n\r\n<P>Videregivelsesreglerne sondrer mellem oplysninger om enkeltpersoners  \r\n\r\n &quot;rent private forhold&quot; (§ 28, stk. 1) og &quot;andre fortrolige  \r\n\r\n oplysninger&quot; (§ 28, stk. 3). Ved afgørelsen af, om en oplysning vedrører  \r\n\r\n &quot;rent private forhold&quot; eller blot i øvrigt skal behandles som  \r\n\r\n fortrolig, skal der lægges vægt på, om oplysningen direkte eller indirekte  \r\n\r\n afslører særligt følsomme forhold i forbindelse med den pågældendes  \r\n\r\n privatliv. </P>  \r\n\r\n<P>Oplysninger om enkeltpersoners &quot;rent private forhold&quot; omfatter  \r\n\r\n bl.a. oplysninger om </P>  \r\n\r\n<P>- race, religion, og hudfarve, </P>  \r\n\r\n<P>- politiske, foreningsmæssige, seksuelle og strafbare forhold, </P>  \r\n\r\n<P>- helbredsforhold, </P>  \r\n\r\n<P>- væsentlige sociale problemer og </P>  \r\n\r\n<P>- misbrug af nydelsesmidler. </P>  \r\n\r\n<P>Oplysninger af denne karakter må som udgangspunkt ikke videregives til  \r\n\r\n andre forvaltningsmyndigheder. </P>  \r\n\r\n<P>Det er derfor vigtigt, at man allerede i forbindelse med udfærdigelse af  \r\n\r\n notater og lignende til sagen nøje overvejer, i hvilket omfang det er  \r\n\r\n nødvendigt at medtage oplysninger af denne karakter. </P>  \r\n\r\n<P>Der gælder dog følgende <B>undtagelser</B> fra forbudet mod at videregive  \r\n\r\n disse oplysninger til andre forvaltningsmyndigheder, jfr. § 28, stk. 2 </P>  \r\n\r\n<P> <B>I. Samtykke</B>  </P>  \r\n\r\n<P>Der kan ske videregivelse, når den, som oplysningerne angår, har givet sit  \r\n\r\n samtykke til videregivelsen (stk. 2, nr. 1). </P>  \r\n\r\n<P>Unge under 18 år </P>  \r\n\r\n<P>Vedrører oplysningen en person under 18 år, skal samtykke som hovedregel  \r\n\r\n indhentes fra forældremyndighedsindehaveren og eventuelt tillige fra den unge  \r\n\r\n selv. Samtykke fra den unge selv kan dog være tilstrækkeligt, hvis det på  \r\n\r\n grund af sagens hastende karakter ikke er muligt at indhente samtykke fra  \r\n\r\n forældremyndigheden, eller den unge ikke ønsker forældrene inddraget i sagen.  \r\n\r\n I sidstnævnte tilfælde er det en forudsætning, at den unge forinden er  \r\n\r\n orienteret om, hvilke oplysninger der videregives, den sammenhæng,  \r\n\r\n oplysningerne skal indgå i, og at den unge må antages at have den fornødne  \r\n\r\n modenhed til at forstå, hvad samtykke eller nægtelse heraf indebærer. </P>  \r\n\r\n<P>Psykisk syge </P>  \r\n\r\n<P>Er der tale om en psykisk syg, der må antages ikke at forstå, hvad  \r\n\r\n samtykke eller nægtelse heraf vil indebære, vil samtykke fra en nær pårørende  \r\n\r\n kunne accepteres efter en konkret vurdering. Såfremt dette f.eks. på grund af  \r\n\r\n sagens hastende karakter ikke er muligt, vil videregivelsen eventuelt kunne  \r\n\r\n ske uden samtykke efter § 28, stk. 2, nr. 3, såfremt videregivelse sker til  \r\n\r\n varetagelse af hensynet til den, oplysningerne angår, jfr. nærmere nedenfor.  \r\n\r\n</P>  \r\n\r\n<P>Samråd </P>  \r\n\r\n<P>Forud for afholdelse af samråd, hvor repræsentanter for flere  \r\n\r\n forvaltningsmyndigheder deltager og i den forbindelse udveksler fortrolige  \r\n\r\n oplysninger, skal der indhentes samtykke fra den umyndige/psykisk syge samt  \r\n\r\n fra indehaveren af forældremyndigheden/værgen. </P>  \r\n\r\n<P>Samtykkets form </P>  \r\n\r\n<P>Samtykket skal som hovedregel meddeles skriftligt og indeholde oplysninger  \r\n\r\n om, hvilken type oplysninger, der må videregives, til hvem oplysningerne må  \r\n\r\n videregives og til hvilket formål, jfr. § 28, stk. 4. Kravet om skriftlighed  \r\n\r\n kan dog fraviges, når sagens karakter eller omstændighederne i øvrigt taler  \r\n\r\n derfor. Der der herved navnlig tænkt på hastesager. Et mundtligt samtykke vil  \r\n\r\n også kunne være tilstrækkeligt, hvis det f.eks. sker i forbindelse med, at en  \r\n\r\n indsat/klient har anmodet en af Kriminalforsorgens medarbejdere om at være  \r\n\r\n behjælpelig med kontakt til andre myndigheder. </P>  \r\n\r\n<P>Er et samtykke meddelt mundtligt, skal der gøres notat om samtykket. </P>  \r\n\r\n<P>Et samtykke bortfalder senest 1 år efter, at det er givet. </P>  \r\n\r\n<P>Eksempler på samtykkeerklæringer er optrykt som bilag 3 til vejledningen.  \r\n\r\n</P>  \r\n\r\n<P> <B>II. Oplysningspligt i medfør af lov m.v.</B>  </P>  \r\n\r\n<P>Videregivelse kan ske, hvis det følger af lov eller bestemmelse fastsat i  \r\n\r\n henhold til lov, at oplysningerne skal videregives (nr. 2). Det følger bl.a.  \r\n\r\n af direktoratets cirkulæreskrivelse af 19. august 1994 om indberetning til de  \r\n\r\n sociale myndigheder m.fl., at der i henhold til bistandsloven er pligt til at  \r\n\r\n indberette om indsættelse og løsladelse. </P>  \r\n\r\n<P>Endvidere kan nævnes oplysningspligten i henhold til §§ 19 og 20 i  \r\n\r\n bistandsloven, hvorefter personer, der udøver offentlig tjeneste eller hverv,  \r\n\r\n skal underrette kommunen, hvis de får kendskab til forhold, der giver  \r\n\r\n formodning om, at en person har behov for social bistand. </P>  \r\n\r\n<P>Endelig gælder der i medfør af skattekontrollovens § 8D en  \r\n\r\n oplysningspligt, således at man er pligtig til på forlangende at meddele  \r\n\r\n skattemyndighederne oplysninger, når det må antages, at disse vil være af  \r\n\r\n væsentlig betydning for skatteligningen. </P>  \r\n\r\n<P> <B>III. Konkret afvejning</B>  </P>  \r\n\r\n<P>Videregivelse kan endvidere ske, hvis hensynet til videregivelsen klart  \r\n\r\n overstiger de interesser, der begrunder forbudet mod videregivelse (nr. 3).  \r\n\r\n Der skal foretages en konkret afvejning af på den ene side den interesse, som  \r\n\r\n den, oplysningen vedrører, har i, at oplysningen hemmeligholdes, og på den  \r\n\r\n anden side karakteren og betydningen af de private eller offentlige  \r\n\r\n interesser, der kan begrunde, at oplysningen videregives til en anden  \r\n\r\n forvaltningsmyndighed. </P>  \r\n\r\n<P>Bestemmelsen forudsættes således, at der er tale om et værdispring mellem  \r\n\r\n på den ene side interessen i, at oplysningen ikke videregives, og på den  \r\n\r\n anden side interessen i at oplysningen videregives. Bestemmelsen sikrer  \r\n\r\n bl.a., at oplysninger kan og efter § 31 skal videregives til en anden  \r\n\r\n myndighed, når væsentlige hensyn til offentlige interesser klart taler for  \r\n\r\n det, f.eks. det offentliges interesse i, at alvorligere forbrydelser søges  \r\n\r\n forebygget, efterforsket og retsforfulgt. </P>  \r\n\r\n<P> <B>IV. Nødvendigt led i sagens behandling eller for gennemførelse af  \r\n\r\n tilsyns- eller kontrolopgaver</B>  </P>  \r\n\r\n<P>Videregivelse af rent private oplysninger kan ske, hvis det er et  \r\n\r\n nødvendigt led i behandlingen af en sag hos den myndighed, der sidder inde  \r\n\r\n med oplysningerne (nr. 4, 1. led). Det betyder, at der kan videregives  \r\n\r\n fortrolige oplysninger, hvis det er nødvendigt at forelægge sagen for en  \r\n\r\n anden myndighed til udtalelse, inden sagen afgøres, f.eks. høring af seneste  \r\n\r\n afsoningssted i forbindelse med anmeldelse af indsatte med henblik på  \r\n\r\n afgørelse om anbringelsessted, eller fremsendelse af oplysninger til en  \r\n\r\n afdeling med henblik på en vurdering af fastsættelse af eventuelle vilkår i  \r\n\r\n forbindelse med prøveløsladelse. Der må dog i så fald ikke videregives flere  \r\n\r\n oplysninger end nødvendigt for den anden myndigheds vurdering af sagen. </P>  \r\n\r\n<P>I forbindelse med behandlingen af en klagesag kan det være nødvendigt at  \r\n\r\n videregive fortrolige oplysninger, for at klageinstansen kan træffe  \r\n\r\n afgørelse. </P>  \r\n\r\n<P>Bestemmelsen finder også anvendelse i de tilfælde, hvor løsningen af de  \r\n\r\n opgaver, der efter lovgivningen pålægges myndighederne, forudsætter et  \r\n\r\n samvirke mellem flere myndigheder. Som eksempel kan nævnes politiets  \r\n\r\n forpligtelse til at underrette tilsynsmyndigheden om vilkårsovertrædelser mv.  \r\n\r\n begået af personer, der er undergivet tilsyn af Kriminalforsorgen. </P>  \r\n\r\n<P>Endelig kan videregivelse ske, hvis det er nødvendigt for, at en myndighed  \r\n\r\n kan gennemføre tilsyns- eller kontrolopgaver (nr. 4, 2. led). Det vil sige,  \r\n\r\n at der kan videregives fortrolige oplysninger, hvis det er nødvendigt i  \r\n\r\n forbindelse med direktoratets virksomhed som overordnet myndighed i forhold  \r\n\r\n til de enkelte tjenestesteder, f.eks. når Rejseinspektionen foretager  \r\n\r\n inspektion af de enkelte tjenestesteder. </P>  \r\n\r\n<P>Andre fortrolige oplysninger </P>  \r\n\r\n<P>&quot;Andre fortrolige oplysninger&quot; (§ 28, stk. 3) omfatter bl.a.  \r\n\r\n oplysninger, der er fortrolige af hensyn til offentlige interesser, jf.  \r\n\r\n nærmere opregningen i forvaltningslovens § 27, stk. 1, nr. 1-5, samt  \r\n\r\n oplysninger om enkeltpersoners forhold, der ikke kan betragtes som &quot;rent  \r\n\r\n private&quot;. Det kan f.eks. være oplysninger om økonomi, familieforhold  \r\n\r\n osv. </P>  \r\n\r\n<P>Sådanne oplysninger kan videregives, når det må antages, at oplysningen  \r\n\r\n vil være af væsentlig betydning for den anden myndigheds virksomhed eller for  \r\n\r\n en afgørelse, som myndigheden skal træffe. </P>  \r\n\r\n<P> <B>Pligt til at videregive oplysninger</B>  </P>  \r\n\r\n<P>Bestemmelsen i forvaltningslovens § 31 indebærer, at en  \r\n\r\n forvaltningsmyndighed skal imødekomme en begæring fra en anden  \r\n\r\n forvaltningsmyndighed om udlevering af en oplysning, når myndigheden efter §§  \r\n\r\n 28 og 30 eller lovregler i anden lovgivning er berettiget hertil. Det er den  \r\n\r\n myndighed, der besidder oplysningen, der afgør om videregivelse efter  \r\n\r\n forvaltningsloven er berettiget. </P>  \r\n\r\n<P> <B>Indhentelse af oplysninger fra andre myndigheder</B>  </P>  \r\n\r\n<P>I forvaltningslovens § 32 er der en generel regel om indhentelse af  \r\n\r\n oplysninger. Bestemmelsen medfører, at Kriminalforsorgens personale ikke må  \r\n\r\n indhente fortrolige oplysninger om indsatte/klienter, medmindre det er  \r\n\r\n nødvendigt til brug for udførelsen af deres opgaver. </P>  \r\n\r\n<P>Ansøgningssager </P>  \r\n\r\n<P>Herudover er der en speciel regel om indhentelse af oplysninger i sager,  \r\n\r\n der rejses ved ansøgning (§ 29). I sådanne sager må oplysninger om ansøgerens  \r\n\r\n &quot;rent private forhold&quot; ikke indhentes hverken fra andre dele af  \r\n\r\n samme forvaltning eller fra en anden forvaltningsmyndighed (§ 29, stk. 1),  \r\n\r\n medmindre der foreligger samtykke hertil (§ 29, stk. 2, nr. 1), det følger af  \r\n\r\n lov eller bestemmelser fastsat i medfør af lov (nr. 2) eller - i helt  \r\n\r\n ekstraordinære tilfælde - hvis hensynet til ansøgeren eller tredjemand klart  \r\n\r\n overstiger ansøgerens interesse i, at oplysningen ikke indhentes (nr. 3).  \r\n\r\n</P>  \r\n\r\n<P>I sager, hvor der ansøges om tilladelse til f.eks. udgang eller besøg,  \r\n\r\n skal der således foreligge samtykke fra ansøgeren, før der eventuelt  \r\n\r\n indhentes oplysninger om denne i Kriminalregisteret. Såfremt der i  \r\n\r\n kriminalregisteret er registreret en verserende sag på pågældende, omfatter  \r\n\r\n samtykket ikke en tilladelse til at indhente oplysninger hos politiet om den  \r\n\r\n verserende sag. Hvis der i en udgangssag (tillige) ønskes indhentet  \r\n\r\n oplysninger om den person, som der er søgt om tilladelse til besøg hos, skal  \r\n\r\n denne persons samtykke indhentes, jfr. lov om offentlige myndigheders  \r\n\r\n registre. Indhentelse af oplysninger fra andre anstalter, afdelinger m.v.  \r\n\r\n kræver ligeledes samtykke. </P>  \r\n\r\n<P>Sagsbehandling i arresthuse </P>  \r\n\r\n<P>En repræsentant for Kriminalforsorgens lokale afdeling er at betragte som  \r\n\r\n medarbejder i arresthuset, når der sker sagsbehandling vedrørende de  \r\n\r\n indsatte. Der skal derfor ikke indhentes samtykke til udveksling af  \r\n\r\n fortrolige oplysninger til brug for sagsbehandlingen. </P>  \r\n\r\n<P>Sager om prøveløsladelse eller overførsel efter § 49, stk. 2 </P>  \r\n\r\n<P>Sager om løsladelse på prøve efter straffelovens § 38, stk. 2, samt sager  \r\n\r\n om overførsel efter straffelovens § 49, stk. 2, betragtes som  \r\n\r\n ansøgningssager, selv om de rejses på institutionens initiativ, idet der  \r\n\r\n efter straffeloven ikke er pligt for Kriminalforsorgen til at rejse sådanne  \r\n\r\n sager. Der er derimod efter straffeloven pligt til at rejse sag om løsladelse  \r\n\r\n på prøve efter straffelovens § 38, stk. 1. Disse sager skal derfor ikke  \r\n\r\n behandles som ansøgningssager. </P>  \r\n\r\n<P>Personalesager </P>  \r\n\r\n<P>I personalesager skal der foreligge samtykke fra en ansøger, før der kan  \r\n\r\n indhentes oplysninger om dennes private forhold f.eks. fra Kriminalregisteret  \r\n\r\n eller tidligere offentlige arbejdsgivere. Tilsvarende gælder om indhentelse  \r\n\r\n af oplysninger om rent private forhold fra et andet tjenestested under  \r\n\r\n Kriminalforsorgen i sager om forflyttelse/forfremmelse m.v. i  \r\n\r\n Kriminalforsorgen. </P>  \r\n\r\n<P>Retsvirkning af manglende samtykke </P>  \r\n\r\n<P>Nægter ansøgeren at give samtykke, må sagen behandles på det foreliggende  \r\n\r\n grundlag, hvilket efter omstændighederne kan medføre afslag på ansøgningen.  \r\n\r\n</P>  \r\n\r\n<P> <B>Uskrevne forvaltningsretlige regler</B>  </P>  \r\n\r\n<P>Uskrevne forvaltningsretlige regler </P>  \r\n\r\n<P>Udover forvaltningsloven gælder der en række uskrevne forvaltningsretlige  \r\n\r\n regler, som navnlig har fundet udtryk i domstolsafgørelser, den  \r\n\r\n forvaltningsretlige litteratur og i det meget store antal udtalelser, der er  \r\n\r\n afgivet af Folketingets Ombudsmand. </P>  \r\n\r\n<P>Sagens oplysning </P>  \r\n\r\n<P>Kriminalforsorgen skal således - eventuelt i samarbejde med andre  \r\n\r\n myndigheder - sørge for, at de nødvendige oplysninger til en sags afgørelse  \r\n\r\n foreligger. Dette kan eventuelt ske ved, at ansøgeren opfordres til at  \r\n\r\n tilvejebringe yderligere oplysninger, herunder eventuelt få foretaget  \r\n\r\n lægelige undersøgelser. </P>  \r\n\r\n<P>Sagsbehandlingstiden </P>  \r\n\r\n<P>Forvaltningsloven indeholder ikke generelle regler om  \r\n\r\n sagsbehandlingstiden, men det følger af god forvaltningsskik, at  \r\n\r\n Kriminalforsorgen ekspederer henvendelser m.v. så hurtigt som muligt. Såfremt  \r\n\r\n det ikke har været muligt at svare inden for en vis kortere tid, skal man  \r\n\r\n orientere om, hvorpå sagen beror og så vidt muligt, hvornår afgørelsen kan  \r\n\r\n forventes at foreligge. Rykkerskrivelser, som er rimeligt begrundet i  \r\n\r\n sagsbehandlingstiden, bør i almindelighed besvares med det samme med  \r\n\r\n oplysning om, hvorpå sagen beror og så vidt muligt, hvornår afgørelsen kan  \r\n\r\n forventes at foreligge. </P>  \r\n\r\n<P> <B>KAPITEL 2. OFFENTLIGHEDSLOVEN </B></P>  \r\n\r\n<P>Hvad giver offentlighedsloven mulighed for? </P>  \r\n\r\n<P>Aktindsigt for borgerne og pressen </P>  \r\n\r\n<P>Offentlighedsloven giver borgerne og pressen adgang til aktindsigt, det  \r\n\r\n vil sige til i et nærmere bestemt omfang at forlange at blive gjort bekendt  \r\n\r\n med de papirer og dokumenter m.v., der indgår i en sag i den offentlige  \r\n\r\n forvaltning. </P>  \r\n\r\n<P> <B>Hvilke sager er omfattet af loven?</B>  </P>  \r\n\r\n<P>Al virksomhed </P>  \r\n\r\n<P>Offentlighedsloven gælder som hovedregel for al virksomhed, der udøves af  \r\n\r\n den offentlige forvaltning, jfr. § 1. Adgangen til aktindsigt omfatter  \r\n\r\n således ikke blot dokumenter i sager, hvori myndigheder skal træffe konkrete  \r\n\r\n afgørelser i forhold til borgerne, men også dokumenter i sager om  \r\n\r\n udarbejdelse af generelle retsforskrifter og i sager om anden offentlig  \r\n\r\n virksomhed, herunder faktisk forvaltningsvirksomhed, som nærmere beskrevet  \r\n\r\n ovenfor i kapitel 1. </P>  \r\n\r\n<P>Sager inden for strafferetsplejen er undtaget </P>  \r\n\r\n<P>Undtaget er sager inden for strafferetsplejen, herunder sager om  \r\n\r\n fuldbyrdelse af straffedomme, jfr. § 2. </P>  \r\n\r\n<P>Det betyder, at der på den ene side ikke er adgang til aktindsigt med  \r\n\r\n hensyn til konkrete sager, der vedrører straffuldbyrdelsen, f.eks. sager om  \r\n\r\n udgang, prøveløsladelse, indskærpelse af vilkår og lignende, og </P>  \r\n\r\n<P>at der på den anden side er adgang til aktindsigt med hensyn til  \r\n\r\n kriminalforsorgens almindelige administration og forvaltning, f.eks.  \r\n\r\n arbejdsdrift, forplejning, undervisning, fritidsvirksomhed og lignende. </P>  \r\n\r\n<P>Undtaget er ligeledes sager om ansættelse og forfremmelse af personale.  \r\n\r\n Dette gælder dog ikke sager om lokalløn, tjenesterejser, afsked og  \r\n\r\n disciplinær forflyttelse, jfr. i øvrigt 1. kontors skrivelse af 20. februar  \r\n\r\n 1997, j.nr. 94-1314-10. </P>  \r\n\r\n<P> <B>Hvem har adgang til aktindsigt?</B>  </P>  \r\n\r\n<P>Som hovedregel har enhver adgang til aktindsigt, jfr. § 4, stk. 1. </P>  \r\n\r\n<P>Den, hvis personlige forhold er omtalt i et dokument, har en videregående  \r\n\r\n adgang til aktindsigt, jfr. § 4, stk. 2. </P>  \r\n\r\n<P>Parters adgang til aktindsigt er som ovenfor nævnt reguleret i  \r\n\r\n forvaltningsloven. </P>  \r\n\r\n<P> <B>Omfanget af aktindsigt</B>  </P>  \r\n\r\n<P>Retten til aktindsigt omfatter som hovedregel alle papirer m.v., der  \r\n\r\n indgår i en sag samt indførelser i journaler, registre og andre fortegnelser  \r\n\r\n vedrørende den pågældende sags dokumenter, jfr. § 5. </P>  \r\n\r\n<P> <B>Notatpligt</B>  </P>  \r\n\r\n<P>For at sikre, at papirer m.v. indeholder alle relevante oplysninger,  \r\n\r\n således at borgernes adgang til aktindsigt ikke gøres illusorisk, har  \r\n\r\n forvaltningen ifølge § 6 pligt til at gøre skriftligt notat, når den modtager  \r\n\r\n mundtlige oplysninger vedrørende en sags faktiske omstændigheder, der er af  \r\n\r\n betydning for sagens afgørelse. </P>  \r\n\r\n<P> <B>Undtagelser fra adgangen til aktindsigt</B>  </P>  \r\n\r\n<P>Interne arbejdsdokumenter </P>  \r\n\r\n<P>Interne arbejdsdokumenter er som udgangspunkt undtaget fra aktindsigt,  \r\n\r\n jfr. § 7. Faktiske omstændigheder, der er af væsentlig betydning for sagen,  \r\n\r\n skal dog oplyses, selv om papiret i øvrigt er undtaget fra aktindsigt. </P>  \r\n\r\n<P>Interne arbejdsdokumenter er dokumenter, der udarbejdes af en myndighed  \r\n\r\n til eget brug, og dokumenter, der alene sendes mellem forskellige kontorer  \r\n\r\n m.v. inden for samme myndighed. </P>  \r\n\r\n<P>Interne dokumenter er dog, jfr. § 8, undergivet aktindsigt, såfremt de  \r\n\r\n alene indeholder endelige beslutninger eller notat om faktiske oplysninger  \r\n\r\n udfærdiget i medfør af offentlighedslovens § 6. Det samme gælder, hvis der er  \r\n\r\n tale om rapporter, der sikrer bevis og lignende, eller interne cirkulærer.  \r\n\r\n</P>  \r\n\r\n<P>Oplysninger om enkeltpersoners private forhold </P>  \r\n\r\n<P>Visse oplysninger kan endvidere undtages fra adgangen til aktindsigt. Det  \r\n\r\n gælder f.eks. oplysninger om enkeltpersoners private forhold, jfr. § 12. Det  \r\n\r\n er også muligt at begrænse aktindsigten i det omfang, det f.eks. er  \r\n\r\n nødvendigt til forebyggelse, opklaring og forfølgning af lovovertrædelser,  \r\n\r\n straffuldbyrdelse og lignende samt beskyttelse af sigtede, vidner eller andre  \r\n\r\n i sager om strafferetlig eller disciplinær forfølgning, jfr. § 13. </P>  \r\n\r\n<P>Tilsvarende gælder ved undvigelsesager, der som udgangspunkt er undergivet  \r\n\r\n offentlig, men helt eller delvis vil kunne undtages på grund af hensynet til  \r\n\r\n institutionernes sikkerhed eller hensynet til enkeltpersoners private  \r\n\r\n forhold. </P>  \r\n\r\n<P>Er kun en del af dokumentet omfattet af undtagelsesbestemmelserne, skal  \r\n\r\n den pågældende gøres bekendt med dokumentets øvrige indhold, jfr. § 12, stk.  \r\n\r\n 2 og § 13, stk. 2. </P>  \r\n\r\n<P> <B>Hvem træffer afgørelse om aktindsigt?</B>  </P>  \r\n\r\n<P>Er der tale om en afgørelsessag, afgør den myndighed, der skal træffe  \r\n\r\n afgørelse i den konkrete sag, normalt også spørgsmålet om aktindsigt, jfr. §  \r\n\r\n 15. </P>  \r\n\r\n<P>I andre tilfælde afgør den myndighed, der har dokumenterne i besiddelse,  \r\n\r\n aktindsigtsspørgsmålet. </P>  \r\n\r\n<P>Tidsfrist </P>  \r\n\r\n<P>Ansøgninger om aktindsigt skal normalt afgøres snarest, og er ansøgning  \r\n\r\n ikke imødekommet eller afslået inden 10 dage, skal der gives en forklaring  \r\n\r\n herpå, jfr. § 16. </P>  \r\n\r\n<P>Klage </P>  \r\n\r\n<P>Afgørelser om aktindsigt kan påklages særskilt til den myndighed, som er  \r\n\r\n den normale klageinstans, jfr. § 15, stk. 2. </P>  \r\n\r\n<P> <B>Udlevering af kopier</B>  </P>  \r\n\r\n<P>Begæring om at få fotokopi af en sags dokumenter skal i almindelighed  \r\n\r\n imødekommes, medmindre særlige forhold, herunder antallet af dokumenter,  \r\n\r\n dokumenternes karakter eller deres form, taler imod det. </P>  \r\n\r\n<P>Betaling </P>  \r\n\r\n<P>Der kan opkræves 10 kr. for første side og 1 kr. for hver påbegyndt  \r\n\r\n følgende side af en sags dokumenter, jfr. Justitsministeriets bekendtgørelse  \r\n\r\n nr. 647 af 16. september 1986 om betaling for afskrifter og fotokopier, der  \r\n\r\n udleveres i henhold til lov om offentlighed i forvaltningen. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1) Vejledningen vil blive optaget i Kriminalforsorgens Cirkulæresamling (KC C-4-7)"
    ],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "15/03/1998"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19971112260"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM045665"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "15/03/1998"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11122"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/03/1997"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "j.nr. DfK 4.k. 1994-032-50"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}