{
    "id": 84396,
    "title": "Vejledning vedrørende pengeinstitutters m.v. regnskaber for 1. halvår 1995 ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 50832 af 23/06/1995",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning vedrørende pengeinstitutters m.v.  \r\n\r\n regnskaber for 1. halvår 1995 </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Vejledningen omfatter pengeinstitutter, selskaber omfattet af lov om visse  \r\n\r\n kreditinstitutter, filialer af kreditinstitutter med hjemsted uden for Den  \r\n\r\n Europæiske Union, samt koncerner, der i henhold til § 3, stk. 1, 2, 5 og 6 i  \r\n\r\n Finanstilsynets bekendtgørelse af 25. november 1994 om regnskabsaflæggelse  \r\n\r\n m.v. for pengeinstitutter, visse kreditinstitutter og visse spare- og  \r\n\r\n udlånsvirksomheder, skal udarbejde halvårsregnskaber. </P>  \r\n\r\n<P>Afsnit 2, 3, 5 og 7 i Vejledning vedrørende årsregnskabet for 1994 af 6.  \r\n\r\n december 1994 samt for de mindre institutter afsnit 2, 3, 5 og 7 i Vejledning  \r\n\r\n vedrørende de mindre institutters årsregnskab for 1994 af 19. december 1994  \r\n\r\n finder med de nødvendige tilpasninger også anvendelse på halvårsregnskaberne  \r\n\r\n i 1995 medmindre andet fremgår af følgende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Generelle bestemmelser vedrørende indberetning.  \r\n\r\n</P>  \r\n\r\n<P>Pengeinstitutter, selskaber omfattet af lov om visse kreditinstitutter  \r\n\r\n samt koncerner hvis arbejdende kapital ved udgangen af sidste regnskabsår var  \r\n\r\n mindre end 100 mio. kr., skal, jf. regnskabsbekendtgørelsens § 143, stk. 2,  \r\n\r\n indsende FE1-FE10 og FE14-FE16 vedrørende 1. halvår 1995, således at de er  \r\n\r\n Finanstilsynet i hænde senest 15 arbejdsdage efter udløbet af juni måned  \r\n\r\n 1995. FE14-FE16 skal dog kun indsendes, hvis instituttet har  \r\n\r\n pensionspuljeordninger. </P>  \r\n\r\n<P>De øvrige pengeinstitutter, selskaber omfattet af lov om visse  \r\n\r\n kreditinstitutter, koncerner og filialer af kreditinstitutter med hjemsted  \r\n\r\n uden for Den Europæiske Union skal, jf. regnskabsbekendtgørelsens § 143, stk.  \r\n\r\n 1 og 3, indberette FE1-FE16 respektive KE1-KE10 for 2. kvartal 1995 til  \r\n\r\n Finanstilsynet, således at de er Finanstilsynet i hænde senest 15 arbejdsdage  \r\n\r\n (for koncerner 20 arbejdsdage) efter udløbet af 2. kvartal 1995. </P>  \r\n\r\n<P>For koncerner omfattet af bank- og sparekasselovens § 37 a, stk. 4, skal  \r\n\r\n alene indberettes koncernregnskab på holdingniveau. Indberetningen for disse  \r\n\r\n koncerner foretages under pengeinstituttets registreringsnummer. </P>  \r\n\r\n<P>Finanstilsynet skal anmode institutterne om, at man ved ændringer af  \r\n\r\n indberetningspligt, eksempelvis erhvervelse af datterselskab, der giver  \r\n\r\n anledning til udarbejdelse af koncernregnskab, straks giver tilsynet  \r\n\r\n meddelelse herom. </P>  \r\n\r\n<P>Endelig skal Finanstilsynet gøre opmærksom på, at samtlige poster i  \r\n\r\n halvårsregnskabet, som noget nyt, skal indberettes i 1.000 kr. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Offentliggørelse af halvårsregnskaber. </P>  \r\n\r\n<P>I henhold til bank- og sparekasselovens § 37, stk. 5, skal institutternes  \r\n\r\n og koncernernes halvårs regnskaber offentliggøres, dels ved at regnskaberne  \r\n\r\n på forlangende skal kunne udleveres, dels ved annoncering af  \r\n\r\n resultatopgørelse og balance i et eller flere dagblade, der udkommer på  \r\n\r\n instituttets/moderselskabets hjemsted. </P>  \r\n\r\n<P>Koncerner, hvor det øverste moderselskab er et finansielt holdingselskab,  \r\n\r\n jf. definitionen i bank- og sparekasselovens § 37 a, stk. 4, kan dog alene  \r\n\r\n nøjes med at offentliggøre koncernregnskabet på holding niveau. </P>  \r\n\r\n<P>Offentliggørelsen skal, jf. § 143, stk. 5, i Finanstilsynets  \r\n\r\n bekendtgørelse af 25. november 1994 om regnskabsaflæggelse m.v. for  \r\n\r\n pengeinstitutter, visse kreditinstitutter og visse spare- og  \r\n\r\n udlånsvirksomheder, specificeres i overensstemmelse med skemaerne FE1-FE4  \r\n\r\n (for koncerner KE1-KE4) og suppleres med nødvendige noter. Underposter kan  \r\n\r\n udelades, hvis de er nul og sammenligningstallet for det foregående år er  \r\n\r\n nul. Ved offentliggørelsen i dagspressen er det tilstrækkeligt med en  \r\n\r\n specifikation af halvårsregnskaberne på hovedposter. </P>  \r\n\r\n<P>Ifølge stk. 6 i § 143 skal der ved hver post i de offentliggjorte  \r\n\r\n halvårsregnskaber anføres sammenligningstal fra 1. halvår foregående år. I de  \r\n\r\n halvårsregnskaber, der offentliggøres i dagspressen, kan alle tal afrundes  \r\n\r\n til hele mio. kr. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Halvårsrapporter til Københavns Fondsbørs. </P>  \r\n\r\n<P>Opmærksomheden skal henledes på, at institutter og koncerner, der er  \r\n\r\n omfattet af Finanstilsynets bekendtgørelse nr. 418 af 31. maj 1991 om  \r\n\r\n betingelserne for optagelse til officiel notering af værdipapirer på  \r\n\r\n Københavns Fondsbørs skal fremsende en halvårsrapport til Københavns  \r\n\r\n Fondsbørs inden udløbet af august måned 1995. </P>  \r\n\r\n<P>Tilsynet forudsætter, at der indholdsmæssigt er fuldstændig  \r\n\r\n overensstemmelse mellem de tal institutterne/koncernerne indberetter til  \r\n\r\n Københavns Fondsbørs, de tal, der fremgår af de offentliggjorte  \r\n\r\n halvårsregnskaber, og de tal, der er indberettet til Finanstilsynet for 1. og  \r\n\r\n 2. kvartal 1995. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Koncernforhold. </P>  \r\n\r\n<P>Koncernindberetningerne omfatter instituttet og de datterselskaber, der  \r\n\r\n indgik i instituttets koncernregnskab for regnskabsåret 1994 inkl. de  \r\n\r\n datterselskaber, der måtte være oprettet eller overtaget siden den 31.  \r\n\r\n december 1994 og ekskl. de datterselskaber, der måtte være afhændet eller  \r\n\r\n hvis eksistens er ophørt siden den 31. december 1994. Hertil kommer de  \r\n\r\n virksomheder, der er omfattet af pro-rata-konsolidering. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Hensættelser i halvårsregnskabet </P>  \r\n\r\n<P>Tilsynet skal alvorligt indskærpe nødvendigheden af, at pengeinstitutterne  \r\n\r\n i forbindelse med udarbejdelsen af halvårsregnskabet nøje gennemgår såvel  \r\n\r\n store som små engagementer med henblik på at vurdere, hvilken risiko for tab,  \r\n\r\n der hviler på dem. På baggrund af denne gennemgang foretages sådanne  \r\n\r\n afskrivninger eller hensættelser til tab som instituttets ledelse skønner  \r\n\r\n nødvendig. </P>  \r\n\r\n<P>Ved vurderingen skal der ikke alene tages hensyn til den øjeblikkelige  \r\n\r\n situation, men også virksomhedens/låntagerens fremtidsudsigter. </P>  \r\n\r\n<P>Hensættelsesbehovet skal særligt nøje vurderes i situationer, hvor  \r\n\r\n pengeinstituttet har nedsat eller nulstillet renten på kreditter m.v. som  \r\n\r\n følge af debitors økonomiske problemer. Dette gælder, hvad enten kunden har  \r\n\r\n fået meddelelse om denne nedsættelse eller ej. Som udgangspunkt vurderes  \r\n\r\n sikkerheder til realisationsværdien. </P>  \r\n\r\n<P>Tilsynet skal vedrørende hensættelser på mindre engagementer, hensættelser  \r\n\r\n på statistisk grundlag, afskrivninger af konstaterede tab samt tilbageføring  \r\n\r\n af tilskrevne renter og ophør med indtægtsføring af renter henvise til  \r\n\r\n bemærkningerne i afsnittene 4.1.3., 4.1.4, 4.1.5. samt 4.1.7. i  \r\n\r\n &quot;Vejledning vedrørende årsregnskabet for 1994&quot; af 6. december 1994.  \r\n\r\n</P>  \r\n\r\n<P>For de mindre institutters vedkommende henvises til afsnit 4.1.3.  \r\n\r\n Afskrivninger af konstaterede tab og afsnit 4.1.4. Tilbageføring af  \r\n\r\n tilskrevne renter og ophør med indtægtsføring af renter i vejledning  \r\n\r\n vedrørende de mindre institutters årsregnskab for 1994 af 19. december 1994.  \r\n\r\n</P>  \r\n\r\n<P> <B>5.1. A- og b-hensættelser.</B>  </P>  \r\n\r\n<P>Som noget nyt i halvårsregnskaberne skal ultimohensættelserne opdeles i a-  \r\n\r\n og b-hensættelser. De nærmere regler for opdelingen fremgår af § 67 i  \r\n\r\n regnskabsbekendtgørelsen af 25. november 1994. </P>  \r\n\r\n<P>Som nævnt i vejledning vedrørende årsregnskabet for 1994 for  \r\n\r\n pengeinstitutter m.v. skal institutterne i denne forbindelse være opmærksomme  \r\n\r\n på, at selv om der i kvartals- og halvårsregnskaberne alene skal foretages en  \r\n\r\n opdeling af ultimohensættelserne på a- og b-hensættelser, så skal der i det  \r\n\r\n foreløbige årsregnskab for 1995 (skema FB27), foretages en specifikation af  \r\n\r\n samtlige bevægelser fra primo- til ultimosaldi på korrektivkontoen for  \r\n\r\n henholdsvis a- og b-hensættelser, hvorfor arbejdsgange og edb-systemer skal  \r\n\r\n være indrettet med henblik herpå. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Bestemmelser vedrørende opgørelsen af posterne i  \r\n\r\n<B>kvartalsregnskabets balance m.v.</B>  </P>  \r\n\r\n<P>Alle forretninger må i henhold til regnskabsbekendtgørelsens § 5 som  \r\n\r\n hovedregel først medtages i balancen på afviklingsdagen, jf. bekendtgørelsens  \r\n\r\n § 2, nr. 28. </P>  \r\n\r\n<P>Dette gælder som minimum for de volumenmæssigt tunge valutaforretninger:  \r\n\r\n spot, termin og deposit. </P>  \r\n\r\n<P>Princippet kan dog fraviges for andre forretningstyper, hvis den samlede  \r\n\r\n balancemæssige betydning heraf er begrænset. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Bestemmelser vedrørende opgørelsen af poster i  \r\n\r\n resultatopgørelsen. </P>  \r\n\r\n<P>Regnskabsbekendtgørelsens bestemmelser om posterne i resultatopgørelsen  \r\n\r\n finder fuldt ud anvendelse på kvartalsregnskaberne bortset fra at  \r\n\r\n resultatopgørelsens post 15. Skat ikke medtages i kvartalsregnskabet.  \r\n\r\n Endvidere føres instituttets/-koncernens resultat før skat (for året til  \r\n\r\n opgørelsestidspunktet) under passivpost 7a. Resultat år til dato, jf.  \r\n\r\n bekendtgørelsens § 139. </P>  \r\n\r\n<P> <B>7.1. A conto skat.</B>  </P>  \r\n\r\n<P>Institutter, der har valgt at indbetale a conto skat skal ikke udgiftsføre  \r\n\r\n den betalte a conto skat i resultatopgørelsen. Den betalte a conto skat føres  \r\n\r\n indtil årsopgørelsen under aktivpost 13. Periodeafgrænsningsposter og indgår  \r\n\r\n med vægt 0,0 i instituttets kapitaldækningsopgørelse. </P>  \r\n\r\n<P>Uanset, om instituttet anvender a conto skattemetoden eller ej, skal  \r\n\r\n skatten af den forventede skattepligtige indkomst beregnes på grundlag af den  \r\n\r\n gældende skattesats, der p.t. udgør 34 %. </P>  \r\n\r\n<P>Alle tillæg/fradrag til den herved beregnede skat betragtes som  \r\n\r\n finansieringstillæg henholdsvis fradrag, der skal periodiseres og føres under  \r\n\r\n henholdsvis post 2.5. Øvrige renteudgifter m.v. med modpostering under  \r\n\r\n passivpost 5. Periodeafgrænsningsposter eller under post 1.4. Øvrige  \r\n\r\n renteindtægter m.v. med modpostering under aktivpost 13.  \r\n\r\n Periodeafgrænsningsposter. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Noter. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Pengeinstitutter, der har anvendt reglerne om  \r\n\r\n undladelse af kursregulering, jf. afsnit 3.1.1. i Finanstilsynets vejledning  \r\n\r\n vedrørende årsregnskabet for 1994 af 6. december 1994, skal i en eller flere  \r\n\r\n noter redegøre herfor, jævnfør de i vejledning til årsregnskabet anførte  \r\n\r\n notekrav. Det skal i forbindelse hermed præciseres, at det beløb, der som  \r\n\r\n følge af anvendelse af undladelsesreglerne, ikke påvirker resultatopgørelsen  \r\n\r\n i regnskabsperioden, skal oplyses i noterne. </P>  \r\n\r\n<P>Såfremt instituttet/koncernen kun anvender undladelsesreglerne for en del  \r\n\r\n af den beholdning, der i henhold til reglerne kan undlades kursreguleret,  \r\n\r\n skal dette tillige oplyses. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Følgende bestemmelser om noter i  \r\n\r\n regnskabsbekendtgørelsen finder anvendelse på de offentliggjorte  \r\n\r\n halvårsregnskaber: </P>  \r\n\r\n<A NAME=\"\"P77\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P77\">  \r\n\r\n<P CLASS=PARAB> <B>§ 77, </B> § 78, stk. 2-4, § 79 og § 81. </P>  \r\n\r\n<P>Til koncernregnskaberne skal herudover som minimum iagttages notekravene i  \r\n\r\n § 114, nr. 1 a og 1 b og nr. 6-8. For så vidt angår kravene i nr. 1 a og nr.  \r\n\r\n 1 b kan moderselskabet branchevis sammendrage koncernregnskabsselskaber uden  \r\n\r\n aktivitet samt koncernregnskabsselskaber med en balance på  \r\n\r\n opgørelsestidspunktet på under 5 mio. kr. </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Opdeling i erhvervskunder og ikke-erhvervskunder.  \r\n\r\n</P>  \r\n\r\n<P>Tilsynet indskærper, at pengeinstitutterne ved indberetning til offentlige  \r\n\r\n myndigheder - herunder af månedsbalancer, månedsstatistik, kvartals- og  \r\n\r\n årsregnskaber - hvori indgår sondringer mellem mellemværender med  \r\n\r\n erhvervskunder og med ikke-erhvervskunder eller gruppering efter kundens  \r\n\r\n sektor/branchemæssige tilhørsforhold, anvender de klassifikationer, som  \r\n\r\n meddeles pengeinstitutterne af Danmarks Statistik i forbindelse med de  \r\n\r\n kvartalsvise sektor/branchestatistikker. </P>  \r\n\r\n<P>Således defineres erhvervskunder som kunder, til hvis CPR-nummer der er  \r\n\r\n knyttet et SE-nummer. Hvor dette er tilfældet, betragtes alle mellemværender,  \r\n\r\n kunden har med pengeinstituttet, som erhvervsmæssige mellemværender. Det  \r\n\r\n forudsættes, at pengeinstitutterne sikrer sig kundens SE-nummer, hvor et  \r\n\r\n sådant foreligger. Der gøres dog opmærksom på, at Danmarks Statistik tilbyder  \r\n\r\n en CPR-nummerkonvertering, der netop sammenkobler CPR-numre og SE-numre hvor  \r\n\r\n en sådan kobling foreligger. Det anbefales, at pengeinstitutterne benytter  \r\n\r\n denne CPR-konvertering, således at opdelingen mellem erhvervsmæssige og  \r\n\r\n ikke-erhvervsmæssige mellemværender bliver ensartet og korrekt. </P>  \r\n\r\n<P>Danmarks Statistik har ændret CPR-konverteringen således, at  \r\n\r\n konverteringen nu - i modsætning til tidligere - ikke knytter SE-nummer til  \r\n\r\n CPR-numre, hvis den eneste grund til at en sådan forbindelse eksisterer er,  \r\n\r\n at personen er interessent eller kommanditist. Der kan dog stadig være  \r\n\r\n kundeforhold, hvor det enkelte pengeinstitut vil opleve, at kunden ifølge  \r\n\r\n CPR-konverteringen har tilknyttet et SE-nummer og dermed klassificeres som  \r\n\r\n erhvervskunde, mens kunden og/eller pengeinstituttet umiddelbart opfatter  \r\n\r\n mellemværendet som et ikke-erhvervsmæssigt mellemværende. Man bør imidlertid  \r\n\r\n i dette tilfælde henholde sig til definitionen af en erhvervskunde - jf.  \r\n\r\n ovenfor - og kun såfremt kunden fastholder, at han ikke i nogen sammenhæng  \r\n\r\n har tilknytning til et SE-nummer, betragte mellemværendet som fejlagtigt  \r\n\r\n placeret. </P>  \r\n\r\n<P>Sektor/branchegrupperingen - herunder afgrænsningen af den offentlige  \r\n\r\n sektor - er i øjeblikket genstand for nærmere drøftelse. Indtil denne  \r\n\r\n afgrænsning er afklaret anvendes den hidtidige afgrænsning af mellemværender  \r\n\r\n med offentlige myndigheder i månedsbalancer, månedsstatistik, kvartals- og  \r\n\r\n årsregnskabet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Supplerende oplysninger til kvartalsregnskaberne/  \r\n\r\n<B>halvårsregnskaberne.</B>  </P>  \r\n\r\n<P> <B>FE7-8/KE7-8.</B>  </P>  \r\n\r\n<P>Der henvises til vejledningen vedrørende opgørelsen af FB41-42/KB20-21  \r\n\r\n under afsnit 6 i vejledningen til årsregnskabet. </P>  \r\n\r\n<P> <B>FE10/KE10.</B>  </P>  \r\n\r\n<P>Der henvises til bemærkningen vedrørende FB44/ KB23 under afsnit 6 i  \r\n\r\n vejledningen til årsregnskabet. </P>  \r\n\r\n<P> <B>FE11-13.</B>  </P>  \r\n\r\n<P>Finanstilsynet har foretaget nogle beregninger af gennemsnitsrenter på  \r\n\r\n grundlag af pengeinstitutternes indberetninger af FE11-13. </P>  \r\n\r\n<P>Disse beregninger viser nogle udsving i rentetallene, som forekommer  \r\n\r\n vanskelige at forklare. </P>  \r\n\r\n<P>Pengeinstitutterne indskærpes at påse tallenes konsistens, således at der  \r\n\r\n er overensstemmelse mellem grundlaget for renteindberetningen og  \r\n\r\n saldoindberetningen i de enkelte branchesektorer. Eksempelvis skal rente af  \r\n\r\n indlån for erhverv være den rente institutterne faktisk tilskriver de indlån,  \r\n\r\n der indgår i erhvervsindlånssaldoen. </P>  \r\n\r\n<P>Endvidere bør det enkelte pengeinstitut sikre sig, at de indberettede tal  \r\n\r\n er korrekte. Tallene fra driften kan f.eks. sammenholdes med balancetallene,  \r\n\r\n hvorved institutterne kan vurdere om det giver en rente, som er i  \r\n\r\n overensstemmelse med realiteterne. Det vil således inden indberetningen på  \r\n\r\n FE-skemaerne kunne afdækkes, om der er urigtige tal. </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Ændringer i de indberettede skemaer. </P>  \r\n\r\n<P>Såfremt instituttet (koncernen) foretager ændringer i de indberettede FE  \r\n\r\n (KE) skemaer, skal disse ændringer snarest muligt indberettes til  \r\n\r\n Finanstilsynet, jf. regnskabsbekendtgørelsens § 143, stk. 4. Ved indberetning  \r\n\r\n af rettelser bedes vedlagte rettelsesskemaer benyttet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> De offentliggjorte regnskaber. </P>  \r\n\r\n<P>Tilsynet skal anmode hvert enkelt institut/institutkoncern om at indsende  \r\n\r\n et eksemplar af det offentliggjorte halvårsregnskab 1995 senest samtidig med  \r\n\r\n offentliggørelsen i dagspressen, jf. regnskabsbekendtgørelsens § 143, stk. 7.  \r\n\r\n</P>  \r\n\r\n<P>Den vedlagte følgeskrivelse vedrørende det offentliggjorte regnskab for 1.  \r\n\r\n halvår 1995 skal i udfyldt stand vedlægges halvårsregnskabet. </P>  \r\n\r\n<PRE>  \r\n\r\n ----------  \r\n\r\n                        RETTELSESSKEMA  \r\n\r\n  FINANSTILSYNET                                 KVARTALSREGNSKAB  \r\n\r\n         INDBERETNING AF RETTELSER TIL KVARTALSREGNSKABER  \r\n\r\n ----------------     -------------------------------   --------------  \r\n\r\n    Ch.reg.nr.        Instituttets navn                 Dato  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Side  Felt  \r\n\r\n FE    nr.          Rettes til               Indberettede beløb  \r\n\r\n                  - Tusinde kr. -              - Tusinde kr. -  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Som felt nr. anføres det ud for hvert beløbsfelt i skemaerne FE1-FE16  \r\n\r\n    anførte nummer. Såfremt en rettelse medfører konsekvensrettelser i  \r\n\r\n    totaler, skal alle konsekvensrettelser tillige indberettes.  \r\n\r\n ----------  \r\n\r\n                        RETTELSESSKEMA  \r\n\r\n  FINANSTILSYNET                                 KVARTALSREGNSKAB  \r\n\r\n                                                   KONCERN  \r\n\r\n          INDBERETNING AF RETTELSER TIL KVARTALSREGNSKABER  \r\n\r\n ----------------     -------------------------------   --------------  \r\n\r\n    Ch.reg.nr.        Instituttets navn                 Dato  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Side  Felt  \r\n\r\n KE    nr.          Rettes til               Indberettede beløb  \r\n\r\n                  - Tusinde kr. -              - Tusinde kr. -  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Som felt nr. anføres det ud for hvert beløbsfelt i skemaerne KE1-KE10  \r\n\r\n    anførte nummer. Såfremt en rettelse medfører konsekvensrettelser i  \r\n\r\n    totaler, skal alle konsekvensrettelser tillige indberettes.  \r\n\r\n ----------  \r\n\r\n                        RETTELSESSKEMA  \r\n\r\n  FINANSTILSYNET  \r\n\r\n          INDBERETNING AF RETTELSER TIL SOLVENSOPGØRELSE  \r\n\r\n ----------------     -------------------------------   --------------  \r\n\r\n    Ch.reg.nr.              Instituttets navn                Dato  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Side  Felt  \r\n\r\n FS    nr.          Rettes til               Indberettede beløb  \r\n\r\n                  - Tusinde kr. -              - Tusinde kr. -  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Som felt nr. anføres det ud for hvert beløbsfelt i skemaerne FS1-10  \r\n\r\n    anførte nummer. Såfremt en rettelse medfører konsekvensrettelser i  \r\n\r\n    totaler, skal alle konsekvensrettelser tillige indberettes.  \r\n\r\n ----------  \r\n\r\n                        RETTELSESSKEMA  \r\n\r\n  FINANSTILSYNET  \r\n\r\n          INDBERETNING AF RETTELSER TIL SOLVENSOPGØRELSE  \r\n\r\n ----------------     -------------------------------   --------------  \r\n\r\n    Ch.reg.nr.               Koncernens navn                 Dato  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Side  Felt  \r\n\r\n KS    nr.          Rettes til               Indberettede beløb  \r\n\r\n                  - Tusinde kr. -              - Tusinde kr. -  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Som felt nr. anføres det ud for hvert beløbsfelt i skemaerne KS1-10  \r\n\r\n    anførte nummer. Såfremt en rettelse medfører konsekvensrettelser i  \r\n\r\n    totaler, skal alle konsekvensrettelser tillige indberettes.  \r\n\r\n ----------  \r\n\r\n Finanstilsynet  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Instituttet             1. halvår 1995               Ch.reg.nr.  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n FØLGESKRIVELSE  vedr. indsendelse  \r\n\r\n af det offentliggjorte halvårs-  \r\n\r\n regnskab.  \r\n\r\n Indsendes sammen med instituttets  \r\n\r\n regnskab for første halvår 1995 -  \r\n\r\n eller senest samtidig med offentlig-  \r\n\r\n gørelse i dagspressen.  \r\n\r\n Hermed fremsendes det offentliggjorte  \r\n\r\n regnskab for:  \r\n\r\n ---   Instituttet  \r\n\r\n ---   Koncernen  \r\n\r\n ---   Instituttet/koncernen samlet  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Eventuel henvendelse vedr. regnskabet kan ske til:  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Navn                                          Telf.nr.  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Underskrift  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19955083260"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM043828"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/04/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "50832"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/06/1995"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Finanstilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "123-0002"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}