{
    "id": 62140,
    "title": "Cirkulære om ændringer i afskrivningsloven, etableringskontoloven, investeringsfondsloven og selskabsskatteloven (Forenkling af dispensationsbestemmelser m.v.) ",
    "documentTypeId": "170",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 172 af 13/09/1990",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om ændringer i afskrivningsloven,  \r\n\r\n etableringskontoloven, investeringsfondsloven og selskabsskatteloven </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(Forenkling af  \r\n\r\n dispensationsbestemmelser m.v.) </P>  \r\n\r\n<BR>  \r\n\r\n<P>Ved lov nr. 888 af 29. december 1989 om ændring af forskellige skattelove  \r\n\r\n (Forenkling af dispensationsbestemmelser m.v.) er der gennemført ændringer af  \r\n\r\n en række skattelove. Det drejer sig om afskrivningsloven,  \r\n\r\n etableringskontoloven, investeringsfondsloven, personskatteloven,  \r\n\r\n selskabsskatteloven, arveafgiftsloven, ejendomsavancebeskatningsloven,  \r\n\r\n ligningsloven, lov om særlig indkomstskat og kildeskatteloven. </P>  \r\n\r\n<P>Loven er et led i regelforenklingen på skatteområdet. </P>  \r\n\r\n<P>Ved loven er der bl.a. sket en lovfæstelse (objektivering) af praksis  \r\n\r\n efter en række dispensationsbestemmelser, der har været baseret på en så fast  \r\n\r\n praksis, at ansøgningsproceduren alene har virket som et besværligt og  \r\n\r\n overflødigt led. </P>  \r\n\r\n<P>Endvidere er der ved loven sket ophævelse af en række bestemmelser, der  \r\n\r\n ikke, eller kun i ringe omfang, har været anvendt i praksis. </P>  \r\n\r\n<P>Endelig indeholder loven ændringer af materiel karakter. </P>  \r\n\r\n<P>Loven har som helhed virkning fra og med indkomståret 1990. </P>  \r\n\r\n<P>I det følgende omtales de ændringer, der ved loven er sket i  \r\n\r\n afskrivningsloven, etableringskontoloven, investeringsfondsloven og  \r\n\r\n selskabsskatteloven. </P>  \r\n\r\n<P>For enkelte af de ændrede regler gælder særlige bestemmelser for, hvornår  \r\n\r\n disse får virkning. Disse særlige bestemmelser er omtalt i forbindelse med  \r\n\r\n gennemgangen nedenfor. </P>  \r\n\r\n<P>Afskrivningsloven er senest optrykt ved lovbekendtgørelse nr. 205 af 23.  \r\n\r\n marts 1990, etableringskontoloven ved lovbekendtgørelse nr. 240 af 17. april  \r\n\r\n 1990 og investeringsfondsloven ved lovbekendtgørelse nr. 241 af 17. april  \r\n\r\n 1990. </P>  \r\n\r\n<P>Der er senere ved lov nr. 386 af 13. juni 1990 om ændring af forskellige  \r\n\r\n lovbestemmelser om reguleringer af overførsler m.v. (Ændrede  \r\n\r\n reguleringsbestemmelser) gennemført ændringer, som ikke er optaget i de  \r\n\r\n nævnte lovbekendtgørelser. </P>  \r\n\r\n<P> <B>I. Ændringer af afskrivningsloven </B></P>  \r\n\r\n<P>  <I>1. Objektivering af begæringsbestemmelsen i § 29 A. </I></P>  \r\n\r\n<P> Modtagelse af forsikrings- eller erstatningssummer, der udløser en  \r\n\r\n fortjeneste i form af genvundne afskrivninger, skal efter afskrivningslovens  \r\n\r\n § 29 A ikke henregnes til skattepligtig særlig indkomst, hvis summen fuldt ud  \r\n\r\n anvendes til genopførelse eller genanskaffelse. Skatteyderen har et krav  \r\n\r\n herpå, hvis betingelserne er opfyldt. Lovændringen indebærer alene en  \r\n\r\n præcisering af, at skatteyderen ikke længere skal ansøge om  \r\n\r\n (&#187;begære&#171;) skattefritagelse for at opnå sin ret. Erklæring om  \r\n\r\n summens anvendelse skal gives i forbindelse med indgivelse af selvangivelse.  \r\n\r\n Bestemmelsens indhold er uændret. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Objektivering af dispensationsbestemmelsen i § 29  \r\n\r\n D. </P>  \r\n\r\n<P> Dok- og beddingsanlæg har i medfør af bestemmelsen i afskrivningslovens §  \r\n\r\n 29 D efter tilladelse kunnet afskrives efter afskrivningslovens afsnit I  \r\n\r\n (maskiner og driftsmidler m.v.). </P>  \r\n\r\n<P>Bestemmelsen i § 29 D er ved lovændringen blevet objektiveret, således at  \r\n\r\n der ikke længere skal søges om tilladelse. Ændringen har alene medført, at  \r\n\r\n ansøgningsproceduren er afskaffet. Det materielle indhold er opretholdt. </P>  \r\n\r\n<P>Afskrivningsreglerne i afskrivningslovens afsnit I kan således fortsat  \r\n\r\n anvendes på dok- og beddingsanlæg, der er beregnet til bygning og reparation  \r\n\r\n af skibe, samt på de til selve dokken eller beddingen hørende bygninger,  \r\n\r\n installationer og lignende. Anvendelsen af reglerne er fortsat betinget af,  \r\n\r\n at der i et indkomstår anskaffes aktiver som foran nævnt til en samlet  \r\n\r\n anskaffelsessum af mindst 200.000 kr. </P>  \r\n\r\n<P>Den tidligere praksis har været meget lempelig, og der har i hovedsagen  \r\n\r\n været givet tilladelse, når blot udgifterne har været afholdt på det  \r\n\r\n geografiske område, hvor dok- og beddingsanlægget har befundet sig. Udgifter  \r\n\r\n til ombygning af marketenderi, baderum, udvidelse af reparationslokaler,  \r\n\r\n udskiftning af vinduer mv. vil således nu kunne afskrives umiddelbart efter  \r\n\r\n lovens afsnit I. </P>  \r\n\r\n<P>Aktiver, som afskrives efter bestemmelsen i afskrivningslovens § 29 D,  \r\n\r\n skal ifølge stk. 2 fortsat afskrives på en særskilt afskrivningssaldo. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Objektivering og ændring af bestemmelsen i § 29 R,  \r\n\r\n stk. 2. </P>  \r\n\r\n<P> Når skatteyderen dør, er hovedreglen efter afskrivningslovens § 29 R,  \r\n\r\n stk. 1, at forskudsafskrivninger på maskiner og bygninger efterbeskattes  \r\n\r\n efter reglerne i lovens § 29 P. Efter denne lovbestemmelse skal der ske en  \r\n\r\n regulering af de skatteansættelser, der er påvirket af  \r\n\r\n forskudsafskrivningerne. En efterlevende ægtefælle, som overtager boet til  \r\n\r\n hensidden i udskiftet bo, eller en enearving efter afdøde har dog hidtil i  \r\n\r\n medfør af § 29 R, stk. 2, kunnet få tilladelse til at overtage  \r\n\r\n forskudsafskrivningerne. </P>  \r\n\r\n<P>Ved lovændringen er der sket såvel en objektivering af bestemmelsen i § 29  \r\n\r\n R, stk. 2, som en udvidelse af kredsen af successionsberettigede. Efter  \r\n\r\n ændringen af § 29 R, stk. 2, kan forskudsafskrivninger, når indehaveren af en  \r\n\r\n erhvervsvirksomhed dør, uden tilladelse overtages af en ægtefælle eller højst  \r\n\r\n een arving efter afdøde på de for afdøde gældende betingelser. </P>  \r\n\r\n<P>Udvidelsen af kredsen af successionsberettigede er begrundet i, at  \r\n\r\n indtræden i afdødes forskudsafskrivninger skal kunne finde sted uanset  \r\n\r\n antallet af arvinger efter afdøde. Succession er således ikke længere  \r\n\r\n udelukket, fordi afdøde efterlader sig flere arvinger. </P>  \r\n\r\n<P>Det er alene successor og ikke de øvrige arvinger, der hæfter for en  \r\n\r\n eventuel efterbeskatning efter reglerne i lovens § 29 R, som måtte opstå,  \r\n\r\n hvis forudsætningerne for de foretagne forskudsafskrivninger ikke opfyldes.  \r\n\r\n Herved fraviges det almindelige princip om, at privatskiftende arvinger  \r\n\r\n hæfter solidarisk. Forskudsafskrivningerne kan kun overtages af een person,  \r\n\r\n der skal være en af arvingerne eller ægtefællen. Kun den, der overtager  \r\n\r\n forskudsafskrivningerne, hæfter for en eventuel fremtidig efterbeskatning.  \r\n\r\n Eventuel efterbeskatning skal foretages på grundlag af afdødes skattepligtige  \r\n\r\n indkomst i forskudsafskrivningsåret. </P>  \r\n\r\n<P> <B>II. Ændringer af etableringskontoloven </B></P>  \r\n\r\n<P>  <I>1. Ophævelse af 10 personersreglen i § 5, stk. 2. </I></P>  \r\n\r\n<P> Til etablering af selvstændig erhvervsvirksomhed i etableringskontolovens  \r\n\r\n forstand er hidtil efter lovens § 5, stk. 2, krævet, at kontohaveren eller  \r\n\r\n dennes ægtefælle deltager med personlig arbejdsindsats i ikke uvæsentligt  \r\n\r\n omfang, og at antallet af ejere højst er 10. Ved lovændringen er 10  \r\n\r\n personersreglen ophævet. Herefter gælder alene arbejdskravet. </P>  \r\n\r\n<P>Til afgørelsen af om arbejdskravet er opfyldt, skal de i cirkulære nr. 167  \r\n\r\n af 30. oktober 1984 om indskud på etableringskonto, pkt. 26 og 27, givne  \r\n\r\n retningslinier fortsat følges. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Delvis objektivering af dispensationsbestemmelsen i  \r\n\r\n § 5, stk. 4. </P>  \r\n\r\n<P> Dispensationsbestemmelsen i etableringskontolovens § 5, stk. 4, vedrører  \r\n\r\n indskud, der er foretaget før 17. maj 1983. </P>  \r\n\r\n<P>Før lovændringen kunne skatteministeren tillade, at etableringsgrænsen på  \r\n\r\n 127.400 kr. pristalsreguleret (for 1990 140.300 kr.) samt kravet om personlig  \r\n\r\n arbejdsindsats fraviges, når særlige omstændigheder talte derfor, og indskud  \r\n\r\n på etableringskonto var sket inden 17. maj 1983. Beløbsgrænsen kunne dog kun  \r\n\r\n fraviges, hvis man havde anskaffet aktiver for mindst 30.000 kr. </P>  \r\n\r\n<P>Efter den ved lovændringen skete affattelse af etableringskontolovens § 5,  \r\n\r\n stk. 4, udgør etableringsgrænsen nu 30.000 kr. for indskud på  \r\n\r\n etableringskonto, der er foretaget inden 17. maj 1983. Dispensationsreglen er  \r\n\r\n derimod opretholdt for så vidt angår arbejdskravet. Endelig er bestemmelsen i  \r\n\r\n § 5, stk. 4, ved lovændringen i sin helhed gjort tidsbegrænset, således at  \r\n\r\n den kun finder anvendelse indtil udgangen af indkomståret 1995. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Ophævelse af dispensationsbestemmelsen i § 5, stk.  \r\n\r\n 6, 2. pkt. </P>  \r\n\r\n<P> Formuegoder, der er anskaffet tidligere end 3 år før etableringsåret, har  \r\n\r\n i medfør af bestemmelsen i etableringskontolovens § 5, stk. 6, 2. pkt., efter  \r\n\r\n tilladelse kunnet medregnes ved opgørelsen af anskaffelsessummen. Ved  \r\n\r\n lovændringen er denne dispensationsmulighed bortfaldet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Objektivering af dispensationsbestemmelsen i § 9,  \r\n\r\n stk. 2. </P>  \r\n\r\n<P> Efter de hidtil gældende regler har indskud på etableringskonto ikke  \r\n\r\n kunnet hæves før etableringsfristens udløb uden stedfunden etablering. Der  \r\n\r\n har dog i medfør af etableringskontolovens § 9, stk. 2, kunnet gives  \r\n\r\n tilladelse til at hæve indskuddene i utide mod efterbeskatning. Ved  \r\n\r\n lovændringen er kravet om dispensation afskaffet, således at samtlige  \r\n\r\n etableringskontoindskud nu - uden tilladelse - kan hæves i utide mod  \r\n\r\n efterbeskatning. Kontohaveren kan ikke nøjes med kun at hæve nogle af sine  \r\n\r\n indskud på etableringskonto. Hævningen skal omfatte samtlige hans indskud.  \r\n\r\n</P>  \r\n\r\n<P>Indskud på etableringskonti kan fortsat kun hæves i utide, efter at  \r\n\r\n efterbeskatning er beregnet og opkrævet. Selve efterbeskatningsproceduren er  \r\n\r\n ikke ændret. Kontohaveren skal fremover blot henvende sig til sin  \r\n\r\n slutligningskommune for at iværksætte efterbeskatningen. Når  \r\n\r\n efterbeskatningen er gennemført, får pengeinstituttet meddelelse om, at  \r\n\r\n restbeløbet kan udbetales til kontohaveren. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Tilføjelse til efterbeskatningsbestemmelserne i §  \r\n\r\n 9, stk. 3, og § 11 A, stk. 1. </P>  \r\n\r\n<P> Samtidig med den fri adgang til at hæve etableringskontomidler i utide,  \r\n\r\n jf. foran punkt 4, er der ved lovændringen indføjet et nyt punktum i  \r\n\r\n etableringskontolovens § 9, stk. 3, og § 11 A, stk. 1. Denne ændring skal  \r\n\r\n sikre, at efterbeskatningen sker med samme procent som den, hvormed  \r\n\r\n indskuddet er fradraget. </P>  \r\n\r\n<P>Efterbeskatning af etableringskontoindskud finder sted, når etablering  \r\n\r\n ikke er sket inden udløbet af etableringsfristen (etableringskontolovens § 9,  \r\n\r\n stk. 1), når indskuddene forinden hæves i medfør af etableringskontolovens §  \r\n\r\n 9, stk. 2, uden at etablering er sket, og når indskud hæves, uden at beløbet  \r\n\r\n kan forlods afskrives på de aktiver, hvorpå der ifølge skemaet til  \r\n\r\n pengeinstituttet skulle foretages en sådan afskrivning  \r\n\r\n (etableringskontolovens § 11 A, stk. 1). </P>  \r\n\r\n<P>Efterbeskatningen sker ved, at indskudsbeløbet med årlige 5 pct.-tillæg  \r\n\r\n medregnes i den skattepligtige indkomst for det indkomstår, hvori indskuddet  \r\n\r\n er fradraget (fradragsåret). </P>  \r\n\r\n<P>De nævnte 5 pct.-tillæg udgør summen af 5 pct. af indskudsbeløbet for  \r\n\r\n hvert år fra udløbet af det indkomstår, hvori indskuddet er fradraget, og  \r\n\r\n indtil etableringsfristens udløb/udløbet af det indkomstår, hvori indskuddet  \r\n\r\n er hævet. </P>  \r\n\r\n<P>For indskud, der er foretaget den 16. februar 1987 eller senere, sker  \r\n\r\n efterbeskatningen ifølge etableringskontolovens § 9, stk. 3, 1. pkt., og § 11  \r\n\r\n A, stk. 1, 2. pkt., med summen af satsen for almindelig indkomstskat efter  \r\n\r\n personskattelovens § 6 (22 pct.) og med satserne for de kommunale og  \r\n\r\n amtskommunale indkomstskatter og kirkelige afgifter (ca. 29 pct.) for  \r\n\r\n fradragsåret. Efterbeskatningen sker således for indskud, der er foretaget  \r\n\r\n den 16. februar 1987 eller senere med en samlet sats på alene ca. 51 pct.  \r\n\r\n</P>  \r\n\r\n<P>På grund af overgangsreglen i personskattelovens § 24, hvorefter dele af  \r\n\r\n de fradragsberettigede udgifter for indkomstårene 1987-1991 kan omlægges til  \r\n\r\n fradrag i den skattepligtige personlige indkomst, er det muligt, at indskud  \r\n\r\n på etableringskonto for disse indkomstår får en fradragsværdi på op til 68  \r\n\r\n pct. mod de ca. 51 pct., som er gældende ved fradrag i den skattepligtige  \r\n\r\n almindelige indkomst. </P>  \r\n\r\n<P>Ved den skete indføjelse af det nye punktum i etableringskontolovens § 9,  \r\n\r\n stk. 3, og § 11 A, stk. 1, fraviges den almindelige regel i § 9, stk. 3, 1.  \r\n\r\n pkt., og § 11 A, stk. 1, 2. pkt., om en samlet efterbeskatningssats på alene  \r\n\r\n ca. 51 pct. for etableringskontoindskud foretaget den 16. februar 1987 eller  \r\n\r\n senere. </P>  \r\n\r\n<P>Ved det nye punktum, der er indføjet i loven som § 9, stk. 3, 2. pkt., og  \r\n\r\n som § 11 A, stk. 1, 3. pkt., er det bestemt, at såfremt den skattepligtige i  \r\n\r\n fradragsåret har været omfattet af personskattelovens § 24, finder den  \r\n\r\n almindelige regel i etableringskontolovens § 9, stk. 3, 1. pkt., og § 11 A,  \r\n\r\n stk. 1, 2. pkt., om en samlet efterbeskatningssats på alene ca. 51 pct. dog  \r\n\r\n ikke anvendelse i det omfang, indskuddet med årlige 5 pct.-tillæg kan rummes  \r\n\r\n inden for det beløb, der efter personskattelovens § 24 kunne fradrages ved  \r\n\r\n opgørelsen af den personlige indkomst. </P>  \r\n\r\n<P>Det bemærkes, at der i lovteksten i § 11 A, stk. 1, 3. pkt., er sket en  \r\n\r\n korrekturfejl, hvorved det først nævnte &#187;1. pkt.&#171; rettelig skal  \r\n\r\n være &#187;2. pkt.&#171;. </P>  \r\n\r\n<P>Ændringen af etableringskontolovens § 9, stk. 3, og § 11 A, stk. 1, får  \r\n\r\n kun virkning for indskud, der foretages i perioden 4. oktober 1989  \r\n\r\n (lovforslagets fremsættelsesdato) til 15. maj 1992 (hvor virkningen af  \r\n\r\n overgangsreglen i personskattelovens § 24 er udløbet). </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Objektivering af dispensationsbestemmelsen i § 11,  \r\n\r\n stk. 2. </P>  \r\n\r\n<P> I tilfælde af midlertidigt skattepligtsophør er der i hidtidig  \r\n\r\n dispensationspraksis i medfør af bestemmelsen i etableringskontolovens § 11,  \r\n\r\n stk. 2, 3. pkt., givet tilladelse til, at efterbeskatning udsættes i indtil 3  \r\n\r\n år. Bestemmelsen er ved lovændringen blevet objektiveret med den begrænsning,  \r\n\r\n at skattepligten nu skal indtræde inden 2 år efter ophøret. Ikke hævede  \r\n\r\n indskud kan således nu opretholdes på de oprindelige vilkår, såfremt  \r\n\r\n kontohaveren inden 2 år efter skattepligtens ophør på ny bliver fuldt  \r\n\r\n skattepligtig efter kildeskattelovens § 1. Herved svarer reglen til den  \r\n\r\n samtidig gennemførte ændring af investeringsfondslovens § 10, stk. 3, jf.  \r\n\r\n nedenfor afsnit III, pkt. 5. Det er reelt en udsættelse med  \r\n\r\n efterbeskatningen, der finder sted i de tilfælde, hvor kontohaveren ikke  \r\n\r\n bliver fuldt skattepligtig efter kildeskattelovens § 1 inden 2 års fristens  \r\n\r\n udløb. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Objektivering af dispensationsbestemmelsen i § 11,  \r\n\r\n stk. 3, 3. pkt. </P>  \r\n\r\n<P> Ikke hævede indskud har hidtil i medfør af dispensationsbestemmelsen i  \r\n\r\n etableringskontolovens § 11, stk. 3, 3. pkt., kunnet tillades opretholdt,  \r\n\r\n selvom virksomheden afhændes eller ophører, hvis den skattepligtige inden 1  \r\n\r\n år på ny etablerer sig. Bestemmelsen er ved lovændringen blevet objektiveret,  \r\n\r\n således at ikke hævede indskud, uden at dispensation er nødvendig, kan  \r\n\r\n opretholdes på de oprindelige vilkår, såfremt kontohaveren inden 1 år efter  \r\n\r\n afhændelsen eller ophøret på ny etablerer selvstændig virksomhed. </P>  \r\n\r\n<P> <B>III. Ændringer af investeringsfondsloven </B></P>  \r\n\r\n<P>  <I>1. Ophævelse af 10 personersreglen i § 3 A, stk. 3. </I></P>  \r\n\r\n<P> Skattepligtige personer har efter lovens § 3 A, stk. 3, hidtil kun kunnet  \r\n\r\n benytte henlæggelser til investeringsfonds til forlods afskrivning på aktiver  \r\n\r\n i en virksomhed, såfremt antallet af ejere af virksomheden højst er 10 og den  \r\n\r\n skattepligtige person i ikke uvæsentligt omfang deltager i driften af  \r\n\r\n virksomheden. Ved lovændringen er 10 personersreglen ophævet. Herefter gælder  \r\n\r\n alene arbejdskravet. </P>  \r\n\r\n<P>Reglerne for, hvornår arbejdskravet anses for opfyldt, fremgår af  \r\n\r\n cirkulære nr. 166 af 29. oktober 1984 om investeringsfonds, pkt. 33 og 34.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Begrænsning i anvendelsen af  \r\n\r\n dispensationsbestemmelsen i § 3 A, stk. 5, til udgangen af indkomståret 1990.  \r\n\r\n</P>  \r\n\r\n<P> Bestemmelsen i lovens § 3 A, stk. 5, giver mulighed for at dispensere fra  \r\n\r\n kravet om personlig arbejdsindsats og gælder alene for henlæggelser foretaget  \r\n\r\n før 17. maj 1983. </P>  \r\n\r\n<P>Ved lovændringen er muligheden for at dispensere begrænset til at gælde  \r\n\r\n med virkning til og med indkomståret 1990. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Objektivering af dispensationsbestemmelsen i § 9,  \r\n\r\n stk. 2. </P>  \r\n\r\n<P> Henlæggelser til investeringsfonds har efter investeringsfondslovens § 9,  \r\n\r\n stk. 2, kun efter tilladelse kunnet hæves mod efterbeskatning før  \r\n\r\n anvendelsesfristens udløb. </P>  \r\n\r\n<P>Ved lovændringen er der gennemført en liberalisering af bestemmelsen,  \r\n\r\n således at henlæggelser med virkning fra og med indkomståret 1990 uden  \r\n\r\n tilladelse kan hæves i utide mod efterbeskatning, dvs. førend 12/6-års  \r\n\r\n anvendelsesfristen udløber. </P>  \r\n\r\n<P>De på investeringsfondskonti indskudte bundne beløb kan fortsat kun hæves,  \r\n\r\n efter at efterbeskatning er beregnet og opkrævet. Selve  \r\n\r\n efterbeskatningsproceduren er ikke ændret. Kontohaveren skal fremover blot  \r\n\r\n henvende sig til sin slutligningskommune for at iværksætte efterbeskatningen.  \r\n\r\n Når efterbeskatningen er gennemført, får pengeinstituttet meddelelse om, at  \r\n\r\n restbeløbet kan udbetales til kontohaveren. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Objektivering af dispensationsbestemmelsen i § 10,  \r\n\r\n stk. 2. </P>  \r\n\r\n<P> Hvis erhvervsvirksomheden afhændes eller ophører, har henlæggelserne  \r\n\r\n hidtil i medfør af investeringsfondslovens § 10, stk. 2, kunnet tillades  \r\n\r\n opretholdt, såfremt indehaveren inden 1 år overtog en anden virksomhed. </P>  \r\n\r\n<P>Bestemmelsen er ved lovændringen blevet objektiveret, således at ikke  \r\n\r\n hævede indskud, uden at dispensation er nødvendig, kan opretholdes på de  \r\n\r\n oprindelige vilkår. Fristen er samtidig forlænget til 2 år. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Objektivering af dispensationsbestemmelsen i § 10,  \r\n\r\n stk. 3. </P>  \r\n\r\n<P> Der har hidtil i medfør af dispensationsbestemmelsen i  \r\n\r\n investeringsfondslovens § 10, stk. 3, i tilfælde af skattepligtsophør kunnet  \r\n\r\n gives tilladelse til opretholdelse af henlæggelser til investeringsfonds,  \r\n\r\n såfremt der var tale om et midlertidigt skattepligtsophør af varighed under 1  \r\n\r\n år. </P>  \r\n\r\n<P>Bestemmelsen er ved lovændringen blevet objektiveret, ligesom 1-års  \r\n\r\n fristen er forlænget til 2 år. Den gennemførte lovændring betyder således, at  \r\n\r\n skattepligtsophør ikke medfører efterbeskatning, såfremt kontohaveren inden 2  \r\n\r\n år herefter på ny bliver skattepligtig af erhvervsvirksomhed. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Objektivering og ændring af  \r\n\r\n dispensationsbestemmelsen i § 10, stk. 4. </P>  \r\n\r\n<P> Der har hidtil i medfør af dispensationsbestemmelsen i  \r\n\r\n investeringsfondslovens § 10, stk. 4, i tilfælde, hvor indehaveren af en  \r\n\r\n erhvervsvirksomhed er afgået ved døden, kunnet meddeles en efterlevende  \r\n\r\n ægtefælle, der hensidder i uskiftet bo, eller en enearving tilladelse til at  \r\n\r\n overtage afdødes henlæggelser til investeringsfonds på de for afdøde gældende  \r\n\r\n betingelser. </P>  \r\n\r\n<P>Bestemmelsen er ved lovændringen blevet objektiveret, og kredsen af  \r\n\r\n successionsberettigede udvidet. </P>  \r\n\r\n<P>Efter den ændrede lovbestemmelse kan ægtefællen eller enhver arving efter  \r\n\r\n afdøde således nu uden tilladelse overtage afdødes  \r\n\r\n investeringsfondshenlæggelser. Henlæggelserne kan kun overtages af een  \r\n\r\n person, der skal være en af arvingerne eller ægtefællen. Kun den, der  \r\n\r\n overtager henlæggelserne, hæfter for en eventuel fremtidig efterbeskatning.  \r\n\r\n En eventuel efterbeskatning foretages som hidtil på grundlag af afdødes  \r\n\r\n skattepligtige indkomst for de år, hvori henlæggelserne er foretaget. </P>  \r\n\r\n<P>Den ændrede lovbestemmelse har virkning fra og med indkomståret 1990. Det  \r\n\r\n betyder, at den ændrede bestemmelse får virkning, når den efterlevende  \r\n\r\n ægtefælle eller en arving den 1. januar 1990 eller senere overtager afdødes  \r\n\r\n investeringsfondshenlæggelser. Det er ikke til hinder herfor, om dødsfaldet  \r\n\r\n måtte være indtruffet før den 1. januar 1990. </P>  \r\n\r\n<P> <B>IV. Ændringer af selskabsskatteloven </B></P>  \r\n\r\n<P>  <I>1. Ophævelse af dispensationsbestemmelserne i § 4, stk. 2, og § 6,  \r\n\r\n stk. 2. </I></P>  \r\n\r\n<P> Efter de tidligere bestemmelser i selskabsskattelovens § 4, stk. 2, kunne  \r\n\r\n Ligningsrådet, hvor særlige forhold gjorde sig gældende, tillade, at der ved  \r\n\r\n den første skatteansættelse for et dansk selskab anvendtes et andet skatteår  \r\n\r\n end nævnt i selskabsskattelovens § 4, stk. 1. Tilsvarende gjaldt for  \r\n\r\n udenlandske selskaber, jfr. selskabsskattelovens tidligere § 6, stk. 2, jfr.  \r\n\r\n stk. 1. </P>  \r\n\r\n<P>Bestemmelserne sigtede på tilfælde, hvor et selskab afsluttede regnskabet  \r\n\r\n kort før skatteårets begyndelse, og hvor det bl.a. af hensyn til  \r\n\r\n færdiggørelse af regnskaber kunne være praktisk først at medtage selskabet  \r\n\r\n for det efterfølgende skatteår. </P>  \r\n\r\n<P>Da reglerne imidlertid i praksis ikke har haft nogen betydning, er de ved  \r\n\r\n lovændringen ophævet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ændring af § 5 B og afsnit VII. </P>  \r\n\r\n<P> I selskabsskattelovens § 5 B, stk. 2, er henvisningen til  \r\n\r\n selskabsskattelovens § 35 A, stk. 3-7, erstattet af en henvisning til  \r\n\r\n fondsbeskatningslovens §§ 16-19. </P>  \r\n\r\n<P>Fondsbeskatningslovens §§ 16-19 anviser, med hvilke indgangsværdier  \r\n\r\n afskrivningsberettigede aktiver skal indgå ved overgang til beskatning efter  \r\n\r\n fondsbeskatningsloven. </P>  \r\n\r\n<P>Det kan kort nævnes, at driftsmidler indgår med handelsværdien, mens  \r\n\r\n bygninger indgår med den afskrivningsberettigede del af ejendomsværdien. For  \r\n\r\n så vidt angår bygninger reduceres de samlede afskrivninger med de  \r\n\r\n normalafskrivninger, der i alt kunne være foretaget, såfremt der fuldt ud var  \r\n\r\n normalafskrevet siden anskaffelsesåret. Der henvises i øvrigt til pkt. 46-55  \r\n\r\n i cirkulære nr. 133 af 28. november 1986 om beskatning af fonde, visse  \r\n\r\n foreninger og institutter m.v. </P>  \r\n\r\n<P>Selskabsskattelovens § 35 A indeholdt før lovændringen de samme principper  \r\n\r\n for fastsættelse af indgangsværdier. De detaljerede afskrivningsmæssige  \r\n\r\n særregler i § 35 A var dog i vidt omfang forældede. De forældede bestemmelser  \r\n\r\n er derfor ved lovændringen blevet ophævet. </P>  \r\n\r\n<P>Selskabsskattelovens § 5 B indeholder regler om en forenings overgang fra  \r\n\r\n kooperationsbeskatning. I § 5 B, stk. 2, var før lovændringen anført, at  \r\n\r\n reglerne i selskabsskattelovens § 35 A, stk. 3-7, finder anvendelse ved den  \r\n\r\n første ansættelse, for hvilken den nævnte ændring af skattemæssig status har  \r\n\r\n virkning. </P>  \r\n\r\n<P>Da bestemmelsen i selskabsskattelovens § 5 B, stk. 2, henviser til  \r\n\r\n principperne for fastsættelse af indgangsværdier, er den derfor som nævnt  \r\n\r\n ændret således, at der nu henvises til bestemmelserne i  \r\n\r\n fondsbeskatningsloven, hvor overgangsreglerne er i overensstemmelse med de  \r\n\r\n gældende afskrivningsregler. Overgangsreglerne ved overgang til ændret  \r\n\r\n beskatning, som omtalt i selskabsskattelovens § 5 B, fremstår herefter  \r\n\r\n tydeligere. </P>  \r\n\r\n<P>En række forældede overgangsbestemmelser i selskabsskattelovens afsnit VII  \r\n\r\n er samtidig ved lovændringen ophævet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Ophævelse af dispensationsbestemmelsen i § 10, stk.  \r\n\r\n 1, in fine. </P>  \r\n\r\n<P> Ved lovændringen er dispensationsbestemmelsen i selskabsskattelovens §  \r\n\r\n 10, stk. 1, in fine, ophævet. </P>  \r\n\r\n<P>Med indførelsen af selskabsskattelovens § 10, stk. 1, videreførtes  \r\n\r\n statsskattelovens tidligere hovedregel om, at selskabers indkomst for et  \r\n\r\n givet regnskabsår beskattes i det indkomstår, der følger nærmest efter  \r\n\r\n regnskabsafslutningen. </P>  \r\n\r\n<P>Der forekom dog selskaber, som først blev ansat til beskatning et skatteår  \r\n\r\n senere, og denne beskatningsrytme (opstået før skatteåret 1961/62) blev  \r\n\r\n videreført ved bestemmelsen i selskabsskattelovens § 10, stk. 2. </P>  \r\n\r\n<P>Dispensationsbestemmelsen i § 10, stk. 1, in fine, blev indføjet for at  \r\n\r\n åbne mulighed for, at der under ganske specielle omstændigheder kunne ske  \r\n\r\n bagudbeskatning. Ved bagudbeskatning forstås, at indkomsten for et givet  \r\n\r\n regnskabsår, i stedet for beskatning efter de almindelige regler, tillades  \r\n\r\n fremført til beskatning i det andet skatteår efter regnskabsafslutningen.  \r\n\r\n Baggrunden herfor var bl.a. at give mulighed for sambeskatning mellem  \r\n\r\n selskaber, hvor det ene selskab var omfattet af selskabsskattelovens § 10,  \r\n\r\n stk. 2. </P>  \r\n\r\n<P>Det er Ligningsrådet, der havde kompetencen til at give dispensation. Der  \r\n\r\n har kun været få ansøgninger om dispensation. Fælles for dem har været, at  \r\n\r\n anmodningen om dispensation blev fremsat i forbindelse med ansøgning om  \r\n\r\n tilladelse til sambeskatning. </P>  \r\n\r\n<P>Baggrunden for de givne tilladelser var til dels den tidligere regel om,  \r\n\r\n at hvis der var etableret en sambeskatning, så skulle de nyerhvervede eller  \r\n\r\n nyetablerede selskaber også indgå i sambeskatningen. </P>  \r\n\r\n<P>Der er ikke længere noget krav om, at alle koncernforbundne selskaber  \r\n\r\n sambeskattes. Men under hensyn til hidtidig praksis blev der fortsat givet  \r\n\r\n dispensation, når der fremsattes anmodning fra allerede etablerede  \r\n\r\n sambeskattede koncerner. Nyetablerede koncerner (selskaber, der ikke i  \r\n\r\n forvejen var sambeskattede), fik afslag på anmodning om bagud forskudt  \r\n\r\n beskatningsrytme, selv om moderselskabet blev beskattet på denne måde. </P>  \r\n\r\n<P>Ophævelsen af dispensationsbestemmelsen betyder, at allerede etablerede  \r\n\r\n bagudbeskattede koncerner må vende tilbage til normal beskatningsrytme, hvis  \r\n\r\n nye datterselskaber skal inddrages i sambeskatningen. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Skatteministeriet, den 13. september  \r\n\r\n 1990 </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Jens Rosman </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/ K. Aasberg Karlsen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/09/1990"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19900017209"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM021126"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/08/2005"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Ændr.cirkulære (2 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "172"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "13/09/1990"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin. j.nr. 590-1006-324"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}