{
    "id": 39383,
    "title": "Folkekirkens præster. Uddannelse, ansættelsesbetingelser og stillingsindhold. ",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": false,
    "shortName": "SKR nr 12075 af 27/11/1990",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Skrivelsen indeholder en redegørelse for de uddannelsesmæssige  \r\n\r\n betingelser for ansættelse som præst i folkekirken, stillingsindholdet i en  \r\n\r\n præstestilling og folkekirkens forfatningsmæssige stilling. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Folkekirkens præster. Uddannelse,  \r\n\r\n ansættelsesbetingelser og stillingsindhold. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Kirkeministeriets skrivelse af 27. november 1990 til Erhvervs- og  \r\n\r\n Selskabsstyrelsen, Kampmannsgade 1, 1780 København V. </P>  \r\n\r\n<P>Med henvisning til Erhvervs- og Selskabsstyrelsens skrivelse af 11.  \r\n\r\n oktober 1990, j.nr. 89-18.675 vedrørende implementering af direktiv 89/48/EØF  \r\n\r\n skal man herved ansøge kommissionen om, at få erhvervet som præst i den  \r\n\r\n danske folkekirke omfattet af reglerne i ovennævnte direktivs art. 10,  \r\n\r\n således at Danmark som værtsland vil træffe afgørelse om, hvorvidt  \r\n\r\n udenlandske ansøgere til de pågældende stillinger skal underkastes  \r\n\r\n egnethedsprøve eller prøvetid. </P>  \r\n\r\n<P>I anledning heraf skal man derfor nærmere redegøre for de forhold, som  \r\n\r\n begrunder ministeriets ønske om at fravige reglerne i artikel 4. </P>  \r\n\r\n<P>Som anført i ministeriets skrivelse af 6. august 1990 kan der i henhold  \r\n\r\n til § 1 i lov nr. 310 af 16. maj 1990 om ansættelse i stillinger i  \r\n\r\n folkekirken m.v. ansættes personer i præstestillinger, der har bestået  \r\n\r\n teologisk kandidateksamen fra et dansk universitet. </P>  \r\n\r\n<P>I modsætning til de fleste andre trossamfund har den danske folkekirke  \r\n\r\n ikke sin egen teologiske grunduddannelse, idet eksamen fra det statslige  \r\n\r\n uddannelsessystem, teologisk kandidateksamen fra de danske universiteter,  \r\n\r\n hidtil har været benyttet som den altovervejende adgangsbetingelse for at  \r\n\r\n søge præstestilling. </P>  \r\n\r\n<P>Efter bestået kandidateksamen skal en ansøger have gennemgået ca. 5 mdr.  \r\n\r\n undervisning i praktisk teologi på Pastoralseminariet, som er folkekirkens  \r\n\r\n egen uddannelsesinstitution for kommende præster, førend vedkommende er  \r\n\r\n berettiget til at søge præstestilling, jf. herved ansættelseslovens § 1, stk.  \r\n\r\n 3. </P>  \r\n\r\n<P>Denne undervisning er umiddelbart opbygget på grundlag af  \r\n\r\n universitetsuddannelsen i teologi, og er derved baseret på et kendt og  \r\n\r\n garanteret vidensniveau. </P>  \r\n\r\n<P>Man går i denne forbindelse ud fra, at denne generelle  \r\n\r\n ansættelsesbetingelse ligeledes vil være gældende for ansøgere fra andre  \r\n\r\n EF-lande. </P>  \r\n\r\n<P>Kun et mindretal af teologiske kandidater fra de danske universiteter får  \r\n\r\n ikke stilling som præst i folkekirken, og præstestillinger er den eneste  \r\n\r\n stillingskategori, som den teologiske kandidatuddannelse er speciel  \r\n\r\n adgangsgivende til. </P>  \r\n\r\n<P>Dette har derfor medført, at folkekirken, som langt den væsentligste  \r\n\r\n aftager af de teologiske kandidater, har haft en betydelig indflydelse på  \r\n\r\n selve udformningen af den teologiske universitetsuddannelse, således at  \r\n\r\n uddannelsen i høj grad er tilpasset folkekirkens behov. Uddannelsen er senest  \r\n\r\n ændret i 1989 på grundlag af væsentlige ønsker fra folkekirkens side. </P>  \r\n\r\n<P>Den teologiske kandidatuddannelse er 5-årig og består af følgende: </P>  \r\n\r\n<P>1. del, normeret til 2 år: </P>  \r\n\r\n<P>Indføring i de teologiske hoveddicipliner: </P>  \r\n\r\n<P>1. Gammel Testamentes eksegese, herunder hebraisk. </P>  \r\n\r\n<P>2. Ny Testamentes eksegese. </P>  \r\n\r\n<P>3. Kirke og dogmehistorie. </P>  \r\n\r\n<P>4. Dogmatik med symbolik. </P>  \r\n\r\n<P>5. Etik og religionsfilosofi, herunder almen filosofi. </P>  \r\n\r\n<P>2. del, normeret til 3 år: </P>  \r\n\r\n<P>Udover videreførsel af hovedfagene, indgår faget praktisk teologi i  \r\n\r\n tilknytning til kirkehistorie og de systematiske fag (dogmatik, etik og  \r\n\r\n religionsfilosofi). </P>  \r\n\r\n<P>I studiet indgår således en del fag, som er af udpræget national karakter,  \r\n\r\n idet flere af fagene indeholder væsentlige elementer, som alene vedrører  \r\n\r\n specielt danske kirkelige forhold. </P>  \r\n\r\n<P>Man kan således henvise til, at det er naturligt, at fx et enkelt lands  \r\n\r\n kirkehistorie studeres på national basis, og at et fag som kirkehistorie  \r\n\r\n tillige indeholder emner som fx fromhedslivets, salmesangens, gudstjenestens,  \r\n\r\n prædikens og de kirkelige vækkelsers historie. Det er i dette tilfælde  \r\n\r\n specielt kendskabet til disse emners danske historie, der er afgørende for  \r\n\r\n forståelse af den religiøse tradition i den danske folkekirke. </P>  \r\n\r\n<P>Lignende hensyn gør sig gældende for flere af de øvrige fag, og generelt  \r\n\r\n lægges der vægt på, at den teologiske kandidatuddannelse tager hensyn til, at  \r\n\r\n de studerende får et grundigt kendskab til dansk kirkehistorie, dansk åndsliv  \r\n\r\n og dansk kirkeliv. </P>  \r\n\r\n<P>Såfremt sådanne discipliner ikke er indgået i en kommende præsts hidtidige  \r\n\r\n uddannelse, vil dette være til skade for den folkekirkelige forkyndelse og  \r\n\r\n dermed for folkekirkens betydning for kulturen i det danske samfund. </P>  \r\n\r\n<P>Det vil således ikke kunne undgås, at der er væsentlige forskelle mellem  \r\n\r\n de kvalifikationer, som kræves for at bestå en dansk teologisk  \r\n\r\n kandidateksamen, og de kvalifikationer, som en ansøger med teologisk  \r\n\r\n kandidateksamen fra et andet EF-land kan fremlægge. </P>  \r\n\r\n<P>Af hensyn til forståelse af, hvorfor ansættelse i et evangelisk-luthersk  \r\n\r\n kirkesamfund som den danske folkekirke er omfattet af reglerne om  \r\n\r\n lovreguleret erhverv, skal man kort redegøre for folkekirkens  \r\n\r\n forfatningsmæssige stilling. </P>  \r\n\r\n<P>I henhold til grundlovens § 4 er den evangelisk-lutherske kirke den danske  \r\n\r\n folkekirke og understøttes som sådan af staten, og i henhold til grundlovens  \r\n\r\n § 66 ordnes folkekirkens forfatning ved lov. </P>  \r\n\r\n<P>Dette medfører, at den danske folkekirke i sammenligning med andre  \r\n\r\n evangelisk-lutherske kirker indtager en særegen position i forvaltningsmæssig  \r\n\r\n henseende, idet folkekirkens øverste besluttende organer er Folketinget og  \r\n\r\n Regeringen, og at folkekirkens forhold ordnes ved lov. </P>  \r\n\r\n<P>Dette er baggrunden for, at adgangsbetingelserne og dermed  \r\n\r\n uddannelseskravene til præstestilling i den danske folkekirke, er  \r\n\r\n lovreguleret, jf. herved lov nr. 310/1990 om ansættelse i stillinger i  \r\n\r\n folkekirken m.v. Som følge heraf falder ansættelsen som præst derfor ind  \r\n\r\n under reglerne i ovennævnte direktiv 89/48/EØF om lovreguleret erhverv,  \r\n\r\n hvilket formodentligt ikke er tilfældet for andre evangelisk-lutherske kirker  \r\n\r\n inden for EF. </P>  \r\n\r\n<P>Ansættelsesmyndigheden for præster er en statslig myndighed,  \r\n\r\n Kirkeministeriet, men Kirkeministeriets ansættelseskompetance er begrænset,  \r\n\r\n fordi ansættelse alene kan ske på grundlag af indstilling fra et  \r\n\r\n menighedsråd, valgt af og blandt medlemmer af folkekirken i det pastorat,  \r\n\r\n hvor ansættelsen skal finde sted. </P>  \r\n\r\n<P>Det er endvidere en betingelse, at den stedlige biskop i forbindelse med  \r\n\r\n ordinationen af en præst er villig til at ville føre biskoppeligt tilsyn med  \r\n\r\n denne. Dette tilsyn omfatter gejstligt tilsyn med prædikeembedet, præstens  \r\n\r\n forvaltning af sakramenterne og sjælesorgen i det hele. Såfremt en biskop  \r\n\r\n nægter at påtage sig dette tilsyn, vil præsten ikke kunne blive indsat i sit  \r\n\r\n embede, og dermed ikke kunne fungere som præst i folkekirken, medmindre en  \r\n\r\n anden biskop er villig til at påtage sig det gejstlige tilsyn. </P>  \r\n\r\n<P>Folkekirkens præsters særlige stilling illustreres yderligere ved, at de  \r\n\r\n ikke er ansat som statstjenestemænd, men som tjenestemænd i folkekirken. </P>  \r\n\r\n<P>I øvrigt afholdes folkekirkens udgifter, herunder lønningsudgifterne til  \r\n\r\n folkekirkens personale, fortrinsvis af folkekirkens egne midler,  \r\n\r\n kirkeskatten. Denne kirkeskat opkræves udelukkende blandt de 90% af  \r\n\r\n befolkningen, der er medlemmer af folkekirken. </P>  \r\n\r\n<P>Denne ansættelsesform er sandsynligvis helt særegen for den danske  \r\n\r\n folkekirke, da der inden for de fleste øvrige sammenlignelige  \r\n\r\n evangelisk-lutherske kirker utvivlsomt vil være tale om ansættelse i  \r\n\r\n kirkelige samfund, der er uafhængige og selvstændige i forhold til den  \r\n\r\n nationale stat. </P>  \r\n\r\n<P>Med henblik på at tydeliggøre hvilke funktioner, der udføres af præster i  \r\n\r\n folkekirken, skal man kort angive de vigtigste dele af stillingsindholdet i  \r\n\r\n en præstestilling. </P>  \r\n\r\n<P>Forkyndelse af evangeliet ved afholdelse af gudstjenester m.v. Foretagelse  \r\n\r\n af kirkelige handlinger: dåb, vielse og begravelse. Udøvelse af sjælesorg.  \r\n\r\n</P>  \r\n\r\n<P>Konfirmation. Konfirmationsforberedelse og andre undervisningsopgaver.  \r\n\r\n</P>  \r\n\r\n<P>Frivilligt kirkeligt og socialt arbejde. </P>  \r\n\r\n<P>Ministerialbogsfører og begravelsesmyndighed. </P>  \r\n\r\n<P>Som fører af ministerialbøger (kirkebøger) og som begravelsesmyndighed  \r\n\r\n varetager sognepræsten den borgerlige personregistrering og udfører herved  \r\n\r\n funktioner som offentlig myndighed. </P>  \r\n\r\n<P>I henhold til lovgivningen registrerer sognepræsten fødsler,  \r\n\r\n forældreforhold, dødsfald og navngivelse samt kirkelige handlinger med  \r\n\r\n borgerlig gyldighed. Sognepræsten udsteder attestation herom i  \r\n\r\n overensstemmelse med retsregler, der er fastsat af Kirkeministeriet. </P>  \r\n\r\n<P>De attester, der udstedes af folkekirkens sognepræster har borgerlig  \r\n\r\n gyldighed, og indberetningerne fra sognepræsten til offentlige myndigheder  \r\n\r\n (folkeregistre, skifteret m.fl.) er grundlaget for offentlig administration.  \r\n\r\n</P>  \r\n\r\n<P>Som eksempel på sognepræstens funktion som offentlig myndighed kan man  \r\n\r\n henvise til, at den kirkelige vielse ligestilles med borgerlig vielse,  \r\n\r\n således at den kirkelige vielse umiddelbart har borgerlig gyldighed med de  \r\n\r\n dertil hørende retsvirkninger. </P>  \r\n\r\n<P>I henhold til direktivets artikel 4, stk. 1 litra b, har en ansøger ret  \r\n\r\n til at vælge mellem at gennemgå prøvetid eller underkaste sig en  \r\n\r\n egnethedsprøve, såfremt der er væsentlige forskelle mellem de krævede  \r\n\r\n kvalifikationer, og de kvalifikationer som den pågældende ansøger kan  \r\n\r\n fremlægge. </P>  \r\n\r\n<P>Det vil efter ministeriets opfattelse støde på meget store kirkelige  \r\n\r\n problemer, såfremt en ansøger ville vælge prøvetid i stedet for  \r\n\r\n egnethedsprøve. </P>  \r\n\r\n<P>Man skal i denne forbindelse henvise til, at der ikke i henhold til  \r\n\r\n tjenestemandsloven er fastsat regler om prøvetid for præster. </P>  \r\n\r\n<P>Ved udarbejdelse af forslag til lov om ansættelse i stillinger i  \r\n\r\n folkekirken overvejede man i 1989 i lighed med anden tjenestemandsansættelse  \r\n\r\n at indføre prøvetid i forbindelse med præsters tjenestemandsansættelse i  \r\n\r\n folkekirken. </P>  \r\n\r\n<P>Dette forslag blev ikke gennemført, fordi indførelse af prøvetid bl.a.  \r\n\r\n blev anset for at være i strid med princippet om, at præster i deres  \r\n\r\n embedsførelse og forkyndelse er uafhængig af menighedsrådet. </P>  \r\n\r\n<P>I tjenestemandsloven af 1969 er der fastsat særbestemmelser i kapitel 9 om  \r\n\r\n folkekirkens tjenestemænd. </P>  \r\n\r\n<P>Særbestemmelserne er for folkekirkens tjenestemænd begrundet således i  \r\n\r\n bemærkningerne til lovforslaget: </P>  \r\n\r\n<P>&#187;Efter nævnte bestemmelse kan første varige ansættelse i en  \r\n\r\n tjenestemandsstilling først ske efter ansættelse på prøve. Undtagelser fra  \r\n\r\n denne bestemmelse vil inden for folkekirken i højere grad være begrundet i  \r\n\r\n den folkekirkelige ordning end i almindelige tjenestemandsprincipper. Det vil  \r\n\r\n således være nødvendig som hidtil at undtage samtlige præstestillinger,  \r\n\r\n provstestillinger og bispestillinger fra reglen. For præstestillingernes  \r\n\r\n vedkommende er dette begrundet i, at præsterne i deres embedsførelse er  \r\n\r\n uafhængig af menighedsrådet, jf. menighedsrådslovens § 26, stk. 2, og at  \r\n\r\n menighedsrådet derfor ikke kan føre tilsyn med præsten under prøveansættelsen  \r\n\r\n eller bør bedømme udfaldet af denne. En sådan bedømmelse vil ej heller kunne  \r\n\r\n foretages af højere kirkelig myndighed, idet denne vil savne mulighed for det  \r\n\r\n fornødne daglige tilsyn, ligesom en sådan ordning vil indebære  \r\n\r\n konfliktmuligheder med bestemmelsen om menighedsrådets medvirken ved  \r\n\r\n embedernes besættelse og princippet om præsternes forkyndelsesfrihed.&#171;  \r\n\r\n</P>  \r\n\r\n<P>Man kan i denne forbindelse henvise til at samme hensyn har gjort sig  \r\n\r\n gældende i forbindelse med vedtagelse af lov nr. 161 af 1978 om  \r\n\r\n ligebehandling af mænd og kvinder med hensyn til beskæftigelse m.v. I henhold  \r\n\r\n til lovens enkeltbestemmelser skal mænd og kvinder behandles lige med hensyn  \r\n\r\n til ansættelse i stillinger m.v., men præstestillinger i folkekirken og  \r\n\r\n dertil svarende stillinger indenfor trossamfund er undtaget fra lovens  \r\n\r\n område, jfr. herved Kirkeministeriets bekendtgørelse af 10. juni 1978 om  \r\n\r\n fravigelse af lov om ligebehandling af mænd og kvinder med hensyn til  \r\n\r\n beskæftigelse m.v. for så vidt angår præstestillinger. </P>  \r\n\r\n<P>Denne dispensationsbekendtgørelse blev til på Folketingets udtrykkelige  \r\n\r\n anmodning i forbindelse med lovforslagets behandling i tinget og var  \r\n\r\n begrundet i, at det af hensyn til grundlovens bestemmelser om trosfrihed  \r\n\r\n kunne være nødvendigt at give bestemte trossamfund mulighed for alene at  \r\n\r\n ansætte mandlige eller kvindelige præster. </P>  \r\n\r\n<P>På grundlag af det ovenfor anførte må ministeriet derfor anse en  \r\n\r\n egnethedsprøve i overensstemmelse med de retningslinier, der er angivet i  \r\n\r\n direktivets artikel 10 som et absolut nødvendigt krav til ansøgere med  \r\n\r\n teologisk kandidateksamen fra andre EF-lande, idet man må lægge vægt på, at  \r\n\r\n det afgørende er, at der ved ansættelse af præster er tale om ansættelse i et  \r\n\r\n kirkesamfund, hvorfor hensynet til religionsudøvelsen må have afgørende vægt.  \r\n\r\n</P>  \r\n\r\n<P>Kravet om egnethedsprøve til ansøgere fra andre EF-lande vil på grund af  \r\n\r\n folkekirkens specielle forvaltningsmæssige stilling ikke have nogen generel  \r\n\r\n afsmittende virkning for anerkendelse af andre videregående uddannelser ved  \r\n\r\n ansættelse i andre erhverv, men det kan få vidtrækkende og alvorlige  \r\n\r\n konsekvenser af kirkepolitisk art, såfremt kravet om egnethedsprøve ikke  \r\n\r\n imødekommes. </P>  \r\n\r\n<P>Der er ved indførelse af kravet om en egnethedsprøve ikke tale om at  \r\n\r\n forholde andre EF-borgere stilling som præst i folkekirken, men alene tale  \r\n\r\n om, at der bør tages de fornødne hensyn til forkyndelsesfriheden og den  \r\n\r\n danske folkekirkes tradition og kultur. </P>  \r\n\r\n<P>Endelig skal man henlede opmærksomheden på, at det naturligvis er en  \r\n\r\n afgørende forudsætning for forkyndelse af evangeliet, at en ansøger mestrer  \r\n\r\n det danske sprog, idet kirkesproget er dansk. Det vil derfor blive krævet, at  \r\n\r\n ansøgere fra andre EF-lande behersker det danske sprog. </P>  \r\n\r\n<P>Man har ikke i denne forbindelse taget hensyn til evt. konfessionelle  \r\n\r\n forskelle indenfor de forskellige evangelisk-lutherske kirkesamfund og de  \r\n\r\n hermed forbundne uddannelser, idet man går ud fra som givet, at en ansøger i  \r\n\r\n sin etiske grundholdning har afklaret dette spørgsmål, forinden ansøgningen  \r\n\r\n til præstestilling i den danske folkekirke indsendes. </P>  \r\n\r\n<P>Man skal under henvisning til Erhvervs- og Selskabsstyrelsens skrivelse af  \r\n\r\n 11. oktober 1990 endelig anmode styrelsen om at foretage videre kommunikation  \r\n\r\n af ministeriets synspunkter til Kommissionen. </P>  \r\n\r\n<P>P.M.V. </P>  \r\n\r\n<P>E.B. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Kirkeministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19901207554"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA007318"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/05/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "12075"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/11/1990"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "0040-19"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}