{
    "id": 80305,
    "title": "Vejledning om ydelse af støtte til privat oplagring af svinekød ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 13010 af 02/01/1991",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning om ydelse af støtte til privat  \r\n\r\n oplagring af svinekød </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Retsgrundlaget for Det europæiske økonomiske Fællesskabs ordning om ydelse  \r\n\r\n af støtte til privat oplagring af svinekød er angivet i bilag 1. </P>  \r\n\r\n<P> <B>1.</B>  Støtteberettigede produkter </P>  \r\n\r\n<P> 1.1. Støtte ydes for de varer, der er nævnt i bilag 2, og som indlagres i  \r\n\r\n fersk tilstand og oplagres i frosset tilstand. </P>  \r\n\r\n<P> 1.2. Det er en forudsætning, at produkterne er af sædvanlig handelsmæssig  \r\n\r\n kvalitet, og at de hidrører fra svin, der er opdrættet i Det europæiske  \r\n\r\n økonomiske Fællesskab i mindst 2 måneder før slagtningen. </P>  \r\n\r\n<P> <B>2.</B>  Krav til produkterne </P>  \r\n\r\n<P> 2.1. Ydelse af støtte til privat oplagring er betinget af, at produkterne  \r\n\r\n opbevares i nedfrosset tilstand på et af Landbrugsministeriet autoriseret  \r\n\r\n frysehus. </P>  \r\n\r\n<P> 2.2. Der ydes kun støtte til privat oplagring af fersk kød, som stammer  \r\n\r\n fra dyr, der er slagtet i Fællesskabet inden for 10 dage forud for indlagring  \r\n\r\n efter bestemmelserne i denne vejledning. Dette betyder, at hvis indlagring  \r\n\r\n f.eks. sker torsdag, må dyrene ikke være slagtet tidligere end mandag i den  \r\n\r\n foregående uge. Ved beregning af fristen regnes kun med hele dage, og søn- og  \r\n\r\n helligdage medregnes. Foretages indfrysning og endelig oplagring ikke på  \r\n\r\n samme virksomhed, skal de nedfrosne produkter alle opfylde betingelsen om at  \r\n\r\n være indlagret på det endelige lager indenfor 10 dage efter  \r\n\r\n slagtetidspunktet. </P>  \r\n\r\n<P> 2.3. Produkterne skal opfylde bestemmelserne i den veterinære lovgivning,  \r\n\r\n herunder bestemmelserne i bekendtgørelse nr. 544 af 14. september 1988 om  \r\n\r\n udførsel af fersk kød. </P>  \r\n\r\n<P> 2.4. Produkterne skal for at kunne omfattes af en kontrakt om støtte til  \r\n\r\n privat oplagring have et niveau for radioaktivitet, der ikke overstiger det i  \r\n\r\n art. 3 i forordning (EØF) nr. 737/90 fastlagte niveau. Kontrollen  \r\n\r\n iværksættes, når situationen kræver det. </P>  \r\n\r\n<P> 2.5. Produkterne skal være EØF-stemplet i henhold til de veterinære  \r\n\r\n regler. Slagtekroppene skal være stemplet med slagtedagskode i henhold til  \r\n\r\n Landbrugsministeriets regler. </P>  \r\n\r\n<P> 2.6. Oplagreren skal foranledige, at hvert enkelt parti (delparti) ved  \r\n\r\n transport fra slagtested til frysehus er ledsaget af veterinærcertifikat, og  \r\n\r\n at certifikatet er forsynet med angivelse af datoer for slagtning af de svin,  \r\n\r\n hvorfra de i certifikatet angivne produkter hidrører, jf. pkt. 7.3. </P>  \r\n\r\n<P> 2.7. Produkter, for hvilke der er indgået kontrakt om privat oplagring,  \r\n\r\n kan samtidig oplægges på eksportoplag i en periode, der dækker den maksimale  \r\n\r\n oplagringsperiode plus en måned. Såfremt denne mulighed benyttes, skal såvel  \r\n\r\n oplæggelsesangivelsen (YM-blanketten) som fraførselsangivelsen  \r\n\r\n (YM-blanketten) indeholde følgende supplerende oplysninger i rubrik 44:  \r\n\r\n &#187;Privat oplagringskontrakt nr. ....... KFO 3792/90&#171;. YM-blanketten  \r\n\r\n udfyldes, som anført i eksportørvejledningens del 1. </P>  \r\n\r\n<P> <B>3.</B>  Oprettelse af kontrakt </P>  \r\n\r\n<P> 3.1. Ydelse at støtte til privat oplagring af de i bilag 2 nævnte  \r\n\r\n produkter er betinget af, at der afsluttes en kontrakt herom. </P>  \r\n\r\n<P> 3.2. Enhver, der har udøvet virksomhed inden for husdyr- og kødbranchen i  \r\n\r\n mindst 12 måneder og er optaget i et offentligt register samt råder over  \r\n\r\n passende oplagringsfaciliteter, kan anmode om oprettelse af en kontrakt. </P>  \r\n\r\n<P> 3.3. Der afsluttes kun kontrakter om privat oplagring, såfremt mængden  \r\n\r\n pr. kontrakt og pr. produkt andrager mindst 10 tons netto for udbenede  \r\n\r\n produkter og mindst 15 tons netto for alle andre produkter. I denne  \r\n\r\n forbindelse anvendes produktdefinitionen i bilag 2. </P>  \r\n\r\n<P> 3.4. Anmodning om oprettelse af kontrakt skal i original og 2 kopier  \r\n\r\n indsendes til EF-direktoratet, Frederiksborggade 18, 1360 København K, på  \r\n\r\n formular, der på begæring fremsendes af direktoratet. Der skal anvendes en  \r\n\r\n formular for hver af de i bilaget nævnte produkter og for hvert  \r\n\r\n oplagringssted. </P>  \r\n\r\n<P> 3.5. Den i pkt. 13. 1 nævnte sikkerhed skal stilles overfor direktoratet  \r\n\r\n samtidig med indgivelse af anmodning om oprettelse af kontrakt. </P>  \r\n\r\n<P> 3.6. Direktoratet underretter inden for 5 arbejdsdage efter indgivelsen  \r\n\r\n af anmodningen ansøgeren om, hvilken afgørelse der er truffet vedrørende  \r\n\r\n oprettelse af oplagringskontrakten. Meddelelse om afgørelsen gives i  \r\n\r\n anbefalet brev eller pr. telefax, eller kontrakten udleveres til oplagreren  \r\n\r\n mod kvittering. Hvis anmodning imødekommes, anses kontrakten for indgået på  \r\n\r\n datoen for direktoratets afgørelse. </P>  \r\n\r\n<P> <B>4.</B>  Forudgående meddelelse om vejning og indfrysning for hvert  \r\n\r\n parti </P>  \r\n\r\n<P> hhv. hvert delparti </P>  \r\n\r\n<P> 4.1. Oplagreren skal give EF-direktoratet skriftlig meddelelse om datoen  \r\n\r\n for påbegyndelsen af vejning og indfrysning af hvert parti, herunder hvert  \r\n\r\n delparti, senest på arbejdsdagen før denne dato og oplyse art og mængde af  \r\n\r\n produktet, som skal oplagres. Meddelelsen affattes i overensstemmelse med  \r\n\r\n bilag 2 A. </P>  \r\n\r\n<P> 4.2. Vejning og indfrysning må først påbegyndes, når oplagringskontrakten  \r\n\r\n er indgået, jf. pkt. 3.6 </P>  \r\n\r\n<P> 4.3. Oplagreren skal endvidere drage omsorg for, at veterinærkontrollen  \r\n\r\n ved den virksomhed, hvor indfrysning finder sted, samt den virksomhed, hvor  \r\n\r\n oplagring finder sted, underrettes om varens ankomst. Underretning skal gives  \r\n\r\n senest ved varens ankomst. </P>  \r\n\r\n<P> <B>5.</B>  Vejning og indlagring </P>  \r\n\r\n<P> 5.1. Nettovægten af den af kontrakten omfattede mængde af et produkt (et  \r\n\r\n parti) skal altid konstateres ved vejning forinden indfrysning og oplagring  \r\n\r\n af produktet. Nettovægten skal konstateres på oplagringsstedet, når  \r\n\r\n indfrysning af produkterne foregår i forbindelse med indlagringen, og på  \r\n\r\n indfrysningsstedet, når indfrysning sker andre steder end på  \r\n\r\n oplagringsstedet. </P>  \r\n\r\n<P> 5.2. Vejningen skal foretages af en autoriseret vejer og måler, der  \r\n\r\n udsteder attester og vægtspecifikationer om resultatet af vejningerne.  \r\n\r\n Såfremt et parti er sammensat af flere mindre partier (delpartier), skal der  \r\n\r\n udstedes vægtattest og specifikation for hvert delparti. Betegnelsen af  \r\n\r\n produktet skal være betegnelsen, der er anført i kontrakten. Det i  \r\n\r\n kontraktens øverste højre hjørne angivne nummer skal anføres på hver  \r\n\r\n vægtattest, og det skal af vægtspecifikationerne klart fremgå, hvilken  \r\n\r\n vægtattest de vedrører. Omkostningerne ved vejningen afholdes af oplagreren.  \r\n\r\n</P>  \r\n\r\n<P> 5.3. Indlagringen på oplagringsstedet af partiet som helhed enten i fersk  \r\n\r\n eller frosset stand skal være tilendebragt inden for 28 dage efter  \r\n\r\n kontraktens indgåelse. Såfremt fristen er overskredet med 10 dage eller mere,  \r\n\r\n annulleres kontrakten, og sikkerheden fortabes i henhold til de af  \r\n\r\n fællesskabsmyndighederne fastsatte bestemmelser. Overskrides fristen med  \r\n\r\n mindre end 10 dage, opretholdes kontrakten, men sikkeheden inddrages efter de  \r\n\r\n af fællesskabsmyndighederne fastsatte bestemmelser. </P>  \r\n\r\n<P> <B>6.</B>  Forsegling </P>  \r\n\r\n<P> 6.1. Alle produkter skal forsegles inden oplagringen på oplagringsstedet.  \r\n\r\n Forseglingen kan <B>enten</B> finde sted på oplagringsstedet <B>eller</B> på  \r\n\r\n indfrysningsstedet, når indfrysning sker på andre steder end på  \r\n\r\n oplagringsstedet. Oplagreren bærer alle udgifter til forseglingen og  \r\n\r\n kontrollen hermed. </P>  \r\n\r\n<P> 6.2. Hvis forseglingen sker på oplagringsstedet, skal vejningen af de  \r\n\r\n ferske varer (eller i tilfælde af transitfrysning de frosne varer) foretages  \r\n\r\n før forseglingen. Sker forseglingen på indfrysningsstedet, skal vejningen  \r\n\r\n foretages forud for indfrysningen og forseglingen. I så fald udsteder  \r\n\r\n veterinærkontrollen på indfrysningsstedet en forseglingserklæring til  \r\n\r\n oplagringsstedet. </P>  \r\n\r\n<P> 6.3. Forseglingen af pallevarer, skal foretages som anført i bilag 3.  \r\n\r\n</P>  \r\n\r\n<P> <B>7.</B>  Efterfølgende meddelelse om indlagring </P>  \r\n\r\n<P> 7.1. Når indlagring af hele partiet er tilendebragt, skal oplagreren  \r\n\r\n udarbejde meddelelse herom på en formular med genpart, der på begæring  \r\n\r\n fremsendes af EF-direktoratet. </P>  \r\n\r\n<P> 7.2. Meddelelsen skal indeholde oplysning om: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Antal og nettovægt før indfrysning for hvert oplagret delparti. </LI>  \r\n\r\n<LI>b) For hvert delpart slagtedatoer for de dyr, hvorfra kødet stammer.  \r\n\r\n</LI>  \r\n\r\n<LI>c) For hvert delparti dato for indlagring af produktet på  \r\n\r\n oplagringsstedet. </LI>  \r\n\r\n<LI>d) Erklæring fra frysehuset om, at frysehuset har modtaget det i  \r\n\r\n meddelelsen angivne produkt til oplagring, med angivelse af datoen for  \r\n\r\n afslutning af indlagring af produktet. </LI>  \r\n\r\n<LI>e) Attestation fra veterinærkontrollen vedrørende rigtigheden af  \r\n\r\n frysehusets oplysninger samt vedrørende forskriftsmæssig forsegling. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> 7.3. Senest en måned efter, at partiet er endeligt indlagret, skal  \r\n\r\n EF-direktoratet fra oplagreren have modtaget genparten af den udfyldte  \r\n\r\n meddelelse om oplagring, som for hvert parti (delparti) skal være vedlagt  \r\n\r\n duplikater af veterinærattester samt vægtattester med tilhørende  \r\n\r\n vægtspecifikationer udstedt af en statsautoriseret vejer og måler. Fristen på  \r\n\r\n en måned udløber den efterfølgende måned kl. 24.00 på datoen med samme  \r\n\r\n talangivelse som den dag, indlagringen var tilendebragt. </P>  \r\n\r\n<P> 7.4. Original meddelelse om oplagring attesteres af veterinærkontrollen  \r\n\r\n ved frysehuset. Veterinærkontrollen indsender denne original til  \r\n\r\n EF-direktoratet. </P>  \r\n\r\n<P> <B>8.</B>  Mindste mængde og oplagringsperiode </P>  \r\n\r\n<P> 8.1. Det påhviler oplagreren for egen regning og risiko at oplagre den i  \r\n\r\n kontrakten angivne mængde af det pågældende produkt på det i kontrakten  \r\n\r\n nævnte oplagringssted, idet produktegenskaberne sikres. Forpligtelsen til at  \r\n\r\n oplagre den angivne mængde anses dog for overholdt, såfremt mindst 90% af  \r\n\r\n denne mængde er blevet anbragt på lageret. </P>  \r\n\r\n<P> 8.2. Oplagreren er forpligtet til at oplagre den aftalte mængde af det  \r\n\r\n pågældende produkt i den oplagringsperiode, der er aftalt ved kontrakten,  \r\n\r\n uden at forandre eller udskifte den oplagrede mængde eller flytte denne til  \r\n\r\n et andet oplagringssted, med mindre EF-direktoratet skriftligt har givet  \r\n\r\n tilladelse hertil efter en begrundet anmodning fra oplagreren. </P>  \r\n\r\n<P> 8.3. Oplagringsperioden kan aftales til 4, 5, 6 eller 7 måneder. </P>  \r\n\r\n<P> 8.4. Oplagringsperioden begynder dagen efter den dag, da indlagring af  \r\n\r\n hele partiet (samtlige delpartier) på oplagringsstedet er tilendebragt, jf.  \r\n\r\n pkt. 5.3, og udløber kl. 24.00 på datoen med samme talangivelse som den dag,  \r\n\r\n oplagringsperioden begyndte. Afsluttes indlagringen f.eks. den 6. april,  \r\n\r\n fortabes retten til støtte derfor, såfremt varen udtages fra lageret før den  \r\n\r\n 8. september, når oplagringsperioden er 5 måneder. </P>  \r\n\r\n<P> <B>9.</B>  Krav til mærkning og oplagring </P>  \r\n\r\n<P> 9.1. Oplagreren skal sikre, at den til hver enkelt kontrakt hørende  \r\n\r\n mængde af et produkt (et parti) oplagres fuldstændig adskilt fra andre  \r\n\r\n partier. </P>  \r\n\r\n<P> 9.2. De oplagrede produkters emballage skal enkeltvis være tydeligt  \r\n\r\n mærket med nummeret på den i pkt. 3 omhandlede kontrakt, og de enkelte  \r\n\r\n partier skal tydeligt markeres med angivlse af dette nummer. Herudover skal  \r\n\r\n emballagen være forsynet med angivelse af produktets nettovægt.  \r\n\r\n Indlagringsdatoen skal angives på hvert parti (delparti), der er indlagret på  \r\n\r\n en given dato. </P>  \r\n\r\n<P> 9.3. Oplagreren skal drage omsorg for, at hvert enkelt parti er anbragt  \r\n\r\n på lageret på en sådan måde, at de kontrollerende myndigheder til enhver tid  \r\n\r\n kan foretage kontrol af produkterne. </P>  \r\n\r\n<P> <B>10.</B>  Beregning af støtte </P>  \r\n\r\n<P> 10.1. Støtten ydes med de i bilag 2 anførte beløb for produkternes  \r\n\r\n nettovægt, jf. pkt. 5.1 og 5.2. </P>  \r\n\r\n<P> 10.2. Ved beregning af støttebeløbet i national valuta anvendes den  \r\n\r\n omregningskurs, der er gældende på dagen for kontraktens indgåelse, jf. pkt.  \r\n\r\n 3.6. I bilag 2 er anvendt den pr. 2. januar 1991 gældende omregningskurs ved  \r\n\r\n angiveelse af støttebeløbet i kr. </P>  \r\n\r\n<P> 10.3. Støtten ydes for den faktisk oplagrede mængde, jf. pkt. 5.1.  \r\n\r\n Såfremt denne mængde er større end det i kontrakten aftalte kvantum, beregnes  \r\n\r\n støtten efter det aftalte kvantum. </P>  \r\n\r\n<P> 10.4. Der ydes ingen støtte, såfremt der i forhold til det kvantum, der  \r\n\r\n er aftalt ved kontrakten, indlagres mindre end 80% af mængden. Såfremt der  \r\n\r\n indlagres 80% eller derover, men mindre end 90% af den aftalte mængde,  \r\n\r\n halveres støtten for det faktisk oplagrede kvantum. Såfremt der oplagres 90%  \r\n\r\n eller derover, men mindre end 100% af den aftalte mængde, ydes der et  \r\n\r\n forholdsmæssigt reduceret støttebeløb. </P>  \r\n\r\n<P> 10.5. Der ydes kun støtte, såfremt hele den oplagrede mængde har været på  \r\n\r\n lager i hele den aftalte oplagringsperiode, jf. dog pkt. 12.1. </P>  \r\n\r\n<P> 10.6. Såfremt den i pkt. 10.5 nævnte oplagringsperiode ikke bliver  \r\n\r\n overholdt for den samlede mængde, mistes - bortset fra tilfælde af force  \r\n\r\n majeure - 10% af støtten for den pågældende kontrakt for hver kalenderdag,  \r\n\r\n perioden ikke overholdes. </P>  \r\n\r\n<P> 10.7. Støttebeløbet udbetales af EF-direktoratet efter anmodning fra den  \r\n\r\n støtteberettigede (anmodningen skal affattes som bilag 4), og efter at  \r\n\r\n direktoratet har modtaget en erklæring/kontrolrapport fra frysehuset  \r\n\r\n (affattet som bilag 5) vedrørende tilstedeværelsen af varen i  \r\n\r\n oplagringsperioden. Denne erklæring skal være attesteret af og indsent til  \r\n\r\n EF-direktoratet af veterinærkontrollen ved frysehuset. </P>  \r\n\r\n<P> 10.8. Anmodningen samt øvrige bevisdokumenter skal - undtagen i tilfælde  \r\n\r\n af force majeure - være EF-direktoratet i hænde senest 6 måneder efter  \r\n\r\n afslutningen af den kontraktlige oplagringsperiode. Såfremt bevisdokumenterne  \r\n\r\n ikke har kunnet fremlægges inden for denne frist, selvom oplagreren har  \r\n\r\n bestræbt sig herpå, kan der gives yderligere frister på ialt højst 6 måneder  \r\n\r\n for fremlæggelse af dokumenterne. I tilfælde af udlagring efter bestemmelsen  \r\n\r\n i stk. 12 skal beviset føres inden udløbet af de frister, der er fastsat i  \r\n\r\n art. 47, stk. 2, 4, 6 og 7 i Kommissionens forordning (EØF) nr. 3665/87.  \r\n\r\n udbetalingen finder sted snarest muligt efter, at direktoratet har  \r\n\r\n konstateret, at kontraktens betingelser er opfyldt. </P>  \r\n\r\n<P> <B>11.</B>  Forudbetaling af støtte </P>  \r\n\r\n<P> 11.1. Efter udløbet af en opklaringsperiode på 3 måneder udbetales på  \r\n\r\n oplagrerens anmodning et enkelt forskud på støtten, under forudsætning af at  \r\n\r\n oplagreren samtidig med fremsættelse af anmodningen stiller en sikkerhed  \r\n\r\n svarende til 120% af forskudsbeløbet. Forskudsbeløbet kan maksimalt udgøre  \r\n\r\n det beløb som svarer til støtten for oplagring i en oplagringsperiode på 3  \r\n\r\n måneder. </P>  \r\n\r\n<P> 11.2. Såfremt en mængde kød omfattet af kontrakten udlagres i  \r\n\r\n overensstemmelse med bestemmelserne i pkt. 12 forinden udbetalingen af  \r\n\r\n forskuddet, lægges den faktiske oplagringsperiode for denne mængde til grund  \r\n\r\n ved beregning af forskuddet, jf. herved pkt. 12.5. </P>  \r\n\r\n<P> 11.3. Anmodningen om forskud affattes på formular, som rekvireres i  \r\n\r\n EF-direktoratet. Sikkerhed skal stilles i form af en garanti fra et i Danmark  \r\n\r\n belliggende pengeinstitut eller forsikringsselskab eller i form af anden  \r\n\r\n sikkerhed efter nærmere af EF-direktoratet fastsatte regler. </P>  \r\n\r\n<P> 11.4. Den i pkt. 11.1 nævnte sikkerhed frigives helt eller delvis i  \r\n\r\n forbindelse med den endelige opgørelse af støttebeløbet. Direktoratet skal  \r\n\r\n således have modtaget fornøden dokumentation for, at oplagreren har opnået  \r\n\r\n ret til det som forskud udbetalte beløb. Såfremt denne dokumentation ikke kan  \r\n\r\n fremlægges, frigives den i pkt. 11.1 nævnte sikkerhed, når det udbetalte  \r\n\r\n forskudsbeløb forhøjet med 20% er tilbagebetalt. </P>  \r\n\r\n<P> <B>12.</B>  Udlagring efter 2 måneders oplagringsperiode </P>  \r\n\r\n<P> 12.1. Uanset bestemmelsen i pkt. 10.5 fortabes retten til støtte ikke,  \r\n\r\n såfremt oplagreren, efter at 2 måneder af oplagringsperioden er forløbet,  \r\n\r\n udlagrer det oplagrede kvantum eller en del deraf, på betingelse af at det  \r\n\r\n udlagrede kvantum inden for 60 dage efter udlagringen </P>  \r\n\r\n<P> <B>enten</B> har forladt Fællesskabets toldområde i uforandret stand </P>  \r\n\r\n<P> <B>eller</B> i uforandret stand har nået sin destination i henhold til  \r\n\r\n art. 34, stk. 1, i forordning (EØF) 3665/87 af 27. november 1987 om fælles  \r\n\r\n gennemførelsesbestemmelser for eksportrestitutioner for landbrugsprodukter.  \r\n\r\n</P>  \r\n\r\n<P> <B>eller</B> er blevet anbragt i uforandret stand på et proviantoplag,  \r\n\r\n der er godkendt i henhold til bestemmelserne i art. 38 i nævnte forordning.  \r\n\r\n</P>  \r\n\r\n<P>Bevis for, at produkterne har opfyldt en af ovennævnte betingelser, føres  \r\n\r\n af oplagreren i overensstemmelse med art. 4 i forordning (EØF) nr. 3665/87.  \r\n\r\n Det henstilles, at oplagreren ved udlagring efter disse bestemmelser på  \r\n\r\n udførselsangivelse landbrug i rubrikken &#187;særlige erklæringer&#171;  \r\n\r\n anfører: &#187;Privat oplagringskontrakt nr. ....&#171;. Såfremt den mængde,  \r\n\r\n der hidrører fra den angivne private oplagringskontrakt kun udgør en del af  \r\n\r\n totalmængden på udførselsangivelsen, anføres ligeledes, hvilken mængde der  \r\n\r\n hidrører fra den angivne kontrakt om privat oplagring. </P>  \r\n\r\n<P> 12.2. Hver udlagring skal omfatte enten en mængde på mindst 5 tons kød  \r\n\r\n pr. oplagringssted og pr. oplagrereller alle de produkter, der stadig er  \r\n\r\n omfattet af en kontrakt og oplagret på et lager. For halve svinekroppe udgør  \r\n\r\n minimumsmængden 9 tons. </P>  \r\n\r\n<P> 12.3. Såfremt den i pkt. 12.1 nævnte frist på 2 måneder for den samlede  \r\n\r\n oplagrede mængde ikke bliver overholdt, mistes - bortset fra tilfælde af  \r\n\r\n force majeure - 10% af støtten for den pågældende kontrakt for hver  \r\n\r\n kalenderdag, perioden ikke overholdes. </P>  \r\n\r\n<P> 12.4. Den i pkt. 12.1 omhandlede periode på 2 måneder regnes fra dagen  \r\n\r\n efter den dag, da indlagring af partiet som helhed på oplagringsstedet er  \r\n\r\n tilendebragt, og udløber kl. 24.00 på datoen med samme talangivelse som den  \r\n\r\n dag, fra hvilken perioden regnes. </P>  \r\n\r\n<P> 12.5. Oplagrere, der ønsker at benytte sig af en af de i pkt. 12.1 nævnte  \r\n\r\n muligheder for udlagring, skal sørge for, at EF-direktoratet senest på  \r\n\r\n arbejdsdagen forud for udlagringens påbegyndelse modtager skriftlig  \r\n\r\n underretning om udlagringen. Meddelelsen skal affattes i overensstemmelse med  \r\n\r\n bilag 6. Overholdes forpligtelsen til at give underretning før udlagring  \r\n\r\n ikke, bortfalder retten til støtte, og den i pkt. 13.1 nævnte sikkerhed for  \r\n\r\n kontrakten inddrages. Støtte kan dog udbetales vedrørende kontrakten uanset  \r\n\r\n manglende overholdelse af fristen på en arbejdsdag, såfremt oplagreren  \r\n\r\n<B>inden for 30 dage efter udlagringsdagen</B> over for EF-direktoratet  \r\n\r\n dokumenterer, hvilken dato udlagring har fundet sted, og hvilken mængde der  \r\n\r\n er udlagret. I dette tilfælde fortabes 15% af den i pkt. 13.1 nævnte  \r\n\r\n sikkerhed for den pågældende mængde. </P>  \r\n\r\n<P> 12.6. Når oplagreren benytter sig af en af de i pkt. 12.1 nævnte  \r\n\r\n muligheder for udlagring, reduceres støtten som angivet i bilag 2. I disse  \r\n\r\n tilfælde udløber oplagringsperioden dagen før den første udlagringsdag eller  \r\n\r\n - hvis varerne ikke er blevet fjernet - dagen før den dag, hvor  \r\n\r\n udførselsangivelsen antages. </P>  \r\n\r\n<P> 12.7. Hvert enkelt adviseret udlagring skal begyndes på den i meddelelsen  \r\n\r\n angivne dato og foretages som en kontinuerlig operation. Dette betyder, at  \r\n\r\n udlagringen, såfremt den ikke afsluttes på den over for EF-direktoratet  \r\n\r\n oplyste dato, skal fortsætte den efterfølgende dag. Afsluttes udlagringen  \r\n\r\n ikke på denne dag, skal udlagringen fortsætte den næstfølgende dag. Afsluttes  \r\n\r\n udlagringen ikke på denne dag, skal udlagringen fortsætte den næstfølgende  \r\n\r\n dag osv. Såfremt den påbegyndte udlagring afbrydes een dag, herunder lørdag,  \r\n\r\n søn- eller helligdag, skal oplagreren give ny meddelelse til EF-direktoratet,  \r\n\r\n inden udlagringen genoptages. </P>  \r\n\r\n<P> 12.8. Hvis markedssituationen inden for Det europæiske økonomiske  \r\n\r\n Fællesskab gør det nødvendigt, kan direktoratet i overensstemmelse med  \r\n\r\n beslutning truffet af fællesskabsmyndighederne bestemme, at oplagringstiden  \r\n\r\n på nærmere fastsatte betingelser skal forlænges eller forkortes. </P>  \r\n\r\n<P> <B>13.</B>  Sikkerhedsstillelse </P>  \r\n\r\n<P> 13.1. Ved anmodning om indgåelse af kontrakt skal oplagreren stille en  \r\n\r\n sikkerhed på 20% af støttebeløbet. Sikkerheden kan stilles i form af noteret  \r\n\r\n check, i form af en garanti fra et pengeinstitut eller forsikringsselskab,  \r\n\r\n der er beliggende i Danmark, eller i form af anden sikkerhed efter nærmere af  \r\n\r\n EF-direktoratet fastsatte regler. En garanti skal være affattet som bilag 7.  \r\n\r\n</P>  \r\n\r\n<P> 13.2. Sikkerheden fortabes, såfremt ansøgningen trækkes tilbage. </P>  \r\n\r\n<P> 13.3. Såfremt 90% af den mængde, der er anført i kontrakten, ikke inden  \r\n\r\n for de foreskrevne frister oplagres i den i kontrakten angivne periode på de  \r\n\r\n betingelser, som fremgår af pkt. 8.1 og 8.2, fortabes den stillede sikkerhed.  \r\n\r\n</P>  \r\n\r\n<P> 13.4. Såfremt varen helt eller delvis udføres efter en oplagringsperiode  \r\n\r\n på 2 måneder, og denne udførsel ikke sker i overensstemmelse med en af de tre  \r\n\r\n i pkt. 12.1 nævnte muligheder, fortabes sikkerheden. </P>  \r\n\r\n<P> 13.5. Såfremt de øvrige forpligtelser fastsat af fællesskabsmyndighederne  \r\n\r\n om ydelse af støtte til privat oplagring af svinekød ikke opfyldes fuldtud,  \r\n\r\n og forholdet ikke er regulret i denne vejledning, erklærer EF-direktoratet på  \r\n\r\n grundlag af fællesskabsbestemmelserne sikkerheden for helt eller delvis  \r\n\r\n fortabt. </P>  \r\n\r\n<P> 13.6. Den stillde sikkerhed frigives, når det er konstateret, at  \r\n\r\n kontraktens bestemmelser er opfyldt. </P>  \r\n\r\n<P> <B>14.</B>  Regnskabs- og kontrolbestemmelser </P>  \r\n\r\n<P> 14.1. Oplagreren eller i hans sted lagerholderen skal føre et særligt  \r\n\r\n lagerregnskab, der for hver enkelt kontrakt indgået med EF-direktoratet i  \r\n\r\n overensstemmelse med bestemmelserne i denne vejledning skal indeholde  \r\n\r\n følgende oplysninger: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Kontraktnummer og betegnelse på produktet, som er anført i kontrakten  \r\n\r\n om ydelse af støtte til privat oplagring af svinekød. </LI>  \r\n\r\n<LI>b) Indlagringsdatoen/datoerne og den beregnede udlagringsdato samt den/de  \r\n\r\n faktiske udlagringsdato(er). </LI>  \r\n\r\n<LI>c) Produktets vægt (vægt af kødet på den enkelte palle eller i hver  \r\n\r\n karton) samt antal oplagrede enheder, herunder antal kartoner. </LI>  \r\n\r\n<LI>d) Produktets placering på lager. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Lagerregnskabet skal være til rådighed på oplagringsstedet. </P>  \r\n\r\n<P> 14.2. Oplagreren skal endvidere med henblik på gennemførelsen af  \r\n\r\n kontrollen stille enhver dokumentation for følgende vedrørende de oplagrede  \r\n\r\n produkter til rådighed: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Ejerforhold til produkterne på tidspunktet for indlagringen. </LI>  \r\n\r\n<LI>b) Indlagringsdatoen. </LI>  \r\n\r\n<LI>c) Vægten og antallet af kartoner eller andre emballerede enheder. </LI>  \r\n\r\n<LI>d) Den beregnede dato for afslutningen af den kontraktlige op  \r\n\r\n lagringsperiode samt den/de faktiske udlagringsdato(er). </LI>  \r\n\r\n<LI>e) Tilstedeværelse på lager. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> 14.3. Repræsentanter for EF-direktoratet og Veterinærdirektoratet har mod  \r\n\r\n behørig legimation adgang til lagre, der er omfattet af en kontrakt oprettet  \r\n\r\n i overensstemmelse med bestemmelserne i denne vejledning, og er berettiget  \r\n\r\n til uden erstatning at udtage prøver i det omfang, det er nødvendigt af  \r\n\r\n hensyn til kontrollen. Disse repræsentanter har endvidere adgang til at  \r\n\r\n foretage kontrol af de i pkt. 14.1 og 14.2 omhandlede oplysninger, i hvilken  \r\n\r\n forbindelse de er berettiget til at efterse oplagrerens og i givet fald  \r\n\r\n lagerholderens lagerregnskab, øvrige regnskabsmateriale og korrespondance mv.  \r\n\r\n Det påhviler oplagreren at sørge for, at der ydes den bistand, der er  \r\n\r\n nødvendig til foretagelse af kontrollen. </P>  \r\n\r\n<P> 14.4. Oplagreren/lagerholderen skal tidligst 14 dage og senest 7 dage før  \r\n\r\n udløbet af den kontraktlige oplagringsperiode varsle embedsdyrlægen på  \r\n\r\n oplagringsstedet med henblik på, at veterinærkontrollen i løbet af den sidste  \r\n\r\n uge af den kontraktlige oplagringsperiode kan foretage kontrol af varens  \r\n\r\n tilstedeværelse på lageret. Efter udført kontrol udfærdiger embedsdyrlægen på  \r\n\r\n en erklæring, som attesteres af frysehuset, en kontrolrapport, jf. bilag 5.  \r\n\r\n Ved enhver udlagring, der sker før udløbet af den kontraktlige  \r\n\r\n oplagringsperiode, skal oplagreren/lagerholderen varsle embedsdyrlægen med  \r\n\r\n henblik på en tilsvarende kontrol. </P>  \r\n\r\n<P> 14.5. Såfremt de kontrollerende myndigheder konstaterer  \r\n\r\n uregelmæssigheder, der berører de mængder, som er oplagt under en kontrakt,  \r\n\r\n intensiverer myndighederne kontrollen med kontrakten. </P>  \r\n\r\n<P> <B>15.</B>  Udelukkelse som følge af urigtig erklæring </P>  \r\n\r\n<P>Såfremt det konstateres, at den af oplagreren afgivne erklæring, hvorved  \r\n\r\n han forpligter sig til kun at indlagre og opbevare ferske svineprodukter af  \r\n\r\n sædvanlig handelsmæssig kvalitet hidrørende fra dyr, der har været opdrættet  \r\n\r\n i Fællesskabet i mindst de sidste 2 måneder før slagtningen, og som er  \r\n\r\n slagtet højst 10 dage før indlagringen, og kun omfatter kød, der overholder  \r\n\r\n de tilladte niveauer for radioaktivitet i henhold til  \r\n\r\n fællesskabsbestemmelserne, er en urigtig erklæring, der er afgivet forsætlig  \r\n\r\n eller ved grov uagtsomhed, udelukkes oplagreren fra ordningen med støtte til  \r\n\r\n privat oplagring indtil udgangen af kalenderåret, der følger det år, hvor  \r\n\r\n konstateringen fandt sted. </P>  \r\n\r\n<P> <B>16.</B>  Anke </P>  \r\n\r\n<P>De afgørelser, som EF-direktoratet træffer i henhold til denne vejledning,  \r\n\r\n kan indankes for Landbrugsministeriet, departementet. </P>  \r\n\r\n<P> <B>17.</B>  Anmodningsperiode </P>  \r\n\r\n<P>Anmodning om oprettelse af kontrakt om privat oplagring af de i bilag 2  \r\n\r\n nævnte produkter kan indgives fra den 7. januar 1991. </P>  \r\n\r\n<P>Bilag 1  <B>Retsgrundlag</B>  </P>  \r\n\r\n<P>Rådsforordning nr. 2759/75 af 29. oktober 1975 om den fælles  \r\n\r\n markedsordning for svinekød, senest ændret ved forordning nr. 1249/89 af 3.  \r\n\r\n maj 1989. </P>  \r\n\r\n<P>Rådsforordning nr. 2763/75 af 29. oktober 1975 om fastsættelse af  \r\n\r\n almindelige regler for ydelse af støtte til privat oplagring inden for  \r\n\r\n svinekødsektoren. </P>  \r\n\r\n<P>Kommissionsforordning nr. 3444/90 af 27. november 1990 om  \r\n\r\n gennemførelsesbstemmelser vedrørende støtte til privat oplagring af svinekød.  \r\n\r\n</P>  \r\n\r\n<P>Kommissionsforordning nr. 3792/90 af 21. december 1990 om de særlige  \r\n\r\n betingelser for ydelse af støtte til privat oplagring inden for  \r\n\r\n svinekødsektoren. </P>  \r\n\r\n<P>Bilag 2 </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=80305&img=CR39518_1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P>Bilag 2A </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=80305&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P>Bilag 3  <B>Forsegling af pallevarer</B>  </P>  \r\n\r\n<P>Virksomheden kan i samråd med embedsdyrlægen vælge en af følgende metoder:  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Krympefolio </P>  \r\n\r\n<P>En krympehætte af en sådan størrelse, at den dækker kartonernes sideflader  \r\n\r\n og et stykke af pallen, krympes omkring kartonerne. </P>  \r\n\r\n<P>Krympehætten plomberes ved hjælp af grønstribet snor, som føres gennem 2  \r\n\r\n huller i folien. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Strækfilm </P>  \r\n\r\n<P>Oven på det øverste lag kartoner anbringes et papkartonstykke, der dækker  \r\n\r\n hele den øverste kartonoverflade. Pallelæssets sideflader omvikles med  \r\n\r\n strækfilm, der anbringes således, at den rækker et stykke ned over pallens  \r\n\r\n sider og mindst 10 cm ind over det pålagte kartonstykke. </P>  \r\n\r\n<P>Filmen forsegles enten ved hjælp af 2 straps (stål eller plast) eller ved  \r\n\r\n at der på hver af langsiderne anbringes et stykke grønstribet snor, som føres  \r\n\r\n gennem huller i både papstykket og filmen og plomberes med aluminiumsplombe.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Overtrækshætte </P>  \r\n\r\n<P>En overtrækshætte af en sådan størrelse, at den dækker kartonernes  \r\n\r\n sideflader fuldstændigt, trækkes over pallelæsset og fæstnes ved hjælp af to  \r\n\r\n straps over langsiderne. </P>  \r\n\r\n<P> ad 1 og 2 </P>  \r\n\r\n<P>Plombering af grønstribet snor sker ved hjælp af aluminiumsplomber. </P>  \r\n\r\n<P> ad 2 og 3 </P>  \r\n\r\n<P>Plombering af straps sker ved hjælp af en grønstribet etiket, som foldes  \r\n\r\n omkring lukkespændet, således at det ikke kan forskubbes langs strappen. </P>  \r\n\r\n<P>Bilag 4 </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=80305&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P>Bilag 5 </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=80305&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P>Bilag 6 </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=80305&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P>Bilag 7 </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=80305&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19911301060"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM039518"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/11/2000"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "13010"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "02/01/1991"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "EF-Direktoratet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2.MKT-1/91"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}