{
    "id": 87079,
    "title": "At-meddelelse nr. 5.01.2, november 1997, erstatter januar 1984 Ugentligt fridøgn ",
    "documentTypeId": "720",
    "isSagsforlobPeriodValid": false,
    "shortName": "MED nr 3504 af 01/11/1997",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>At-meddelelse nr. 5.01.2, november 1997,  \r\n\r\n erstatter januar 1984 Ugentligt fridøgn </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Denne At-meddelelse oplyser om arbejdsmiljølovgivningens regler om  \r\n\r\n ugentligt fridøgn. </P>  \r\n\r\n<P>Reglerne omfatter som hovedregel alle ansatte. </P>  \r\n\r\n<P>For ansatte under 18 år gælder særlige regler. Der henvises til  \r\n\r\n At-meddelelse nr. 4.01.4 om unges arbejde. </P>  \r\n\r\n<P>Reglerne i den Europæiske overenskomst om arbejde på køretøjer i  \r\n\r\n international vejtransport (AETR-reglerne) og EF's regler om  \r\n\r\n landevejstransport, administreres af Færdselsstyrelsen. </P>  \r\n\r\n<P> <B>Fridøgn</B>  </P>  \r\n\r\n<P>Inden for hver periode på 7 døgn skal den ansatte have et fridøgn. </P>  \r\n\r\n<P>Bestemmelsen skal forstås således, at der ikke må være mere end 6 døgn  \r\n\r\n mellem 2 fridøgn. </P>  \r\n\r\n<P>Fridøgnet skal ligge i umiddelbar tilslutning til en daglig hvileperiode.  \r\n\r\n Da den daglige hvileperiode er på 11 timer, vil den ansatte derfor normalt  \r\n\r\n have krav på en sammenhængende hvileperiode på 35 timer hvert 7. døgn. </P>  \r\n\r\n<P>Fridøgnet skal så vidt muligt falde på søndage og så vidt muligt samtidig  \r\n\r\n for alle, der er ansat i virksomheden. Dette gælder dog ikke for landbrug og  \r\n\r\n gartneri, hvor fridøgnene kan falde på hverdage. </P>  \r\n\r\n<P> <B>Fridøgn ved tjenesterejser</B>  </P>  \r\n\r\n<P>Ved hjemkomsten fra en tjenesterejse til udlandet eller Færøerne og  \r\n\r\n Grønland skal der ydes de ansatte et erstatningsfridøgn, medmindre de ansatte  \r\n\r\n før eller under rejsen har haft et fridøgn inden for en periode af 7 døgn  \r\n\r\n forud for det første fridøgn efter hjemkomsten. </P>  \r\n\r\n<P> <B>Omlægning af fridøgn</B>  </P>  \r\n\r\n<P>Det ugentlige fridøgn kan, hvis arbejdet er omfattet af bilaget til  \r\n\r\n bekendtgørelsen, omlægges ved: </P>  \r\n\r\n<P>- arbejde med pasning af mennesker, dyr og planter </P>  \r\n\r\n<P>- arbejde, der er nødvendigt for at bevare værdier </P>  \r\n\r\n<P>- rådighedstjeneste </P>  \r\n\r\n<P>- landbrugsarbejde. </P>  \r\n\r\n<P>Ved omlægning af fridøgnet i forbindelse med rådighedstjeneste og  \r\n\r\n landbrugsarbejde må perioden mellem 2 fridøgn ikke overstige 12 døgn. </P>  \r\n\r\n<P>Det omlagte fridøgn skal så vidt muligt gives i sammenhæng med et andet  \r\n\r\n fridøgn og således, at mindst det ene fridøgn ligger i umiddelbar tilslutning  \r\n\r\n til en daglig hvileperiode. </P>  \r\n\r\n<P>Før arbejdsgiveren træffer beslutning om omlægning af fridøgnet, skal  \r\n\r\n tilrettelæggelsen af arbejdet drøftes med tillidsrepræsentanten eller, hvis  \r\n\r\n en sådan ikke findes, med de ansatte. </P>  \r\n\r\n<P>Resultatet af drøftelsen er ikke bindende for arbejdsgiveren, men der bør  \r\n\r\n i videst muligt omfang tages hensyn til de ansattes ønsker. </P>  \r\n\r\n<P>Vedrørende fravigelse ved aftaler henvises til At-meddelelse nr. 5.01.3 om  \r\n\r\n aftaler om hvileperiode og fridøgn. Vedrørende fravigelse ved  \r\n\r\n rådighedstjeneste henvises til At-meddelelse nr. 5.01.4. </P>  \r\n\r\n<P> <B>Fravigelser</B>  </P>  \r\n\r\n<P>Reglerne om ugentligt fridøgn kan fraviges i tilfælde, hvor  \r\n\r\n naturomstændigheder, ulykker, maskinsammenbrud eller lignende uforudsete  \r\n\r\n begivenheder forstyrrer eller har forstyrret den regelmæssige drift (force  \r\n\r\n majeure). Fravigelsen kan kun ske i nødvendigt omfang, og fravigelsen skal  \r\n\r\n noteres i tilsynsbogen eller på anden tilsvarende måde. </P>  \r\n\r\n<P>Adgangen til at fravige reglen om ugentligt fridøgn ved force majeure  \r\n\r\n gælder også for virksomheder, der skal udføre det nødvendige arbejde med  \r\n\r\n reparation m.v. på den virksomhed, som er ramt af driftsforstyrrelsen. </P>  \r\n\r\n<P>Force majeure skal forstås som en snæver undtagelse fra hovedreglen, idet  \r\n\r\n kun begivenheder, som er uforudsete, kan medføre, at reglerne om ugentligt  \r\n\r\n fridøgn kan fraviges, fx kan sygdom hos de ansatte normalt ikke betragtes som  \r\n\r\n force majeure. </P>  \r\n\r\n<P>Arbejdstilsynet kan dispensere fra fridøgnsreglen i enkelttilfælde, hvor  \r\n\r\n arbejdets udførelsee efter dets art ikke kan opsættes, eller særlige  \r\n\r\n arbejdsforhold gør en fravigelse nødvendig. </P>  \r\n\r\n<P>Det er en forudsætning, at arbejdet falder inden for bilagets område. </P>  \r\n\r\n<P>Dispensationen gives af Arbejdstilsynet. </P>  \r\n\r\n<P>Arbejdstilsynet vil normalt sikre sig, at tillidsrepræsentanten og den  \r\n\r\n pågældende organisation er indforstået, inden der gives dispensation. </P>  \r\n\r\n<P>Kan dispensationen ikke indhentes i rette tid, kan fravigelser for et  \r\n\r\n enkelt fridøgn ske uden forudgående tilladelse, men fravigelsen skal snarest  \r\n\r\n muligt meddeles skriftligt til den stedlige arbejdstilsynskreds. </P>  \r\n\r\n<P>Fravigelse uden forudgående tilladelse kan kun ske i de tilfælde, der er  \r\n\r\n nævnt i bilaget. </P>  \r\n\r\n<P>Det er endvidere en forudsætning, at arbejdets udførelse efter dets art  \r\n\r\n ikke kan opsættes, eller at særlige arbejdsformer gør en fravigelse  \r\n\r\n nødvendig. </P>  \r\n\r\n<P> <B>Kompenserende fridøgn</B>  </P>  \r\n\r\n<P>I tilfælde af, at der ikke kan ydes et ugentligt fridøgn inden for hver  \r\n\r\n periode på 7 døgn ved fx uforudsete begivenheder (force majeure) eller ved  \r\n\r\n dispensering, skal der ydes et kompenserende fridøgn snarest muligt. </P>  \r\n\r\n<P>Hvor forholdene undtagelsesvist er af en sådan karakter, at der ikke kan  \r\n\r\n ydes tilsvarende kompenserende fridøgn, skal der ydes passende beskyttelse.  \r\n\r\n Dette kan ske ved ekstraordinære sikkerhedsforanstaltninger,  \r\n\r\n arbejdsorganisatoriske eller administrative tiltag, herunder pauser og  \r\n\r\n perioder med mindre belastende arbejde. </P>  \r\n\r\n<P> <B>Undtagelser</B>  </P>  \r\n\r\n<P>Der gælder ingen regler om ugentligt fridøgn for: </P>  \r\n\r\n<P>- arbejde, der udføres i den ansattes hjem </P>  \r\n\r\n<P>- arbejde i arbejdsgiverens private husholdning </P>  \r\n\r\n<P>- arbejde, der udelukkende udføres af medlemmer af arbejdsgiverens  \r\n\r\n familie, der hører til hans husstand </P>  \r\n\r\n<P>- repræsentanter og agenter, der arbejder uden for virksomhedernes faste  \r\n\r\n arbejdssted </P>  \r\n\r\n<P>- personer i overordnede stillinger, der udelukkende eller hovedsageligt  \r\n\r\n udfører arbejde af ledende art, og som ikke er forpligtet til  \r\n\r\n arbejdstidsmæssigt at følge dem, de skal lede, eller følge en forud fastlagt  \r\n\r\n arbejdsturnus </P>  \r\n\r\n<P>- personer i overordnede stillinger, der på grund af specialviden eller  \r\n\r\n lignende forhold har en særlig selvstændig stilling, inden for de former for  \r\n\r\n arbejde, der er omfattet af bilaget. </P>  \r\n\r\n<P>Værkførere, formænd og andre, der direkte leder og har kontakt med de  \r\n\r\n ansatte inden for en afdeling eller et arbejdsområde, er omfattet af de  \r\n\r\n almindelige regler om ugentligt fridøgn, idet de ikke kan betragtes som  \r\n\r\n overordnede. </P>  \r\n\r\n<P>Jens Andersen </P>  \r\n\r\n<P> <B>Bilag </B></P>  \r\n\r\n<P>Former for arbejde, hvor der kan ske undtagelser fra reglerne om ugentligt  \r\n\r\n fridøgn </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Aktiviteter, der er kendetegnet ved afstand mellem  \r\n\r\n arbejdstagerens arbejdssted og bopæl eller ved afstand mellem arbejdstagerens  \r\n\r\n forskellige arbejdssteder. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Vagt-, overvågnings- og døgnaktiviteter, der er  \r\n\r\n kendetegnet ved nødvendigheden af at beskytte goder og personer, fx når der  \r\n\r\n er tale om vagter, portnere eller vagtselskaber. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Aktiviteter, der er kenetegnet ved nødvendigheden  \r\n\r\n af at sikre kontinuerlige ydelser eller vedvarende produktion, fx når der er  \r\n\r\n tale om </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) modtagelse, behandling og/eller pleje på hospitaler eller lignende  \r\n\r\n institutioner, døgninstitutioner og plejehjem samt fængsler, </LI>  \r\n\r\n<LI>b) personale beskæftiget i havne eller lufthavne, </LI>  \r\n\r\n<LI>c) presse, radio, fjernsyn, filmproduktion, postvæsen og  \r\n\r\n telekommunikation, ambulancetjeneste, brandvæsen og civilbeskyttelse, </LI>  \r\n\r\n<LI>d) gas-, vand- og elektricitetsforsyning, renovationsvæsen og  \r\n\r\n forbrændingsanlæg, </LI>  \r\n\r\n<LI>e) industrier, hvis arbejdsproces af tekniske grunde ikke kan afbrydes,  \r\n\r\n</LI>  \r\n\r\n<LI>f) forsknings- og udviklingsaktiviteter, </LI>  \r\n\r\n<LI>g) landbrug, skovbrug og gartneri. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Aktiviteter, hvor der opstår forudsigeligt  \r\n\r\n ekstraarbejde, fx inden for </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) landbrug, skovbrug og gartneri, </LI>  \r\n\r\n<LI>b) turisterhverv, </LI>  \r\n\r\n<LI>c) postvæsen. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Aktiviteter, der er kendetegnet ved flere kortere  \r\n\r\n arbejdsperioder i løbet af dagen, fx rengøringsarbejde. </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <B>BAGGRUND:</B>  </P>  \r\n\r\n<P>- Bekendtgørelse om hvileperiode og fridøgn m.v. </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P>Nummer og dato på nævnte bekendtgørelser findes i At-meddelelse nr.  \r\n\r\n 0.02.1, der indeholder en fuldstændig fortegnelse over gældende love,  \r\n\r\n bekendtgørelser og At-anvisninger om arbejdsmiljø. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>I At-meddelelse 0.01.1 findes en fortegnelse over gældende At-meddelelser.  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/04/1998"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19970350432"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM046881"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/04/1998"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/01/2006"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Meddelelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "3504"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/11/1997"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}