{
    "id": 86075,
    "title": "Udarbejdelse af kommunale miljøhandlingsplaner ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 14007 af 30/09/1993",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Udarbejdelse af kommunale miljøhandlingsplaner  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Indhold </P>  \r\n\r\n<PRE>  \r\n\r\n   1     Forord  \r\n\r\n   2     Indledning  \r\n\r\n   3     Vejledningens anvendelse  \r\n\r\n   4     Udarbejdelse af plan  \r\n\r\n  4.1    Faseopdeling og planforløb  \r\n\r\n   4.1.1 Overvejelser før planarbejdet  \r\n\r\n  4.2    Statusbeskrivelse  \r\n\r\n   4.2.1 Afgrænsning af miljøområdet  \r\n\r\n   4.2.2 Etablering af grundlaget for miljøhandlingsplanen  \r\n\r\n   4.2.3 Opdeling af miljøområdet i emner  \r\n\r\n   4.2.4 Emnevis statusbeskrivelse  \r\n\r\n  4.3    Målsætning og konsekvenser  \r\n\r\n   4.3.1 Prioritering af kommunens miljøindsats  \r\n\r\n   4.3.2 Opstilling af miljøpolitisk målsætning  \r\n\r\n   4.3.3 Konsekvensredegørelse  \r\n\r\n   4.3.4 Justering af målsætninger  \r\n\r\n  4.4    Program og arbejdsplan  \r\n\r\n   5     Miljøhandlingsplanens anvendelse  \r\n\r\n   6     Opfølgning og revision  \r\n\r\n  6.1    Budgetlægning og indberetning til miljøstyrelsen  \r\n\r\n  Temadel  \r\n\r\n  Introduktion til beskrivelse af 4 kommuners miljøhandlingsplaner  \r\n\r\n   7     Kjellerup kommunes miljøhandlingsplan  \r\n\r\n  7.1    Kommuneprofil  \r\n\r\n  7.2    Baggrund for plan  \r\n\r\n  7.3    Planudarbejdelse  \r\n\r\n  7.4    Politiske målsætninger og debat  \r\n\r\n  7.5    Planens anvendelse  \r\n\r\n  7.6    Opfølgning  \r\n\r\n   8     Pandrup kommunes miljøhandlingsplan  \r\n\r\n  8.1    Kommuneprofil  \r\n\r\n  8.2    Baggrund for plan  \r\n\r\n  8.3    Planudarbejdelse  \r\n\r\n  8.4    Politiske målsætninger og debat  \r\n\r\n  8.5    Planens anvendelse  \r\n\r\n  8.6    Opfølgning  \r\n\r\n  8.7    Evaluering  \r\n\r\n   9     Sakskøbings kommunes miljøhandlingsplan  \r\n\r\n  9.1    Kommuneprofil  \r\n\r\n  9.2    Baggrund for plan  \r\n\r\n  9.3    Planudarbejdelse  \r\n\r\n  9.4    Politiske målsætninger og debat  \r\n\r\n  9.5    Planens anvendelse  \r\n\r\n  9.6    Opfølgning/revision  \r\n\r\n  9.7    Generelle erfaringer  \r\n\r\n  10     Slangerup kommunes miljøhandlingsplan  \r\n\r\n 10.1    Kommuneprofil  \r\n\r\n 10.2    Baggrund for plan  \r\n\r\n 10.3    Planudarbejdelse  \r\n\r\n 10.4    Politiske målsætninger og debat  \r\n\r\n 10.5    Planens anvendelse  \r\n\r\n 10.6    Opfølgning  \r\n\r\n</PRE>  \r\n\r\n<P> <B>Bilag 1 Hjælpeskemaer</B>  </P>  \r\n\r\n<P>1 Forord </P>  \r\n\r\n<P>Nærværende vejledning er udarbejdet for Miljøstyrelsen af en arbejdsgruppe  \r\n\r\n bestående af: Kjeld Christensen, Kjellerup Kommune Gitte Clausen, Pandrup  \r\n\r\n Kommune Tom Henrik Johansen, Slangerup Kommune Susan West, Sakskøbing Kommune  \r\n\r\n samt Hans Lauritzen, Enviroplan A/S </P>  \r\n\r\n<P>Projektet er fulgt af en følgegruppe bestående af: Kommuneingeniør Jørgen  \r\n\r\n Andersen, Otterup Kommune Stads- og havneingeniør Erik Buchardt, Haderslev  \r\n\r\n Kommune Teknisk Direktør Henning Christiansen, Roskilde Kommune Stadsingeniør  \r\n\r\n Erik Rasmussen, Ringkøbing Kommune Stadsingeniør Helge Skrubbeltrang,  \r\n\r\n Brønderslev Kommune Orla Jørgensen, Foreningen af Miljømedarbejdere i  \r\n\r\n kommunerne Søren Hjortsø Kristensen, Kommunernes Landsforening Axel Bendtsen,  \r\n\r\n Miljøstyrelsen Ole Kaae, Miljøstyrelsen Gudmund Nielsen, Miljøstyrelsen </P>  \r\n\r\n<P>Sidsnævnte har fungeret som formand for gruppen </P>  \r\n\r\n<P>Interesserede kan ved henvendelse til Kjellerup, Pandrup, Sakskøbing eller  \r\n\r\n Slangerup kommuner få udleveret et eksemplar af den respektive kommunens  \r\n\r\n miljøhandlingsplan. </P>  \r\n\r\n<P>2 Indledning </P>  \r\n\r\n<P>Begrebet miljøhandlingsplan dækker et bredt spekter af planer, lige fra  \r\n\r\n detaljerede planer over en kommunes samlede indsats på miljøområdet til  \r\n\r\n simple planer for tilsynsaktiviteten eller andre enkeltaktiviteter et eller  \r\n\r\n to år frem i tiden. </P>  \r\n\r\n<P>Denne vejledning er tænkt som et arbejdsredskab for kommuner med interesse  \r\n\r\n for at udarbejde en miljøhandlingsplan, omfattende dels en samlet oversigt  \r\n\r\n over kommunens opgaver og besluttede aktiviteter på miljøområdet, dels en  \r\n\r\n prioriteret strategi for arbejdets udførelse. </P>  \r\n\r\n<P>Miljøstyrelsen ønsker med vejledningen at styrke kommunernes arbejde med  \r\n\r\n miljøhandlingsplanerne, uanset en sådan plan naturligvis er en frivillig sag  \r\n\r\n for den enkelte kommune. </P>  \r\n\r\n<P>Der har derfor ved udformningen af vejledningen været lagt vægt på, at  \r\n\r\n kommunerne selv, det vil sige uden brug af ekstern bistand, skulle være i  \r\n\r\n stand til at udarbejde en miljøhandlingsplan ved hjælp af vejledningen. Dette  \r\n\r\n skulle gælde også for de mindste kommuner. </P>  \r\n\r\n<P>Gennem miljøhandlingsplanen synliggøres og styrkes de kommunale  \r\n\r\n miljøaktiviteter. Desuden oplyses og bevidstgøres borgere og virksomheder i  \r\n\r\n den enkelte kommune om netop deres kommunes særlige miljøforhjold og de  \r\n\r\n tiltag, som kommunalbestyrelsen har iværksat i den anledning. </P>  \r\n\r\n<P>Miljøhandlingsplanen kan derved yderligere tjene som inspirationskilde i  \r\n\r\n kommunernes fortsatte bestræbelser på at gavne miljøet. Endelig viser  \r\n\r\n erfaringerne fra en række kommuner, at en miljøhandlingsplan kan være til  \r\n\r\n stor praktisk hjælp såvel i kommunalbestyrelse og udvalg som i det daglige  \r\n\r\n forvaltningsarbejde. </P>  \r\n\r\n<P>De kommuner, der har udtrykt størst glæde over miljøhandlingsplanen, er  \r\n\r\n kommuner, hvor planen er udarbejdet som en overskuelig og handlingsorienteret  \r\n\r\n rettesnor for den kommunale miljøforvaltning. Her er planen typisk opbygget  \r\n\r\n med en statusdel, en målsætningsdel, en prioriteringsdel og en handlingsdel  \r\n\r\n med tilhørende årligt evalueringstillæg. </P>  \r\n\r\n<P>Ved udarbejdelsen af vejledningen blev det derfor besluttet at videreføre  \r\n\r\n de gode erfaringer, der er opnået med denne strukturelle opbygning af  \r\n\r\n miljøhandlingsplanen. I vejledningens generelle del gennemgås i detaljer  \r\n\r\n arbejdet med at udarbejde en miljøhandlingsplan efter en sådan skabelon. </P>  \r\n\r\n<P>Men selv om miljøhandlingsplaner bygges over samme læst, betyder det  \r\n\r\n naturligvis ikke, at det individuelle særpræg skal underkendes. Tværtimod er  \r\n\r\n det overordentlig vigtigt, at den enkelte kommune finder sine egne veje på  \r\n\r\n miljøområdet. Det er netop det lokale særpræg - &#187;sjælen&#171; - i  \r\n\r\n miljøhandlingsplanen, som kommunen og dens indbyggere kan identificere sig  \r\n\r\n med. </P>  \r\n\r\n<P>For at anskue denne forskellighed er der i vejledningens temadel beskrevet  \r\n\r\n fire konkrete miljøhandlingsplaner. Beskrivelserne er alle fra kommuner, hvor  \r\n\r\n miljøhandlingsplanen igennem, en længere årrække har vist sig velfungerende  \r\n\r\n og dermed har bevist sin værdi. </P>  \r\n\r\n<P>3 Vejledningens anvendelse </P>  \r\n\r\n<P>En operationel miljøhandlingsplan kræver, at den er tilpasset lokale  \r\n\r\n forhold og ambitionsniveau. Vejledningen er derfor opbygget således, at den  \r\n\r\n kan anvendes både til udarbejdelse af helt enkle miljøhandlingsplaner -  \r\n\r\n f.eks. for tilsynsområdet ved gradvist at tilpasse den årlige beretning til  \r\n\r\n Miljøstyrelsen - og til mere udbyggede planer. </P>  \r\n\r\n<P> <I>Operationelle miljøhandlingsplaner</I>  </P>  \r\n\r\n<P>Første del af vejledningen er en generel beskrivelse af metode og indhold  \r\n\r\n i miljøhandlingsplaner. Planforløbet og det indholdsmæssige i en  \r\n\r\n miljøhandlingsplan gennemgås, og der gives eksempler på, hvordan arbejdet kan  \r\n\r\n gribes an. Følgende elementer er gennemgående i formålet og opbygningen af de  \r\n\r\n mest operationelle planer, som hidtil er udarbejdet. </P>  \r\n\r\n<P> <I>Vejledningens generelle del</I>  </P>  \r\n\r\n<P> <I>Synliggørelse af miljøindsatsen</I> ved udarbejdelse af en statusdel,  \r\n\r\n som beskriver miljøtilstanden og de opgaver, som kommunen skal løse. </P>  \r\n\r\n<P> <I>Målsætninger for miljøindsatsen,</I> herunder de politiske ønsker i  \r\n\r\n kommunen for udvikling indenfor de forskellige sektorer af miljøområdet - for  \r\n\r\n eksempel tilsyn, affald, vandforsyning, osv. </P>  \r\n\r\n<P> <I>Prioritering af opgaverne på miljøområdet</I> ved en politisk  \r\n\r\n prioritering af kommunens miljøindsats og ressourceanvendelse. </P>  \r\n\r\n<P> <I>Information</I> til borgere og virksomheder om kommunens indsats på  \r\n\r\n miljøområdet. </P>  \r\n\r\n<P> <I>Handlingsplan,</I> et program til brug som rettesnor for  \r\n\r\n forvaltningens opgaveløsning. </P>  \r\n\r\n<P> <I>Opfølgning,</I> udarbejdelse af et årligt tillæg til evaluering af  \r\n\r\n indsatsen. </P>  \r\n\r\n<P> <I>Vejledningens temadel</I>  </P>  \r\n\r\n<P>I vejledningens anden del har 4 kommuner beskrevet, hvordan de har  \r\n\r\n udarbejdet en miljøhandlingsplan på grundlag af lokale forudsætninger og  \r\n\r\n lokalt ambitionsniveau. De fire kommuner har således vægtet forskellige  \r\n\r\n forhold og problemstillinger ved udarbejdelsen og anvendelsen af deres  \r\n\r\n miljøhandlingsplan. Netop dette forhold er afgørende for, at  \r\n\r\n miljøhandlingsplanen er operationel og opfylder sine formål, hvilket den gør  \r\n\r\n i de fire kommuner. </P>  \r\n\r\n<P>De fire eksempler er udformet som en beskrivelse af, hvordan arbejdet med  \r\n\r\n miljøhandlingsplanen er grebet an, hvilke forhold den enkelte kommune har  \r\n\r\n vægtet, hvordan miljøhandlingsplanen bliver anvendt og fulgt op og endelig  \r\n\r\n kommunernes erfaringer med arbejdet med planen. </P>  \r\n\r\n<P>På temaforsiden s. 21 er en kort introduktion i skemaform til de 4  \r\n\r\n beskrivelser. </P>  \r\n\r\n<P>4 Udarbejdelse af plan </P>  \r\n\r\n<P>4.1 <B>Faseopdeling og planforløb</B>  </P>  \r\n\r\n<P>En grundig tilrettelæggelse af planforløbet ved udarbejdelsen af  \r\n\r\n miljøhandlingsplanen er et godt grundlag for at prioritere kommunens  \r\n\r\n miljøindsats. </P>  \r\n\r\n<P>Processen bør bestå af 3 faser: </P>  \r\n\r\n<PRE>  \r\n\r\n   Fase 1:  Udarbejdelse af statusbeskrivelse  \r\n\r\n   Fase 2:  Udarbejdelse af målsætning og redegørelse for konsekvenser  \r\n\r\n   Fase 3:  Udarbejdelse af handlingsplan med program og arbejdslplan  \r\n\r\n</PRE>  \r\n\r\n<P> Figur 1 <I>Eksempel på et hensigtsmæssigt planforløb</I>  </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=86075&img=CR45795_1.gif\" align=middle width=235 height=85 border=no alt=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"></P>  \r\n\r\n<P>Indledningsvis bør forvaltningens overvejelser om kommunens behov, mål og  \r\n\r\n planforløb ved udarbejdelsen af en miljøhandlingsplan indstilles til det  \r\n\r\n politiske fagudvalg sammen med budget og tidsplan for udarbejdelsen. </P>  \r\n\r\n<P> <I>Politisk behandling</I>  </P>  \r\n\r\n<P>Den politiske behandling allerede på dette tidspunkt i processen har et  \r\n\r\n dobbeltformål. Dels at få &#187;grønt lys&#171; og bevilling af de nødvendige  \r\n\r\n ressourcer, men nok så vigtigt at sælge ideen ved at påpege fordelene ved en  \r\n\r\n samlet prioritering af kommunens miljøindsats. En grundig drøftelse i  \r\n\r\n fagudvalget vil give forståelse for formålet med miljøhandlingsplanen. Et tæt  \r\n\r\n samarbejde mellem forvaltningen og fagudvalget vil lette processen og være et  \r\n\r\n godt udgangspunkt for en konstruktiv og frugtbar proces. Et eksempel på  \r\n\r\n hvordan den politiske behandling af planen kan tilrettelægges er vist i  \r\n\r\n nedenstående figur. </P>  \r\n\r\n<P> Figur 2 <I>Eksempel på planforløb og politisk behandling</I>  </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=86075&img=1.gif\" align=middle width=235 height=85 border=no alt=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"></P>  \r\n\r\n<P> <I>Koordinering med kommuneplan</I>  </P>  \r\n\r\n<P> <B>Samspil med kommuneplanlægningen</B>  </P>  \r\n\r\n<P>Arbejdet med at udarbejde en miljøhandlingsplan bør koordineres tæt med  \r\n\r\n kommuneplanarbejdet. </P>  \r\n\r\n<P>Oversigten over miljøtilstanden i kommunen er et vigtigt grundlag for  \r\n\r\n kommuneplanlægningen. Kommuneplanen vil herefter indeholde kommunernes  \r\n\r\n overordnede politik og prioritering - også på miljøområdet - og på den måde  \r\n\r\n udgøre det overordnede grundlag for den mere detaljerede miljøhandlingsplan.  \r\n\r\n</P>  \r\n\r\n<P>Samspillet mellem kommuneplan og miljøhandlingsplan vil ikke blive berørt  \r\n\r\n yderligere i denne vejledning. Der henvises til publikationen &#187;Håndbog  \r\n\r\n om miljø og planlægning&#171;, udarbejdet i 1991 af Miljøstyrelsen og den  \r\n\r\n daværende Planstyrelse. </P>  \r\n\r\n<P>4.1.1 <B>Overvejelser før planarbejdet</B>  </P>  \r\n\r\n<P>For at sikre et godt forløb af arbejdet med planudarbejdelsen, samt sikre  \r\n\r\n at det færdige resultat, miljøhandlingsplanen, er et anvendeligt værktøj i  \r\n\r\n det daglige arbejde, er det nødvendigt med følgende overvejelser, inden  \r\n\r\n arbejdet med planen påbegyndes: </P>  \r\n\r\n<P> <I>Behov og mål</I>  </P>  \r\n\r\n<P>- Kommunens behov og mål i forbindelse med en miljøhandlingsplan. Det kan  \r\n\r\n for eksempel være en politisk prioritering af opgaveløsningen, bedre  \r\n\r\n ressourcestyring og synliggørelse af miljøområdet. </P>  \r\n\r\n<P> <I>Ambitionsniveau</I>  </P>  \r\n\r\n<P>- Fastlæggelse af ambitionsniveau for planen. Ambitionsniveauet er vigtigt  \r\n\r\n at forholde sig til, fordi det afgør hvor mange ressourcer, der skal afsættes  \r\n\r\n til at gennemføre planen. </P>  \r\n\r\n<P>Ambitionsniveauet har også betydning for brug af ressourcer til  \r\n\r\n vedligeholdelse og opdatering af planen. Det er således afgørende at  \r\n\r\n fastlægge et realistisk ambitionsniveau for at sikre, at planen bliver  \r\n\r\n udarbejdet og vedligeholdt. </P>  \r\n\r\n<P>Der kan eventuelt som en begyndelse vælges et eller flere områder f.eks.  \r\n\r\n tilsyn, affaldsplanlægning etc. </P>  \r\n\r\n<P> <I>Samarbejde på tværs af afdelinger</I>  </P>  \r\n\r\n<P>- Samarbejdet på tværs af afdelinger ved udarbejdelse af  \r\n\r\n miljøhandlingsplanen. Miljøområdet er i mange kommuner delt op på flere  \r\n\r\n afdelinger. Det er derfor vigtigt at etablere og sikre tværfaglig forståelse  \r\n\r\n og samarbejde om udarbejdelse af planen, før dette arbejde påbegyndes. </P>  \r\n\r\n<P> <B>4.2 Statusbeskrivelse</B>  </P>  \r\n\r\n<P>Statusbeskrivelsen er en opgørelse over, hvad der kan kaldes  \r\n\r\n miljøtilstanden i kommunen. Den skal i princippet indeholde al den  \r\n\r\n baggrundsviden, som er nødvendig for at foretage en prioritering af  \r\n\r\n miljøindsatsen. Statusbeskrivelsen bør derfor indeholde en gennemgang af  \r\n\r\n miljøets tilstand, forureningskilderne samt det lovmæssige grundlag og de  \r\n\r\n gældende planer. </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=86075&img=1.gif\" align=middle width=235 height=85 border=no alt=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"></P>  \r\n\r\n<P>4.2.1 <B>Afgrænsning af miljøområdet</B>  </P>  \r\n\r\n<P>Forinden statusbeskrivelsen udarbejdes, foretages en afgrænsning af, hvad  \r\n\r\n der forstås ved miljøområdet, og hvad miljøhandlingsplanen skal omfatte. </P>  \r\n\r\n<P> <I>Miljøområdets afgrænsning</I>  </P>  \r\n\r\n<P>Miljøbeskyttelse er de aktiviteter og opgaver, som kan henføres til  \r\n\r\n miljøbeskyttelsesloven, vandforsyningsloven, affaldsdepotloven,  \r\n\r\n vandløbsloven, naturbeskyttelsesloven, etc. Men varetagelsen af  \r\n\r\n miljøhensynene knytter sig til et bredt spektrum af love og aktiviteter. Det  \r\n\r\n kan også dreje sig om naturpleje, information og service overfor virksomheder  \r\n\r\n og borger eller klarlægning af kompetence mellem fagudvalg og forvaltningen  \r\n\r\n ved sagsafgørelser mv. </P>  \r\n\r\n<P> <I>Organisatoriske forhold</I>  </P>  \r\n\r\n<P>Miljøområdet går ofte på tværs af den traditionelle afdelingsstruktur i  \r\n\r\n den tekniske forvaltning. Det er derfor nødvendigt ved afgrænsningen af  \r\n\r\n miljøområdet at klarlægge de organisatoriske forhold og koblinger til andre  \r\n\r\n områder, herunder forholdet til kommune- og lokalplanlægningen. Dette kan  \r\n\r\n f.eks. være kompetencefordeling, sagsgange afdelingerne imellem og koblinger  \r\n\r\n i forhold til amtet og MLK. </P>  \r\n\r\n<P> <I>Gennemgang af baggrundsmateriale</I>  </P>  \r\n\r\n<P>4.2.2 <B>Etablering af grundlag for miljøhandlingsplanen</B>  </P>  \r\n\r\n<P>Grundlaget for udarbejdelse af planen udgøres af den baggrundsviden, som  \r\n\r\n foreligger om det afgrænsede miljøområde. Materialet bør gennemgås og  \r\n\r\n systematiseres og være tilgængeligt ved udarbejdelse af statusbeskrivelsen.  \r\n\r\n (jf. Fig 1; Arbejdsgrundlag) </P>  \r\n\r\n<P> <B>Lovgrundlag</B>  </P>  \r\n\r\n<P>Oversigt over det gældende lovgrundlag, samt hvilke kommunale opgaver det  \r\n\r\n medfører. </P>  \r\n\r\n<P> <B>Kommuneplan, lokalplaner og sektorplaner</B>  </P>  \r\n\r\n<P>Forhold i kommuneplanlægningen, som sætter rammer/betingelser for  \r\n\r\n miljøområdet, for eksempel arealanvendelse. Relevante sektorplaner for  \r\n\r\n vandforsyning, spildevand, varmeplan, affaldsplan, etc. med tilhørende  \r\n\r\n regulativer, samt amtets recipientkvalitetsplan og vandindvindingsplan. </P>  \r\n\r\n<P> <B>Erhvervsstruktur</B>  </P>  \r\n\r\n<P>Opgørelser over listevirksomheder, branchevirksomhder og  \r\n\r\n anmeldelsespligtige virksomheder samt landbrug. </P>  \r\n\r\n<P> <B>Andet materiale om miljøtilstanden</B>  </P>  \r\n\r\n<P>Kortlægninger og undersøgelser, for eksempel undersøgelser af  \r\n\r\n drikkevandskvalitet og overholdelse af recipientkvalitetsplaner. </P>  \r\n\r\n<P>4.2.3 <B>Opdeling af miljøområdet i emner</B>  </P>  \r\n\r\n<P>Det er hensigtsmæssigt at opdele det afgrænsede miljøområde i emneblokke.  \r\n\r\n Det giver en god oversigt ved opgørelser af målsætninger og opgaver samt  \r\n\r\n ressourceforbrug. Desuden muliggør emneopdelingen, at den politiske  \r\n\r\n behandling af planen kan foregå som en række temadrøftelser. </P>  \r\n\r\n<P>Følgende emneopdeling kan være relevant: </P>  \r\n\r\n<P>- Drikkevand/grundvand </P>  \r\n\r\n<P>- Spildevand, og udledningstilladelser og slamdeponering/-disponering </P>  \r\n\r\n<P>- Støj- og luftforurening </P>  \r\n\r\n<P>- Virksomheder/godkendelser og tilsyn </P>  \r\n\r\n<P>- Landbrug og pelsdyrfarme </P>  \r\n\r\n<P>- Affald og genanvendelse </P>  \r\n\r\n<P>- Olie- og kemikalieaffald </P>  \r\n\r\n<P>- Forurende grunde </P>  \r\n\r\n<P>- Samarbejde med Arbejdstilsynet </P>  \r\n\r\n<P>- Egen virksomhed (grønt regnskab, miljørevision og -styring) </P>  \r\n\r\n<P>- Naturpleje og skovrejsning </P>  \r\n\r\n<P>- Vandløb og biotoper </P>  \r\n\r\n<P>- Badevandskvalitet (Blå flag) </P>  \r\n\r\n<P>- Information og service </P>  \r\n\r\n<P>- Andet </P>  \r\n\r\n<P>Ovenstående opdeling i emner er generel, men kan umiddelbart finde  \r\n\r\n anvendelse i de fleste kommuner. </P>  \r\n\r\n<P>4.2.4 <B>Emnevis statusbeskrivelse</B>  </P>  \r\n\r\n<P>For hvert emne udarbejdes der en statusbeskrivelse. Afhængig af det valgte  \r\n\r\n ambitionsniveau kan udformningen af statusbeskrivelsen være af større eller  \r\n\r\n mindre omfang, fra enkle skemaopgørelser til mere uddybdende beskrivelser.  \r\n\r\n</P>  \r\n\r\n<P>I Bilag 1 er der optrykt en række hjælpeskemaer, som eventuelt kan  \r\n\r\n anvendes ved udarbejdelsen af opgørelserne i statusbeskrivelsen. </P>  \r\n\r\n<P> <I>Disponering af statusbeskrivelser</I>  </P>  \r\n\r\n<P>Det foreslås at holde følgende disposition for hver emne: </P>  \r\n\r\n<PRE>  \r\n\r\n   1.  Indledning  \r\n\r\n   2.  Opgørelser  \r\n\r\n   3.  Arbejdets omfang  \r\n\r\n   4.  Opgaveløsning  \r\n\r\n   5.  Oversigtsskema  \r\n\r\n</PRE>  \r\n\r\n<P> <B>Ad. 1 Indledning</B>  </P>  \r\n\r\n<P>I indledningen bør rammerne for kommunens opgaveløsning inden for emnet  \r\n\r\n kort beskrives. Rammerne udgøres af lovgrundlag, evt. sektorplaner,  \r\n\r\n regionplan, kommune- og lokalplanlægning, samt lokalt besluttede opgaver.  \r\n\r\n Eventuelle målsætninger og specielle forhold/problemer beskrives. </P>  \r\n\r\n<P> <B>Ad. 2 Opgørelser</B>  </P>  \r\n\r\n<P>Der foretages opgørelser området af anlæg, mængder, kvalitet, etc. </P>  \r\n\r\n<P>Opgørelserne inden for eksempel emnet drikkevand/grundvand kan være: </P>  \r\n\r\n<P>- Antal vandværker/egen vandforsyning </P>  \r\n\r\n<P>- Forbrug i forhold til indvindingstilladelser </P>  \r\n\r\n<P>- Drikkevandskvalitet </P>  \r\n\r\n<P>Opgørelserne kan suppleres med tekstmæssig uddybning om for eksempel  \r\n\r\n forbrug i forhold til landsgennemsnit, specielle forhold om grundvand mv.  \r\n\r\n</P>  \r\n\r\n<P>Afsnittet suppleres med relevant kortmateriale. </P>  \r\n\r\n<P> <B>Ad. 3 Arbejdets omfang</B>  </P>  \r\n\r\n<P>Arbejdets omfang anføres på aktiviteter inden for administration og  \r\n\r\n planlægning samt tilsyn og kontrol. </P>  \r\n\r\n<P>Ved opgørelsen af arbejdets omfang på aktiviteter kan hjælpeskemaernes  \r\n\r\n opdeling på aktiviteter anvendes eller bruges som checkliste. (Bilag nr. 1).  \r\n\r\n</P>  \r\n\r\n<P> <B>Ad. 4 Opgaveløsning</B>  </P>  \r\n\r\n<P>Opgaveløsningen beskrives. Hvilke områder, der i dag er vægtet, samt  \r\n\r\n eventuelle begrænsninger i opgaveløsningen. Kompetencefordeling mellem udvalg  \r\n\r\n og forvaltning samt i forhold til andre myndigheder. </P>  \r\n\r\n<P>Forvaltningens vurdering af opgaveløsningen i forhold til lovgivningen og  \r\n\r\n eventuelle målsætninger tilkendegives, og der anføres hvilke tiltag, der bør  \r\n\r\n iværksættes. </P>  \r\n\r\n<P>Der redegøres for eventuelle kommende opgaver/problemområder indenfor  \r\n\r\n emnet. </P>  \r\n\r\n<P> <B>Ad. 5 Oversigtsskema</B>  </P>  \r\n\r\n<P>For hvert emne udarbejdes et oversigtsskema over enkeltaktiviteter,  \r\n\r\n opgaveløsning, nuværende ressourceforbrug samt nødvendigt mer-/mindre forbrug  \r\n\r\n ved en &#187;ideel&#171; opgaveløsning. Hjælpeskemaerne i Bilag 1 kan bruges  \r\n\r\n ved opgørelserne. </P>  \r\n\r\n<P> <I>Anvendelse af skemaer</I>  </P>  \r\n\r\n<P>Skemaerne indeholder en opgørelse over kommunale opgaver på miljøområdet,  \r\n\r\n som er betinget af lovgivningen. Derudover er medtaget opgaver, som typisk  \r\n\r\n hører til miljøområdet. Skemaerne kan ændres efter behov. </P>  \r\n\r\n<P>Skemaerne i bilag 1 er opbygget med følgende kolonner: </P>  \r\n\r\n<P> <I>Udføres:</I>  </P>  \r\n\r\n<P>Hvorvidt aktiviteten udføres helt, delvist eller slet ikke. </P>  \r\n\r\n<P> <I>Nuværende forbrug:</I>  </P>  \r\n\r\n<P>Opgørelse af nuværende årlige forbrug ved opgaveløsningen, opdelt på  \r\n\r\n kommunens eget timeforbrug og konsulentforbrug (fremmede tjenesteydelser,  \r\n\r\n herunder miljø- og levnedsmiddelkontrollen), og opgjort på udgifter pr. år.  \r\n\r\n</P>  \r\n\r\n<P> <I>Nødvendigt mer-/mindreforbrug:</I>  </P>  \r\n\r\n<P>Opgørelse over mer-/mindreforbrug, opdelt på samme måde som nuværende  \r\n\r\n forbrug, som anslås nødvendigt, når kommunen skal opfylde sine lovbetingede  \r\n\r\n forpligtelser og eventuelle kommende målsætninger. </P>  \r\n\r\n<P>Efter at de enkelte emneblokke er gennemgået, foreligger der en  \r\n\r\n statusbeskrivelse af kommunens miljøområde. Oversigtsskemaerne for de enkelte  \r\n\r\n emner samles i et hovedskema, som giver en samlet oversigt over hele  \r\n\r\n miljøområdet. </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=86075&img=1.gif\" align=middle width=235 height=85 border=no alt=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"></P>  \r\n\r\n<P> <B>4.3 Målsætning og konsekvenser</B>  </P>  \r\n\r\n<P>4.3.1 <B>Prioritering af kommunens miljøindsats</B>  </P>  \r\n\r\n<P>Den udarbejdede statusbeskrivelse danner grundlag for en politisk  \r\n\r\n prioritering af indsatsen på området. </P>  \r\n\r\n<P> <I>Politisk behandling</I>  </P>  \r\n\r\n<P>Den politiske behandling i denne fase kan være en debat i fagudvalget,  \r\n\r\n eller der kan for eksempel vælges en bredere debat med inddragelse af  \r\n\r\n interesserede parter (foreninger, borgergrupper, etc.), som ved en temadag  \r\n\r\n eller lignende kan drøfte sagen. Uanset hvilken form der vælges, er det en  \r\n\r\n god idee at lade debatten tage udgangspunkt i de emner, som er gennemgået i  \r\n\r\n statusbeskrivelsen og gennemføre debatten som en række temadrøftelser. </P>  \r\n\r\n<P> <I>Skitse til miljøpolitisk målsætning</I>  </P>  \r\n\r\n<P>I statusbeskrivelsen er opgaverne og opgaveløsningen indenfor hvert emne  \r\n\r\n beskrevet, og forvaltningen har vurderet opgaveløsningen og anført hvilke  \r\n\r\n tiltag, der bør iværksættes i forhold til lovgrundlag og eventuelle  \r\n\r\n eksisterende målsætninger. På dette grundlag foretages, ved den politiske  \r\n\r\n debat af sagen, en prioritering af indsatsen ved at opstille en skitse til en  \r\n\r\n miljøpolitisk målsætning. </P>  \r\n\r\n<P>4.3.2 <B>Opstilling af miljøpolitisk målsætning</B>  </P>  \r\n\r\n<P>Det kan være praktisk, at forvaltningen udarbejder et forslag til en  \r\n\r\n skitse til miljøpolitisk målsætning, inden den politiske debat derom i  \r\n\r\n fagudvalget. </P>  \r\n\r\n<P>For den fremtidige anvendelse af handlingsplanen er det vigtigt, at  \r\n\r\n opstillingen af målsætninger er realistiske, og at formuleringerne er  \r\n\r\n operationelle. Det kan derfor være praktisk, at skitsen til miljøpolitik  \r\n\r\n målsætning består af: </P>  \r\n\r\n<PRE>  \r\n\r\n   1.  Overordnet målsætning  \r\n\r\n   2.  Konkrete målsætninger  \r\n\r\n   3.  Prioriteringsplan/ressourceanvendelse  \r\n\r\n</PRE>  \r\n\r\n<P> <B>Ad. 1 Overordnet målsætning</B>  </P>  \r\n\r\n<P>Nogle kommuner angiver sin overordnede miljøpolitiske målsætning i  \r\n\r\n Kommuneplanen. Andre kommuner har endnu ikke en sådan samlet miljøpolitisk  \r\n\r\n målsætning, men en række målsætninger og retningslinier i tilknytning til  \r\n\r\n forskellige kommunale aktiviteter. </P>  \r\n\r\n<P> <I>Formulering af målsætninger</I>  </P>  \r\n\r\n<P>Formulering af en samlet miljøpolitisk målsætning er nogle generelle  \r\n\r\n retningslinier for den kommunale miljøpolitik i almindelighed, som skal være  \r\n\r\n retningsgivende for handlingsplanens programdel. Eksempler på overordnede  \r\n\r\n miljøpolitiske målsætninger og debatten i forbindelse med formuleringen kan  \r\n\r\n ses i eksemplet fra Slangerup kommune, side 57. </P>  \r\n\r\n<P> <B>Ad. 2 Konkrete målsætninger</B>  </P>  \r\n\r\n<P>Konkrete målsætninger bør sættes for hvert emneområde som udtryk for  \r\n\r\n prioriteringen af indsatsen. For at sikre at målene er realistiske og af  \r\n\r\n hensyn til udarbejdelsen af planens programdel, bør målene for de enketle  \r\n\r\n emneområder forsynes med operationelle mål og en tidshorisont. </P>  \r\n\r\n<P> <I>Operationelle mål inden for områder</I>  </P>  \r\n\r\n<P>De operationelle mål kan for eksempel være: </P>  \r\n\r\n<P>- Kvalitetsmål for vandløb/vandområder </P>  \r\n\r\n<P>- Kvalitetsmål for vandforsyning </P>  \r\n\r\n<P>- Tilsynskampagner (brancher, oplande, tematisk, etc.) </P>  \r\n\r\n<P>- Tilrettelæggelse af tilsynet (frekvens/kvalitet) </P>  \r\n\r\n<P>- Anvendelse af registreringsværktøjer </P>  \r\n\r\n<P>- Etablering af tømningsordning for trix- og septiktanke </P>  \r\n\r\n<P>- Tilsyn med almene vandforsyningsanlæg </P>  \r\n\r\n<P>- Iværksættele af informationskampagner </P>  \r\n\r\n<P>- Udarbejdelse af retningslinier for miljøhensyn i planlægningen </P>  \r\n\r\n<P>- Miljøstyring/revision af egen virksomhed </P>  \r\n\r\n<P>- Iværksættelse af en informationskampagne, feks. Renere Teknologi,  \r\n\r\n landbrugstilsyn, affaldssortering mv. </P>  \r\n\r\n<P> <B>Ad. 3 Prioriteringsplan/ressourceanvendelse</B>  </P>  \r\n\r\n<P> <I>Prioritering af ressourceanvendelsen</I>  </P>  \r\n\r\n<P>Angiver hvilke opgavetyper, som skal prioriteres. Det kan for eksempel  \r\n\r\n være opgaver, som er lovbetingede eller opgaver, som kommunen ud fra lokale  \r\n\r\n hensyn vil vægte, for eksempel vandforsyning, landbrug, etc., samt hvilke  \r\n\r\n ressourcer (egne ressourcer, fremmede tjenesteydelser), som skal anvendes ved  \r\n\r\n opgaveløsningen. </P>  \r\n\r\n<P>4.3.3 <B>Konsekvensredegørelse</B>  </P>  \r\n\r\n<P> <I>Belysning af konsekvenser</I>  </P>  \r\n\r\n<P>På grundlag af den politiske prioritering og den opstillede skitse til  \r\n\r\n miljøpolitiske målsætninger udarbejdes en konsekvensredegørelse, som skal  \r\n\r\n belyse konsekvenserne af prioriteringen og den vedtagne skitse til  \r\n\r\n målsætninger. </P>  \r\n\r\n<P>Konsekvenserne for opgaveløsningen indenfor de enkelte emneområder  \r\n\r\n gennemgås i forhold til den overordnede målsætning og især i forhold til de  \r\n\r\n konkrete mål for området. </P>  \r\n\r\n<P>For hver enkeltaktivitet vurderes konsekvenserne i forhold til  \r\n\r\n ressourceforbrug og budget. </P>  \r\n\r\n<P>Redegørelsen samles i et notat, som kort beskriver emneområderne i forhold  \r\n\r\n til: </P>  \r\n\r\n<P>- Målsætninger </P>  \r\n\r\n<P>- Opgaveløsning </P>  \r\n\r\n<P>- Ressourceanvendelse og budget. </P>  \r\n\r\n<P>4.3.4 <B>Justering af målsætninger</B>  </P>  \r\n\r\n<P>På baggrund af redegørelsen kan der foretages en ny politisk behandling af  \r\n\r\n planen i fagudvalget. Politikerne kan her vurdere, om man vil holde fast ved  \r\n\r\n den foreslåede miljøpolitiske målsætning, eller om man på baggrund af de  \r\n\r\n skitserede konsekvenser i redegørelsen ønsker målsætningen justeret. </P>  \r\n\r\n<P>Det er nødvendigt, at der i denne fase opnås balance mellem målsætninger  \r\n\r\n og de ressourcer, som ønskes anvendt. I praksis kan denne proces være  \r\n\r\n tidskrævende og nødvendiggøre flere behandlinger i fagudvalget. </P>  \r\n\r\n<P>4.4 <B>Program og arbejdsplan</B>  </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=86075&img=1.gif\" align=middle width=235 height=85 border=no alt=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"></P>  \r\n\r\n<P>Når der politisk er opnået den ønskede balance mellem målsætninger og  \r\n\r\n ressourcer, som ønskes anvendt på miljøområdet, kan miljøhandlingsplanen  \r\n\r\n færdiggøres med en programdel. </P>  \r\n\r\n<P>Programdelen udarbejdes på grundlag af den prioritering, som den politiske  \r\n\r\n debat har affødt. Programmet kan for eksempel omfatte: </P>  \r\n\r\n<P> <I>Udarbejdelse af program</I>  </P>  \r\n\r\n<P>- Et detaljeret program for tilsyn og kontrol. </P>  \r\n\r\n<P>- Program for undersøgelser, der skal iværksættes, herunder behovet for  \r\n\r\n opdatering af sektorplaner. </P>  \r\n\r\n<P>- En oversigt over budgetmæssige konsekvenser med henblik på kommunens  \r\n\r\n budgetlægning. </P>  \r\n\r\n<P> <I>Udarbejdelse af arbejdsplan</I>  </P>  \r\n\r\n<P>Som nævnt, skal de miljøpolitiske målsætninger omsættes til handling i  \r\n\r\n programmet. Der skal derfor i forbindelse med programmet udarbejdes en 1-årig  \r\n\r\n arbejdsplan for opgaveløsningen på området. </P>  \r\n\r\n<P>I eksemplet fra Pandrup Kommune (side 40) er den 1-årige arbejdsplan  \r\n\r\n udformet på et skema med angivelse af opgaver og ressourcefordeling. </P>  \r\n\r\n<P>Arbejdsplanen skal angive hvilke arbejdsopgaver, der som følge af  \r\n\r\n prioriteringen og de konkrete mål for emneområderne skal løses indenfor det  \r\n\r\n næste år, samt hvilke ressourcer der forventes brugt. Desuden skitseres  \r\n\r\n indsatsen i de efterfølgende to år. </P>  \r\n\r\n<P>5 Miljøhandlingsplanens anvendelse </P>  \r\n\r\n<P> <I>Daglig arbejdstilrettelæggelse</I>  </P>  \r\n\r\n<P>Programdelen er miljøforvaltningens arbejdsredskab for den daglige  \r\n\r\n tilrettelæggelse af arbejdet. Den indeholder en klar politisk tilkendegivelse  \r\n\r\n af hvilke arbejdsopgaver, der skal prioriteres højest. Den udarbejdede  \r\n\r\n arbejdsplan giver en oversigt over de næste års arbejdsopgaver og vil derfor  \r\n\r\n være et godt redskab i den daglige arbejdstilrettelæggelse. </P>  \r\n\r\n<P> <I>Fastholdelse af prioritering</I>  </P>  \r\n\r\n<P>For eksempel med hensyn til kommunens tilsynsarbejde, som jo er opsøgende,  \r\n\r\n vil arbejdsplanen være et godt redskab til at fastholde prioriteringen og  \r\n\r\n følge op på det fastsatte antal tilsyn. I eksemplet fra Sakskøbing Kommune  \r\n\r\n (side 48) opgøres, foruden den årlige revision af planen, antallet af udførte  \r\n\r\n tilsyn en gang i kvartalet for at opnå et overblik over forvaltningens  \r\n\r\n indsats i forhold til det planlagte. Herved kan eventuelt slip og  \r\n\r\n &#187;hængepartier&#171; indhentes i tide. </P>  \r\n\r\n<P> <I>Arbejdsfordeling og ressourcestyring</I>  </P>  \r\n\r\n<P>Programdelen giver mulighed for en bedre ressourcestyring gennem  \r\n\r\n overvejelser om arbejdsfordelingen og -tilrettelæggelsen i forvaltningen.  \r\n\r\n Forvaltningens faglige profil kan overvejes i forhold til opgaveløsning, og  \r\n\r\n det kan besluttes, om der skal satses på at opbygge specialviden og  \r\n\r\n efteruddannes på nogle områder. Omrokering internt i forvaltningen kan  \r\n\r\n frigøre ressourcer til udvalgte opgaver. Ved den rigtige anvendelse kan  \r\n\r\n miljøhandlingsplanen således være med til at øge arbejdsglæden og  \r\n\r\n ressourceudnyttelsen i forvaltningen. </P>  \r\n\r\n<P> <I>Kompetencefordeling</I>  </P>  \r\n\r\n<P>Kompetencefordelingen mellem fagudvalg og forvaltning bør tages op til  \r\n\r\n revision i forbindelse med miljøhandlingsplanen. Der kan således opstilles  \r\n\r\n retningslinier for behanlding af de forskellige sagstyper, med henblik på  \r\n\r\n delegering af egnede sagsafgørelser fra fagudvalget til forvaltningen. Herved  \r\n\r\n opnås kortere sagsbehandlingstider og en mere ensartet sagsbehandling. Ved  \r\n\r\n revisionen af kompetencefordelingen udarbejdes en procedure for orientering  \r\n\r\n af udvalget om de afgørelser, som er truffet af forvaltningen. På side 28 kan  \r\n\r\n det ses, hvordan Kjellerup Kommune har grebet spørgsmålet om  \r\n\r\n kompetencefordeling an. </P>  \r\n\r\n<P>Miljøhandlingsplanen udgør et godt grundlag for information til borgere og  \r\n\r\n virksomheder mv. om kommunens målsætninger og indsats på miljøområdet. </P>  \r\n\r\n<P> <I>Offentliggørelse og Information</I>  </P>  \r\n\r\n<P>Miljøhandlingsplanen kan dels offentliggøres som den foreligger, men også  \r\n\r\n bruges som udgangspunkt for formidling af informationer i aviser, lokalradio,  \r\n\r\n mv. I eksemplet fra Pandrup Kommune (side 40) kan ses en månedlig  \r\n\r\n miljøkalender, som bliver bragt i egnens lokale aviser. </P>  \r\n\r\n<P>6 Opfølgning og revision </P>  \r\n\r\n<P> <I>Revision af planen - en dynamisk proces</I>  </P>  \r\n\r\n<P>Miljøhandlingsplanen bør revideres løbende for at vedblive at være et  \r\n\r\n brugbart værktøj for indsatsen på miljøområdet. Ved jævnligt at forholde  \r\n\r\n resultater til målsætninger bliver miljøhandlingsplanen en del af en dynamisk  \r\n\r\n proces. Nogle kommuner vil formentlig revidere sin miljøhandlingsplan hvert  \r\n\r\n fjerde år - parallelt med kommuneplanlægningen (og kommunevalget). Her vil  \r\n\r\n det årlige arbejde med planen alene bestå i udarbejdelse af et tillæg som  \r\n\r\n beskrevet i det følgende. </P>  \r\n\r\n<P> <I>Udarbejdelse af tillæg</I>  </P>  \r\n\r\n<P>Opfølgning på planen kan gøres ved at udarbejde et tillæg til planen hvert  \r\n\r\n år. For relativt enkle planer kan evt. hele planen revideres som i eksemplet  \r\n\r\n fra Sakskøbing. Den årlige opfølgning giver fagudvalget lejlighed til at tage  \r\n\r\n stilling til det udførte arbejde det foregående år og det planlagte arbejde  \r\n\r\n det kommende år. Oplægget til tillægget udarbejdes af forvaltningen på  \r\n\r\n baggrund af henholdsvis de overordnede miljøpolitiske målsætning og de  \r\n\r\n konkrete målsætninger for de enkelte emneområder. </P>  \r\n\r\n<P>Tillægget, eller evt. den reviderede plan, bør indeholde: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> En beretning om det forgangne års arbejde </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> En tilkendegivelse om det kommende års arbejde </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Skitsering af de kommende to års arbejde </P>  \r\n\r\n<P> <B>Ad. 1 Beretning om det forgangne års arbejde</B>  </P>  \r\n\r\n<P>Beretningen om det forrige års arbejde indeholder en evaluering af  \r\n\r\n indsatsen med hensyn til målopfyldelsen, for eksempel hvor mange  \r\n\r\n virksomhedstilsyn, der er udført i forhold til det planlagte.  \r\n\r\n Ressourceforbruget i faktiske forbrugte timer og udgifter opgøres for at  \r\n\r\n kunne sammenligne forbrug år for år og for at kunne se fordelingen på de  \r\n\r\n enkelte emneområder. </P>  \r\n\r\n<P>Opgørelserne suppleres med en gennemgang af hvert emneområde, hvor  \r\n\r\n indsatsen kort beskrives, og der gøres rede for udførte tilsyn og resultater  \r\n\r\n samt eventuelle afvigelser i forhold til fastsatte mål. </P>  \r\n\r\n<P> <B>Ad. 2 Tilkendegivelse om det kommende års arbejde</B>  </P>  \r\n\r\n<P>Tilkendegivelsen om det kommende års arbejde disponeres på samme måde som  \r\n\r\n beretningen. Det forventede ressourceforbrug opgøres på emneområder. Der  \r\n\r\n udarbejdes en gennemgang af de forventede aktiviteter og deres omfang. </P>  \r\n\r\n<P>Det kan være en ide at vælge et eller nogle overordnede temaer, som vil  \r\n\r\n blive vægtet i det kommende års arbejde. Et eksempel kan være affald som tema  \r\n\r\n ved tilsyn. </P>  \r\n\r\n<P> <B>Ad. 3 Skitsering af de næste to års arbejde</B>  </P>  \r\n\r\n<P>I tillægget skitseres de næste 2 års indsats med hensyn til opgaver og  \r\n\r\n ressourceforbrug, herunder de budgetmæssige konsekvenser for hvert af årene.  \r\n\r\n Når fagudvalget har behandlet tillægget, og det eventuelt er blevet justeret  \r\n\r\n i forhold til politiske ønsker, kan tillægget offentliggøres. </P>  \r\n\r\n<P> <B>6.1 Budgetlægning og indberetning til Miljøstyrelsen</B>  </P>  \r\n\r\n<P>Den årlige udarbejdelse af tillægget til miljøhandlingsplanen bør  \r\n\r\n tidsmæssigt tilrettelægges således, at de budgetmæssige konsekvenser af de to  \r\n\r\n følgende års indsats kan blive indarbejdet i kommunens budgetlægning.  \r\n\r\n Samtidig kan tillægget anvendes som prosadelen i den årlige indberetning til  \r\n\r\n Miljøstyrelsen om kommunens indsats på miljøområdet. Tillægget til  \r\n\r\n miljøhandlingsplanen bør derfor være udarbejdet og færdigbehandlet i løbet af  \r\n\r\n det første kvartal af kalenderåret. </P>  \r\n\r\n<P>Tidsforløbet ved den årlige udarbejdelse af tillægget er vist i Figur 3.  \r\n\r\n</P>  \r\n\r\n<P> <B>Figur 3</B>  <I>Tidsmæssig sammenhæng mellem plantillæg, indberetning  \r\n\r\n til Miljøstyrelsen og budgetudarbejdelse</I>  </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=86075&img=1.gif\" align=middle width=235 height=85 border=no alt=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"></P>  \r\n\r\n<P>Som nævnt i indledningen er de bedst fungerende miljøhandlingsplaner  \r\n\r\n udarbejdet som en overskuelig og handlingsorienteret rettesnor for den  \r\n\r\n kommunale miljøforvaltning, hvori også den enkelte kommunes særpræg kommer  \r\n\r\n til udtryk. </P>  \r\n\r\n<P>I den efterfølgende temadel beskrives eksempler og erfaringer ved  \r\n\r\n udarbejdelsen af miljøhandlingsplaner fra 4 forskellige kommuner, hvor  \r\n\r\n miljøhandlingsplanen gennem en længere periode har vist sig velfungerende.  \r\n\r\n</P>  \r\n\r\n<P> <B>Temadel</B>  </P>  \r\n\r\n<P> <B>Introduktion til beskrivelse af 4 kommuner med  \r\n\r\n miljøhandlingsplaner</B>  </P>  \r\n\r\n<PRE>  \r\n\r\n  Kommune    Kjellerup      Pandrup      Sakskøbing      Slangerup  \r\n\r\n             kommune        kommune      kommune         kommune  \r\n\r\n             Midtjylland    Nordjylland  Lolland         Nordsjælland  \r\n\r\n             Kap. 7 s. 23   Kap. 8 s. 31 Kap. 9 s. 43    Kap. 10 s. 52  \r\n\r\n  Kommune-   Ca. 13.500     Ca. 10.500   Ca. 9.400 ind-  Ca. 8.000  \r\n\r\n profil      indbyggere.    indbyggere.  indbyggere.     indbyggere.  \r\n\r\n             Landkommune.   Landkommune. Købstad, land-  Landkommune.  \r\n\r\n             Landbrug m.    Landbrug m.  kommune. Land-  Mindre land-  \r\n\r\n             dyrehold, dam- dyrehold,    brug samt frem- brug, servi-  \r\n\r\n             brug, tekstil-,turisme, lev-stillingservice ce, jern- og  \r\n\r\n             jern og metal- nedsmiddel-, og handelsvirk- metalindu-  \r\n\r\n             industri.      jern- og me- somhed.         stri.  \r\n\r\n                            talindustri  \r\n\r\n                            samt service-  \r\n\r\n                            og handels-  \r\n\r\n                            virksomhed.  \r\n\r\n  Baggrund   Udarbejdet i   Udarbejdet i Udarbejdet i    Udarbejdet i  \r\n\r\n for plan    1990. Nye med- 1986. Ønske  1989. Fælles-   1989. Ny med-  \r\n\r\n udarbejdel- arbejdere.     om:          kommunalt sam-  arbejder.  \r\n\r\n se          Behov for:     information  arbejde. Ønske  Ønske om po-  \r\n\r\n             samlet over-   (politisk/   om synliggørel- litisk prio-  \r\n\r\n             sigt           eksternt)    se af opgaver   ritering af  \r\n\r\n             skærpet miljø- etablering   indenfor miljø- opgaver samt  \r\n\r\n             tilsyn         af grundlag  området.        ressource-  \r\n\r\n             effektivise-   for politi-                  diskussion.  \r\n\r\n             ring af miljø- ske målsæt-  \r\n\r\n             forvaltning.   ninger.  \r\n\r\n  Målsætnin- Indgår som     Indgår som   Indgår som pri- Overordnet  \r\n\r\n ger og po-  prioritering   prioritering oritering af    målsætning  \r\n\r\n litisk de-  af planens     af planens   planens hoved-  samt konkre-  \r\n\r\n bat i for-  hovedområder   hovedområder områder og af   te mål for  \r\n\r\n bindelse    og af program- og af pro-   programmets ar- hvert hoved-  \r\n\r\n med plan    mets arbejds-  grammets ar- bejdsopgaver.   område. Poli-  \r\n\r\n             opgaver        bejdsopgaver                 tisk målsæt-  \r\n\r\n                                                         ningsdebat  \r\n\r\n  Planens    Opdelt i ho-   Formål       Formål          Miljøpoliti-  \r\n\r\n metode og   vedområder in- Status       Administrativt  ske målsæt-  \r\n\r\n opbygning   deholdende:    (områdeind-  grundlag        ninger  \r\n\r\n             Administrativt delt)        Status, plan og Status  \r\n\r\n             grundlag       Perspektiv   indsats (skema- (områdeind-  \r\n\r\n             Status         (skemaform)  form)           delt)  \r\n\r\n             Handling (pro- Handlings-   Ressourcefor-   Perspektiv og  \r\n\r\n             gram)          plan (skema- brug            program (om-  \r\n\r\n             Ressourcer     form)        Kompetancefor-  rådevis med  \r\n\r\n             (skema)                     deling          målsætning  \r\n\r\n                                                         Ressourcefor-  \r\n\r\n                                                         brug (skema-  \r\n\r\n                                                         form)  \r\n\r\n  Anvendelse Arbejds-, res- Arbejds-/    Arbejds-/res-   Arbejds-/res-  \r\n\r\n af plan     source- og     ressource-   sourceværktøj   sourceværktøj  \r\n\r\n             organisations- værktøj      Tilsynsopgørel- Koordinering  \r\n\r\n             værktøj        Information  ser             mellem afde-  \r\n\r\n             Information    (miljøkalen- Tidsregistre-   linger  \r\n\r\n             Kompetancefor- der)         ring            Information  \r\n\r\n             deling         Efteruddan-  Information     Kompetance-  \r\n\r\n                            nelse        Kompetancefor-  fordeling  \r\n\r\n                            Kompetance-  deling  \r\n\r\n                            fordeling  \r\n\r\n  Opfølg-    Årlig opdate-  Årlig opda-  Årlig revision  Årligt til-  \r\n\r\n ning af     ring i forbin- tering af o- i forbindelse   læg:  \r\n\r\n plan        delse med ind- perationelle med indberet-   Evaluering af  \r\n\r\n             beretning til  mål og de    ning til MST.   indsats ift.  \r\n\r\n             MST.           kommende 4   Der gøres sta-  målsætninger.  \r\n\r\n                            års indsats. tus i forhold   Kommende års  \r\n\r\n                            Arbejdspro-  til plan og     arbejde angi-  \r\n\r\n                            gram med     fastlægges op-  ves med for-  \r\n\r\n                            priorite-    gaver og tids-  ventet res-  \r\n\r\n                            ring, res-   forbrug i det   sourcefor-  \r\n\r\n                            sourcefor-   kommende år.    brug.  \r\n\r\n                            brug, bud-                   Indberetning  \r\n\r\n                            getkonsekven-                til MST.  \r\n\r\n                            ser samt ind-  \r\n\r\n                            beretning til  \r\n\r\n                            MST.  \r\n\r\n  Forhold    Er koordineret Koordineres  Sektorplaner    Koordineret  \r\n\r\n til anden   med spilde-    med kommune- indgår i sta-   med sektor-  \r\n\r\n planlæg-    vandsplan.     plan, hvori  tusdelen.       planer samt  \r\n\r\n ning        Skal koordine- miljøvurde-  Overordnet kob- overordnet  \r\n\r\n             res med andre  ring skal    ling til kommu- kobling til  \r\n\r\n             sektorplaner.  integreres i neplan.         kommuneplan.  \r\n\r\n                            hovedstruk-  Budget.         Tillæg opta-  \r\n\r\n                            turen.                       ges som plan-  \r\n\r\n                            Budget.                      redegørelse  \r\n\r\n                                                         ved revision  \r\n\r\n                                                         af kommune-  \r\n\r\n                                                         plan.  \r\n\r\n  Revision   Påregnes re-   Revision ef- Hele planen     Påregnes re-  \r\n\r\n             videret hvert  ter behov.   revideres hvert videret hvert  \r\n\r\n             år.                         år.             4. år.  \r\n\r\n  Andet      Der er oprettet  \r\n\r\n             &#187;Grønt råd&#171;,  \r\n\r\n             som bliver hørt  \r\n\r\n             i større miljø-  \r\n\r\n             sager.  \r\n\r\n</PRE>  \r\n\r\n<P>7 Kjellerup kommunes miljøhandlingplan </P>  \r\n\r\n<P>7.1 <B>Kommuneprofil</B>  </P>  \r\n\r\n<P> <I>Beliggenhed</I>  </P>  \r\n\r\n<P>Kjellerup kommune er beliggende i midtjylland, har ca. 13.500 indbyggere  \r\n\r\n fordelt med ca. 4.000 i Kjellerup by, ca. 2000 i hver af 2 lidt større  \r\n\r\n landsbyer og resten i mindre landsbyer og på landet. </P>  \r\n\r\n<P> <I>Erhvervsstruktur og arealanvendelse</I>  </P>  \r\n\r\n<P>Ca. 80% af kommunens areal anvendes indenfor landbrug og skovbrug.  \r\n\r\n Erhvervsstrukturen er landbrug med dyr, træ- og møbelindustri, jern- og  \r\n\r\n metalindustri og tekstilindustri. </P>  \r\n\r\n<P> <I>Organisation</I>  </P>  \r\n\r\n<P>Teknisk forvaltning er opdelt i to afdelinger, teknik- og miljøafdeling og  \r\n\r\n bygge- og planafdeling. Der er beskæftiget 14 heltidsansatte i forvaltningen,  \r\n\r\n ligeligt fordelt på de to afdelinger. </P>  \r\n\r\n<P>Total set beskæftiges 3-3,5 personer med miljøforhold. Miljøtilsynet  \r\n\r\n udføres pt. hovedsageligt af en landbrugstekniker og en civilingeniør. </P>  \r\n\r\n<P>7.2 <B>Baggrund for plan</B>  </P>  \r\n\r\n<P>Fra slutningen af 1987 og i løbet af 1988 blev 4 stillinger i teknik- og  \r\n\r\n miljøafdelingen genbesat, dvs at alle personer der havde været beskæftiget  \r\n\r\n med miljøforhold var blevet udskiftet. Dette medførte et stort ønske om et  \r\n\r\n samlet overblik over hvilke arbejdsopgaver der skulle løses og hvilke man  \r\n\r\n politisk ønskede løst. </P>  \r\n\r\n<P>Dette harmonerede godt med, at der fra centralt hold blev meldt ud med et  \r\n\r\n ønske om en skærpet miljøindsats fra kommunernes side. </P>  \r\n\r\n<P>7.3 <B>Planudarbejdelse</B>  </P>  \r\n\r\n<P> <I>Ambitionsniveau</I>  </P>  \r\n\r\n<P>Som udgangspunkt blev følgende forudsætninger opstillet for indholdet af  \r\n\r\n planen: </P>  \r\n\r\n<P>- Oversigt over gældende lovgrundlag. </P>  \r\n\r\n<P>- Status over de enkelte hovedområder. </P>  \r\n\r\n<P>- Forslag til løsning/handling. </P>  \r\n\r\n<P>- Forpligtelser i henhold til lovgivning. </P>  \r\n\r\n<P>- Forslag til kompetencefordeling mellem forvaltning og politisk udvalg.  \r\n\r\n</P>  \r\n\r\n<P>- Løsning uden mandskabsforøgelse. </P>  \r\n\r\n<P> <I>Hovedområder</I> der ønskedes behandlet var følgende: </P>  \r\n\r\n<P> <I>Afgrænsning af miljøområdet</I>  </P>  \r\n\r\n<P>- Virksomheder </P>  \r\n\r\n<P>- Landbrug </P>  \r\n\r\n<P>- Genesager (Reglementsager) </P>  \r\n\r\n<P>- Affald </P>  \r\n\r\n<P>- Olie- og kemikalieaffald </P>  \r\n\r\n<P>- Forurenede grunde (medtaget efter 1. revision) </P>  \r\n\r\n<P>- Olietanke (medtaget efter 1. revision) </P>  \r\n\r\n<P>- Spildevand </P>  \r\n\r\n<P>- Vandløb </P>  \r\n\r\n<P>- Badevand, søer og svømmebade (medtaget efter 1. revision) </P>  \r\n\r\n<P>- Vandforsyning </P>  \r\n\r\n<P>- Miljø- og levnedsmiddelkontrol </P>  \r\n\r\n<P>- Samarbejde med arbejdstilsynet (medtaget efter 1. revision) </P>  \r\n\r\n<P>- Retshåndhævelse </P>  \r\n\r\n<P>- Information </P>  \r\n\r\n<P>For de enkelte hovedområder blev angivet: </P>  \r\n\r\n<P>- Administrationsgrundlag </P>  \r\n\r\n<P>- Status </P>  \r\n\r\n<P>- Handling </P>  \r\n\r\n<P> <I>Planmetode</I>  </P>  \r\n\r\n<P> <I>Administrationsgrundlaget</I> blev medtaget for, at vi selv kunne få  \r\n\r\n en oversigt over gældende lovstof til brug i forbindelse med udarbejdelsen af  \r\n\r\n handlingsplanen og ikke minst som et &#187;opslagværk&#171; i det daglige  \r\n\r\n arbejde. Andre interesserede havde også mulighed for, på en nem måde, at se  \r\n\r\n lovgrundlaget for de enkelte områder. </P>  \r\n\r\n<P> <I>Statusdelen</I> var for os den absolut vigtigste del af planen og også  \r\n\r\n den mest tidskrævende. Da vi alle var ret &#187;unge&#171; i afdelingen gav  \r\n\r\n arbejdet med indsamling af data os alle en uvurderlig viden, som nu også blev  \r\n\r\n tilgængelig for andre og for fremtidige ansatte i afdelingen. </P>  \r\n\r\n<P> <I>Handlingsdelen</I> skulle danne grundlag for vores arbejde de kommende  \r\n\r\n år. Der blev i første omgang taget mest hensyn til, at lovmæssige krav blev  \r\n\r\n opfyldt og at ressourcerne blev brugt på områder, hvor vi havde forventning  \r\n\r\n om størst miljømæssig værdi. Der blev ikke i første omgang taget hensyn til,  \r\n\r\n at der ikke måtte ske mandskabsudvidelse. </P>  \r\n\r\n<P>Bemærkninger til hvert enkelt hovedområde: </P>  \r\n\r\n<P> <I>Udarbejdelse af virksomhedsoversigt</I>  </P>  \r\n\r\n<P> <B>Virksomheder</B>  </P>  \r\n\r\n<P>Der havde ikke været ført aktive tilsyn med virksomheder, hvorfor der  \r\n\r\n heller ikke fandtes en oversigt over antallet og arten af virksomheder. </P>  \r\n\r\n<P>Tilsyn blev udført i forbindelse med udstedelse af kap. 5 godkendelser.  \r\n\r\n Der blev udarbejdet en virksomhedsoversigt på grundlag af det centrale  \r\n\r\n erhvervsregister under Danmarks Statistik. Der blev medtaget de kategorier,  \r\n\r\n der med rimelig sikkerhed omfattede virksomheder, der var omfattet af kap. 5  \r\n\r\n eller branchebekendtgørelser. Virksomhederne blev opdelt efter følgende: </P>  \r\n\r\n<P>- omfattet af kap. 5 </P>  \r\n\r\n<P>- omfattet af branchebekendtgørelse </P>  \r\n\r\n<P>- omfattet af miljøreglementet </P>  \r\n\r\n<P>som igen blev opdelt efter hvem der var godkendelsesmyndighed for  \r\n\r\n virksomheden og om virksomheden var godkendt. </P>  \r\n\r\n<P>Virksomhedsregistreringen gav os et virkeligt godt redskab til planlægning  \r\n\r\n af tilsyn og et godt overblik over hvor mange kap. 5 ansøgninger, der kunne  \r\n\r\n forventes at skulle behandles. Dette var vigtigt, da der blev brugt mange  \r\n\r\n ressourcer i forbindelse med godkendelsen. </P>  \r\n\r\n<P>Efter vedtagelse af den nye miljølov med ikrafttrædelse den 1. jan 1992,  \r\n\r\n blev antallet af liste(kap 5)virksomheder reduceret kraftigt. </P>  \r\n\r\n<P>Virksomhedslisten er suppleret med en oversigt over hvornår de forskellige  \r\n\r\n virksomheder senest skal søge om miljøgodkendelse. </P>  \r\n\r\n<P>Virksomhedsopdelingen blev ved 1. revision ændret således, at den kom i  \r\n\r\n overensstemmelse med miljøinformationssystemet MIS. </P>  \r\n\r\n<P> <I>Fastlæggelse af tilsynsfrekvens</I>  </P>  \r\n\r\n<P>Da der ikke havde været udført aktive tilsyn blev disse prioriteret højt,  \r\n\r\n dog ikke højere end at kap. 5 ansøgninger skulle behandles først. </P>  \r\n\r\n<P>Tilsynene skulle helst udføres branchevis. Alle kap. 5 virksomheder skulle  \r\n\r\n tilses, for ud fra 1. gangstilsynet at fastlægge en egentlig tilsynsfrekvens  \r\n\r\n for den enkelte virksomhed. </P>  \r\n\r\n<P> <B>Landbrug</B>  </P>  \r\n\r\n<P> <I>Udarbejdelse af oversigt over landbrug</I>  </P>  \r\n\r\n<P>Alle landbrug var blevet tilset i 86 og 87 i forbindelse med cirkulæret  \r\n\r\n &#187;stop for alle ulovlige udledninger&#171;. Dette tilsyn var desværre  \r\n\r\n ikke særlig tilbundsgående. Tilsynet gav ikke en klar oversigt over antal  \r\n\r\n landbrugsejendomme med dyrehold, men kunne dog benyttes til en rimelig  \r\n\r\n opgørelse af status. </P>  \r\n\r\n<P>Følgende kategorier blev gjort op: </P>  \r\n\r\n<P>- Landbrug ialt </P>  \r\n\r\n<P>- Landbrug med erhvervsmæssig dyrehold </P>  \r\n\r\n<P>- Landbrug med mere end 250 dyreenheder </P>  \r\n\r\n<P>- Bolignære landbrug </P>  \r\n\r\n<P>- Pelsdyrfarme </P>  \r\n\r\n<P>- Hundekenneler </P>  \r\n\r\n<P>- Fjerkræfarme </P>  \r\n\r\n<P>- Rideskoler </P>  \r\n\r\n<P> <I>Fastlæggelse af tilsyn</I>  </P>  \r\n\r\n<P>Det blev vurderet, at et nyt &#187;1. gangstilsyn&#171; var nødvendigt.  \r\n\r\n Dette tilsyn blev fulgt op af en miljømæssig vurdering af ejendommen. </P>  \r\n\r\n<P>Vurderingen skulle indeholde bemærkninger til krav fastsat i  \r\n\r\n husdyrbekendtgørelsen, dvs en vurdering af opbevaringskapacitet, arealkrav,  \r\n\r\n opbevaring ensilage, gylle og møddingspladser. Gældende tidsfrister for  \r\n\r\n opfyldelse krav blev også angivet. </P>  \r\n\r\n<P>Ved tilsynet registreredes endvidere ejendommens afløbsforhold og  \r\n\r\n vandforsyning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> januar 1993 blev fastsat som &#187;dead line&#171;  \r\n\r\n for 1. gangstilsynet, bl.a. på baggrund af husdyrbekendtgørelsens krav om  \r\n\r\n opfyldelse af kapacitetskravet pr. 1. januar 1993. Kravet er udsat til 1.  \r\n\r\n januar 1995. </P>  \r\n\r\n<P> <B>Genesager (Reglementsager)</B>  </P>  \r\n\r\n<P> <I>Retningslinier for genesager</I>  </P>  \r\n\r\n<P>Genesager, miljøsager der ikke kan relateres til erhverv, blev medtaget på  \r\n\r\n grund af deres tidskrævende behandling, uden at en evt. løsning gav en  \r\n\r\n egentlig miljømæssig effekt. </P>  \r\n\r\n<P>Ex. på sager: </P>  \r\n\r\n<P>- røggener fra brændeovne </P>  \r\n\r\n<P>- støj fra naboen </P>  \r\n\r\n<P>- husdyr i villakvarter </P>  \r\n\r\n<P>Mange af sagerne &#187;bunder&#171; i nabostridigheder. </P>  \r\n\r\n<P>For at nedsætte antallet af &#187;ligegyldige&#171; sager blev følgende  \r\n\r\n forsøgt: </P>  \r\n\r\n<P>- alle klager blev forlangt skriftligt, medmindre der var tale om akut  \r\n\r\n forurening eller umiddelbar sundhedsfare </P>  \r\n\r\n<P>- kompetence til afgørelser blev overdraget teknisk forvaltning </P>  \r\n\r\n<P>- sager der skønnedes, at bunde i nabostridigheder blev afvist, med  \r\n\r\n klageadgang til følge. </P>  \r\n\r\n<P>Stiger antallet af klager indenfor samme kategori af sager, overvejes om  \r\n\r\n vedtagelse af et regulativ for området er nødvendigt. </P>  \r\n\r\n<P> <B>Affald</B>  </P>  \r\n\r\n<P> <I>Affaldsplan</I>  </P>  \r\n\r\n<P>Affaldsplanens hovedpunkter blev medtaget, dvs. at følgende kort omtales:  \r\n\r\n</P>  \r\n\r\n<P>- Dagrenovation </P>  \r\n\r\n<P>- Papir og pap </P>  \r\n\r\n<P>- Sygehusaffald </P>  \r\n\r\n<P>- Problemaffald private </P>  \r\n\r\n<P>- Haveaffald </P>  \r\n\r\n<P>- Storskrald </P>  \r\n\r\n<P>- Erhvervsaffald </P>  \r\n\r\n<P>- Animalsk affald </P>  \r\n\r\n<P>- Madaffald </P>  \r\n\r\n<P>- Bygningsaffald </P>  \r\n\r\n<P>Affaldsmængderne blev ligeledes medtaget, dette giver et hurtigt overblik  \r\n\r\n over udviklingen indenfor de enkelte områder, eller mangel på samme. Giver  \r\n\r\n grundlaget for opstilling af handlingsforslag. </P>  \r\n\r\n<P> <B>Olie- og kemikalieaffald</B>  </P>  \r\n\r\n<P> <I>Udarbejdelse af opgørelser</I>  </P>  \r\n\r\n<P>Omfatter olie- og kemikalieaffald fra virksomheder, status indholdt  \r\n\r\n opgørelse over: </P>  \r\n\r\n<P>- Meddelte fritagelser fra afleveringspligt </P>  \r\n\r\n<P>- Indsamlede mængder fordelt på affaldsmodtager. </P>  \r\n\r\n<P> <B>Forurenede grunde</B>  </P>  \r\n\r\n<P>Indeholdt opgørelse over: </P>  \r\n\r\n<P>- Amtets registrerede grunde. </P>  \r\n\r\n<P>- Amtets tinglyste grunde. </P>  \r\n\r\n<P>- Antal oprydninger. </P>  \r\n\r\n<P>- Antal mindre forureningssager. </P>  \r\n\r\n<P>Myndighedsfordelingen omtales kort. </P>  \r\n\r\n<P> <B>Olietanke</B>  </P>  \r\n\r\n<P>Kort omtale af hvordan lovgivningen administreres samt en opgørelse af  \r\n\r\n antal olietanke der skal sløjfes og hvor mange der er sløjfet. </P>  \r\n\r\n<P> <B>Spildevand</B>  </P>  \r\n\r\n<P> <I>Spildevandsplan</I>  </P>  \r\n\r\n<P>Spildevandsområdet blev opdelt i offentlige og private anlæg. En stor del  \r\n\r\n af informationerne hertil blev selvfølgelig hentet fra spildevandsplanen.  \r\n\r\n</P>  \r\n\r\n<P> <I>Offentlige.</I> Antallet af renseanlæg, rensemetode, størrelse og  \r\n\r\n opland blev nævnt. </P>  \r\n\r\n<P>Anlæggenes funktionsdygtighed blev omtalt ud fra amtets tilsynsrapport.  \r\n\r\n</P>  \r\n\r\n<P>Herudover blev slamhåndtering, betalingsvedtægt og tilslutningstilladelser  \r\n\r\n omtalt. </P>  \r\n\r\n<P> <I>Private.</I> Følgende emner omtaltes: </P>  \r\n\r\n<P>- Spildevandsanlæg byer </P>  \r\n\r\n<P>- Spildevandsanlæg enkeltejendomme </P>  \r\n\r\n<P>- Feltudskillere </P>  \r\n\r\n<P>- Olie- og benzinudskillere </P>  \r\n\r\n<P> <B>Vandløb</B>  </P>  \r\n\r\n<P> <I>Vandløbsplan</I>  </P>  \r\n\r\n<P>I løbet af 1988 var der blevet udarbejdet en vandløbsplan for alle  \r\n\r\n kommunale og større private vandløb. Vandløbsplanen var udarbejdet efter  \r\n\r\n følgende disposition for det enkelte vandløb: </P>  \r\n\r\n<P>- status </P>  \r\n\r\n<P>- omgivelser </P>  \r\n\r\n<P>- Beskrivelser </P>  \r\n\r\n<P>- spærringer </P>  \r\n\r\n<P>- biologiske forhold </P>  \r\n\r\n<P>- målsætning </P>  \r\n\r\n<P>- miljøforbedringer </P>  \r\n\r\n<P>- omklassificering </P>  \r\n\r\n<P> <I>Vandløbslaug</I>  </P>  \r\n\r\n<P>Ud fra planen blev der foretaget en række omklassifikationer, således blev  \r\n\r\n en del rørlagte strækninger nedklassificeret til private vandløb. </P>  \r\n\r\n<P>Efter vedtagelse af et nyt regulativ for et større sammenhængende  \r\n\r\n vandsystem, besluttedes det at oprette et vandløbslaug. Lauget består af  \r\n\r\n lodsejere, der hver repræsenterer en vandløbsstrækning. Meningen med lauget  \r\n\r\n var at bedre dialogen lodsejere og forvaltning imellem. </P>  \r\n\r\n<P>Laugsmedlemmerne skulle fungere som en slags tilsynsførende for øvrige  \r\n\r\n lodsejere og for kommunen. Der afholdes et møde om året, normalt når  \r\n\r\n grødeskæringssæsonen er slut. </P>  \r\n\r\n<P>Vi har gode erfaringer med lauget og vil anbefale oprettelse ved de øvrige  \r\n\r\n større vandløb, dog bør lauget oprettes før udarbejdelse af nye regulativer  \r\n\r\n og inddrages i dette arbejde. Landboorganisationerne udpeger  \r\n\r\n laugsmedlemmerne. </P>  \r\n\r\n<P>Længden af vandløb blev selvfølgelig medtaget i status. </P>  \r\n\r\n<P> <B>Badevand - søer og svømmebade</B>  </P>  \r\n\r\n<P>Blev medtaget for fuldstændighedens skyld. Omfattede opgørelse over antal  \r\n\r\n sø- og svømmebade og deres tilstand. </P>  \r\n\r\n<P> <B>Vandforsyning</B>  </P>  \r\n\r\n<P> <I>Vandforsyningsplan</I>  </P>  \r\n\r\n<P>Vandforsyningsplanens hovedintentioner blev nævnt. </P>  \r\n\r\n<P>I status blev medtaget: </P>  \r\n\r\n<P>Antal fælles vandværker </P>  \r\n\r\n<P>Antal enkelt indvindingsanlæg </P>  \r\n\r\n<P>Antal der ikke opfylder kravene (skøn) </P>  \r\n\r\n<P>Administrationspraksis blev kort omtalt. </P>  \r\n\r\n<P> <B>Miljø- og levnedsmiddelkontrol</B>  </P>  \r\n\r\n<P> <I>Samarbejde med MLK</I>  </P>  \r\n\r\n<P>Samarbejdsrelationer til miljø- og levnedsmiddelkontrollen blev medtaget  \r\n\r\n for fuldstændighedens skyld. Det blev opgjort på hvilke områder MLK er  \r\n\r\n tillagt kompetencen og hvad de iøvrigt udfører. </P>  \r\n\r\n<P> <B>Samarbejde med arbejdstilsyn</B>  </P>  \r\n\r\n<P> <I>Samarbejde med arbejdstilsyn</I>  </P>  \r\n\r\n<P>Samarbejdets praktiske tilrettelægning blev omtalt. Konkrete  \r\n\r\n samarbejdssager kan nævnes og resultatet heraf bør nævnes. </P>  \r\n\r\n<P> <B>Retshåndhævelse (Kompetencefordeling)</B>  </P>  \r\n\r\n<P> <I>Kompetancefordelingsplan</I>  </P>  \r\n\r\n<P>Da vi startede op på arbejdet med udarbejdelse af planen, indså vi hurtigt  \r\n\r\n at klare retningslinier for håndhævelse af loven var nødvendigt.  \r\n\r\n Retningslinierne skulle helst indeholde en &#187;køreplan&#171; for  \r\n\r\n forvaltningen om hvornår der gøres hvad og i særdeleshed af hvem, altså en  \r\n\r\n klar kompetencefordeling mellem forvaltning og udvalg. </P>  \r\n\r\n<P>Som oplæg til politisk drøftelse blev følgende retningslinier opstillet:  \r\n\r\n</P>  \r\n\r\n<P> <I>Retningslinier for sagsbehandling</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Når der konstateres et ulovligt forhold søger  \r\n\r\n forvaltningen dette bragt til ophør, enten fysisk eller retsligt. Giver  \r\n\r\n forholdet ikke anledning til akut forurening udstedes der henstilling om  \r\n\r\n ophør af forholdet inden nærmere fastsat tidsfrist. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Efterkommes en henstilling ikke rettidigt meddeles  \r\n\r\n der påbud eller forbud med nærmere angivet tidsfrist. Er der fare for akut  \r\n\r\n forurening igangsættes afhjælpende foranstaltninger. Kendes forureneren  \r\n\r\n påbydes denne mundtligt at foretage afhjælpende foranstaltninger omgående.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Der meddeles kun undtagelsesvis dispensation fra en  \r\n\r\n fastsat tidsfrist for lovliggørelse af et ulovligt forhold og kun under  \r\n\r\n forudsætning af, at det kan dokumenteres, at der er indtruffet forhold, som  \r\n\r\n godtgør en udsættelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Når der foreligger en grov overtrædelse, eller når  \r\n\r\n forvaltningen ikke kan komme længere med administrative virkemidler indgiver  \r\n\r\n forvaltningen politianmeldelse. I tvivlstilfælde og ved sager af væsentlig  \r\n\r\n økonomisk omfang forelægges sagen teknisk udvalg, der træffer den endelige  \r\n\r\n afgørelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Samarbejdet mellem forvaltningen og politiet  \r\n\r\n foregår efter retningslinier, der aftales mellem forvaltningen og politiet,  \r\n\r\n idet der tilrettelægges en standard procedure, som har til formål at sikre  \r\n\r\n grundlaget for retsforfølgning, at fremme en hurtig sagsbehandling og at  \r\n\r\n begrænse forvaltningens og politiets sagsbehandling mest muligt. </P>  \r\n\r\n<P>Betingelsen for politisk godkendelse af retningslinierne blev en  \r\n\r\n regelmæssig information af teknisk udvalg om forvaltningens beslutninger og  \r\n\r\n afgørelser. </P>  \r\n\r\n<P> <I>Orientering om miljøsager</I>  </P>  \r\n\r\n<P>Vi indførte et fast punkt på udvalgsdagsordenen, miljøefterretningssager.  \r\n\r\n</P>  \r\n\r\n<P>For at have samling på informationerne benyttes et skema, der udleveres  \r\n\r\n til udvalgsmedlemmerne. </P>  \r\n\r\n<P>Skemaet indeholder navn, adresse, sagstype og afgørelsens art. </P>  \r\n\r\n<P>Da arbejdsområdet er meget bredt og underlagt en del forskellige love bør  \r\n\r\n miljøhandlingsplanens indhold om kompetencefordeling ledsages af en egentlig  \r\n\r\n kompetencefordelingsplan, der godkendes politisk sideløbende med miljøplanen.  \r\n\r\n</P>  \r\n\r\n<P> <B>Information</B>  </P>  \r\n\r\n<P>Forvaltningen fandt, at der skulle gøres mere ud af informationen til  \r\n\r\n offentligheden og specielle grupper. Formålet skulle være at skabe en bedre  \r\n\r\n forståelse for forvaltningens arbejde og øge miljøbevidstheden blandt  \r\n\r\n borgerne. </P>  \r\n\r\n<P> <I>Rådgivning til borgere og virksomheder</I>  </P>  \r\n\r\n<P>Forvaltningen skal helst opfattes som en rådgivende instans istedet for  \r\n\r\n som en myndighed. </P>  \r\n\r\n<P>Af konkrete tiltag kan nævnes: </P>  \r\n\r\n<P>- Udsendelse af pjecer </P>  \r\n\r\n<P>- Deltagelse i dyrskue </P>  \r\n\r\n<P>- Oprettelse af et &#187;grønt råd&#171; </P>  \r\n\r\n<P> <I>Grønt råd</I>  </P>  \r\n\r\n<P>Det grønne råd består af repræsentanter fra Danmarks  \r\n\r\n Naturfredningsforening, Danmarks Sportsfiskerforening, Landboforening,  \r\n\r\n Husmandsforening, Fælles Jægerråd, erhvervschefen og teknisk forvaltning.  \r\n\r\n</P>  \r\n\r\n<P>Rådets mandat er en udtaleret i større &#187;grønne sager&#171; før disse  \r\n\r\n behandles politisk. Ex. på sager der behandles er miljøhandlingsplan,  \r\n\r\n planlægning af det åbne land, tømningsordninger for hustanke,  \r\n\r\n vandløbsregulativer, affaldsplan, osv. Der afholdes møder efter behov. </P>  \r\n\r\n<P> <B>Ressourceforbrug</B>  </P>  \r\n\r\n<P> <I>Opgørelser over ressourceforbrug</I>  </P>  \r\n\r\n<P>Ud fra de handlinger der blev medtaget i planen, blev dagsforbruget for  \r\n\r\n den fremtidige indsats forsøgt opgjort for følgende hovedområder:  \r\n\r\n virksomheder, landbrug, spildevand, vandløb og diverse. </P>  \r\n\r\n<P>Opgørelsen byggede på en 4-årig periode, hvor de sidste år selvfølgelig  \r\n\r\n var noget teoretiske. </P>  \r\n\r\n<P>Handlingerne i planen var ikke tidsbestemt indenfor planperioden på 4 år,  \r\n\r\n dette skete først ved opgørelsen af ressourceforbruget, idet vores  \r\n\r\n udgangspunkt var, at der ikke kunne forventes ekstra ressourcer. </P>  \r\n\r\n<P>Tidsforbruget for de enkelte handlinger kan derfor kun ses i dette afsnit  \r\n\r\n af planen. </P>  \r\n\r\n<P>7.4 <B>Politiske målsætninger og debat</B>  </P>  \r\n\r\n<P> <I>Målsætninger indgår i prioriteringen</I>  </P>  \r\n\r\n<P>De politiske målsætninger indgår som prioritering af planens elementer og  \r\n\r\n i de vedtagne handlinger. </P>  \r\n\r\n<P>Planen blev forelagt Det grønne Råd før politisk behandling. </P>  \r\n\r\n<P>7.5 <B>Planens anvendelse</B>  </P>  \r\n\r\n<P> <I>Daglig arbejdstilrettelæggelse</I>  </P>  \r\n\r\n<P>De handlinger der er vedtaget i planen benyttes til den daglige  \r\n\r\n arbejdstilrettelægning. </P>  \r\n\r\n<P>Da arbejdsopgaverne der er medtaget i planen ikke alle er tilhørende i  \r\n\r\n teknik- og miljøafdelingen, anvendes planen også til en bedre tilrettelægning  \r\n\r\n på tværs i forvaltningen og dermed en bedre udnyttelse af de menneskelige  \r\n\r\n ressourcer. </P>  \r\n\r\n<P> <I>Præcisering af kompetancefordeling</I>  </P>  \r\n\r\n<P>Vi brugte planen til, at få en klar præcisering af kompetencefordelingen  \r\n\r\n forvaltning og politisk udvalg imellem. </P>  \r\n\r\n<P>Retningslinierne har fungeret godt. Det har været lettere og hurtigere at  \r\n\r\n følge de enkelte sager op, der har været mere kontinuitet i sagerne. De  \r\n\r\n trufne afgørelser har ikke givet anledning til politisk diskussion. </P>  \r\n\r\n<P> <I>Erfaringer</I>  </P>  \r\n\r\n<P>Vi har draget den erfaring at følgende &#187;pinde&#171; er vigtige: </P>  \r\n\r\n<P>- handlinger bør være meget konkrete </P>  \r\n\r\n<P>- en klar kompetence afgrænsning </P>  \r\n\r\n<P>- revision hvert år (bevare politisk interesse) </P>  \r\n\r\n<P>- opfølgning på handlinger </P>  \r\n\r\n<P>7.6 <B>Opfølgning</B>  </P>  \r\n\r\n<P> <I>Årlig revision</I>  </P>  \r\n\r\n<P>Vi har til hensigt at revidere planen 1. gang årligt. </P>  \r\n\r\n<P>Hovedopbygningen bliver den samme, nu vil statusdelen også indeholde en  \r\n\r\n evaluering af de målsatte handlinger. </P>  \r\n\r\n<P>Den reviderede plan udgør redegørelsesdelen ved den årlige indberetning  \r\n\r\n til Miljøstyrelsen. </P>  \r\n\r\n<P>Medfører revisionens nye handlinger afledte driftsudgifter, medtages de i  \r\n\r\n kommunens budget efterfølgende år. </P>  \r\n\r\n<P>Ved revisionen afgøres om der skal medtages nye hovedområder eller om  \r\n\r\n nogle er blevet uaktuelle. </P>  \r\n\r\n<P> <I>Nye områder</I>  </P>  \r\n\r\n<P>Emner vi overvejer at medtage: </P>  \r\n\r\n<P>- det åbne land </P>  \r\n\r\n<P>- vandhuller </P>  \r\n\r\n<P>8 Pandrup kommunes miljøhandlingsplan </P>  \r\n\r\n<P>8.1 <B>Kommuneprofil</B>  </P>  \r\n\r\n<P> <I>Beliggenhed</I>  </P>  \r\n\r\n<P>Pandrup Kommune er en udpræget feriekommune med 10.500 indbyggere, hvoraf  \r\n\r\n 4.500 er bosat i kommunecentret Pandrup-Kås, ca. 890 i lokalcentret Saltum og  \r\n\r\n resten fordelt på 6 mindre bysamfund samt landdistriktet. </P>  \r\n\r\n<P> <I>Erhvervsstruktur</I>  </P>  \r\n\r\n<P>I sommerperioden får kommunen ca. 100.000 besøgende pr. dag (beliggende i  \r\n\r\n internationalt tusristområde). </P>  \r\n\r\n<P>Udviklingen i turisterhvervet afspejles direkte i erhvervsstrukturen, der  \r\n\r\n fordeler sig inden for følgende hovedgrupper: </P>  \r\n\r\n<P>Fremstillingsvirksomhed som levnedsmiddelindustri, jern- og metalindustri  \r\n\r\n m.v., servicevirksomhed, handel samt landbrug. </P>  \r\n\r\n<P> <I>Arealanvendelse</I>  </P>  \r\n\r\n<P>Arealanvendelsen i kommunen omfatter primært jordbrugsformål, rekreative  \r\n\r\n områder (sommerhusområder, turisterhvervsområde o.lign.) samt naturområder.  \r\n\r\n Større områder af værdifulde landskabstyper som 21 km kystlinie,  \r\n\r\n indenlandsklitter, højmose m.v. forekommer i området. </P>  \r\n\r\n<P> <I>Organisation</I>  </P>  \r\n\r\n<P>Teknisk Forvaltning er organisatorisk opdelt i 5 afdelinger: </P>  \r\n\r\n<P>Bygningsinspektorat, administration, miljøafdeling, projekteringsafdeling  \r\n\r\n og driftsafdeling. </P>  \r\n\r\n<P>I forvaltningen beskæftiges i alt 15 heltidsansatte. </P>  \r\n\r\n<P>Ca. 3 medarbejdere varetager forvaltningens egen indsats på miljøområdet.  \r\n\r\n</P>  \r\n\r\n<P>Der er afsat 1 1/2 medarbejder til udarbejdelse af miljøtilsyn. </P>  \r\n\r\n<P>Alle miljøsager behandles politisk i eet udvalg - teknisk udvalg. </P>  \r\n\r\n<P>8.2 <B>Baggrund for plan</B>  </P>  \r\n\r\n<P>Synliggørelsen af stadig voksende miljøproblemer udløste i midten af  \r\n\r\n 80'erne større krav til kommunerne på miljøområdet. </P>  \r\n\r\n<P>Pandrup Kommune ansatte i den anledning 2 nye miljømedarbejdere til  \r\n\r\n varetagelse af det brede spektrum af miljøopgaver, hvor opmærksomheden  \r\n\r\n specielt blev henledt på områderne: Udførelse af landbrugstilsyn, spildevand  \r\n\r\n og vandforsyningsplanlægning. Miljøarbejdet blev på daværende tidspunkt i høj  \r\n\r\n grad dikteret af aktuelle sager - uden helhed i det samlede arbejde. </P>  \r\n\r\n<P>For at sikre overskueligheden i den fremtidige sagsbehandling var der et  \r\n\r\n<I>udbredt</I> ønske om at få et samlet overblik over de nuværende  \r\n\r\n arbejdsopgaver jf. miljølovene samt særlige lokale ønsker på områder.  \r\n\r\n Allerede i 1986 godkendte byrådet en miljøhandlingsplan med følgende  \r\n\r\n målsætning: </P>  \r\n\r\n<P> <I>Ambitionsniveau</I>  </P>  \r\n\r\n<P>- Overskuelig generel information til det politiske udvalg - med  \r\n\r\n udgangspunkt i <I>miljøområdets kerneydelser</I>  </P>  \r\n\r\n<P>- Værktøj til prioritering af opgaver </P>  \r\n\r\n<P>- Dokumentation for ressourceforbruget til de prioriterede opgaver </P>  \r\n\r\n<P>- Grundlag for udarbejdelse af materiale til brug for information til  \r\n\r\n offentligheden. </P>  \r\n\r\n<P>Som det fremgår af planens målsætninger, er den primære målgruppe: </P>  \r\n\r\n<P> <I>Politikerne:</I> Med det sigte at anvende planen som  \r\n\r\n informationsmiddel og prioriteringsværktøj. </P>  \r\n\r\n<P> <I>Forvaltning:</I> Anvendelse som arbejdsredskab i daglig  \r\n\r\n sagsbehandling, langsigtet arbejdstilrettelæggelse, konkret  \r\n\r\n ressourceopgørelse, efteruddannelse. </P>  \r\n\r\n<P>Kommunernes borgere indgår ikke i den primære målgruppe under hensyntagen  \r\n\r\n til planens kortfattede form. I stedet ønskede man en særlig indsats for  \r\n\r\n løbende MILJØ/INFO af forskellig karakter. </P>  \r\n\r\n<P>8.3 <B>Planudarbejdelse</B>  </P>  \r\n\r\n<P> <I>Planegenskaber</I>  </P>  \r\n\r\n<P>Teknisk forvaltning beskæftigede sig indgående med at opstille metoden til  \r\n\r\n planudarbejdelse. Der er her taget udgangspunkt i egenskaberne: </P>  \r\n\r\n<P>- enkel og operationel </P>  \r\n\r\n<P>- alsidig anvendelse </P>  \r\n\r\n<P>- helhedskoordinerede helhedsbestemmelser (tværsektionel) </P>  \r\n\r\n<P>- EDB-baseret samkøring </P>  \r\n\r\n<P>- kontinuerlig opdatering </P>  \r\n\r\n<P>Fordringerne belv stillet for at fastholde miljøhandlingsplanen som et  \r\n\r\n permanent arbejdsredskab, dvs. tilpasning efter de tilstedeværende  \r\n\r\n ressourcer. </P>  \r\n\r\n<P> <I>Planmetode</I>  </P>  \r\n\r\n<P>Metoden bag udarbejdelsen af planen er Pandrup kommunes  \r\n\r\n<I>Miljøplansystem,</I> som er en rullende proces, opdelt i 4 faser: </P>  \r\n\r\n<P>- Oplæg (planforudsætninger) </P>  \r\n\r\n<P>- Status </P>  \r\n\r\n<P>- Perspektiv </P>  \r\n\r\n<P>- Handlingsplan </P>  \r\n\r\n<P>Hver fase kan afsluttes af rapport til politisk behandling. </P>  \r\n\r\n<P> <B>Fase 1: Oplæg</B>  </P>  \r\n\r\n<P> <I>Afgrænsning af miljøområdet</I>  </P>  \r\n\r\n<P>Der blev tidligt i oplægsfasen foretaget en problemafgrænsning af det  \r\n\r\n brede spektrum af miljøopgaver, som var fremkommet efter en høringsrunde i  \r\n\r\n forvaltningen. Følgende hovedområder blev udpeget: </P>  \r\n\r\n<P>- Spildevand </P>  \r\n\r\n<P>- Recipienter/vandløb </P>  \r\n\r\n<P>- Drikkevand/grundvand </P>  \r\n\r\n<P>- Affald/genanvendelse </P>  \r\n\r\n<P>- Olie/kemikalieaffald </P>  \r\n\r\n<P>- Støj/luft (kortlægning) </P>  \r\n\r\n<P>- Virksomheder </P>  \r\n\r\n<P>- Landbrug - miljøstøtte </P>  \r\n\r\n<P>- Borgerinformation, kampagner </P>  \r\n\r\n<P> <I>Niveaudeling af arbejdsopgaver</I>  </P>  \r\n\r\n<P>Til hvert hovedområde er udarbejdet en samlet fortegnelse over de  \r\n\r\n lovpligtige arbejdsopgaver jf. miljølovene, opgørelse over ikke udførte  \r\n\r\n målsætninger jf. sektorplanen, samt opgaver afledt af sideløbende  \r\n\r\n kommuneplanlægning. </P>  \r\n\r\n<P>Opgørelsen er udført på 3 niveauer: </P>  \r\n\r\n<P>Niveau 1 Planlægning - kortlægning </P>  \r\n\r\n<P>Niveau 2 Administrative opgaver </P>  \r\n\r\n<P>Niveau 3 Kontrol- og tilsynsopgaver </P>  \r\n\r\n<P>Niveaudelingen er indført med henblik på den senere fastlæggelse af  \r\n\r\n indsatsen, således at den står i forhold til de faktiske miljøforhold  \r\n\r\n (ligelig fordeling). </P>  \r\n\r\n<P> <B>Figur 1</B>  <I>Eksempel på niveauafdeling af opgaver</I>  </P>  \r\n\r\n<PRE>  \r\n\r\n  Hovedområde: Drikkevand/grundvand  \r\n\r\n Niveau 1   Revision af den kommunale vandforsyningsplan  \r\n\r\n Niveau 2   Godkendelse af takstblade  \r\n\r\n            Pålæg om forbedring af vandkvaliteten  \r\n\r\n            Pålæg til vandværker om udbedring af anlæg  \r\n\r\n            Sagsbehandling/godkendelser i forbindelse med vandindvin-  \r\n\r\n            dingstilladelse, forsyningsområder m.v.  \r\n\r\n            Kildepladsbeskyttelse/undersøgelse  \r\n\r\n            Initiativer med henblik på opfølgning af kommuneplans/  \r\n\r\n            vandforsyningsplansmålsætning  \r\n\r\n            Rådgivning og information  \r\n\r\n            Registrering af tilsynsindsatsen  \r\n\r\n Niveau 3   Løbende kontrol med fælles vandforsyning  \r\n\r\n            Løbende kontrol med enkelt vandforsyning  \r\n\r\n            Teknisk tilsyn med vandforsyningsanlæg, vandværker,  \r\n\r\n            markvandingsanlæg m.v.  \r\n\r\n            Kontrol med kildepladser  \r\n\r\n</PRE>  \r\n\r\n<P>Den samlede opgavefortegnelse er fremstillet på standardskemaer for hvert  \r\n\r\n niveau. </P>  \r\n\r\n<P>Fremstillingsformen har været en stor hjælp til at synliggøre muligheden  \r\n\r\n for koordinering af opgaveløsninger (tværsektionelt). </P>  \r\n\r\n<P> <B>Figur 2</B>  <I>Opbygning af standardskemaer</I>  </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=86075&img=1.gif\" align=middle width=235 height=85 border=no alt=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"></P>  \r\n\r\n<P>Den skematiske fortegnelse danner grundlag for den videre  \r\n\r\n planlægningsproces indlagt som standard på EDB. Opgaver kan tilføjes/slettes  \r\n\r\n efter behov. </P>  \r\n\r\n<P>Opgavefordelingen blev sammenfattet i et arbejdsnotat til intern  \r\n\r\n information/brug i forvaltningen. </P>  \r\n\r\n<P> <B>Fase 2: Status</B>  </P>  \r\n\r\n<P> <I>Nuværende aktiviteter</I>  </P>  \r\n\r\n<P>For at belyse <I>status</I> over den kommunale miljøindsats blev de  \r\n\r\n<I>nuværende aktiviteter</I> indlagt på standardskemaer (se figur 3), hvoraf  \r\n\r\n det fremgår, hvilke opgaver der udføres i dag, hvilke opgaver der udføres i  \r\n\r\n nogen udstrækning, og endelig hvilke opgaver der ikke udføres. </P>  \r\n\r\n<P> <B>Figur 3</B>  <I>Tematisering af standardskemaer: Status</I>  </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=86075&img=1.gif\" align=middle width=235 height=85 border=no alt=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"></P>  \r\n\r\n<P> <I>Beskrivelse af hovedområder</I>  </P>  \r\n\r\n<P>Den skematiske oversigt suppleres med en kort statusbeskrivelse inden for  \r\n\r\n de udpegede hovedområder, som i nedenstående eksempel: </P>  \r\n\r\n<P> </P>  \r\n\r\n<P> <B>Drikkevand</B> - vandforsyningen skal opfylde de kvalitetsmæssige krav  \r\n\r\n i henhold til vandforsyningsloven. Kommunen er tilsynsmyndighed  \r\n\r\n (drikkevandskvalitet samt teknisk tilsyn) på de private vandværker samt  \r\n\r\n enkeltvandforsyninger. Gennem tilsynene er der konstateret vandværker og et  \r\n\r\n øget antal enkeltindvindere med utilfredsstillende vandforsyning. </P>  \r\n\r\n<P>For at opfylde disse borgeres behov for en forsvarlig vandforsyning er det  \r\n\r\n vigtigt at sikre muligheden for tilslutning til nærliggende vandværk.  \r\n\r\n Vandforsyningsplanen skal jvf. krav fra Nordjyllands Amt revideres inden  \r\n\r\n udgangen af 1992. </P>  \r\n\r\n<P> </P>  \r\n\r\n<P> <B>Spildevand og recipienter</B> er primært anført med henblik på en  \r\n\r\n skærpet opmærksomhed og indsats på spildevandsanlæggenes drift og funktion,  \r\n\r\n specielt individuelle anlæg i det åbne land/kystområder. Desuden tilsyn og  \r\n\r\n tømningsordning for de private olie- og fedtudskillere. En udvidet samordnet  \r\n\r\n indsats til forbedring af recipienterne. </P>  \r\n\r\n<P>En stor indsats er allerede ydet ved etablering af  \r\n\r\n mekanisk-biologisk-kemisk rensning på centralrenseanlægget samt indførelse af  \r\n\r\n tømningsordning for septitanke. </P>  \r\n\r\n<P>Som et led i den løbende spildevandsplanlægning er der i forbindelse med  \r\n\r\n såvel kommuneplanlægningen samt den udførte nedsivningsundersøgelse i  \r\n\r\n kystområdet formuleret mål og retningslinier for den videre  \r\n\r\n spildevandsplanlægning. Efterlevelse af målsætning kræver en  \r\n\r\n &#187;samlet&#171; revision af spildevandsplanen. Indsatsen på  \r\n\r\n spildevandsområdet har nøje sammenhæng med recipientkvaliteten. </P>  \r\n\r\n<P>Planperioden rummer i øvrigt en lovgivningsmæssig forpligtelse til  \r\n\r\n revision af betalingsvedtægt for kloakforsyningen. </P>  \r\n\r\n<P>De miljømæssige tiltag på spildevandsområdet danner grundlag for  \r\n\r\n forarbejdet i forbindelse med udarbejdelse af vandløbsregulativer. </P>  \r\n\r\n<P> </P>  \r\n\r\n<P> <I>Opgørelse af antal virksomheder, anlæg m.v.</I>  </P>  \r\n\r\n<P>Der er til kortlægning af de <I>fremtidige aktiviteter</I> udarbejdet en  \r\n\r\n opgørelse over antallet af virksomheder, anlæg m.v., som i nedenstående  \r\n\r\n eksempler: </P>  \r\n\r\n<P> </P>  \r\n\r\n<P> <B>Drikkevand</B>  </P>  \r\n\r\n<P>Vedrørende kontrol med vandkvaliteten er teknisk udvalg beslutningstagende  \r\n\r\n myndighed i vandforsyningens hygiejniske og miljømæssige kvalitet med  \r\n\r\n embedslæge og teknisk forvaltning som rådgiver. I praksis udmøntes dette ved,  \r\n\r\n at der efter indstilling vedtages eventuelle pålæg til de respektive  \r\n\r\n vandindvindere (jvf. vedtaget kompetencefordelingsplan). </P>  \r\n\r\n<PRE>  \r\n\r\n Private vandværker      i alt ca.  26  \r\n\r\n Enkeltvandforsyninger   i alt ca. 140  \r\n\r\n Markvandingsanlæg       i alt ca.  25  \r\n\r\n</PRE>  \r\n\r\n<P>MLK-Hjørring deltager i løbende tilsyn m.v. Der er konstateret mange  \r\n\r\n enkeltanlæg/områder med dårlig vandkvalitet, hvilket er et væsentligt  \r\n\r\n problem, der skal inddrages i den igangværende vandforsyningsplan. </P>  \r\n\r\n<P> </P>  \r\n\r\n<P> <B>Spildevand og recipienter</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Private spildevandsanlæg m.v. </P>  \r\n\r\n<P>Følgende private spildevandsanlæg m.v. kræver behandling med hensyn til  \r\n\r\n funktions- og driftskontrol. </P>  \r\n\r\n<PRE>  \r\n\r\n Olie- og benzinudskillere      i alt ca. 40  \r\n\r\n Fedtudskillere                 i alt ca.  \r\n\r\n Bundfældnings- og septiktanke  i alt ca. 6.400  \r\n\r\n Andre private anlæg            i alt ca. 3  \r\n\r\n</PRE>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Offentlige spildevandsanlæg </P>  \r\n\r\n<P>Tilsyn med renseanlæg, overfaldsbygværker m.v. føres af amtet,  \r\n\r\n driftsmyndighed er teknisk udvalg. </P>  \r\n\r\n<P>Som led i den løbende ajourføring af spildevandsplanen - bl.a. for at opnå  \r\n\r\n de vedtagne recipientkvalitetskrav - skal teknisk udvalg ud fra samlede  \r\n\r\n planlægningsmæssige og miljømæssige overvejelser medvirke til, at  \r\n\r\n spildevandsplanen ajourføres. </P>  \r\n\r\n<P>Jvf. i øvrigt kommuneplanlægningens mål og retningslinier. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Recipienter </P>  \r\n\r\n<P>Et led i arbejdet med forbedring af recipienterne er den løbende kontrol  \r\n\r\n med badevand, som udføres af levnedsmiddel- og miljøkontrollen med udvalget  \r\n\r\n og amtet som beslutningstagende myndighed. </P>  \r\n\r\n<P>Andre led i kæden af planer og beslutninger, som alle har til formål at  \r\n\r\n beskytte landskab og vandløb m.v. er: </P>  \r\n\r\n<P>- Den fysiske planlægning - herunder naturfredningslovens §43 </P>  \r\n\r\n<P>- Vandindvindingsplaner </P>  \r\n\r\n<P>- Spildevandsplaner </P>  \r\n\r\n<P>- Landbrugsplaner - og driftsform </P>  \r\n\r\n<P>- Recipientkvalitetsplaner </P>  \r\n\r\n<P>- Vandløbsregulativer og vandløbsvedligeholdelse </P>  \r\n\r\n<P>Vandløbsstrækning ialt 120 km. I indeværende år udarbejdet nye regulativer  \r\n\r\n for 30 km vandløb, jvf. målsætning. </P>  \r\n\r\n<P>Der er behov for en meget stor og tæt samordning af forskellige interesser  \r\n\r\n af ovennævnte hensyn, når resterende regulativer udarbejdes. Samordningen bør  \r\n\r\n ske gennem kommuneplanlægningen. </P>  \r\n\r\n<P> </P>  \r\n\r\n<P> <I>Principielle tilsynsfrekvenser</I>  </P>  \r\n\r\n<P>Efterfølgende fastlægges de principielle tilsynsfrekvenser ved de  \r\n\r\n forskellige typer virksomheder, anlæg m.v. Sammenholdt med antallet af  \r\n\r\n tilsynsobjekter afspejles de samlede årlige tilsynsopgaver. Dog skal der  \r\n\r\n under ressourceopgørelsen tages højde for, at der f.eks. inden for øvrige  \r\n\r\n virksomheder, hvor der ikke er udført 1. gangs tilsyn, hvilket  \r\n\r\n erfaringsmæssigt kræver dobbelt tidsforbrug. </P>  \r\n\r\n<P> <B>Figur 4</B>  <I>Eksempel på principielle tilsynsfrekvenser</I>  </P>  \r\n\r\n<PRE>  \r\n\r\n                            TILSYNSFREKVENSER  \r\n\r\n  Kategori                Antal         Tilsynsfrekvens   Antal tilsyn  \r\n\r\n                          virksomheder  Tilsyn/år/virks.  i alt pr. år  \r\n\r\n Kapital V virksomheder  \r\n\r\n Særligt miljøbelastende  \r\n\r\n virksomheder                 10               2 1)             20  \r\n\r\n Kemisk fabrikation            5  \r\n\r\n Overfladebehandlings-  \r\n\r\n virksomheder  \r\n\r\n Plastvarer  \r\n\r\n Virksomheder med betyde-  \r\n\r\n lig forurening               12               1 1)            12  \r\n\r\n Elektronik                    3  \r\n\r\n Fiskehermetik                 0  \r\n\r\n Levnedsmiddelindustri         3  \r\n\r\n Varmeværk                     6  \r\n\r\n Pelsdyrfarme o.lign.         32               1 1/2 1)        16  \r\n\r\n Øvrige kap. V virksom-  \r\n\r\n heder                        13               1 1/2 1)         4  \r\n\r\n  Reglementsvirksomheder  \r\n\r\n m.v.  \r\n\r\n Landbrug                    250                 1/5 2)        50  \r\n\r\n Øvrige reglementsvirk-  \r\n\r\n somheder                    100                 1/10 3)       10  \r\n\r\n  Forskellige anlæg/områder  \r\n\r\n Større olietanke og  \r\n\r\n olieoplag                    22               1               22  \r\n\r\n Udskiftning af små olie-  \r\n\r\n tanke                        75                 1/6 4)        13  \r\n\r\n Jord- og grundvands-  \r\n\r\n varmeanlæg                    5            1/10                1  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Nedsivningsanlæg           6000               1             6000  \r\n\r\n                                                          (tømnings-  \r\n\r\n                                                           ordning)  \r\n\r\n Private spildevands-  \r\n\r\n anlæg  \r\n\r\n Gamle kemikalieaffalds-  \r\n\r\n depoter                      (1)             (?)6)  \r\n\r\n  Vandværksforsynings-  \r\n\r\n anlæg  \r\n\r\n Vandværker                   26                 7)            26  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Enkeltvandforsyningsanlæg   145              1/5  \r\n\r\n</PRE>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Anden tilsynsfrekvens kan være fastsat i den konkrete  \r\n\r\n miljølovsgodkendelse. </LI>  \r\n\r\n<LI>2) Alle landbrugsejendomme gennemgås og registreres - derefter  \r\n\r\n tilsynsfrekvens 1/5. </LI>  \r\n\r\n<LI>3) Aktuelle sager kan medføre behov for forøget tilsyn. </LI>  \r\n\r\n<LI>4) Der udskiftes ca. 75 tanke pr. år. </LI>  \r\n\r\n<LI>5) Ingen fast tilsynsfrekvens. </LI>  \r\n\r\n<LI>6) Fastsættes af amtsrådet. </LI>  \r\n\r\n<LI>7) 1 teknisk tilsyn pr. år. 3 årlige kontrol med drikkevandskvalitet.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>Tilsynsfrekvensen er fastsat under forudsætning af, at virksomheder/anlæg  \r\n\r\n er førstegangs gennemgået, og at produktion, forureningsrisici og  \r\n\r\n begrænsninger er kendte, samt at virksomheden har etableret egenkontrol. </P>  \r\n\r\n<P> <I>Sammenfatning af statusdel</I>  </P>  \r\n\r\n<P>Sammenfattende i ndeholder statusdelen informationer om kommunens  \r\n\r\n<I>nuværende og kommende aktiviteter,</I> hvori de væsentlige målsætninger er  \r\n\r\n formuleret via lovgivningens krav. Statusdelen har fundet bred anvendelse ved  \r\n\r\n administration af planloven og udarbejdelse af tilsynsberetning. </P>  \r\n\r\n<P> <B>Fase 3: Perspektiver</B>  </P>  \r\n\r\n<P> <I>Forslag til prioritering</I>  </P>  \r\n\r\n<P>Indeholder administrationens forslag til, hvorledes miljøindsatsen  \r\n\r\n prioriteres i den kommende 4 års periode. Naturligvis ud fra det hensyn, at  \r\n\r\n de lovgivningsmæssige krav blev opfyldt samt på områder, hvor der forekom et  \r\n\r\n reelt behov. </P>  \r\n\r\n<P>Forslaget til indsatsen er indført på standardskemaer som dem i figur 3.  \r\n\r\n</P>  \r\n\r\n<P>Perspektivdelen afsluttes med en ressourceopgørelse over  \r\n\r\n mandskabsforbruget til varetagelse af de prioriterede opgaver (jf.  \r\n\r\n miljøloven). </P>  \r\n\r\n<P> <B>Fase 4: Handlingsplan</B>  </P>  \r\n\r\n<P> <I>Politisk behandling</I>  </P>  \r\n\r\n<P>Med sammenfatning af resultaterne af tidligere faser forelå  \r\n\r\n &#187;Forslag&#171; til handlingsplan til politisk behandling. </P>  \r\n\r\n<P>Planen blev behandlet på et temamøde for at opnå en indgående drøftelse af  \r\n\r\n planens hovedområder, kortlægning, administrative opgaver, tilsyn m.v. for at  \r\n\r\n øge kendskabet til sammenhængen mellem de enkelte områder. </P>  \r\n\r\n<P>De lokalpolitiske mål er anført på standardskemaerne med pile =&gt;,  \r\n\r\n hvilket giver en klar tilkendegivelse af, på hvilke niveauer opgaverne ønskes  \r\n\r\n løst. </P>  \r\n\r\n<P>Ved realitetsbehandlingen blev der på visse områder besluttet en øget  \r\n\r\n indsats (specielt på affaldsområdet), hvilket medførte en ajourføring af  \r\n\r\n handlingsplanen inden endelig godkendelse i byrådet. </P>  \r\n\r\n<P>Affødt af teknisk udvalgs indstilling til byrådet om at øge indsatsen  \r\n\r\n vedtog man at ansætte de fornødne medarbejdere. </P>  \r\n\r\n<P>8.4 <B>Politiske målsætninger og debat</B>  </P>  \r\n\r\n<P> <I>Målsætning og opgaveløsning</I>  </P>  \r\n\r\n<P>De lokalpolitiske mål blev klart tilkendegivet under handlingsplanens  \r\n\r\n behandling og hermed, på hvilket niveau opgaverne ønskes løst. Eksempel på  \r\n\r\n mål er vist nedenfor: </P>  \r\n\r\n<P> </P>  \r\n\r\n<P> <B>Operationelle mål:</B>  </P>  \r\n\r\n<P>Udarbejdelse af betalingsvedtægt </P>  \r\n\r\n<P>Revision af vandløbsregulativer </P>  \r\n\r\n<P>Kortlægning af direkte spildevandsudledninger </P>  \r\n\r\n<P>Udarbejdelse af samlet affaldsregulativ </P>  \r\n\r\n<P>Revision af vandforsyningsplan </P>  \r\n\r\n<P>Virksomhedstilsyn på særligt miljøbelastende virksomheder </P>  \r\n\r\n<P>MILJØINFO: Borger, erhverv, forening og turist. </P>  \r\n\r\n<P>Planen er rekvieret af flere lokalpolitiske partiforeninger,  \r\n\r\n naturfredningsforening m.v. </P>  \r\n\r\n<P> </P>  \r\n\r\n<P>8.5 <B>Planens anvendelse</B>  </P>  \r\n\r\n<P> <I>Arbejdsprogram</I>  </P>  \r\n\r\n<P>Efter endelig godkendelse af planen tilrettelægges et arbejdsprogram for  \r\n\r\n miljøafdelingens medarbejdere (uddeles til teknisk udvalg samt internt i  \r\n\r\n forvaltningen). Det langsigtede arbejdsprogram danner grundlag for  \r\n\r\n planlægning af relevant efteruddannelse. Samarbejdet mellem  \r\n\r\n bygningsinspektorat og projekteringsafdeling blev styrket/rationaliseret  \r\n\r\n såvel i den administrative sagsbehandling som tilsyn. </P>  \r\n\r\n<P>Handlingsprogrammet har været til stor nytte i forbindelse med vor løbende  \r\n\r\n miljøinformation i egnens lokalavis, lokalradio, turistinformation m.v. </P>  \r\n\r\n<P> <B>Figur 5</B>  <I>Arbejdsprogram med ressourcefordeling</I>  </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=86075&img=1.gif\" align=middle width=235 height=85 border=no alt=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"></P>  \r\n\r\n<P>En gang om måneden bringes <I>aktuel miljøinformation</I> i  \r\n\r\n &#187;Miljøkalender&#171;, bragt i egnens lokalavis. </P>  \r\n\r\n<P> <B>Figur 6</B>  <I>Eksempel på miljøkalender</I>  </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=86075&img=1.gif\" align=middle width=235 height=85 border=no alt=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"></P>  \r\n\r\n<P> <I>Information og borgerservice</I>  </P>  \r\n\r\n<P>Det høje informationsniveau har givet anledning til en positiv dialog  \r\n\r\n mellem kommunen og borgerne. </P>  \r\n\r\n<P>Planen har desuden været katalysator for afholdelse af temamøder i  \r\n\r\n arbejdsprojekter vedrørende vandforsyning, affaldsdepoter m.v. med  \r\n\r\n repræsentanter fra de relevante værker, foreninger og brogere. </P>  \r\n\r\n<P>Afholdelse af natur- og miljøarrangementer, temaundervisning i kommunens  \r\n\r\n folkeskoler og efterskoler. </P>  \r\n\r\n<P>8.6 <B>Opfølgning</B>  </P>  \r\n\r\n<P> <I>Opdatering af plan</I>  </P>  \r\n\r\n<P>Med henblik på at bibeholde handlingsplanens aktualitet opdateres planen  \r\n\r\n hvert år i forbindelse med udarbejdelse af tilsynsberetning til  \r\n\r\n Miljøstyrelsen. Handlingsplanen drages samtidig frem som arbejdsgrundlag for  \r\n\r\n den årlige budgetlægning. Desuden fastlægges arbejdsprogrammet for de ansatte  \r\n\r\n i miljøafdelingen. </P>  \r\n\r\n<P>Ajourføringen omfatter kortlægning til forureningskilder og ændringer i  \r\n\r\n det fysiske miljø i kommunen og opdatering af standardskemaer og foretages  \r\n\r\n løbende. </P>  \r\n\r\n<P> <I>Revision af plan sideløbende med kommuneplanen</I>  </P>  \r\n\r\n<P>Miljøhandlingsplanen gennemgår her i foråret 1993 en gennemgribende  \r\n\r\n revision sideløbende med kommuneplan. </P>  \r\n\r\n<P>8.7 <B>Evaluering</B>  </P>  \r\n\r\n<P>Præsentationen af den kommunale miljøhandlingsplan har primært været  \r\n\r\n møntet på at belyse den metodiske del af planudarbejdelsen. </P>  \r\n\r\n<P> <I>Kompetencefordelingsplan - hovedhjørnesten</I>  </P>  \r\n\r\n<P>Forvaltningen har siden 1986 arbejdet med det koordinerende  \r\n\r\n planlægningssystem som styringsredskab for indsatsen på miljøområdet. En  \r\n\r\n særskilt kompetencefordelingsplan har været en af grundhjørnestenene bag  \r\n\r\n effektiviseringen af indsatsen. </P>  \r\n\r\n<P>Planlægningsprocessens form og indhold har fungeret fuldt ud efter  \r\n\r\n hensigten med at skabe et overskueligt videngrundlag for den politiske  \r\n\r\n prioritering af indsatsen på området, angivet som operationelle mål. </P>  \r\n\r\n<P> <I>Redskab til støtte for arbejdet</I>  </P>  \r\n\r\n<P>For forvaltningen har handlingsplanen fungeret som fornuftredskab til  \r\n\r\n støtte for eget arbejde. Dog er planen tilstrækkelig &#187;grovmasket&#171;,  \r\n\r\n hvilket åbner mulighed for alternative løsningsmuligheder. </P>  \r\n\r\n<P>Et stort og kompliceret område er gjort overskueligt via det overordnede  \r\n\r\n ambitionsniveau, der er grundlæggende for miljøsystemets indhold. Det er  \r\n\r\n vigtigt at slå fast, at der er tale om planlægning, ikke registrering eller  \r\n\r\n databehandling. Specielt skal nævnes, at den løbende fremstilling af  \r\n\r\n informationer/data på standardskemaer har spillet en væsentlig rolle for  \r\n\r\n informationsværdien. Statusfasens prosadel, der har et tværsektorielt  \r\n\r\n tilsnit, har været katalysator for flere helhedsorienterede målsætninger.  \r\n\r\n</P>  \r\n\r\n<P> <I>Opdatering sikrer overensstemmelse</I>  </P>  \r\n\r\n<P>Den løbende opdatering sikrer, at planen er i overensstemmelse med de  \r\n\r\n faktiske forhold og gældende lovgivning. Koblet med forvaltningens øvrige  \r\n\r\n programmer vedrørende miljøtilsyn, affaldshåndtering,  \r\n\r\n spildevand/tømningsordning, giver udskrift af statusfasen en  \r\n\r\n &#187;miljøvurdering&#171; af de faktiske forhold. </P>  \r\n\r\n<P> <I>Nye hovedområder</I>  </P>  \r\n\r\n<P>I forbindelse med den igangværende revision udvides plangrundlaget med  \r\n\r\n hovedområderne: naturpleje/naturgenopretning, affaldsdepoter/jordforurening,  \r\n\r\n energi/varme og kampagner (blå flag) m.v. </P>  \r\n\r\n<P> <I>Samspil med kommuneplan</I>  </P>  \r\n\r\n<P>Der arbejdes i øvrigt på at udvikle en status- og perspektivfase, der  \r\n\r\n direkte kan indgå i kommuneplanen. Miljøområdet er en vigtig del af helheden,  \r\n\r\n den bør derfor tages op til debat i en overordnet plan. </P>  \r\n\r\n<P>I statusdelen anføres de gældende krav/bestemmelser, der regulerer  \r\n\r\n arealernes anvendelse, f.eks. støj, afstandskrav til boliganvendelse m.v. til  \r\n\r\n forebyggelse af nabokonflikter (kommuneplanens rammedel). </P>  \r\n\r\n<P>Planmaterialet er ikke egnet til borgerdeltagelse. Participation  \r\n\r\n fremkommer i forbindelse med offentliggørelse af kommuneplanen. </P>  \r\n\r\n<P> <B>Sammenfatning</B>  </P>  \r\n\r\n<P> <I>Ændret miljøpolitik</I>  </P>  \r\n\r\n<P>Miljøhandlingsplanen blev startskuddet til en ændret miljøpolitik i  \r\n\r\n kommunen. Blandt andet ved de handlingsorienterede målsætninger, som har  \r\n\r\n udkrystalliseret sig i følgende: </P>  \r\n\r\n<P>- Driftsordninger for borgerne </P>  \r\n\r\n<P>- Øget indsats på tilsyns- og kontrolområdet </P>  \r\n\r\n<P>- Løbende miljøinformation </P>  \r\n\r\n<P>Hvorvidt miljøtilstande er forbedret ved målsætningernes realisering, er  \r\n\r\n ikke umiddelbart målbart. Dog skal det fremhæves, at miljøbevidstheden er  \r\n\r\n fremherskende blandt kommunens borger, hvilket må anses som en forebyggende  \r\n\r\n foranstaltning. </P>  \r\n\r\n<P>9 Sakskøbings kommunesmiljøhandlingsplan </P>  \r\n\r\n<P>9.1 <B>Kommuneprofil</B>  </P>  \r\n\r\n<P> <I>Beliggenhed</I>  </P>  \r\n\r\n<P>Sakskøbing kommune er beligende i Storstrøms amt på den nordøstlige del af  \r\n\r\n Lolland. Kommunens areal er 17.600 ha, og dens befolkningsmængde er 9.400  \r\n\r\n indbyggere. Heraf bor ca. 4.800 i Sakskøbing byområde. </P>  \r\n\r\n<P>Det dominerende erhverv er landbrug. </P>  \r\n\r\n<P>Af nedenstående fås et indtryk af erhvervsstrukturen m.m.: </P>  \r\n\r\n<P> <I>Erhvervsstruktur</I>  </P>  \r\n\r\n<P> <B>Oversigt over enheder i kommunen: antal</B>  </P>  \r\n\r\n<P>Landbrug med erhvervsmæssigt husdyrhold (excl. kap. 5) 185 </P>  \r\n\r\n<P>Landbrug kap. 5-godkendte 1 </P>  \r\n\r\n<P>Landbrug med hobbybetonet husdyrhold 59 </P>  \r\n\r\n<P>Landbrug uden husdyrhold 343 </P>  \r\n\r\n<P>Godkendte kap. 5 virksomheder (excl. landbrug) 25 </P>  \r\n\r\n<P>Ikke godkendte virksomheder (excl. landbrug) 1 </P>  \r\n\r\n<P>Virksomheder pålagt egenkontrol ca. 60 </P>  \r\n\r\n<P>Virksomheder omfattet af branchebekendtgørelser 25 </P>  \r\n\r\n<P>Virksomheder omfattet af anmeldepligten 43 </P>  \r\n\r\n<P>Virksomheder iøvrigt 8 </P>  \r\n\r\n<P>Almene vandforsyningsanlæg 18 </P>  \r\n\r\n<P>Ikke-almene vandforsyningsanlæg 250 </P>  \r\n\r\n<P>Private spildevandsanlæg og nedsivningsanlæg 1200 </P>  \r\n\r\n<P>Rensningsanlæg, mekaniske 4 </P>  \r\n\r\n<P>Rensningsanlæg, andet end mekaniske 2* </P>  \r\n\r\n<P>Åbne vandløb (kilometer) ca. 74 </P>  \r\n\r\n<P>Rørlagte vandløb (kilometer) ca. 40 </P>  \r\n\r\n<P>Badevandsstationer 6 </P>  \r\n\r\n<P>*: inkl. det fælleskommunale rensningsanlæg, Hunseby Strand. </P>  \r\n\r\n<P> <I>Naturværdier:</I> Kommunen er rig på smukke og varierede  \r\n\r\n kyststrækninger, bl.a. er Sakskøbing Fjord en flot indgangsvinkel til byen.  \r\n\r\n Derudover rummer kommunen en del skove som sammen med de mange gårde og  \r\n\r\n godser, er med til at præge landskabet. </P>  \r\n\r\n<P> <I>Organisation</I>  </P>  \r\n\r\n<P> <I>Organisatoriske forhold:</I> Teknisk forvaltning består af 12 personer  \r\n\r\n samt 1-2 elever. Heraf er de 3 personer beskæftiget med miljøopgaver. De  \r\n\r\n opgaver der sorterer under miljø, er alle medtaget i miljøhandlingsplanen.  \r\n\r\n</P>  \r\n\r\n<P>Derudover foregår der et samarbejde mellem de enkelte medarbejdere på  \r\n\r\n tværs af opgaveområderne, f.eks. mellem de tilsynsførende på miljøområdet og  \r\n\r\n byggesagsbehandlerne. </P>  \r\n\r\n<P> <I>Områdeansvarlige</I>  </P>  \r\n\r\n<P>Hver medarbejder (totalt i forvaltningen) har et område som de er fagligt  \r\n\r\n ansvarlige for, men derudover er der ikke faste grænser mellem dem. </P>  \r\n\r\n<P>9.2 <B>Baggrund for plan</B>  </P>  \r\n\r\n<P>Vedtagelsen af håndhævelsescirkulæret samt bek. om landbrugstilsyn i  \r\n\r\n 1985-86, medførte at kommunerne på Lolland-Falster og Møn blev mere  \r\n\r\n opmærksomme på deres tilsynsforpligtigelse. </P>  \r\n\r\n<P>Nogle kommuner valgte at udføre arbejdet selv, og andre valgte fortsat at  \r\n\r\n overlade opgaverne til Miljø- og levnedsmiddelkontrollen (MLK). </P>  \r\n\r\n<P>Da hver kommune betalte MLK ud fra antallet af indbyggere, og ikke ud fra  \r\n\r\n antallet af udførte opgaver, opstod der utilfredshed i kommunerne, dels fra  \r\n\r\n de kommuner der havde sat ressourcer af i forvaltningen til løsning af  \r\n\r\n opgaverne, men også generelt idet de lovpligtige opgaver tilsyneladende ikke  \r\n\r\n blev udført, eller blev udført i meget forskelligt omfang for de enkelte  \r\n\r\n kommuner. </P>  \r\n\r\n<P> <I>Kommunalt samarbejde om omfang og synliggørelse</I>  </P>  \r\n\r\n<P>Kommunerne indgik derfor et samarbejde for at få arbejdet og dets omfang  \r\n\r\n mere synliggjort, hvilket startede udarbejdelsen af den første  \r\n\r\n miljøhandlingsplan. </P>  \r\n\r\n<P>I 1988 blev der nedsat fælleskommunale arbejdsgrupper til belysning af  \r\n\r\n kommunernes opgaver på miljøområdet. Endvidere blev der foretaget en  \r\n\r\n konsulentundersøgelse af MLK's arbejdsopgaver og organisation m.v. </P>  \r\n\r\n<P> <I>Paradigma for miljøhandlingsplaner</I>  </P>  \r\n\r\n<P>Arbejdsgruppen og konsulentfirmaet udarbejdede derefter i fællesskab et  \r\n\r\n paradigma vedrørende miljøhandlingsplaner for kommunerne på Lolland, Falster  \r\n\r\n og Møn. </P>  \r\n\r\n<P>Paradigmaet indeholdt en generel beskrivelse af kommunernes  \r\n\r\n forpligtigelser i.h.t. miljøbeskyttelsesloven, samt en liste over  \r\n\r\n opgavetyperne. </P>  \r\n\r\n<P>Derudover udarbejdede arbejdsgruppen et skøn over ressourceforbruget på  \r\n\r\n hver enkel opgave. </P>  \r\n\r\n<P>Ud fra paradigmaet udarbejdede hver kommune sin egen miljøhandlingsplan,  \r\n\r\n tilpasset kommunens forhold/intentioner. </P>  \r\n\r\n<P>For Sakskøbing's vedkommende betød dette, at der blev tilføjet en mere  \r\n\r\n omfattende beskrivelse af lovgrundlaget for hver enkel opgave (virksomheder,  \r\n\r\n landbrug, drikkevand, spildevand o.s.v.), og samtlige miljøopgaver blev taget  \r\n\r\n &#187;hjem&#171; til forvaltningen. </P>  \r\n\r\n<P>Miljøhandlingsplanen blev godkendt af politisk udvalg samt Byrådet, og der  \r\n\r\n blev ansat yderligere en miljømedarbejder, så der nu er 3 på miljøområdet,  \r\n\r\n herunder driftsopgaver på affalds- og spildevandsområdet. </P>  \r\n\r\n<P>Formålet med miljøhandlingsplanen blev formuleret således: </P>  \r\n\r\n<P> <I>Ambitionsniveau</I>  </P>  \r\n\r\n<P>- At skabe overblik over de mange og sammenhængende opgaver, der skal  \r\n\r\n løses i relation til miljøbeskyttelse (planlægning, administration, drift af  \r\n\r\n behandlingsanlæg og indsamlingsordninger samt tilsyn og kontrol). </P>  \r\n\r\n<P>- At give en dokumentation for og vurdering af de ressourcer, der er  \r\n\r\n nødvendige for at løse opgaverne på et veldefineret kvalitetsniveau. </P>  \r\n\r\n<P>- At give fagudvalget en overskuelig information om opgaverne med en  \r\n\r\n tilhørende konsekvensvurdering som grundlag for den politiske prioritering.  \r\n\r\n</P>  \r\n\r\n<P>- At skabe grundlag for en systematisk opfølgning på resultaterne i  \r\n\r\n forhold til de opstillede mål og de anvendte ressourcer. </P>  \r\n\r\n<P>- At give grundlag for udarbejdelse af information til borgerne om  \r\n\r\n indsatsen på miljøområdet. </P>  \r\n\r\n<P> <I>Redskab for miljøarbejdet</I>  </P>  \r\n\r\n<P>Miljøhandlingsplanen skal således tjene som redskab til at skabe et  \r\n\r\n systematisk og prioriteret arbejde på det samlede miljøområde, således at de  \r\n\r\n begrænsede ressourcer anvendes, hvor effekten bliver størst mulig. </P>  \r\n\r\n<P>De opgaver, som er omtalt i handlingsplanen, er stort set alle opgaver,  \r\n\r\n som <I>skal</I> løses ifølge lovgivningen. </P>  \r\n\r\n<P>Det skal specielt fremhæves, at tilsynsmyndigheden (kommunen) <I>har pligt  \r\n\r\n til</I> at tilrettelægge et aktivt tilsyn, hvis omfang skal være udtryk for  \r\n\r\n en forsvarlig administration af miljøbeskyttelsesloven. Kommunen kan derfor  \r\n\r\n ikke nøjes med at tage anmeldelser eller klager til behandling. </P>  \r\n\r\n<P>9.3 <B>Planudarbejdelse</B>  </P>  \r\n\r\n<P> <I>Planmetode</I>  </P>  \r\n\r\n<P>Miljøhandlingsplanen indeholder følgende: </P>  \r\n\r\n<P>- Formål </P>  \r\n\r\n<P>- Oversigt over enheder i kommunen </P>  \r\n\r\n<P>- tilsynsfrekvenser </P>  \r\n\r\n<P>- Tilsynsberetning samt planlægning </P>  \r\n\r\n<PRE>  \r\n\r\n     Generelt  \r\n\r\n     Vandforsyning og drikkevand  \r\n\r\n     Virksomheder m..v  \r\n\r\n     Landbrug  \r\n\r\n     Spildevand  \r\n\r\n     Recipienter og vandløb  \r\n\r\n     Fast affald m.v.  \r\n\r\n     Diverse miljøopgaver  \r\n\r\n</PRE>  \r\n\r\n<P>- Samlet oversigt over ressourceforbrug </P>  \r\n\r\n<P>- Skematisk oversigt for de enkelte områder </P>  \r\n\r\n<P>- Kompetencefordeling mellem udvalg for Teknik og Miljø og teknisk  \r\n\r\n forvaltning </P>  \r\n\r\n<P>- Bilag: Oplysningsskema til miljøstyrelsen. </P>  \r\n\r\n<P> <I>Statusdel som tilsynsberetning</I>  </P>  \r\n\r\n<P>Miljøhandlingsplanen består af en statusdel og en planlægningsdel.  \r\n\r\n Statusdelen opbygges således at den samtidig fungerer som tilsynsberetning.  \r\n\r\n</P>  \r\n\r\n<P>Tilsynsberetningen indeholder en generel del og en evalueringsdel. </P>  \r\n\r\n<P>I den generelle del anføres den samlede indsats på miljøområdet i mandår  \r\n\r\n (se beregning under <I>ressourceforbrug</I> ), samt &#187;prosadelen&#171;  \r\n\r\n til miljøstyrelsen (beskrivelse af et bestemt emne, fastsat af  \r\n\r\n miljøstyrelsen). </P>  \r\n\r\n<P> <I>Evaluering af hovedområder</I>  </P>  \r\n\r\n<P>Evalueringsdelen indeholder en opgørelse for hvert af områderne: </P>  \r\n\r\n<P>- vandforsyning og drikkevand </P>  \r\n\r\n<P>- virksomheder m.v. </P>  \r\n\r\n<P>- landbrug </P>  \r\n\r\n<P>- spildevand </P>  \r\n\r\n<P>- recipienter og vandløb </P>  \r\n\r\n<P>- fast affald m.v. </P>  \r\n\r\n<P>- diverse miljøopgaver </P>  \r\n\r\n<P> <I>Beskrivelse af indsats</I>  </P>  \r\n\r\n<P>Indsatsen på hvert område beskrives udfra opgaver til <I>Planlægning,  \r\n\r\n Administration og drift</I> samt <I>tilsyn og kontrol.</I>  </P>  \r\n\r\n<P>Se eksempel på opgaver indenfor 2 områder i figur 1. </P>  \r\n\r\n<P> <B>Figur 1</B>  <I>Eksempel på opgaver</I>  </P>  \r\n\r\n<P> </P>  \r\n\r\n<P> <B>LANDBRUG</B>  </P>  \r\n\r\n<P> </P>  \r\n\r\n<P> <B>Planlægning</B>  </P>  \r\n\r\n<P> </P>  \r\n\r\n<P>EDB - registrering </P>  \r\n\r\n<P> </P>  \r\n\r\n<P>Registrering af gødningsmængder </P>  \r\n\r\n<P> </P>  \r\n\r\n<P>Planlægning af tilsynsarbejde </P>  \r\n\r\n<P> </P>  \r\n\r\n<P> <B>Administration og drift </B></P>  \r\n\r\n<P> </P>  \r\n\r\n<P>Godkendelse iht. kap. 5 </P>  \r\n\r\n<P> </P>  \r\n\r\n<P>Sagsbeh. ved etabl. af opbev. anlæg m.v. </P>  \r\n\r\n<P> </P>  \r\n\r\n<P>Påbud ved overskridelse af love eller vilkår, samt opfølgning heraf </P>  \r\n\r\n<P> </P>  \r\n\r\n<P>Rådgivning og information </P>  \r\n\r\n<P> </P>  \r\n\r\n<P> <B>Tilsyn og kontrol</B>  </P>  \r\n\r\n<P> </P>  \r\n\r\n<P>Tilsyn med kap. 5 </P>  \r\n\r\n<P> </P>  \r\n\r\n<P>Tilsyn m. erhv.mæssigt dyrehold (ex. kap. 5) </P>  \r\n\r\n<P> </P>  \r\n\r\n<P>Tilsyn med plantebrug </P>  \r\n\r\n<P> </P>  \r\n\r\n<P>Tilsyn med hobbybrug </P>  \r\n\r\n<P> </P>  \r\n\r\n<P>Opfølgende tilsyn </P>  \r\n\r\n<P> </P>  \r\n\r\n<P>Tilsyn i forbindelse med klager </P>  \r\n\r\n<P> </P>  \r\n\r\n<P>Ialt </P>  \r\n\r\n<P> </P>  \r\n\r\n<P> <B>FAST AFFALD M.V.</B>  </P>  \r\n\r\n<P> </P>  \r\n\r\n<P> <B>Planlægning </B></P>  \r\n\r\n<P> </P>  \r\n\r\n<P>Ajourføring af affaldsplan </P>  \r\n\r\n<P> </P>  \r\n\r\n<P>Iværksættelse af affaldsplan </P>  \r\n\r\n<P> </P>  \r\n\r\n<P> <B>Administration og drift </B></P>  \r\n\r\n<P> </P>  \r\n\r\n<P>Dispensationer fra gældende indsaml. ordninger </P>  \r\n\r\n<P> </P>  \r\n\r\n<P>Behandling af klagesager </P>  \r\n\r\n<P> </P>  \r\n\r\n<P>Drift af nærgenbrugsstation m.v. </P>  \r\n\r\n<P> </P>  \r\n\r\n<P>Vejledning og information </P>  \r\n\r\n<P> </P>  \r\n\r\n<P>Drift af renovationsordning </P>  \r\n\r\n<P> </P>  \r\n\r\n<P> <B>Tilsyn og kontrol</B>  </P>  \r\n\r\n<P> </P>  \r\n\r\n<P>Overholdelse af indsaml.ordninger (virksomheder) </P>  \r\n\r\n<P> </P>  \r\n\r\n<P>Ialt </P>  \r\n\r\n<P> </P>  \r\n\r\n<P> <I>Evaluering af ressourceforbrug og udførte opgaver</I>  </P>  \r\n\r\n<P>Ressourceforbruget samt udførte opgaver sammenlignes med det forventede:  \r\n\r\n</P>  \r\n\r\n<P>- Hvad er nået/ikke nået. </P>  \r\n\r\n<P>- Begrundelse/vurdering. </P>  \r\n\r\n<P>- Resultater/relaktioner. </P>  \r\n\r\n<P>Afvigelse fra det planlagte f.eks. ekstraordinære opgaver, ny lovgivning  \r\n\r\n o.s.v. med deraf følgende forøget tidsforbrug anføres under de enkelte  \r\n\r\n områder. </P>  \r\n\r\n<P>Såfremt nogle planlagte opgaver er nedprioriteret i årets løb, begrundes  \r\n\r\n dette i beretningen. </P>  \r\n\r\n<P>Eksempel på evaluering indenfor området landbrug: </P>  \r\n\r\n<P> <B>Status</B>  </P>  \r\n\r\n<P>- I 199x blev der foretaget .... antal tilsyn. </P>  \r\n\r\n<P>- Ved tilsynene blev der lagt særlig vægt på .... </P>  \r\n\r\n<P>- Reaktioner på tilsynene (antal påbud, henstillinger, politianmeldelse).  \r\n\r\n</P>  \r\n\r\n<P>- Forklaring til reaktionerne, f.eks. håndtering af olie- og  \r\n\r\n kemikalieaffald eller opbevaringsanlæg for husdyrgødning. </P>  \r\n\r\n<P>- Antal opgaver indenfor godkendelser, dispensationer m.v. </P>  \r\n\r\n<P>- Er der overensstemmelse mellem status og det forventede, både m.h.t.  \r\n\r\n tidsforbruget og antallet af udførte opgaver - vurdering/begrundelse. </P>  \r\n\r\n<P> <B>Plan</B>  </P>  \r\n\r\n<P>- Forventet indsats i det kommende år, - vurdering af opgaveantal samt  \r\n\r\n tidsforbrug. </P>  \r\n\r\n<P> <I>Sektorplaner</I>  </P>  \r\n\r\n<P>Sektorplanerne indgår i evalueringsdelen, for de områder hvor de relaterer  \r\n\r\n direkte til (f.eks. spildevandsplanen). Derimod er der ikke en direkte  \r\n\r\n sammenhæng mellem kommuneplanen og miljøhandlingsplanen. </P>  \r\n\r\n<P>Ressourceforbruget samt planen for næste periode opstilles i skemaform (se  \r\n\r\n figur 2). </P>  \r\n\r\n<P>9.4 <B>Politiske målsætninger og debat</B>  </P>  \r\n\r\n<P> <I>Godkendelse af årlig revision</I>  </P>  \r\n\r\n<P>Den første miljøhandlingsplan tjente i høj grad til at synliggøre  \r\n\r\n opgaverne, og dermed ressourcebehovet, for politikerne. </P>  \r\n\r\n<P>Da den årlige revision skal godkendes af politisk udvalg samt Byrådet, har  \r\n\r\n politikerne mulighed for at komme med bemærkninger/ændringer til  \r\n\r\n forvaltningens forslag. Endvidere har forvaltningen besluttet, at forelægge  \r\n\r\n en kvartalsopgørelse på tilsynsområdet for politikerne, hvorved de har  \r\n\r\n mulighed for op- eller nedprioritering af opgaver i løbet af året. </P>  \r\n\r\n<P>Det er politikernes ansvar at opgaverne løses i overensstemmelse med  \r\n\r\n lovgivningen, samt at sikre sig at de tilstedeværende ressourcer bliver  \r\n\r\n anvendt på en forsvarlig økonomisk måde. Derfor er det nødvendigt at de kan  \r\n\r\n følge med i udviklingen på miljøområdet i kommunen. </P>  \r\n\r\n<P>9.5 <B>Planens anvendelse</B>  </P>  \r\n\r\n<P> <I>Planlægning af tilsynsarbejdet</I>  </P>  \r\n\r\n<P>Da tilsynsopgaverne er opsøgende arbejde, mens de øvrige opgaver stort set  \r\n\r\n er fastlagte, indgår miljøhandlingsplanen i planlægningen af tilsynsarbejdet  \r\n\r\n med landbrug og virksomheder, hvorimod den på de øvrige områder mest fungerer  \r\n\r\n som statusopgørelse og synliggørelse af opgavetyperne. </P>  \r\n\r\n<P> <I>Kvartalsvise opgørelser over udført tilsyn</I>  </P>  \r\n\r\n<P>Foruden den årlige revision, opgøres antallet af udførte tilsyn en gang i  \r\n\r\n kvartalet, og dette sammenlignes med det planlagte for perioden. Herved opnås  \r\n\r\n jævnligt et overblik over forvaltningens indsats i forhold til det planlagte,  \r\n\r\n og evt. &#187;hængepartier&#171; kan reddes i tide. Opgørelsen sendes til  \r\n\r\n orientering i politisk udvalg. </P>  \r\n\r\n<P>Eksempel på opgørelse over tilsynsindsatsen for året til dato: </P>  \r\n\r\n<PRE>  \r\n\r\n  Udført pr. 1/x 199x tilsyn:   Planlagt for hele året  \r\n\r\n Virksomheder             49    (inkl. opfølgende)   112  \r\n\r\n Landbrug m. dyr          60    (inkl. opfølgende)    80  \r\n\r\n Landbrug                 27    (&gt;20 ha)              45  \r\n\r\n Div. Miljø               12    (forurening)           -  \r\n\r\n Klager                   12    (lugt, syn)            4  \r\n\r\n  Ialt                   161                         241  \r\n\r\n  Figur 2  Eksempel på opgaver og tidsforbrug indenfor et område  \r\n\r\n                                        Status for 1991  \r\n\r\n Landbrug                         Forventet           Faktiske  \r\n\r\n                               Antal    Tids-      Antal     Tids-  \r\n\r\n                               opgaver  forbrug    opgaver   forbrug  \r\n\r\n  Planlægning                                90                 56,5  \r\n\r\n EDB - registrering                          50  \r\n\r\n Registrering af  \r\n\r\n gødningsmængder  \r\n\r\n Planlægning af tilsyns-  \r\n\r\n arbejde                                     40  \r\n\r\n  Administration og drift                   386                129,5  \r\n\r\n Godkendelser iht. kap. 5            3      120          1  \r\n\r\n Sagsbehandling, ved etab.  \r\n\r\n af opbev.anlæg m.v.                12       96          8  \r\n\r\n Påbud ved overskridelse af  \r\n\r\n love eller vilkår, samt op-  \r\n\r\n følgning heraf                     15      120          4  \r\n\r\n Rådgivning og information                   50  \r\n\r\n  Tilsyn og kontrol                         440                298,5  \r\n\r\n Tilsyn med kap. 5                   6       30          2  \r\n\r\n Tilsyn med erhv.mæssigt  \r\n\r\n dyrehold (ex. kap. 5)             185      308         32  \r\n\r\n Tilsyn  med plantebrug            347                   2  \r\n\r\n Tilsyn med hobbybrug               54  \r\n\r\n Opfølgende tilsyn                  26       96         11  \r\n\r\n Tilsyn i forbindelse  \r\n\r\n med klager                          2        6          2  \r\n\r\n  Ialt                                      916                485  \r\n\r\n                                   Samlet arbejdsoversigt 1992  \r\n\r\n                            Antal       Tilsyns-   Tidsfor-  Samlet  \r\n\r\n                            virksom-    frekvens   brug pr.  timefor-  \r\n\r\n Landbrug                   heder/      Tilsyn pr. opgave/   brug  \r\n\r\n                            opgaver     år pr.     tilsyn  \r\n\r\n                                        virksomhed timer     timer  \r\n\r\n  Planlægning                                                     90  \r\n\r\n EDB - registrering                                               50  \r\n\r\n Registrering af  \r\n\r\n gødningsmængder  \r\n\r\n Planlægning af tilsyns-  \r\n\r\n arbejde                                                          40  \r\n\r\n  Administration og drift                                        236  \r\n\r\n Godkendelser iht. kap. 5            1                  40        40  \r\n\r\n Sagsbehandling, ved etab.  \r\n\r\n af opbev.anlæg m.v.                12                   8        96  \r\n\r\n Påbud ved overskridelse af  \r\n\r\n love eller vilkår, samt op-  \r\n\r\n følgning heraf                      6                            50  \r\n\r\n Rådgivning og information                                        50  \r\n\r\n  Tilsyn og kontrol                                              498  \r\n\r\n Tilsyn med kap. 5                   6        1          5        30  \r\n\r\n Tilsyn med erhv.mæssigt  \r\n\r\n dyrehold (ex. kap. 5)             180     0,33          5       297  \r\n\r\n Tilsyn  med plantebrug            347     0,13          3       135  \r\n\r\n Tilsyn med hobbybrug               59     0,33          3         0  \r\n\r\n Opfølgende tilsyn                  15                   2        30  \r\n\r\n Tilsyn i forbindelse  \r\n\r\n med klager                          2                   3         6  \r\n\r\n  Ialt                                                           824  \r\n\r\n                                                  Opgavefordeling 1993  \r\n\r\n Landbrug                                        Antal       Samlet  \r\n\r\n                                                 virksom-    timefor-  \r\n\r\n                                                 heder/      brug  \r\n\r\n                                                 opgaver     timer  \r\n\r\n  Planlægning                                                     90  \r\n\r\n EDB - registrering                                               50  \r\n\r\n Registrering af gødningsmængder  \r\n\r\n Planlægning af tilsynsarbejde                                    40  \r\n\r\n  Administration og drift                                        250  \r\n\r\n Godkendelser iht. kap. 5                                1        40  \r\n\r\n Sagsbehandling, ved etab. af opbev.anlæg m.v.          10        80  \r\n\r\n Påbud ved overskridelse af love eller vilkår,  \r\n\r\n samt opfølgning heraf                                  10        80  \r\n\r\n Rådgivning og information                                        50  \r\n\r\n  Tilsyn og kontrol                                              566  \r\n\r\n Tilsyn med kap. 5                                       6        30  \r\n\r\n Tilsyn med erhv.mæssigt dyrehold (ex. kap. 5)         180       297  \r\n\r\n Tilsyn  med plantebrug                                347       135  \r\n\r\n Tilsyn med hobbybrug                                   59        58  \r\n\r\n Opfølgende tilsyn                                      20        40  \r\n\r\n Tilsyn i forbindelse  med klager                        2         6  \r\n\r\n  Ialt                                                           906  \r\n\r\n</PRE>  \r\n\r\n<P>I praksis udarbejdes kvartalsopgørelsen via MIS (EDB-program), og tager  \r\n\r\n ca. 1/2-1 time. </P>  \r\n\r\n<P> <I>Et brugbart værktøj</I>  </P>  \r\n\r\n<P>Ved udarbejdelse af planen, og senere revision, er der lagt vægt på, at  \r\n\r\n den skal være lettilgængelig, og dermed anvendelig både i det daglige  \r\n\r\n arbejde, og til synliggørelse af arbejdet. I den forbindelse har  \r\n\r\n forvaltningen inden for de sidste to år &#187;kogt&#171; den ned til et  \r\n\r\n minimum (f.eks. er lovtekst udtaget idet det tog en del tid at revidere hvert  \r\n\r\n år), og derved gjort den til et mere brugbart &#187;værktøj&#171; fremfor  \r\n\r\n bare et værk. </P>  \r\n\r\n<P> <B>Ressourceforbrug</B>  </P>  \r\n\r\n<P> <I>Tidsregistrering</I>  </P>  \r\n\r\n<P>Teknisk forvaltning har siden 1990 ført tidsregistrering. Denne  \r\n\r\n registrering anvendes bl.a. i forbindelse med opgørelsen over  \r\n\r\n ressourceforbruget på miljøområdet. </P>  \r\n\r\n<P> <I>Kategorisering af tidsforbrug</I>  </P>  \r\n\r\n<P>På miljøområdet er tidsregistreringen delt op i 3 kategorier:  \r\n\r\n<I>Planlægning, Administration og drift</I> samt <I>Tilsyn og kontrol</I> for  \r\n\r\n hvert enkelt område. Da denne opdeling stort set er identisk med opdelingen i  \r\n\r\n miljøhandlingsplanen, kan tidsforbruget aflæses direkte og overføres til  \r\n\r\n planen. </P>  \r\n\r\n<P>Endvidere beregnes de &#187;effektive&#171; timer pr. medarbejder udfra  \r\n\r\n tidsregistreringen, d.v.s. der tages hensyn til ferier, sygdom, kurser, møder  \r\n\r\n ect. Indsatsen i mandår beregnes ud fra det samlede timeforbrug samt de  \r\n\r\n &#187;effektive&#171; timer. For 1991 blev antallet af effektive timer  \r\n\r\n beregnet til 1205 timer pr. medarbejder. Da der totalt var brugt 5963 timer  \r\n\r\n blev indsatsen beregnet til 4,7 mandår. </P>  \r\n\r\n<P> <I>Faktisk og forventet tidsforbrug</I>  </P>  \r\n\r\n<P>Skemaet på figur 2 viser det forventede og faktiske tidsforbrug på  \r\n\r\n landbrugsområdet i 1991, samt forventet tidsforbrug for 1992 og 1993. </P>  \r\n\r\n<P>Tidsforbrugene pr. opgave er sat dels ud fra skøn, men også ud fra  \r\n\r\n erfaringerne fra de foregående år. Da miljøhandlingsplanen revideres hvert  \r\n\r\n år, er der mulighed for at &#187;ramme&#171; det rigtige forbrug efterhånden.  \r\n\r\n</P>  \r\n\r\n<P> <B>Borgerne</B>  </P>  \r\n\r\n<P> <I>Offentliggørelse af planen</I>  </P>  \r\n\r\n<P>Efter den årlige revision lægges den samlede miljøhandlingsplan til  \r\n\r\n gennemlæsning i kommunens servicebutik og på biblioteket. Fremlæggelsen  \r\n\r\n annonceres desuden i den lokale avis. Herved har også borgerne mulighed for  \r\n\r\n at følge kommunens arbejde på miljøområdet. </P>  \r\n\r\n<P>Det skal dog samtidig nævnes, at der p.t. ikke har været den helt store  \r\n\r\n søgning fra borgernes side. </P>  \r\n\r\n<P>Interessen kan sandsynligvis skærpes, ved udsendelse af pressemeddelelse i  \r\n\r\n forbindelse med den årlige revision. Pressemeddelelsen kan bestå af en kort  \r\n\r\n orientering (statusopgørelse): udførte opgaver/tilsyn, reaktioner (antallet  \r\n\r\n af påbud og politianmeldelser m.v.) samt ressourceforbrug i m andår. </P>  \r\n\r\n<P> <I>Samspil med kommuneplanen</I>  </P>  \r\n\r\n<P>Miljøhandlingsplanen har en overordnet, men ikke en direkte sammenhæng med  \r\n\r\n kommuneplanen og sektorplanerne. </P>  \r\n\r\n<P> <B>Kompetencefordeling mellem udvalget for Teknik og Miljø og teknisk  \r\n\r\n forvaltning</B>  </P>  \r\n\r\n<P> <I>Retningslinier for sagsbehandling</I>  </P>  \r\n\r\n<P>Der har hidtil i Teknisk forvaltning været arbejdet ud fra nedenstående  \r\n\r\n retningslinier. </P>  \r\n\r\n<P>- Alle tilsynssager behandles administrativt. </P>  \r\n\r\n<P>- Alle godkendelsessager, som er i overensstemmelse med gældende  \r\n\r\n lovgivning, behandles administrativt. </P>  \r\n\r\n<P>- Kap. 5 godkendelser godkendes af udvalget efter indstilling fra  \r\n\r\n forvaltningen. </P>  \r\n\r\n<P>- Alle dispensationssager forelægges udvalget med indstilling fra  \r\n\r\n forvaltningen. Såfremt der er tale om sager, som er ens, tildeles  \r\n\r\n forvaltningen kompetencen efter de retningslinier udvalget har vedtaget. </P>  \r\n\r\n<P>- Indstillinger om politianmeldelser forelægges altid udvalget (hastesager  \r\n\r\n evt. formanden). </P>  \r\n\r\n<P>- Alle projekter og planer forelægges udvalget til godkendelse. </P>  \r\n\r\n<P> <B>Særlige opgaver</B>  </P>  \r\n\r\n<P>Såfremt kommunen pålægges særlige opgaver af Miljøstyrelsen eller Amtet,  \r\n\r\n som f.eks. brugerinvolvering, information eller kampagner, vil dette blive  \r\n\r\n forelagt udvalget til orientering og/eller beslutning, inden der fra  \r\n\r\n forvaltningens side udarbejdes endelige forslag til løsning af de særlige  \r\n\r\n opgaver. </P>  \r\n\r\n<P>9.6 <B>Opfølgning/revision</B>  </P>  \r\n\r\n<P> <I>Årlig revision af hele planen</I>  </P>  \r\n\r\n<P>Efter udarbejdelsen af den første plan i 1989, bliver den taget op til  \r\n\r\n revision hvert år. Dette sker i forbindelse med den årlige indberetning til  \r\n\r\n miljøstyrelsen, d.v.s. i januar/februar måned. </P>  \r\n\r\n<P> <I>Tilsynsberetning</I>  </P>  \r\n\r\n<P>Tilsynsberetningen til Miljøstyrelsen indgår således i  \r\n\r\n miljøhandlingsplanen, og derfor indsendes den samlede plan hvert år. </P>  \r\n\r\n<P>Derimod er der ikke en direkte sammenhæng mellem miljøhandlingsplanen og  \r\n\r\n den kommunale budgetlægning. </P>  \r\n\r\n<P>Ved revisionen bliver hele planen gennemgået. Status for året sammenlignes  \r\n\r\n med det planlagte, og erfaringerne anvendes til fastlæggelse af tidsforbrug  \r\n\r\n samt antal forventede opgaver for det kommende år. </P>  \r\n\r\n<P>9.7 <B>Generelle erfaringer</B>  </P>  \r\n\r\n<P> <I>Løbende tilpasning af plan</I>  </P>  \r\n\r\n<P>I forbindelse med den årlige revision af miljøhandlingsplanen, bliver  \r\n\r\n udformningen/indholdet tilpasset mere og mere i forhold til de erfaringer der  \r\n\r\n indhøstes hvert år. </P>  \r\n\r\n<P>Erfaringerne har bl.a. vist, at jo mere enkelt planen opbygges, desto mere  \r\n\r\n bliver den anvendt i det daglige arbejde. </P>  \r\n\r\n<P> <I>overblik over arbejdsopgaverne</I>  </P>  \r\n\r\n<P>Miljøhandlinsplanen har givet et betydeligt bedre overblik over  \r\n\r\n arbejdsopgaverne, som især er til gavn ved planlægning af tilsynsarbejdet.  \r\n\r\n</P>  \r\n\r\n<P>Ved at foretage kvartalsmæssige opgørelser på tilsynsområdet, kan arbejdet  \r\n\r\n planlægges optimalt, og uforudsete hængepartier undgås. </P>  \r\n\r\n<P> <I>Tilsynstilrettelæggelse</I>  </P>  \r\n\r\n<P>Overblikket over opgaverne har også gjort det muligt at tage bedre hensyn  \r\n\r\n til virksomhedernes aktivitetsperioder, f.eks. prioriteres landbrugstilsynene  \r\n\r\n lavt i høstperioden/roekampagnen, og tilsynet med maskinstationerne lægges  \r\n\r\n ikke i perioden lige før og lige efter høst. </P>  \r\n\r\n<P>For virksomhedernes vedkommende lægges tilsynene udenfor f.eks.  \r\n\r\n industriferien, da bemandingen i denne periode som regel er meget begrænset.  \r\n\r\n</P>  \r\n\r\n<P> <I>Bedre tilsynsafvikling</I>  </P>  \r\n\r\n<P>Disse forholdsregler medfører, at samarbejdet mellem miljømedarbejderen og  \r\n\r\n landmanden/virksomhedsejeren glider lettere, og der bliver færre tilfælde,  \r\n\r\n hvor et tilsyn må aflyses/genoptages. </P>  \r\n\r\n<P>Endvidere betyder den årlige godkendelse i politisk udvalg, at politikerne  \r\n\r\n hele tiden er ajour med opgaverne/ressourceforbruget på miljøområdet. </P>  \r\n\r\n<P>10 Slangerup kommunes miljøhandlingsplan </P>  \r\n\r\n<P>10.1 <B>Kommuneprofil</B>  </P>  \r\n\r\n<P>(km2): 46 </P>  \r\n\r\n<P>Indbyggere: ca. 8000 </P>  \r\n\r\n<P> <I>Beliggenhed</I>  </P>  \r\n\r\n<P>Slangerup Kommune er beliggende i Nordsjælland, umiddelbart øst for  \r\n\r\n Frederikssund. Kommunen er en landkommune præget af det åbne land og med  \r\n\r\n boligområderne koncentreret omkring selve Slangerup by. Cirka 5500 af  \r\n\r\n kommunens indbyggere er bosiddende i Slangerup by, mens 1700 er bosiddende i  \r\n\r\n kommunens fem landsbyer. De resterende knap 800 er bosat på landejendomme.  \r\n\r\n</P>  \r\n\r\n<P>Kommunens erhvervsmæssige profil bærer præg af beliggenheden mellem de to  \r\n\r\n regionale centre, Frederikssund og Hillerød, og den nære beliggenhed ved de  \r\n\r\n københavnske forstæder. </P>  \r\n\r\n<P> <I>Erhvervsstruktur</I>  </P>  \r\n\r\n<P>Det er især mindre virksomheder inden for service, der i de seneste år har  \r\n\r\n lokaliseret sig i Slangerup. Herudover er der etableret virksomheder og  \r\n\r\n institutioner der drager fordel af en lokalisering mellem de to regionale  \r\n\r\n centre. </P>  \r\n\r\n<P>Kommunens største virksomheder findes inden for jern- og plastikindustri.  \r\n\r\n</P>  \r\n\r\n<P> <I>Antal virksomheder</I>  </P>  \r\n\r\n<P>Efter den sidste revision af miljøbeskyttelsesloven er der ca.: </P>  \r\n\r\n<P>10 godkendelsespligtige virksomheder </P>  \r\n\r\n<P>100 anmeldelsespligtige virksomheder </P>  \r\n\r\n<P>100 landbrug med dyrehold </P>  \r\n\r\n<P>100 landbrug uden dyrehold </P>  \r\n\r\n<P>ca. 150 andre virksomheder </P>  \r\n\r\n<P> <I>Industriområder</I>  </P>  \r\n\r\n<P>Omkring Slangerup by findes 2 områder udlagt til industriformål -  \r\n\r\n områdernes faktiske anvendelse er i dag blandet erhvervs- og boligformål,  \r\n\r\n hvor boligerne er under afvikling. I tilknytning til industriområderne er der  \r\n\r\n udlagt såkaldte håndværkerområder til blandet bolig og erhverv. Herudover  \r\n\r\n findes der områder til blandet bolig og erhverv i to af kommunens landsbyer.  \r\n\r\n</P>  \r\n\r\n<P> <I>Landzone</I>  </P>  \r\n\r\n<P>I de seneste år er der sket en vækst i antallet af virksomheder, der  \r\n\r\n etableres i landzone - d.v.s. i landbrugsbygninger. Det er virksomheder, som  \r\n\r\n ikke stiller særlige krav til lokalisering, men kun til omkostningsniveauet.  \r\n\r\n</P>  \r\n\r\n<P> <I>Fritidsaktiviteter</I>  </P>  \r\n\r\n<P>Miljømæssigt interessante karakteristika ved kommunen er, at den er  \r\n\r\n hjemsted for flere støjende fritidsaktiviteter - speedway, motorcross,  \r\n\r\n flugtskydning, skiveskydning samt en modelflyvebane. </P>  \r\n\r\n<P> <I>Affald</I>  </P>  \r\n\r\n<P>Affaldsbortskaffelsen for virksomheder og landbrug er baseret på  \r\n\r\n afleveringsordninger, som hidtil har været valgfri med undtagelse af  \r\n\r\n ordningen for olie- og kemikalieaffald. </P>  \r\n\r\n<P>10.2 <B>Baggrund for plan</B>  </P>  \r\n\r\n<P>Miljøplanen blev besluttet udført foranlediget af, at kommunens to  \r\n\r\n miljømedarbejdere på det daværende tidspunkt skiftede til nye job. Dette var  \r\n\r\n en god anledning til at revurdere arbejdsområdet og give den nye  \r\n\r\n miljømedarbejder indblik i processen med at udarbejde planen og disponere  \r\n\r\n forslagene til prioritering og program. </P>  \r\n\r\n<P>Baggrunden for planen var af den administrative og politiske ledelse  \r\n\r\n beskrevet som ønsket om: </P>  \r\n\r\n<P> <I>Ambitionsniveau</I>  </P>  \r\n\r\n<P>- overblik over arbejdsopgaverne </P>  \r\n\r\n<P>- politisk prioritering af opgaverne </P>  \r\n\r\n<P>- status over ressourceforbrug og opgaveløsning </P>  \r\n\r\n<P>- et kontinuerligt styringsmiddel (ressourcestyring) </P>  \r\n\r\n<P>- et opgavefordelingsværktøj for forvaltningen </P>  \r\n\r\n<P>- et grundlag for vurdering af kompetancefordeling </P>  \r\n\r\n<P>- åbenhed om miljøadministrationen </P>  \r\n\r\n<P> <I>Tidsfølge for udarbejdelsen</I>  </P>  \r\n\r\n<P>Der gik to år fra beslutningen om at lade udarbejde en plan, til der  \r\n\r\n forelå et operationelt værktøj. Selve planen og planens form blev udarbejdet  \r\n\r\n af et rådgivende ingeniørfirma. Kommunen leverede statusmateriale, mens  \r\n\r\n prioriteringer, perspektiver og program blev til i et samarbejde mellem  \r\n\r\n konsulent og kommune. </P>  \r\n\r\n<P> <I>Målgruppe</I>  </P>  \r\n\r\n<P>Da planen skulle opfylde alle de ovenstående ønsker og formål var  \r\n\r\n målgruppen tilsvarende bred. Målgruppernes overordnede interesse i planen  \r\n\r\n kunne ligeledes aflæses af planens formål: </P>  \r\n\r\n<PRE>  \r\n\r\n  Målgruppe                Interesse  \r\n\r\n Borgerne                  Information/åbenhed  \r\n\r\n Politikerne/ledelsen      Prioriteringsværktøj  \r\n\r\n Forvaltningen             Arbejdsredskab  \r\n\r\n</PRE>  \r\n\r\n<P>Med denne brede målgruppe skulle planen være meget detaljeret for at kunne  \r\n\r\n anvendes. Planen blev derfor meget beskrivende i modsætning til, at med en  \r\n\r\n snævrere målgruppe kunne den være holdt i en mere summarisk form. </P>  \r\n\r\n<P>10.3 <B>Planudarbejdelse</B>  </P>  \r\n\r\n<P> <I>Faser i arbejdet</I>  </P>  \r\n\r\n<P>Udarbejdelsen af planen var delt op i fem faser som vist: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Oplæg til statusbeskrivelse, målsætningsdebat,  \r\n\r\n ressourceforbrug </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Politisk debat og stillingtagen til målsætninger  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Perspektiv og program </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Politisk behandling </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Miljøplan </P>  \r\n\r\n<P> <B>Opgaveafgrænsning</B>  </P>  \r\n\r\n<P> <I>Miljø eller ej?</I>  </P>  \r\n\r\n<P>Afgrænsningen af opgaver som planen omfatter, blev foretaget på baggrund  \r\n\r\n af den daværende miljøbeskyttelseslov med tilhørende bekendtgørelser samt til  \r\n\r\n en vis grad på baggrund af hvilke opgaver der traditionelt bliver opfattet  \r\n\r\n som &#187;miljø&#171;. For eksempel blev vandløbsvedligeholdelse og  \r\n\r\n naturpleje medtaget, mens tilsyn i medfør af den tidligere <I>zonelov</I> og  \r\n\r\n<I>planloven</I> ikke blev medtaget, - selvom disse love regulerer  \r\n\r\n anvendelsen af ejendomme, hvor miljøloven nok så meget regulerer  \r\n\r\n<I>konsekvenserne</I> ved anvendelsen af ejendommene. </P>  \r\n\r\n<P>Hvert fagområde tillagde vi nogle generelle opgaver: </P>  \r\n\r\n<PRE>  \r\n\r\n Lovhåndhævelsestilsyn  (T)  \r\n\r\n Planlægning            (P)  \r\n\r\n Information            (I)  \r\n\r\n Driftsopgaver          (D)  \r\n\r\n</PRE>  \r\n\r\n<P>For Slangerup Kommune fordeler opgaverne på de valgte fagområder sig som  \r\n\r\n følger: </P>  \r\n\r\n<P> <I>Fagområder</I>  </P>  \r\n\r\n<PRE>  \r\n\r\n 1. Vandforsyning            TPI  \r\n\r\n 2. Spildevand               TPID  \r\n\r\n 3. Virksomheder             TI  \r\n\r\n 4. Landbrug                 TI (P=Kortlægning jfr. miljøstøtteloven)  \r\n\r\n 5. Affald &amp; genanvendelse   TPID  \r\n\r\n 6. Olie- &amp; kemikalieaffald  TPID  \r\n\r\n 7. Kemikalieaffaldsdepoter  PI  \r\n\r\n 8. Vandløb &amp; naturpleje     TPID  \r\n\r\n 9. Andet                    (TPID) Opgaveafhængig  \r\n\r\n</PRE>  \r\n\r\n<P> <I>Driftsopgaver</I>  </P>  \r\n\r\n<P>For driftsopgaverne gælder, at de er medtaget for såvidt angår selve  \r\n\r\n iværksættelsen af lovpligtige tiltag f.eks. affalds- og genbrugsordninger,  \r\n\r\n eller f.eks. tømningsordninger for trix- og septictanke og tilsynet hermed.  \r\n\r\n Den egentlige driftorganisation for disse fagområder er ikke omfattet af  \r\n\r\n planen. </P>  \r\n\r\n<P>Grunden til administration, sagsbehandling og tilsyn med anvendelsen af  \r\n\r\n affalds- og genbrugsordninger, kloakker og lignende er med i planen er, at  \r\n\r\n benyttelsen af ordningerne er væsentlige i det samlede billede af  \r\n\r\n miljøarbejdet. Den fremherskende skillelinie for afgrænsningen går som regel  \r\n\r\n hvor brugerbetalingen starter. Men i det samlede billede vil konsekvenserne  \r\n\r\n af en god eller dårlig affaldsordning afspejle sig i den samlede  \r\n\r\n tilsynsopgørelse ved antallet af tilsyn med affaldsdeponering og henkastning  \r\n\r\n af affald. </P>  \r\n\r\n<P>Rent organisatorisk er disse opgaver ikke placeret som en decideret  \r\n\r\n miljøopgave, men i et driftkontor, der varetager kommunens driftopgaver. </P>  \r\n\r\n<P> <I>Myndighedsopgaver</I>  </P>  \r\n\r\n<P>Det var et formål med planen, at få overblik over myndighedsopgaverne på  \r\n\r\n hele miljøområdet og netop anskue området som en helhed og derved at kunne  \r\n\r\n anvende ressourcerne der, hvor de vil have størst effekt. Dette  \r\n\r\n fleksibilitetskrav blev ført videre i et arbejde med strukturtilpasning på  \r\n\r\n Teknisk forvaltning, hvor de traditionelle afdelingsstrukturer blev opløst og  \r\n\r\n nye arbejdsfordelings- og kompetanceplaner udarbejdet. </P>  \r\n\r\n<P> <B>Statusbeskrivelsen</B>  </P>  \r\n\r\n<P>Planens statusdel eller tilstandsbeskrivelsen, er søgt holdt så  \r\n\r\n detaljeret, at den indholdsmæssige sammenhæng mellem de enkelte fagområder  \r\n\r\n fremstår tydeligt. Som nævnt tidligere har detaljeringsgraden været afhændig  \r\n\r\n af, at planens målgruppe var både borgere, politikere og administration. </P>  \r\n\r\n<P> <I>Beskrivelsens detaljeringsgrad</I>  </P>  \r\n\r\n<P>Selve statusbeskrivelsen består for hvert fagområde af følgende  \r\n\r\n delelementer: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Beskrivelse af fagområdet med hensyn til indhold og  \r\n\r\n relation til andre fagområder. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Beskrivelse af politikker og tiltag som er sat i  \r\n\r\n værk. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Beskrivelse af arbejdets omfang ved en oplistning  \r\n\r\n af enkeltopgaver fordelt på administation, planlægning samt tilsyn og  \r\n\r\n kontrol. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Beskrivelse af opgaveløsningen, herunder også  \r\n\r\n kompetancefordeling mellem udvalg og forvaltning samt andre myndigheder. </P>  \r\n\r\n<P> <I>Enkeltopgaver</I>  </P>  \r\n\r\n<P>Oplistningen af enkeltopgaverne som nævnt under punkt 3 er vist i bilaget.  \r\n\r\n Samtidig med udarbejdelsen af statusdelen foretoges en opgørelse af forrige  \r\n\r\n års tidsforbrug på de enkelte områder. Opgørelsen blev lavet til brug for  \r\n\r\n programdelen. </P>  \r\n\r\n<P> <I>Opgaver der ikke udføres</I>  </P>  \r\n\r\n<P>Som følge af kravet om en stor detaljeringsgrad og også krav om  \r\n\r\n aktualitet, blev allerede planlagte tiltag og opgaver under udførelse også  \r\n\r\n medtaget, ligesom det til en vis grad også blev nævnt hvilke lovpligtige  \r\n\r\n opgaver der ikke udføres. Herudover blev der også oplistet opgaver, der var  \r\n\r\n fastlagt i de kommunale sektorplaner. Så ud over de opgaver, der er fastlagt  \r\n\r\n i medfør af lovgivningen, skal de kommunale (lokale) prioriteringer være  \r\n\r\n synlige i planen. </P>  \r\n\r\n<P> <I>Kommunens forpligtelser</I>  </P>  \r\n\r\n<P>Beskrivelsen af opgaveløsningen er en evaluering af kommunens indsats set  \r\n\r\n i lyset af de givne forpligtelser i medfør af de hidtil gældende  \r\n\r\n målsætninger, lovgivning og samarbejdsaftaler. Denne evaluering er  \r\n\r\n forudsætningen for prioriteringen af opgaver i programdelen. I modsætning til  \r\n\r\n programdelen angives der dog ikke operationelle mål. </P>  \r\n\r\n<P> <I>Kortmateriale</I>  </P>  \r\n\r\n<P>Til støtte for og illustration af statusbeskrivelsen, blev der fremstillet  \r\n\r\n kortmateriale for flere af fagområderne. En udpræget brug af grafisk  \r\n\r\n præsentation vil lette tilgangen til at fremstille kommunens miljøhistorie i  \r\n\r\n andre sammenhænge. </P>  \r\n\r\n<P> <B>Perspektiv og program</B>  </P>  \r\n\r\n<P>Med udgangspunkt i statusdelen og den overordnede politiske målsætning,  \r\n\r\n (som beskrives i næste afsnit) er der for hvert område redegjort for: </P>  \r\n\r\n<P>- Målsætning for delområdet. </P>  \r\n\r\n<P>- Prioritering af delopgaver. </P>  \r\n\r\n<P>- Program for opfyldelse af målsætning. </P>  \r\n\r\n<P>- Ressourceforbrug ved opfyldelse af målsætning. </P>  \r\n\r\n<P> <I>Eksisterende målsætninger</I>  </P>  \r\n\r\n<P>Hvad angår målsætninger, blev den overordnede målsætning besluttet i  \r\n\r\n forbindelse med planen, mens målsætningerne for delområderne er det, der hele  \r\n\r\n tiden har været grundlaget for det daglige arbejde. Disse målsætninger findes  \r\n\r\n i sektorplaner, retningslinier, redegørelse, instrukser og lignende. </P>  \r\n\r\n<P>På baggrund af målsætningerne og de lovmæssige krav er der foretaget en  \r\n\r\n prioritering af arbejdsopgaverne med konkrete mål - det vil sige af typen: -  \r\n\r\n der skal iværksættes undersøgelsesprogram for ikke almene vandforsyningsanlæg  \r\n\r\n inden udgangen af 1990. Prioriteringen tager ikke hensyn til  \r\n\r\n ressourcetildelingen, da der først og fremmest er tale om at få opgjort alle  \r\n\r\n målsatte opgaver. Senere i planen tages diskussionen om ressourcernes  \r\n\r\n størrelse i forhold til opgaverne op. </P>  \r\n\r\n<P>For Slangerups vedkommende har ambitionen været en udvidelse af  \r\n\r\n aktiviteterne med ca. et årsværk. Det betyder at nogle af de prioriterede  \r\n\r\n opgaver ikke kan iværksættes førend de nødvendige ressourcer er tilvejebragt.  \r\n\r\n</P>  \r\n\r\n<P> <I>Oversigt over retningslinier og målsætninger</I>  </P>  \r\n\r\n<P>Perspektiv- og programdelen er også det eneste sted man finder  \r\n\r\n retningslinier og målsætninger for fagområderne samlet. Ved en systematisk  \r\n\r\n vedligeholdelse og komplettering af retningslinierne, har man hjulpet sig  \r\n\r\n selv et godt stykke på vej i forhold til at få indarbejdet miljøhensyn i  \r\n\r\n kommuneplanen og lokalplaner. I Slangerup ventes retningslinierne at få  \r\n\r\n størst effekt ved at blive optaget i den årlige planredegørelse. </P>  \r\n\r\n<P> <I>Koordinering af opgaveløsninger</I>  </P>  \r\n\r\n<P>Som omtalt tidligere bliver opgaver vedrørende spildevand og affald  \r\n\r\n varetaget af et driftskontor. Tidligere skete der ikke en formel koordinering  \r\n\r\n med miljøarbejdet, hvilket hænger sammen med det forhold, at spildevand og  \r\n\r\n affald er rent brugerbetalte områder, som traditionelt har været skelnet fra  \r\n\r\n myndighedsudøvelsen. I planens program- og perspektivdel er der gjort en  \r\n\r\n indsats for at skelne driftsopgaverne fra myndighedsopgaverne. En sådan  \r\n\r\n skelnen er en forudsætning for en egentlig koordinering med resten af  \r\n\r\n miljøområdet. </P>  \r\n\r\n<P>Konkret har det givet sig udslag i at tilsyn med affalds- og  \r\n\r\n spildevandsforhold koordineres med virksomhedstilsynene. Dette er også en  \r\n\r\n serviceforbedring for virksomhederne som kan nøjes med at blive besøgt en  \r\n\r\n enkelt gang. </P>  \r\n\r\n<P> <B>Den politiske prioritering af indsatsen</B>  </P>  \r\n\r\n<P> <I>Opgaveprioriteringen</I>  </P>  \r\n\r\n<P>Planen krævede en konkret stillingtagen til, hvordan ressourcerne skulle  \r\n\r\n prioriteres. Hermed skulle der laves et forslag til hvilke områder, der  \r\n\r\n skulle prioriteres op og hvilke områder der skulle prioriteres ned.  \r\n\r\n Prioriteringen skete med baggrund i at nye opgaver var opstået som følge af  \r\n\r\n ændret lovgivning. Som før nævnt andragede de prioriterede opgaver et  \r\n\r\n merforbrug på ca. et årsværk. Da der ikke umiddelbart blev tilført flere  \r\n\r\n ressourcer, blev de prioriterede opgaver forsynet med en bemærkning om,  \r\n\r\n hvornår iværksættelse forventes. Den faktiske prioritering indeholder derfor  \r\n\r\n to niveauer - det ønskede og det faktiske. For at gøre det ønskede niveau  \r\n\r\n realistisk at opnå, er der opstillet operationelle mål for alle de  \r\n\r\n prioriterede opgaver, uanset niveau. De operationelle mål er af følgende  \r\n\r\n typer: </P>  \r\n\r\n<P> <I>Operationelle mål</I>  </P>  \r\n\r\n<P>- Angivelse af antal tilsyn og tilsynsfrekvenser. </P>  \r\n\r\n<P>- Iværksættelse af regelmæssige tilsyn med virksomheder og landbrug. </P>  \r\n\r\n<P>- Iværksættelse af tilsynskampagne for landbrug. </P>  \r\n\r\n<P>- Informationskampagne for affalds- og genbrugsordninger. </P>  \r\n\r\n<P>- Anvendelse af registreringsværktøjer - anskaffelse af MIS. </P>  \r\n\r\n<P>- Udarbejdelse a affaldsforskrifter for erhvervsaffald. </P>  \r\n\r\n<P>- Udarbejdelse af vandløbsregulativer. </P>  \r\n\r\n<P>- Etablering af tømningsordning for trix- og septictanke. </P>  \r\n\r\n<P>- Bygning af renseanlæg. </P>  \r\n\r\n<P>- Regelmæssigt tilsyn med almene vandforsyningsanlæg. </P>  \r\n\r\n<P>- Revision af private vandværkers takstblad. </P>  \r\n\r\n<P>- Iværksættelse af vandkvalitetskontrolprogrammer. </P>  \r\n\r\n<P>- Udarbejdelse af retningslinier for miljøhensyn i planlægningen. </P>  \r\n\r\n<P>Det skal bemærkes, at dette var målene på tidspunktet for planens  \r\n\r\n udarbejdelse. På nuværende tidspunkt er de fleste af de tidsbegrænsede mål  \r\n\r\n nået. </P>  \r\n\r\n<P>10.4 <B>Politiske målsætninger og debat</B>  </P>  \r\n\r\n<P> <I>Overordnet kommunalt mål</I>  </P>  \r\n\r\n<P>I Slangerup Kommune fandtes der ikke en samlet miljøpolitisk målsætning  \r\n\r\n inden planens udarbejdelse. Dog fandtes der retningslinier og målsætninger i  \r\n\r\n tilknytning til formulerede politikker og sektorplaner. </P>  \r\n\r\n<P>Efter udarbejdelsen af statusdelen blev den overordnede målsætning  \r\n\r\n formuleret af forvaltningen sammen med konsulenten og godkendt af byrådet.  \r\n\r\n Der er tale om nogle generelle retningslinier for den kommunale miljøpolitik  \r\n\r\n i almindelighed og for planens programdel i særdeleshed. </P>  \r\n\r\n<P>Slangerup Kommunes miljøpolitiske målsætninger: </P>  \r\n\r\n<P>- at forurening af luft, jord og vand forebygges og bekæmpes. </P>  \r\n\r\n<P>- at der ved bedømmelse af omfanget og arten af foranstaltninger til  \r\n\r\n forebyggelse og bekæmpelse af forurening lægges vægt på de ydre omgivelsers  \r\n\r\n beskaffenhed og forureningens indvirkning på disse. </P>  \r\n\r\n<P>- at godkendelser og tilladelser til forurening af omgivelserne, så vidt  \r\n\r\n muligt er neutrale i forhold til miljøet, ikke giver anledning til  \r\n\r\n uacceptable forhold eller at de medvirker til en forbedring af  \r\n\r\n miljøtilstanden i forhold til nugældende status. </P>  \r\n\r\n<P>- at kommunen på kort sigt opfylder sine lovmæssige forpligtigelser på  \r\n\r\n miljøbeskyttelsesområdet ved at sikre de nødvendige ressourcer hertil. </P>  \r\n\r\n<P>- at der på længere sigt opbygges og vedligeholdes en administration, der  \r\n\r\n til stadighed er egnet til varetagelse og prioritering af indsatsen på  \r\n\r\n miljøbeskyttelsesområdet. </P>  \r\n\r\n<P>Målsætningen blev lavet med sigte på at opfylde følgende hensyn: </P>  \r\n\r\n<P>- <I>generelle hensyn</I> om forureningsbegrænsning. </P>  \r\n\r\n<P>- <I>lokale hensyn</I> som er tilpasset Slangerups behov for på den ene  \r\n\r\n side at undgå uacceptabel forurening og på den anden side at give de bedst  \r\n\r\n mulige betingelser for erhvervsmæssige aktiviteter. </P>  \r\n\r\n<P>- <I>lovmæssige hensyn</I> om at sikre de nødvendige ressourcer til at  \r\n\r\n opfylde lovgivningens mindstekrav. </P>  \r\n\r\n<P>- <I>forvaltningsmæssige hensyn</I> som tager sigte på at tilpasse  \r\n\r\n ressourceforbruget til den aktuelle prioritering og at uddelegere opgaver fra  \r\n\r\n politisk udvalg til forvaltning. </P>  \r\n\r\n<P>Den overordnede målsætning er i sit sigte meget præcis til trods for sine  \r\n\r\n generelle formuleringer. Målsætningen er retningsgivende for planens  \r\n\r\n programafsnit og var derfor vigtig at have på plads, inden beskrivelsen af de  \r\n\r\n konkrete mål. </P>  \r\n\r\n<P>Beskrivelsen af de konkrete mål gav ikke anledning til debat, men det  \r\n\r\n gjorde derimod forslagene til løsning af opgaverne. På baggrund af den  \r\n\r\n politiske debat herom blev forslagene til hvordan de prioriterede opgaver  \r\n\r\n løses, bestemt ved som hovedregel, at længerevarende og tilbagevendende  \r\n\r\n opgaver løses af forvaltningens egne medarbejdere. Enkeltstående,  \r\n\r\n korterevarende og særlig fagligt krævende opgaver ansås derimod for egnede  \r\n\r\n til at blive løst af konsulenter. </P>  \r\n\r\n<P> <I>Forvaltningens faglige profil</I>  </P>  \r\n\r\n<P>Endelig blev der også taget hensyn til medarbejdernes faglige profiler,  \r\n\r\n således at omrokering af opgaver internt i forvaltningen kan frigøre  \r\n\r\n ressourcer til udvalgte delområder. </P>  \r\n\r\n<P> <I>Ressourcehov ved målopfyldelse</I>  </P>  \r\n\r\n<P>Opgørelsen af det nødvendige merforbrug er et skøn på baggrund af det  \r\n\r\n aktuelle forbrug. I forslagene til ressourceforbrug er der taget højde for  \r\n\r\n målsætningerne således, at der er foretaget en vurdering af, hvorvidt det  \r\n\r\n aktuelle forbrug var tilstrækkeligt eller der skulle bruges flere ressourcer.  \r\n\r\n Som et apropos kan det nævnes, at på ingen områder blev forbruget foreslået  \r\n\r\n skåret ned. </P>  \r\n\r\n<P> <I>Løbende målsætningsdebat</I>  </P>  \r\n\r\n<P>Hvert år tager Teknisk Udvalg stilling til det udførte arbejde foregående  \r\n\r\n år og arbejdet der er planlagt i indeværende år. Oplægget udarbejdes af  \r\n\r\n Teknisk Forvaltning på baggrund af hhv. de overordnede målsætninger og  \r\n\r\n målsætningernre for delområderne. Herved bliver målsætningerne konfirmeret  \r\n\r\n løbende og miljøplanen bliver del af en dynamisk proces. </P>  \r\n\r\n<P>10.5 <B>Planens anvendelse</B>  </P>  \r\n\r\n<P> <I>Budget</I>  </P>  \r\n\r\n<P>Til anskueliggørelse af planens programdel lavede vi en oversigt over det  \r\n\r\n nuværende ressourceforbrug og det nødvendige ressourceforbrug ved udførelse  \r\n\r\n af de prioriterede opgaver. Oversigtens form bliver brugt i forbindelse med  \r\n\r\n behandling af budgetforslag samt af forvaltningen i de årlige opgørelser af  \r\n\r\n indsatsen. Forvaltningens egenindsats veksler meget i størrelse fra år til  \r\n\r\n år. </P>  \r\n\r\n<P> <I>Opgavefordeling</I>  </P>  \r\n\r\n<P>Det skyldes at personalet kan allokeres til opgaver inden for andre af  \r\n\r\n forvaltningens arbejdsområder, hvilket igen hænger sammen med medarbejdernes  \r\n\r\n faglige profiler og arbejdsområder. </P>  \r\n\r\n<P>Opgaverne på miljøområdet er fordelt mellem fire personer som følger: </P>  \r\n\r\n<P>Nr. 1 tager sig af spildevand og spildevandsanlæg, affaldsordninger,  \r\n\r\n herunder olie- og kemikalieaffald samt genanvendelse. </P>  \r\n\r\n<P>Nr. 2 tager sig af planlægningsopgaver vedr. spildevand og  \r\n\r\n affaldsordninger samt vandløb og naturpleje. </P>  \r\n\r\n<P>Nr. 3 tager sig af vandforsyning, virksomheder, landbrug, klager og  \r\n\r\n tilsynsopgaver i øvrigt. </P>  \r\n\r\n<P>Nr. 4 tager sig af administrative opgaver vedrørende vandforsyning og  \r\n\r\n registrering. </P>  \r\n\r\n<P>Ved et prioriteret merforbrug på området med virksomhedstilsyn, kan der  \r\n\r\n således kun trækkes på en person og derfor ikke flyttes ressourcer, hvilket  \r\n\r\n jo er et generelt problem i de mindre forvaltninger, hvor der ved fordelingen  \r\n\r\n af arbejdsopgaver ikke er mulighed for at have flere personer til at varetage  \r\n\r\n samme fagområde. </P>  \r\n\r\n<P> <I>Opgaveløsning</I>  </P>  \r\n\r\n<P>Ved prioritering af de opgaver, der kan udføres inden for de givne  \r\n\r\n ressourcer, er der således også forvaltningens faglige profil at tage højde  \r\n\r\n for. I Slangerup medførte det, at en generel opprioritering af  \r\n\r\n vandindvindingsområdet betød en mindskning af tilsyn med virksomheder og  \r\n\r\n landbrug. Da disse opgaver ikke kan varetages af forvaltningens eget  \r\n\r\n personale medførte det, at tilsynsforpligtigelserne på landbrugsområdet blev  \r\n\r\n opfyldt ved at engagere en konsulent til en tilsynskampagne. Tilbage stod så,  \r\n\r\n at virksomhedsområdet blev det område som ikke kunne tilgodeses i første  \r\n\r\n omgang. </P>  \r\n\r\n<P>Anskueliggørelsen af hvor vigtigt det er, at medarbejdernes faglige  \r\n\r\n profiler er sammenfaldende på nogle nøgleområder, er en af de betydningsfulde  \r\n\r\n sider ved planen. Den faktiske ressourcefordeling kombineret med  \r\n\r\n medarbejdernes faglige profiler afdækkede nogle uerkendte ressourcer, som kan  \r\n\r\n bringes til anvendelse gennem organisatoriske tiltag. </P>  \r\n\r\n<P> <B>Evaluering og erfaringer</B>  </P>  \r\n\r\n<P> <I>Koordinering</I>  </P>  \r\n\r\n<P>Det var en målsætning at planen skulle koordinere alle løsrevne  \r\n\r\n målsætninger og retningslinier til et sammenhængende og veldokumenteret  \r\n\r\n værktøj til styring af aktiviteterne på miljøområdet. Det er kommunens  \r\n\r\n erfaring, at en samlet beskrivelse og målsætning for området ikke kan  \r\n\r\n undværes på sigt. Dette både af interne arbejdsmæssige årsager, hvor opgave-  \r\n\r\n og ressourcestyring er en nødvendighed set i lyset af øgede effektivitets- og  \r\n\r\n kvalitetskrav, men også set i lyset af øgede krav om service og åbenhed i  \r\n\r\n forhold til borgerne. </P>  \r\n\r\n<P>Et andet af målene med planen var, at få udført de prioriterede opgaver.  \r\n\r\n Hertil krævedes en ressourceudvidelse på et årsværk og 1/2 mill. kr. Den  \r\n\r\n foreløbige status er, at udvidelsen på et årsværk ikke er blevet realiseret.  \r\n\r\n</P>  \r\n\r\n<P> <I>Arbejdsstyring</I>  </P>  \r\n\r\n<P>Ud over kontante resultater er der værdier som er mindre målbare. Først og  \r\n\r\n fremmest er det en styrke, at planen kan anvendes som et værktøj til  \r\n\r\n arbejdsstyring på tværs af arbejdsområder og faggrænser - således er  \r\n\r\n koordinerede tilsyn numere reglen end undtagelsen, hvilket er både en  \r\n\r\n serviceforbedring og en effektivisering af Teknisk forvaltnings  \r\n\r\n administrative lovhåndhævelsesfunktioner. </P>  \r\n\r\n<P> <I>Uddelegering af kompetence</I>  </P>  \r\n\r\n<P>Det er også vores erfaring, at planen har gjort det nemmere at uddelegere  \r\n\r\n kompetence fra det politiske udvalg til forvaltningen, idet overblikket over  \r\n\r\n opgaverne gør det nemt, at identificere de nøgleområder, hvor politiske  \r\n\r\n beslutninger skal tages. </P>  \r\n\r\n<P>Selve planen er en afspejling af den politiske prioritering, men den kan  \r\n\r\n ikke bruges som facitliste, fordi der af hensyn til de overordnede  \r\n\r\n samfundsmæssige strømninger skal være en dynamik i arbejdet. </P>  \r\n\r\n<P> <I>Øget åbenhed</I>  </P>  \r\n\r\n<P>En overordnet samfundsmæssig strømning som planen tager hensyn til er øget  \r\n\r\n åbenhed. Med planen og de årlige tillæg kan alle kigge os i kortene. Dette  \r\n\r\n stiller som konsekvens krav om en overbevisende dokumentation for det arbejde  \r\n\r\n der udføres - både med hensyn til efffektivitet og kvalitet. </P>  \r\n\r\n<P> <I>Samspil med kommuneplanen</I>  </P>  \r\n\r\n<P>Set i relation til kommuneplanen er koblingen holdt på et overordnet  \r\n\r\n niveau, således at målsætninger og hovedtendenser fremgår af kommuneplanen,  \r\n\r\n men herudover er der lagt vægt på, at miljøplanen lever sit eget liv. Dette  \r\n\r\n skal ses i lyset af kravene om dynamik og fleksibilitet. Heri ligger ikke, at  \r\n\r\n der ikke kan laves miljøprioriteret planlægning i relation til kommuneplanen,  \r\n\r\n men at fastsættelsen af konkrete operationelle mål nødvendigvis må kobles til  \r\n\r\n ressourcefordeling og -tildeling for ikke at ende som hensigtserklæringer.  \r\n\r\n</P>  \r\n\r\n<P> <I>Det årlige plantillæg</I>  </P>  \r\n\r\n<P>Konkret vil koordineringen på kommuneplanniveau ske ved, at planens årlige  \r\n\r\n tillæg med beretning og tilkendegivelser om det kommende års arbejde, optages  \r\n\r\n i kommunens årlige planredegørelse. </P>  \r\n\r\n<P> <I>Det lokale præg</I>  </P>  \r\n\r\n<P>Som det fremgår, mener vi at have stor gavn af planen. Kommunen vil derfor  \r\n\r\n fremover blive ved at vedligeholde den. Der vil dog ske ændringer på visse  \r\n\r\n punkter, idet planen skal have et endnu større indhold af lokalt betingede  \r\n\r\n opgaver. Den skal i højere grad tage sit udgangspunkt i lokale forhold, - dog  \r\n\r\n på en måde som ikke tilsidesætter eventuelle lovmæssige krav til  \r\n\r\n opgaveløsningen. Grunden til dette er, at det kan skabe større interesse for  \r\n\r\n og indflydelse på området fra borgere og brugere. </P>  \r\n\r\n<P>Det er også meningen, at inddrage flere aspekter og sider af de kommunale  \r\n\r\n opgaver, - således at skabe en strammere form for de koordinerede/kombinerede  \r\n\r\n tilsyn og at samordne indsatsen med kommunens beskæftigelsessekretariat på  \r\n\r\n områder med berøringsflader. </P>  \r\n\r\n<P>10.6 <B>Opfølgning</B>  </P>  \r\n\r\n<P>Med en meget konkret plan oplever man, at det stillede mål opfyldes i  \r\n\r\n løbet af et par år ligesom den hurtige udvikling i lovgivningen kan gøre  \r\n\r\n planen uaktuel. </P>  \r\n\r\n<P> <I>Tilsynsberetning</I>  </P>  \r\n\r\n<P>I Slangerup laver vi hvert år et tillæg til planen, som indeholder en  \r\n\r\n beretning om sidste års arbejde og tilkendegivelser om det kommende års  \r\n\r\n arbejde. </P>  \r\n\r\n<P>Beretningen om sidste års arbejde er en evaluering af indsatsen med hensyn  \r\n\r\n til målopfyldelsen. Vi opgør ressourceforbruget i faktiske forbrugte timer  \r\n\r\n for at kunne sammenligne forbruget år for år og for at kunne se udviklingen i  \r\n\r\n fordelingen af timeforbruget på de enkelte områder. Efterfølgende er hvert  \r\n\r\n enkelt område gennemgået i en prosadel, hvor der gøres rede for udførte  \r\n\r\n tilsyn og resultatet af tilsynene. </P>  \r\n\r\n<P> <I>Synliggørelse af andre miljøproblemer</I>  </P>  \r\n\r\n<P>Dette er en betydelig forbedring i forhold til at anvende den årlige  \r\n\r\n indberetning til Miljøstyrelsen, idet hele arbejdsområdet synliggøres. Bl.a.  \r\n\r\n dækker indberetningskategorien &#187;andet&#171; over en mangfoldighed af  \r\n\r\n opgaver som er beskrivende for de problemer der er oppe i tiden - f.eks.  \r\n\r\n sæsonbestemte gener som motorsave og brændeovne eller modeluner som hanegal,  \r\n\r\n - det kan også være mere generelle problemer som lokale forureninger af  \r\n\r\n enkeltvandforsyningsanlæg eller spontant opståede affaldsdeponeringer - alt  \r\n\r\n sammen vigtige ting i det lokale samfund. </P>  \r\n\r\n<P> <I>Næste års tema!</I>  </P>  \r\n\r\n<P>Tilkendegivelsen om det kommende års arbejde er disponeret på samme måde  \r\n\r\n som beretningen, med et forventet mandskabsforbrug i timer, opgjort på de  \r\n\r\n otte områder. Ved den efterfølgende gennemgang af de forventede aktiviteter  \r\n\r\n lægges der vægt et overordnet tema - i 1992 var det affald - d.v.s. at ved  \r\n\r\n virksomhedstilsynene er der fokuseret særligt på affaldshåndtering af  \r\n\r\n bortskaffelse, samt at der har været særlig fokus på henkastet affald og  \r\n\r\n egentlig affaldsdeponering på ubebyggede grunde. Herudover har der ved  \r\n\r\n kombinerede tilsyn - d.v.s. både miljø-, brand- og planlovstilsyn, været lagt  \r\n\r\n vægt på affaldsforhold. </P>  \r\n\r\n<P>Det samlede plantillæg bilægges indberetningen til Miljøstyrelsen og  \r\n\r\n offentliggøres ved annoncering. Det er vores opfattelse, at den læses af de  \r\n\r\n lokale miljøinteresserede foreninger samt af borgere som er  \r\n\r\n fagligt/professionelt involveret i miljøarbejde. </P>  \r\n\r\n<P> <I>Koordineringen med kommuneplanen</I>  </P>  \r\n\r\n<P>Som nævnt i forrige afsnit koordineres miljøplanen med kommuneplanen  \r\n\r\n gennem den årlige planredegørelse. Næste skridt i plankoordineringen er, at  \r\n\r\n muliggøre en samordning med de øvrige områder, hvor der ydes borgerserice.  \r\n\r\n Hidtil har der ikke været foretaget en skelnen mellem, hvornår der foretages  \r\n\r\n lovhåndhævelse og hvornår der er tale om borgerservice. </P>  \r\n\r\n<P>Planen kan revideres efter behov, og vi regner med en revision ca. hvert  \r\n\r\n fjerde eller femte år. Revisionen vil blive udført i en arbejdsgang med  \r\n\r\n efterfølgende politisk behandling. Nye ting som vil indgå i planen efter  \r\n\r\n revisionen, er en beretning for den foregående planperiode med angivelse af  \r\n\r\n udviklingen på området - og altså første skridt i retning mod en kommunal  \r\n\r\n miljøhistorie. </P>  \r\n\r\n<P>Bilag 1 </P>  \r\n\r\n<P>Hjælpeskemaer </P>  \r\n\r\n<P>Til brug for statusbeskrivelse, jf. afsnit 4.2.4 side 13. </P>  \r\n\r\n<P>Skemaerne i bilag 1 kan anvendes som hjælpeskemaer og kan udbyges efter  \r\n\r\n behov. Skemaerne er opbygget med følgende kolonner. </P>  \r\n\r\n<P> <I>Udføres:</I>  </P>  \r\n\r\n<P>Hvorvidt aktiviteten udføres helt, delvist eller slet ikke. </P>  \r\n\r\n<P> <I>Nuværende forbrug:</I>  </P>  \r\n\r\n<P>Opgørelse af nuværende årlige forbrug ved opgaveløsningen opdelt på  \r\n\r\n kommunens eget timeforbrug og konsulentforbrug (fremmede tjenesteydelser,  \r\n\r\n herunder miljø- og levnedsmiddelkontrollen) opgjort på udgifter pr. år. </P>  \r\n\r\n<P> <I>Nødvendigt mer-/mindreforbrug:</I>  </P>  \r\n\r\n<P>Opgørelse over mer-/mindreforbrug, opdelt på samme måde som nuværende  \r\n\r\n forbrug, som anslås nødvendigt, når kommunen skal opfylde sine lovbetingede  \r\n\r\n forpligtigelser og eventuelle kommende målsætninger. </P>  \r\n\r\n<P>Opgaver i forbindelse med Administration, planlægning, tilsyn og kontrol  \r\n\r\n på miljøområdet </P>  \r\n\r\n<P> <B>(Poster overført fra underskemaer) </B></P>  \r\n\r\n<PRE>  \r\n\r\n                            Hovedskema  \r\n\r\n                        Nuværende        Nødvendigt     Fremtidigt  \r\n\r\n                         forbrug         mer-/mindre      forbrug  \r\n\r\n                                           forbrug         ialt  \r\n\r\n                      Tek.    Konsu-   Tek.    Konsu-  Tek.    Konsu-  \r\n\r\n                      forv.   lent     forv.   lent    forv.   lent  \r\n\r\n                      Time-   udgift/  time-   udgift/ Time-   udgift/  \r\n\r\n                      forbrug år       forbrug år      forbrug år  \r\n\r\n  Hovedområder  \r\n\r\n 1. Vandforsyning  \r\n\r\n 2. Spildevand  \r\n\r\n 3. Virksomheder  \r\n\r\n 4. Landbrug  \r\n\r\n 5. Affald og genan-  \r\n\r\n    vendelse  \r\n\r\n 6. OK affald  \r\n\r\n 7. Kemikalieaffalds-  \r\n\r\n    depoter  \r\n\r\n 8. Vandløb og natur-  \r\n\r\n    pleje  \r\n\r\n 9. Andet  \r\n\r\n Total  \r\n\r\n                          Underskema 1  \r\n\r\n Vandforsyning                              Nuværende      Nødvendigt  \r\n\r\n                                             forbrug      mer-/mindre  \r\n\r\n                                                            forbrug  \r\n\r\n                                 Udføres  Tek.   Konsu-  Tek.  Konsu-  \r\n\r\n                                 ja/      forv.  lent    forv. lent  \r\n\r\n                                 delvist/ Time-  udgift/ Time- udgift/  \r\n\r\n                                 nej      for-   år      for-  år  \r\n\r\n                                          brug           brug  \r\n\r\n 1.1. Vandforsyningsplanlægning  \r\n\r\n     Ajourføring af plan  \r\n\r\n     Udførelse af delplaner  \r\n\r\n 1.2. Regulataiiver og takster  \r\n\r\n     Sagsbehandling ved god-  \r\n\r\n     kendelser  \r\n\r\n 1.3. Indvindingstilladelser  \r\n\r\n     Sagsbehandling ved udarbej-  \r\n\r\n     delse af tilladelser  \r\n\r\n     Tilsyn med overholdelse af  \r\n\r\n     tilladelser  \r\n\r\n 1.4. Indvundne vandmængder  \r\n\r\n     Indberetninger til amtet  \r\n\r\n     Tilsyn med indvundne  \r\n\r\n     mængder  \r\n\r\n 1.5. Vandværkernes tekniske  \r\n\r\n     anlæg  \r\n\r\n     Besigtigelse og gennemgang  \r\n\r\n     af anlæg  \r\n\r\n 1.6. Drikkevandskvalitet  \r\n\r\n     Sagsbehandling m.m. i sam-  \r\n\r\n     arbejde med embedslægen  \r\n\r\n     Tilsyn med drikkevands-  \r\n\r\n     kvaliteten  \r\n\r\n 1.7. Borgerservice  \r\n\r\n     Informationer, vejledning,  \r\n\r\n     forespørgsler m.v.  \r\n\r\n  Overført til hovedskema  \r\n\r\n                          Underskema 2  \r\n\r\n Spildevand                                 Nuværende      Nødvendigt  \r\n\r\n                                             forbrug      mer-/mindre  \r\n\r\n                                                            forbrug  \r\n\r\n                                 Udføres  Tek.   Konsu-  Tek.  Konsu-  \r\n\r\n                                 ja/      forv.  lent    forv. lent  \r\n\r\n                                 delvist/ Time-  udgift/ Time- udgift/  \r\n\r\n                                 nej      for-   år      for-  år  \r\n\r\n                                          brug           brug  \r\n\r\n 2.1. Spildevandsplanlægning  \r\n\r\n     Ajourføring af spilde-  \r\n\r\n     vandsplan  \r\n\r\n 2.2. Spildevandstilladelser  \r\n\r\n     Sagsbehandling ved  \r\n\r\n     tilladelser  \r\n\r\n     Kontrol med overholdelse  \r\n\r\n     af vilkår  \r\n\r\n 2.3. Nyanlæg - renovering  \r\n\r\n     Godkendelse og projek-  \r\n\r\n     tering  \r\n\r\n     Tilsyn med udførelse  \r\n\r\n 2.4. Kloakbetalingsvedtægt  \r\n\r\n     Påligning af kloakbidrag  \r\n\r\n 2.5. Nedsivnings- og samle-  \r\n\r\n     tankanlæg  \r\n\r\n     Sagsbehandling ved  \r\n\r\n     tilladelser  \r\n\r\n     Kontrol med tømning  \r\n\r\n 2.6. Tømningsordning for  \r\n\r\n     trix og septiktanke  \r\n\r\n     Administration  \r\n\r\n     Tilsyn med ordningen  \r\n\r\n 2.7. Udledningskrav til  \r\n\r\n     renseanlæg  \r\n\r\n     Sagsanlæg  \r\n\r\n     Tilsyn med drift og ved-  \r\n\r\n     ligeholdelse af rense-  \r\n\r\n     anlæg, pumpestationer og  \r\n\r\n     kloaker m.v.  \r\n\r\n 2.8. Slamdeponering/-dispo-  \r\n\r\n     nering  \r\n\r\n 2.9. Borgerservice  \r\n\r\n     Informationer, vejledning,  \r\n\r\n     forespørgsler m.v.  \r\n\r\n  Overført til hovedskema  \r\n\r\n                          Underskema 3  \r\n\r\n Virksomheder                               Nuværende      Nødvendigt  \r\n\r\n                                             forbrug      mer-/mindre  \r\n\r\n                                                            forbrug  \r\n\r\n                                 Udføres  Tek.   Konsu-  Tek.  Konsu-  \r\n\r\n                                 ja/      forv.  lent    forv. lent  \r\n\r\n                                 delvist/ Time-  udgift/ Time- udgift/  \r\n\r\n                                 nej      for-   år      for-  år  \r\n\r\n                                          brug           brug  \r\n\r\n 3.1. EDB-registrering  \r\n\r\n     Opbygning og vedligehold  \r\n\r\n 3.2. Listevirksomheder  \r\n\r\n     Sagsbehandling og  \r\n\r\n     udarbejdelse af  \r\n\r\n     godkendelser  \r\n\r\n     Revision af meddelte  \r\n\r\n     godkendelser  \r\n\r\n     Kapitel 5 godkendelser  \r\n\r\n     af eksisterende før 1974  \r\n\r\n     Behandling af klagesager  \r\n\r\n     Førstegangs tilsyn  \r\n\r\n     Regelmæssigt tilsyn  \r\n\r\n 3.3. Virksomheder omfattet af  \r\n\r\n     anmeldeord., branchebkg.  \r\n\r\n     og andre  \r\n\r\n     Sagsbehandling vedrørende  \r\n\r\n     anmeldeordninger  \r\n\r\n     Behandling af dispensa-  \r\n\r\n     tionsansøgninger  \r\n\r\n     Behandling af klagesager  \r\n\r\n     Tilsyn  \r\n\r\n 3.4. Borgerservice  \r\n\r\n     Informationer, vejledning,  \r\n\r\n     forespørgsler m.v.  \r\n\r\n  Overført til hovedskema  \r\n\r\n                          Underskema 4  \r\n\r\n Landbrug                                   Nuværende      Nødvendigt  \r\n\r\n                                             forbrug      mer-/mindre  \r\n\r\n                                                            forbrug  \r\n\r\n                                 Udføres  Tek.   Konsu-  Tek.  Konsu-  \r\n\r\n                                 ja/      forv.  lent    forv. lent  \r\n\r\n                                 delvist/ Time-  udgift/ Time- udgift/  \r\n\r\n                                 nej      for-   år      for-  år  \r\n\r\n                                          brug           brug  \r\n\r\n 4.1. EDB-registrering  \r\n\r\n     Opbygning og vedligehold  \r\n\r\n 4.2. Landbrug med erhvervs-  \r\n\r\n     mæssigt dyrehold o.a.  \r\n\r\n     Sagsbehandling og udarbej-  \r\n\r\n     delse af godkendelser  \r\n\r\n     Ekstraordinært tilsyn  \r\n\r\n     Tilsyn  \r\n\r\n 4.3. Landbrug i øvrigt  \r\n\r\n     Behandling af forhånds-  \r\n\r\n     anmeldelser  \r\n\r\n     Behandling af ansøgnin-  \r\n\r\n     ger om miljøstøtte  \r\n\r\n     Behandling af ansøgnin-  \r\n\r\n     ger om dispensationer  \r\n\r\n     Behandling af klagesager  \r\n\r\n 4.4. Borgerservice  \r\n\r\n     Informationer, vejledning,  \r\n\r\n     forespørgsler m.v.  \r\n\r\n  Overført til hovedskema  \r\n\r\n                          Underskema 5  \r\n\r\n Affald og genanvendelse                    Nuværende      Nødvendigt  \r\n\r\n                                             forbrug      mer-/mindre  \r\n\r\n                                                            forbrug  \r\n\r\n                                 Udføres  Tek.   Konsu-  Tek.  Konsu-  \r\n\r\n                                 ja/      forv.  lent    forv. lent  \r\n\r\n                                 delvist/ Time-  udgift/ Time- udgift/  \r\n\r\n                                 nej      for-   år      for-  år  \r\n\r\n                                          brug           brug  \r\n\r\n 5.1. Affaldsplanlægning  \r\n\r\n     Udarbejdelse og ajour-  \r\n\r\n     føring af affaldsplan  \r\n\r\n 5.2. Renovationsordning  \r\n\r\n     Administration af den  \r\n\r\n     kommunale renovations-  \r\n\r\n     ordning i henhold til re-  \r\n\r\n     gulativer  \r\n\r\n     Regulativer  \r\n\r\n 5.3. Modtageplads og gen-  \r\n\r\n     brugsstation  \r\n\r\n     Administration i for-  \r\n\r\n     bindelse med driften af  \r\n\r\n     pladsen  \r\n\r\n     Tilsyn med drift  \r\n\r\n 5.4. Evt. fælleskommunalt  \r\n\r\n     affaldsselskab  \r\n\r\n     Behandling af sager i  \r\n\r\n     forbindelse med affalds-  \r\n\r\n     samarbejdet  \r\n\r\n     Deltagelse i teknikermøder  \r\n\r\n 5.5. Genbrugsordninger  \r\n\r\n     Administration af indsam-  \r\n\r\n     lingsordning for private  \r\n\r\n     husstande  \r\n\r\n     Indsamling for madaffald  \r\n\r\n     fra storkøkkener  \r\n\r\n     Indsamlingsordning fra  \r\n\r\n     erhvervsvirksomheder  \r\n\r\n     Indsamling for kommunale  \r\n\r\n     institutioner  \r\n\r\n     Behandling af sager vedr.  \r\n\r\n     dispensation og anvisning  \r\n\r\n     af behandlingssted  \r\n\r\n     Tilsyn og kontrol med  \r\n\r\n     virksomheders sortering  \r\n\r\n     og genanvendelse  \r\n\r\n 5.6. Borgerservice  \r\n\r\n     Informationer, vejledning,  \r\n\r\n     forespørgsler m.v.  \r\n\r\n  Overført til hovedskema  \r\n\r\n                          Underskema 6  \r\n\r\n Olie- og kemikalieaffald                   Nuværende      Nødvendigt  \r\n\r\n                                             forbrug      mer-/mindre  \r\n\r\n                                                            forbrug  \r\n\r\n                                 Udføres  Tek.   Konsu-  Tek.  Konsu-  \r\n\r\n                                 ja/      forv.  lent    forv. lent  \r\n\r\n                                 delvist/ Time-  udgift/ Time- udgift/  \r\n\r\n                                 nej      for-   år      for-  år  \r\n\r\n                                          brug           brug  \r\n\r\n 6.1. Anmeldelse af olie- og  \r\n\r\n     kemikalieaffald  \r\n\r\n     Behandling af dispensa-  \r\n\r\n     sationssager  \r\n\r\n     Kontrol med anmeldelse og  \r\n\r\n     aflevering af OK affald  \r\n\r\n     Etablering af husstands-  \r\n\r\n     indsamling  \r\n\r\n 6.2. Modtagepladsen  \r\n\r\n     Administration og tilsyn  \r\n\r\n     med drift  \r\n\r\n 6.3. Fælleskommunal  modtage-  \r\n\r\n     station  \r\n\r\n     Behandling af sager  \r\n\r\n 6.4. Sygehusaffald  \r\n\r\n     Administration og tilsyn  \r\n\r\n     med indsamling i henhold  \r\n\r\n     til regulativ  \r\n\r\n 6.5. Batteriindsamling  \r\n\r\n     Administration af indsam-  \r\n\r\n     samlingsordning  \r\n\r\n 6.6. Borgerservice  \r\n\r\n     Informationer, vejledning,  \r\n\r\n     forespørgsler m.v.  \r\n\r\n  Overført til hovedskema  \r\n\r\n                          Underskema 7  \r\n\r\n Kemikalieaffaldsdepoter                    Nuværende      Nødvendigt  \r\n\r\n                                             forbrug      mer-/mindre  \r\n\r\n                                                            forbrug  \r\n\r\n                                 Udføres  Tek.   Konsu-  Tek.  Konsu-  \r\n\r\n                                 ja/      forv.  lent    forv. lent  \r\n\r\n                                 delvist/ Time-  udgift/ Time- udgift/  \r\n\r\n                                 nej      for-   år      for-  år  \r\n\r\n                                          brug           brug  \r\n\r\n Kortlægning af potientielle  \r\n\r\n depoter  \r\n\r\n Behandling af sager i forbin-  \r\n\r\n delse med indberetning til amtet  \r\n\r\n Deltagelse i styregrupper ved  \r\n\r\n undersøgelse og oprydning  \r\n\r\n Andet tilsyn  \r\n\r\n  Overført til hovedskema  \r\n\r\n                          Underskema 8  \r\n\r\n Vandløb og Naturpleje                      Nuværende      Nødvendigt  \r\n\r\n                                             forbrug      mer-/mindre  \r\n\r\n                                                            forbrug  \r\n\r\n                                 Udføres  Tek.   Konsu-  Tek.  Konsu-  \r\n\r\n                                 ja/      forv.  lent    forv. lent  \r\n\r\n                                 delvist/ Time-  udgift/ Time- udgift/  \r\n\r\n                                 nej      for-   år      for-  år  \r\n\r\n                                          brug           brug  \r\n\r\n 8.1. Vandløbsregulativer  \r\n\r\n     Udarbejdelse og admini-  \r\n\r\n     stration af regulativer  \r\n\r\n 8.2. Vandløbspleje  \r\n\r\n     Tilsyn med vandløb og  \r\n\r\n     vådområder  \r\n\r\n     Kontrol med udløb og dræn  \r\n\r\n     Behandling af klagesager  \r\n\r\n 8.3. Natur- og vådområdepleje m.m.  \r\n\r\n     Administration og tilsyn i hen-  \r\n\r\n     hold til Naturfredningslovens  \r\n\r\n     § 43  \r\n\r\n     Kortlægning af værdifulde  \r\n\r\n     områder  \r\n\r\n     Udarbejdelse af anlægs- og  \r\n\r\n     plejeplaner for udvalgets om-  \r\n\r\n     råde  \r\n\r\n     Projektstyring  \r\n\r\n 8.4. Strandrensning  \r\n\r\n 8.5. Borgerservice  \r\n\r\n     Informationer, vejledning,  \r\n\r\n     forespørgsler m.v.  \r\n\r\n  Overført til hovedskema  \r\n\r\n                          Underskema 9  \r\n\r\n Andet                                      Nuværende      Nødvendigt  \r\n\r\n                                             forbrug      mer-/mindre  \r\n\r\n                                                            forbrug  \r\n\r\n                                 Udføres  Tek.   Konsu-  Tek.  Konsu-  \r\n\r\n                                 ja/      forv.  lent    forv. lent  \r\n\r\n                                 delvist/ Time-  udgift/ Time- udgift/  \r\n\r\n                                 nej      for-   år      for-  år  \r\n\r\n                                          brug           brug  \r\n\r\n 9.1. Oplag af olie og farlige  \r\n\r\n     stoffer  \r\n\r\n     Administration og syn af  \r\n\r\n     sløjfede olietanke  \r\n\r\n     Tilsyn i forbindelse med  \r\n\r\n     oplag af farlige stoffer  \r\n\r\n 9.2. Forureningsuheld  \r\n\r\n     Beredskab (Brandvæsen)  \r\n\r\n     Varetagelse af oprydning,  \r\n\r\n     sagsbeh.  \r\n\r\n 9.3. Andre myndigheder  \r\n\r\n     Behandling af sager hvor  \r\n\r\n     andre myndigheder har  \r\n\r\n     kompetance  \r\n\r\n     Varetage samarbejdet med  \r\n\r\n     embedslægen, Arbejdstilsynet  \r\n\r\n     Miljø- og levnedsmiddelkon-  \r\n\r\n     trollen samt miljøtekniker-  \r\n\r\n     forum  \r\n\r\n     Indsamling og vurdering af  \r\n\r\n     information til andre  \r\n\r\n     myndigheder  \r\n\r\n 9.4. Kommune- og lokalplanlægning  \r\n\r\n     Vurdering og udtalelser om  \r\n\r\n     miljøhensyn i kommuneplanlæg-  \r\n\r\n     ning  \r\n\r\n 9.5. EDB-styring  \r\n\r\n     Varetagelse af miljøområdets  \r\n\r\n     opbygning af dataindsamling og  \r\n\r\n     udbygning af EDB-anvendelsen  \r\n\r\n 9.6. Efteruddannelse  \r\n\r\n     Vedligeholdelse og udvikling  \r\n\r\n     af faglige kvalifikationer i  \r\n\r\n     forhold til udviklingen af op-  \r\n\r\n     gaverne på miljøområdet  \r\n\r\n  Overført til hovedskema  \r\n\r\n</PRE>  \r\n\r\n<P>REGISTRERINGSBLAD </P>  \r\n\r\n<P> <B>Udgiver:</B> Miljøstyrelsen, Strandgade 29, 1401 København K. </P>  \r\n\r\n<P> <B>Serietitel, nr.:</B> Vejledning fra Miljøstyrelsen, 6/1993 </P>  \r\n\r\n<P> <B>Udgivelsesår:</B> 1993 </P>  \r\n\r\n<P> <B>Titel:</B> Udarbejdelse af kommunale miljøhandlingsplaner </P>  \r\n\r\n<P> <B>Undertitel:</B>  </P>  \r\n\r\n<P> <B>Forfatter(e):</B> Lauritzen, Hans; Christensen, Kjeld; Clausen, Gitte;  \r\n\r\n Johansen, Tom Henrik; West, Susan </P>  \r\n\r\n<P> <B>Udførende institution(er):</B> Miljøstyrelsen; Enviroplan A/S </P>  \r\n\r\n<P> <B>Resume:</B> Vejledningen er tænkt som et arbejdsredskab for kommuner  \r\n\r\n med interesse for at udarbejde en miljøhandlingsplan, omfattende dels en  \r\n\r\n samlet oversigt over kommunens opgaver og besluttede aktiviteter på  \r\n\r\n miljøområdet, dels en prioriteeret strategi for arbejdets udførelse. Der har  \r\n\r\n ved udformningen af vejledningen været lagt vægt på, at kommunerne selv,  \r\n\r\n d.v.s. uden brug af ekstern bistand, skulle være i stand til at udarbejde en  \r\n\r\n miljøhandlingsplan ved hjælp af vejledningen. Dette skulle gælde også for de  \r\n\r\n mindste kommuner. </P>  \r\n\r\n<P> <B>Emneord:</B> kommuner; miljøhandlingsplaner </P>  \r\n\r\n<P> <B>ISSN:</B> 87-7810-102-6 </P>  \r\n\r\n<P> <B>ISSN:</B> 0108-6375 </P>  \r\n\r\n<P> <B>Pris (inkl. moms):</B> 90 kr. </P>  \r\n\r\n<P> <B>Format:</B> A4 </P>  \r\n\r\n<P> <B>Sideantal:</B> 76 </P>  \r\n\r\n<P> <B>Md./år for redaktionens afslutning:</B> september 1993 </P>  \r\n\r\n<P> <B>Oplag:</B> 1200 </P>  \r\n\r\n<P> <B>Andre oplysninger:</B>  </P>  \r\n\r\n<P> <B>Tryk:</B> P.J. Schmidt Tryk, Vojens </P>  \r\n\r\n<P>Trykt på 100% genbrugspapir <B>Cyclus</B>  </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "Nr. 6"
    ],
    "alternativeMedia": [],
    "ressort": "Miljøministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "15/03/1998"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19931400760"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM045795"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "15/03/1998"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "14007"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1993"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/09/1993"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}