{
    "id": 84413,
    "title": "Vejledning vedrørende årsregnskabet for 1994 (Julebrev) ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 60355 af 23/12/1994",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning vedrørende årsregnskabet for 1994  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(Julebrev) </P>  \r\n\r\n<BR>  \r\n\r\n<P>Dette brev sendes til samtlige skadesforsikringsselskaber,  \r\n\r\n livsforsikringsselskaber og tværgående pensionskasser hjemmehørende her i  \r\n\r\n landet, uanset enkelte punkter nævnt nedenfor kun har relevans for  \r\n\r\n virksomhederne gruppevis. </P>  \r\n\r\n<P> <B>Nye regnskabsbekendtgørelser. </B>  </P>  \r\n\r\n<P>Der vedlægges følgende 3 nye bekendtgørelser udstedt af Finanstilsynet den  \r\n\r\n 16. december 1994: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Bekendtgørelse om skadesforsikringsselskabers  \r\n\r\n årsregnskaber </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Bekendtgørelse om livsforsikringsselskabers og  \r\n\r\n pensionskassers årsregnskaber </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Bekendtgørelse om forsikringsselskabers og  \r\n\r\n pensionskassers koncernregnskaber </P>  \r\n\r\n<P>Bekendtgørelserne finder først gang anvendelse for de regnskabsår, der  \r\n\r\n begynder 1. januar 1995 eller senere. </P>  \r\n\r\n<P>Bekendtgørelserne gennemfører EU-direktiv 91/674 om forsikringsselskabers  \r\n\r\n årsregnskaber og konsoliderede regnskaber. </P>  \r\n\r\n<P>Bekendtgørelserne offentliggøres ikke i Lovtidende, jf. anordning nr. 597  \r\n\r\n af 25. juni 1992 om at visse forskrifter indenfor industriministerens område  \r\n\r\n ikke indføres i Lovtidende. Meddelelse om bekendtgørelsernes udstedelse er  \r\n\r\n indrykket i Statstidende den 22. december 1994. </P>  \r\n\r\n<P>De i bekendtgørelserne forudsatte retningslinjer for værdiansættelse af  \r\n\r\n grunde og bygninger udsendes senere, jf. § 42, stk. 2, i bekendtgørelsen for  \r\n\r\n skadesforsikringsselskaber og § 43, stk. 2, i bekendtgørelsen for  \r\n\r\n livsforsikringsselskaber og pensionskasser. </P>  \r\n\r\n<P>Finanstilsynet påregner tillige senere at udsende en vejledning til  \r\n\r\n livsforsikringsselskaber og tværgående pensionskasser om matematisk  \r\n\r\n kursregulering af indeksobligationer, jf. bekendtgørelsens § 36, stk. 1. </P>  \r\n\r\n<P> <B>Vejledning vedrørende årsregnskabet for 1994. </B>  </P>  \r\n\r\n<P>Følgende punkter bedes iagttaget ved udarbejdelsen af årsregnskaber, der  \r\n\r\n afsluttes 31/12 1994 eller inden 31/12 1995. </P>  \r\n\r\n<P>De anførte punkter erstatter Finanstilsynets brev af 20. december 1993  \r\n\r\n vedrørende årsregnskabet for 1993. </P>  \r\n\r\n<P>Bekendtgørelse nr. 723 af 27/11 1989 om skadesforsikringsselskabers  \r\n\r\n årsregnskaber (&quot;skadebekendtgørelsen&quot;), bekendtgørelse nr. 724 af  \r\n\r\n 27/11 1989 om livsforsikringsselskabers og pensionskassers årsregnskaber  \r\n\r\n (&quot;livbekendtgørelsen&quot;) og bekendtgørelse nr. 725 af 27/11 1989 om  \r\n\r\n forsikringsselskabers og pensionskassers koncernregnskaber  \r\n\r\n (&quot;koncernbekendtgørelsen&quot;), finder anvendelse på års- og  \r\n\r\n koncernregnskaberne for 1994. </P>  \r\n\r\n<P>Lov om forsikringsvirksomhed benævnes i det følgende &quot;LFV&quot;. </P>  \r\n\r\n<P>Ændringer i det følgende i forhold til &quot;Julebrevet&quot; af 20.  \r\n\r\n december 1993 er markeret med streg i margenen: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Indsendelsestidspunkt. </P>  \r\n\r\n<P>Det reviderede årsregnskab, som dette skal forelægges generalforsamlingen,  \r\n\r\n samt revisionsprotokollat skal indsendes til Finanstilsynet umiddelbart efter  \r\n\r\n at regnskabet er godkendt af bestyrelsen, jf. LFV § 125, stk. 1. Bestemmelsen  \r\n\r\n indebærer, at selskabet ikke skal afvente eventuel efterfølgende trykning,  \r\n\r\n men at regnskabet indsendes i den form det er forelagt for og godkendt af  \r\n\r\n bestyrelsen. Den seneste frist (otte dage før generalforsamlingen), der er  \r\n\r\n nævnt i bestemmelsen, finder således kun anvendelse i tilfælde af, at  \r\n\r\n bestyrelsen først godkender årsregnskabet 8 dage før generalforsamlingen.  \r\n\r\n</P>  \r\n\r\n<P>Opmærksomheden henledes på, at for aktieselskaber er fristen for  \r\n\r\n afholdelse af ordinær generalforsamling, hvor årsregnskabet skal fremlægges,  \r\n\r\n forkortet fra 6 til 5 måneder efter udløbet af regnskabsåret, jf.  \r\n\r\n aktieselskabslovens § 69, stk. 1, som denne bestemmelse er ændret ved lov nr.  \r\n\r\n 442 af 1. juni 1994. </P>  \r\n\r\n<P>Den kortere frist finder anvendelse på forsikringsselskaber, der er  \r\n\r\n aktieselskaber. Fristerne for indsendelse af årsregnskaber og  \r\n\r\n regnskabsindberetninger til Finanstilsynet efter LFV § 125, stk. 1 og 2,  \r\n\r\n forrykkes dermed tilsvarende for aktieselskaber. </P>  \r\n\r\n<P>Fristen for afholdelse af generalforsamling i gensidige  \r\n\r\n forsikringsselskaber og i tværgående pensionskasser er uændret 6 måneder  \r\n\r\n efter regnskabsårets udløb, jf. LFV § 107, stk. 1. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Fradrag for afgifter i præmieindtægten. </P>  \r\n\r\n<P>Efter skadebekendtgørelsens § 20 og livbekendtgørelsens § 20 skal  \r\n\r\n præmieindtægten i resultatopgørelsen opføres efter fradrag af afgifter. Med  \r\n\r\n afgifter i denne sammenhæng menes afgifter i forbindelse med  \r\n\r\n forsikringstegningen eller knyttet til præmieindtægten, hvor selskabet har  \r\n\r\n funktion med karakter af &quot;skatteopkræver&quot; og ikke er egentligt  \r\n\r\n skattesubjekt. Sådanne afgifter er: Stempelafgifter på forsikringspolicerne,  \r\n\r\n afgifter på autoforsikringer og lystbådeforsikringer, stormflodsafgift og i  \r\n\r\n arbejdsskadeforsikring bidrag til arbejdsmiljøfonden. Disse afgifter skal  \r\n\r\n fradrages i præmieindtægten også i tilfælde, hvor den pågældende afgift ikke  \r\n\r\n er udspecificeret på selskabets præmieopkrævninger og ikke indgår på en  \r\n\r\n særlig konto adskilt fra præmiekontoen. </P>  \r\n\r\n<P>I enkeltstående tilfælde, hvor en kunde som sært+++ilbud erhverver  \r\n\r\n forsikringen uden at skulle betale tilknyttede afgifter, kan den modtagne  \r\n\r\n præmie opføres fuldt ud under </P>  \r\n\r\n<P>&quot;Præmieindtægt&quot; og den til forsikringen knyttede afgift under  \r\n\r\n &quot;Erhvervelses- og administrationsomkostninger&quot;. </P>  \r\n\r\n<P>Arbejdsmarkedsbidrag, som livsforsikringsselskaber og pensionskasser fra  \r\n\r\n og med 1994 har skullet indbetale for livsforsikringstagere og  \r\n\r\n pensionskassemedlemmer, skal ligeledes fragå i den i årsregnskabet opførte  \r\n\r\n præmieindtægt. Forholdet skal bemærkes i en note med beløbsangivelse af  \r\n\r\n hensyn til sammenligneligheden med præmieindtægten for 1993. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Udgifter til skadesforebyggelse m.v. </P>  \r\n\r\n<P>I skadebekendtgørelsens § 22 er anført hvilke udgifter, der ud over de  \r\n\r\n egentlige erstatninger til forsikrede, skal indgå i erstatningsudgifterne.  \r\n\r\n Bestemmelsen må forstås således, at det er udgifter afholdt til besigtigelse,  \r\n\r\n vurdering, bekæmpelse og begrænsning af skader indtruffet i regnskabsåret,  \r\n\r\n der skal indgå, mens omkostninger generelt til skadesforebyggelse eller i  \r\n\r\n øvrigt til nedbringelse af erstatningsudgifterne på sigt ikke må indgå i  \r\n\r\n erstatningsudgifterne. Sådanne omkostninger opføres under  \r\n\r\n administrationsomkostninger. </P>  \r\n\r\n<P>I livsforsikringsselskaber kan udgifter til revalidering og sygebehandling  \r\n\r\n opføres under forsikringsydelser, forudsat udgifterne kan henføres til  \r\n\r\n bestemte forsikrede personer og er afholdt med det formål at afværge en  \r\n\r\n invaliditetsydelse i det konkrete tilfælde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Gruppelivspræmier i pensionskasser. </P>  \r\n\r\n<P>Gruppelivspræmier i tværgående pensionskasser opføres i resultatopgørelsen  \r\n\r\n under andre ordinære udgifter og ikke under pensionsydelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Kurtage og provision. </P>  \r\n\r\n<P>Kurtage og provision i forbindelse med værdipapirhandel kan behandles som  \r\n\r\n en del af anskaffelsesprisen henholdsvis afståelsessummen på værdipapirerne  \r\n\r\n således, at beløbene resultatmæssigt indgår i kursgevinster og -tab m.v. I  \r\n\r\n årsregnskabets beskrivelse af anvendte regnskabsprincipper skal oplyses om de  \r\n\r\n anvendte principper med hensyn til den regnskabsmæssige behandling af  \r\n\r\n transaktionsomkostningerne (kurtage og provision), dvs. det skal oplyses, om  \r\n\r\n de resultatmæssigt indgår i &quot;Kursgevinster og -tab m.v.&quot; eller i  \r\n\r\n &quot;Omkostninger i forbindelse med investeringsvirksomhed&quot;. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Den &quot;officielle&quot; kurs. </P>  \r\n\r\n<P>For så vidt angår værdipapirer, der handles på Københavns Fondsbørs  \r\n\r\n anvendes den kurs, der benævnes &quot;alle handler&quot; som den  \r\n\r\n &quot;officielle kurs&quot;, jf. skadebekendtgørelsen § 30 og  \r\n\r\n livbekendtgørelsen §§ 33 og 54. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Indtægter ved agenturvirksomhed og administration.  \r\n\r\n</P>  \r\n\r\n<P>Resultatopgørelsens delregnskab benævnt &quot;Forsikringsvirksomhed&quot;,  \r\n\r\n jf. skadebekendtgørelsens § 8 og livbekendtgørelsens § 8, bør som  \r\n\r\n udgangspunkt alene indbefatte beløb, der vedrører selskabets egen  \r\n\r\n forsikringsbestand. Provisionsindtægter ved tegning af forsikringer for andre  \r\n\r\n selskaber eller indtægter ved administration for andre selskaber,  \r\n\r\n koncerninternt eller -eksternt, bør derfor som hovedregel ikke indgå under  \r\n\r\n &quot;Forsikringsvirksomhed&quot;, men opføres under &quot;Andre ordinære  \r\n\r\n indtægter&quot; under &quot;Samlet virksomhed&quot;. De med erhvervelsen af  \r\n\r\n disse indtægter forbundne udgifter opføres under &quot;Andre ordinære  \r\n\r\n udgifter&quot;. Er der såvel indtægter som udgifter under fællesposten C II  \r\n\r\n &quot;Andre ordinære indtægter/udgifter&quot; specificeres indtægter og  \r\n\r\n udgifter på underposter i resultatopgørelsen eller i en note. </P>  \r\n\r\n<P>Ovennævnte hovedregel kan, hvis de pågældende indtægter ved  \r\n\r\n agenturvirksomhed eller administration for andre er af uvæsentlig størrelse,  \r\n\r\n fraviges, således at indtægterne indgår som et fradrag i erhvervelses- og  \r\n\r\n administrationsomkostninger. </P>  \r\n\r\n<P>Hovedreglen kan ligeledes fraviges, hvis selskabet har udført  \r\n\r\n erhvervelses- og/eller administrative opgaver for koncernforbundne  \r\n\r\n virksomheder, som afregnes på omkostningsdækkende basis. </P>  \r\n\r\n<P>I givet fald skal sådanne &quot;negative omkostninger&quot; oplyses med  \r\n\r\n det fulde beløb i specifikationen af erhvervelses- og  \r\n\r\n administrationsomkostningerne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> IBNR-hensættelser i livsforsikring. </P>  \r\n\r\n<P>Livbekendtgørelsens § 14 indebærer, at erstatningshensættelserne skal  \r\n\r\n indbefatte et skøn over udbetalinger foranlediget af uanmeldte  \r\n\r\n forsikringsbegivenheder indtruffet i regnskabsåret (IBNR-hensættelser), i det  \r\n\r\n omfang udbetalingerne forfalder ved anmeldelse eller i øvrigt ville være  \r\n\r\n forfaldet inden regnskabsårets udgang i tilfælde af, at  \r\n\r\n forsikringsbegivenheden havde været anmeldt og sagen havde været  \r\n\r\n færdigbehandlet. </P>  \r\n\r\n<P>Beløb for skønnede forsikringsydelser foranlediget af indtrufne, uanmeldte  \r\n\r\n forsikringsbegivenheder, der, uanset om sagen havde været anmeldt og  \r\n\r\n færdigbehandlet, først ville forfalde i senere regnskabsperioder, skal indgå  \r\n\r\n i livsforsikringshensættelserne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Mellemværender med dattervirksomheder m.v. </P>  \r\n\r\n<A NAME=\"\"P11\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P11\">  \r\n\r\n<P CLASS=PARAB> <B>§ 11 </B> i skadebekendtgørelsen og § 11 i  \r\n\r\n livbekendtgørelsen skal forstås således, at et mellemværende med en  \r\n\r\n dattervirksomheder skal opføres på aktivsiden, hvis det er et tilgodehavende  \r\n\r\n og på passivsiden, hvis det er en gæld. Den i bestemmelsen nævnte  \r\n\r\n modregningsadgang finder kun anvendelse, når der i forhold til den samme  \r\n\r\n dattervirksomhed eller associerede virksomhed er bogført såvel et  \r\n\r\n tilgodehavende som en gæld. </P>  \r\n\r\n<P>Posterne i balanceskemaet til henholdsvis tilgodehavender og gæld hos  \r\n\r\n dattervirksomheder eller associerede virksomheder skal altid anvendes, når  \r\n\r\n modparten er et datterselskab eller en associeret virksomhed. Dette gælder  \r\n\r\n uanset mellemværendet efter sin art henhører under en anden post i  \r\n\r\n balanceskemaet. Et indlån i en datterbank skal eksempelvis posteres under  \r\n\r\n posten &quot;Tilgodehavender hos dattervirksomheder&quot; og ikke under  \r\n\r\n posten &quot;Indlån&quot;. </P>  \r\n\r\n<P>Er der beløb posteret under henholdsvis tilgodehavender og gæld hos  \r\n\r\n dattervirksomheder eller associerede virksomheder, som efter deres art eller  \r\n\r\n den type af virksomhed modparten driver henhører under andre poster i  \r\n\r\n balanceskemaet, skal dette forhold forklares i noterne med beløbsangivelse,  \r\n\r\n jf. skadebekendtgørelsen og livbekendtgørelsen § 6. </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Bonus, rabatter m.v. i skadesforsikring. </P>  \r\n\r\n<P>Bonus, præmierabatter og -tilbagebetalinger i skadesforsikring opføres  \r\n\r\n ikke som en udgift i resultatopgørelsen, men fradrages i præmieindtægten, jf.  \r\n\r\n skadebekendtgørelsens § 20. Dette gælder også, hvis rabatten  \r\n\r\n &quot;udbetales&quot; ved et fradrag i det kommende års præmie. I så fald  \r\n\r\n opføres præmieindtægten i det kommende år uden fradraget. Efteropkrævninger  \r\n\r\n behandles tilsvarende som en del af det års præmieindtægt opkrævningen  \r\n\r\n vedrører. I gensidige selskaber behandles tilbagebetalinger til medlemmerne  \r\n\r\n på denne måde, hvis tilbagebetalingen er foretaget på baggrund af årets  \r\n\r\n skadesforløb eller resultat. Udbetalinger til medlemmer, som ikke har  \r\n\r\n baggrund i årets skadesforløb eller resultat, behandles som en del af  \r\n\r\n overskudsfordelingen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Specifikation af ændringen i  \r\n\r\n livsforsikringshensættelserne. </P>  \r\n\r\n<P>Hensigten med noteoplysningskravet i livbekendtgørelsens § 23, sidste pkt.  \r\n\r\n er, at der i noten skal foretages de beløbsmæssige specifikationer, der er  \r\n\r\n nødvendige for at forklare ændringen i livsforsikringshensættelserne.  \r\n\r\n Ændringen specificeres ved angivelse af: </P>  \r\n\r\n<P>+ rentetilskrivning (evt. opdelt på grundlagsrente og overrente), </P>  \r\n\r\n<P>+ præmieindtægt (medlemsbidrag), </P>  \r\n\r\n<P>- forsikringsydelser, </P>  \r\n\r\n<P>- omkostningstillæg efter tilskrivning af omkostningsbonus, </P>  \r\n\r\n<P>- risikogevinst efter tilskrivning af risikobonus </P>  \r\n\r\n<P>+ ændring i tillægget efter § 43, stk. 3, til dækning af fremtidige  \r\n\r\n administrationsomkostninger. </P>  \r\n\r\n<P>For så vidt angår sådanne tværgående pensionskasser, der ikke eksplicit  \r\n\r\n opdeler bonus i rente-, risiko- og administrationsbonus, kan noten udfyldes  \r\n\r\n ved at sætte omkostningstillæg efter tilskrivning af omkostningsbonus lig de  \r\n\r\n faktiske omkostninger og risikogevinst efter tilskrivning af risikobonus lig  \r\n\r\n 0. </P>  \r\n\r\n<P>Opmærksomheden henledes på, at ændring i fradraget efter § 43, stk. 4,  \r\n\r\n ikke indgår i resultatopgørelsesposten &quot;Forøgelse/formindskelse af  \r\n\r\n livsforsikringshensættelserne&quot;, men reguleres over posten  \r\n\r\n &quot;Erhvervelses- og administrationsomkostninger&quot;. Ændringen i  \r\n\r\n fradraget indgår derfor ikke i ovennævnte specifikation. </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Straksnedskrivning af goodwill. </P>  \r\n\r\n<P>Skadebekendtgørelsens § 38 og livbekendtgørelsens § 40 foreskriver, at af-  \r\n\r\n og nedskrivninger samt opskrivninger skal indgå i resultatopgørelsen.  \r\n\r\n Bestemmelsen omfatter også straksnedskrivning af goodwill. Nedskrivningen kan  \r\n\r\n efter omstændighederne opføres som en ekstraordinær udgift. </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> Fordeling af finansindtægter. </P>  \r\n\r\n<A NAME=\"\"P21\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P21\">  \r\n\r\n<P CLASS=PARAB> <B>§ 21 </B> i skadebekendtgørelsen og § 21 i  \r\n\r\n livbekendtgørelsen vedrørende beregning af finansindtægt af forsikring  \r\n\r\n indebærer ikke, at de gennemsnitlige forsikringsmæssige bruttohensættelser og  \r\n\r\n den gennemsnitlige balancesum nødvendigvis skal beregnes som et simpelt  \r\n\r\n gennemsnit af primo- og ultimotallene. Gennemsnittet af primo- og  \r\n\r\n ultimotallene kan anvendes, når en sådan beregning afspejler henholdsvis de  \r\n\r\n gennemsnitlige bruttoforpligtelser og den gennemsnitlige balancesum i årets  \r\n\r\n løb, men er primo- og/eller ultimotallene atypiske for året ved at være  \r\n\r\n ekstraordinært store eller små, skal der foretages en korrektion eller  \r\n\r\n anvendes en anden beregningsmetode, således at fordelingen giver et  \r\n\r\n retvisende billede af den del af årets resultat af investeringsvirksomheden,  \r\n\r\n der kan relateres til de beløb, der har modsvaret forpligtelserne over for  \r\n\r\n forsikringstagere og medlemmer. </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> Metoder for værdiansættelse af aktier i  \r\n\r\n livsforsikringsselskaber  <B>og pensionskasser.</B>  </P>  \r\n\r\n<P>Livbekendtgørelsens § 33 fastsætter, at børsnoterede værdipapirer, der  \r\n\r\n ikke omfattes af § 32, herunder aktier, skal værdiansættes til højst  \r\n\r\n børskursen. Bestemmelsen giver i praksis anledning til anvendelse af  \r\n\r\n forskellige metoder for værdiansættelse af aktier også udover de 2  \r\n\r\n traditionelle: værdiansættelse til markedsværdi (børskurs) eller til laveste  \r\n\r\n værdi af anskaffelsespris eller markedsværdi. Uanset hvilken metode der  \r\n\r\n anvendes, må metoden kun ændres i undtagelsestilfælde, jf. LFV § 122, stk. 1,  \r\n\r\n nr. 2, og stk. 3. I givet fald skal metodeskiftet behørigt begrundes, og den  \r\n\r\n beløbsmæssige indvirkning på aktiver og passiver, den økonomiske stilling og  \r\n\r\n resultatet oplyses. Anvendes en metode, hvorefter aktierne ansættes til en  \r\n\r\n fast andel af børskursværdien, vil en ændring af denne andel være at betragte  \r\n\r\n som et metodeskift, jf. i øvrigt pkt. 20 og LFV § 122a. </P>  \r\n\r\n<P>Den værdiansættelsesmetode, som selskabet eller kassen har valgt, skal  \r\n\r\n anvendes ensartet på alle aktiebesiddelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>15.</B> Nytegningsomkostninger i skadesforsikring. </P>  \r\n\r\n<P>Provision udbetalt i anledning af forsikringers fornyelse, dvs. ved  \r\n\r\n udebliven opsigelse fra forsikringstager ved forsikringsperiodens udløb, kan  \r\n\r\n betragtes som en del af nytegningsomkostningerne, dvs. en forholdsmæssig  \r\n\r\n andel af &quot;fornyelsesprovisionen&quot; kan fradrages ved opgørelsen af  \r\n\r\n præmiehensættelserne, jf. skadebekendtgørelsens § 42, stk. 2. </P>  \r\n\r\n<P CLASS=PUNKT> <B>16.</B> Indtægtsførsel af egenkapital. </P>  \r\n\r\n<P>Der må ikke overføres beløb fra egenkapital til resultatopgørelsen eller  \r\n\r\n direkte fra egenkapital til en gælds- eller hensættelsespost. Forbrug af  \r\n\r\n midler fra sikkerhedshedsfonde må således ikke foretages som en direkte  \r\n\r\n overførsel til en hensættelsespost, men skal foretages via disponeringen af  \r\n\r\n over-/underskud. </P>  \r\n\r\n<P CLASS=PUNKT> <B>17.</B> Værdiansættelse af terminskontrakter m.v. i  \r\n\r\n livsforsikring. </P>  \r\n\r\n<P>I Finanstilsynets vejledning af 20. december 1989 om værdiansættelse af  \r\n\r\n terminskontrakter m.v. i livsforsikringsselskaber og pensionskasser har  \r\n\r\n Finanstilsynet fastsat en undtagelsesregel fra livbekendtgørelsens § 37.  \r\n\r\n Efter undtagelsesreglen finder reglen om, at terminskontrakter m.v. skal  \r\n\r\n værdiansættes til den værdi kontrakterne har på balancetidspunktet, under  \r\n\r\n visse omstændigheder ikke anvendelse på kontrakter vedrørende værdipapirer,  \r\n\r\n der er omfattet af livbekendtgørelsens § 32, stk. 1 og 2. Undtagelsesreglen  \r\n\r\n kan anvendes tilsvarende på kontrakter vedrørende andre værdipapirer  \r\n\r\n (aktier), hvis disse andre værdipapirer efter selskabets eller  \r\n\r\n pensionskassens praksis værdiansættes til anskaffelsespriser. Opmærksomheden  \r\n\r\n henledes på, at markedsværdien af terminskontrakter m.v. under alle  \r\n\r\n omstændigheder skal indgå i den opgørelse af værdipapirer til markedsværdi,  \r\n\r\n som skal angives i noterne efter livbekendtgørelsens § 54, samt at  \r\n\r\n bruttoforpligtelserne i henhold til terminskontrakter m.v. skal oplyses efter  \r\n\r\n livbekendtgørelsens § 52, stk. 2. </P>  \r\n\r\n<P CLASS=PUNKT> <B>18.</B> Erhvervelses- og administrationsomkostninger i  \r\n\r\n femårsoversigten. </P>  \r\n\r\n<P>I henhold til skadebekendtgørelsens § 28 og livbekendtgørelsens § 30 skal  \r\n\r\n femårsoversigten bl.a. indeholde angivelse af &quot;Erhvervelses- og  \r\n\r\n administrationsomkostninger (i alt)&quot;. Med denne formulering var  \r\n\r\n tilsigtet, at samtlige erhvervelses- og administrationsomkostninger, uanset  \r\n\r\n om de i resultatopgørelsen posteres under &quot;Forsikringsvirksomhed&quot;,  \r\n\r\n &quot;Investeringsvirksomhed&quot; eller &quot;Samlet virksomhed&quot; skulle  \r\n\r\n indgå i denne post i fem årsoversigten. I praksis angives ofte i  \r\n\r\n femårsoversigten under denne post beløb svarende til resultatopgørelsens post  \r\n\r\n A IV (skadesforsikring) og post A V (livsforsikring). På den baggrund anmodes  \r\n\r\n samtlige selskaber og kasser om at følge denne praksis, således at  \r\n\r\n femårsoversigtens post til erhvervelses- og administrationsomkostninger  \r\n\r\n svarer til den nævnte post under &quot;Forsikringsvirksomhed&quot; i  \r\n\r\n resultatopgørelsen. Posten er defineret i skadebekendtgørelsens § 23, stk. 1,  \r\n\r\n og i livbekendtgørelsens § 24, stk. 1. </P>  \r\n\r\n<P CLASS=PUNKT> <B>19.</B> Udjævningshensættelser. </P>  \r\n\r\n<P>Følgende omhandler udjævningshensættelser omfattet af  \r\n\r\n skadebekendtgørelsens § 16, stk. 1, dog ikke udjævningshensættelser inden for  \r\n\r\n kredit- og kautionsforsikring, som er særskilt reguleret i bekendtgørelse nr.  \r\n\r\n 726 af 27. november 1989. </P>  \r\n\r\n<P>Efter bestemmelsen i skadebekendtgørelsens § 16, stk. 1, er det en  \r\n\r\n forudsætning for opbygning af udjævningshensættelser, at der foreligger et  \r\n\r\n statistisk erfaringsmateriale vedrørende udsvingene i erstatningsudgifterne  \r\n\r\n for egen regning for den/de forsikringsbestand(e), som  \r\n\r\n udjævningshensættelserne vedrører, og som kan begrunde hensættelsernes  \r\n\r\n størrelse. Der må endvidere foreligge forud fastlagte kriterier for  \r\n\r\n forøgelse/formindskelse af udjævningshensættelserne. Kriterierne skal være  \r\n\r\n afledt af ovennævnte statistiske erfaringsmateriale, således at årets  \r\n\r\n forøgelse/formindskelse kan begrundes i årets faktiske erstatningsudgifter  \r\n\r\n for egen regning for de(n) pågældende forsikringsbestand(e) i forhold til et  \r\n\r\n forventet &quot;gennemsnitligt&quot; udfald. </P>  \r\n\r\n<P>Forøgelse/formindskelse af udjævningshensættelser må ikke anvendes  \r\n\r\n resultatregulerende i andre end de herfor forud fastlagte tilfælde. </P>  \r\n\r\n<P>Efter skadebekendtgørelsens § 19 må bl.a. udjævningshensættelser  \r\n\r\n &quot;ikke overstige det beløb, som er nødvendigt&quot;. Hermed menes, at  \r\n\r\n udjævningshensættelserne ikke må være større end, at der, på baggrund af det  \r\n\r\n foreliggende erfaringsmateriale, eksisterer en rimelig høj sandsynlighed for,  \r\n\r\n at udjævningshensættelserne inden for en overskuelig årrække opbruges. </P>  \r\n\r\n<P CLASS=PUNKT> <B>20.</B> Ændring af værdiansættelsesmetoder. </P>  \r\n\r\n<P>Reglerne i forbindelse med ændring af værdiansættelsesmetoder i LFV § 122a  \r\n\r\n fastslår bl.a. (i stk. 2), at effekten af metodeændringer ikke må indgå i  \r\n\r\n resultatopgørelsen. Åbningsbalancen skal derimod ændres i overensstemmelse  \r\n\r\n med den nye værdiansættelsesmetode. Effekten af metodeændringer er således  \r\n\r\n ikke omfattet af skadebekendtgørelsens § 38 eller livbekendtgørelsens § 40.  \r\n\r\n</P>  \r\n\r\n<P>Den regnskabsmæssige behandling af effekten af metodeskift, som kræves  \r\n\r\n efter LFV § 122a, betegnes sædvanligvis &quot;egenkapitalmetoden&quot;,  \r\n\r\n hvormed tilkendegives, at effekten påvirker egenkapitalen (i åbningsbalancen)  \r\n\r\n direkte, uden om resultatopgørelsen. I livsforsikringsselskaber og  \r\n\r\n pensionskasser gør der sig imidlertid det særlige forhold gældende, at  \r\n\r\n effekten af en metodeændring kan påvirke poster på åbningsbalancens  \r\n\r\n passivside uden for egenkapitalen. En værdiforøgelse på aktivsiden forårsaget  \r\n\r\n af et metodeskift skal fordeles mellem egenkapital og posten  \r\n\r\n &quot;Bonusudjævningshensættelser&quot; svarende til forholdet mellem  \r\n\r\n egenkapital og forsikringsmæssige hensættelser. Foreligger der særlige  \r\n\r\n forhold, der gør, at en anden fordeling af værdiforøgelsen skønnes at burde  \r\n\r\n anvendes, må dette kun ske efter aftale med Finanstilsynet. </P>  \r\n\r\n<P>Opmærksomheden henledes i øvrigt på notekravene i LFV § 122a. </P>  \r\n\r\n<P CLASS=PUNKT> <B>21.</B> Oplysning om koncerninterne transaktioner. </P>  \r\n\r\n<P>Finanstilsynet har udsendt vejledning af 15. juli 1992 vedrørende  \r\n\r\n koncerninterne transaktioner. Udtrykket &quot;transaktioner&quot; i  \r\n\r\n vejledningen anvendes synonymt med udtrykket &quot;retshandler&quot; i  \r\n\r\n skadebekendtgørelsens § 51 og livbekendtgørelsens § 50. Udtrykkene omfatter  \r\n\r\n såvel enkeltstående transaktioner som løbende aftaler. Noteoplysningskravet  \r\n\r\n indebærer, at der må oplyses om transaktionernes indhold med beløbsmæssig  \r\n\r\n angivelse af deres omfang samt om principperne for prisfastsættelse  \r\n\r\n (markedsbaserede vilkår eller omkostningsdækkende basis). </P>  \r\n\r\n<P CLASS=PUNKT> <B>22.</B> Dansk Flyforsikringspool. </P>  \r\n\r\n<P>Selskaber som har andele i Dansk Flyforsikringspool skal regnskabsmæssigt  \r\n\r\n behandle denne forretning som coassurance, dvs. selskabets andel i  \r\n\r\n præmieindtægter, erstatningsudgifter, hensættelser og omkostninger svarende  \r\n\r\n til selskabets andel i poolen skal indgå i regnskabet som direkte dansk  \r\n\r\n forsikringsforretning uafhængigt af størrelsen af den af selskabet til poolen  \r\n\r\n tegnede forretning. </P>  \r\n\r\n<P>Som følge af arrangementet med Nordisk Flyforsikringspool behandles den  \r\n\r\n forretning, der indgår i Dansk Flyforsikringspool, som 100% genforsikret.  \r\n\r\n</P>  \r\n\r\n<P>Selskabets andele i præmieindtægter, erstatningsudgifter osv. efter  \r\n\r\n genforsikring vedrørende forretning, der indgår i Nordisk Flyforsikringspool,  \r\n\r\n svarende til selskabets andel i denne pool, behandles regnskabsmæssigt som  \r\n\r\n indirekte udenlandsk forretning. </P>  \r\n\r\n<P>Ovennævnte gælder også ved udfyldelse af skemasiderne med  \r\n\r\n branchespecifikation (S 13 - S 18) i skemaregnskaberne til Finanstilsynet.  \r\n\r\n</P>  \r\n\r\n<P>Forsikringstilsynets cirkulære af 14. september 1948 til de selskaber, der  \r\n\r\n er medlemmer af &quot;Dansk Pool for Luftfartforsikring&quot;, har ikke  \r\n\r\n længere gyldighed. </P>  \r\n\r\n<P CLASS=PUNKT> <B>23.</B> Fastsættelse af leje i egne ejendomme. </P>  \r\n\r\n<P>I tilfælde, hvor selskabet anvender egne ejendomme i sin drift, skal der  \r\n\r\n under posten &quot;Erhvervelses- og administrationsomkostninger&quot; opføres  \r\n\r\n en lejeudgift fastsat efter bedste skøn på markedsbaserede vilkår. Et  \r\n\r\n tilsvarende beløb skal indgå som indtægt i resultatopgørelsesposten  \r\n\r\n &quot;Renter m.v.&quot;, jf. notespecifikationsposten &quot;overskud af fast  \r\n\r\n ejendom før fradrag af prioritetsrenter&quot; efter skadebekendtgørelsen § 25  \r\n\r\n og livbekendtgørelsen § 26. Det anvendte princip for fastsættelse af  \r\n\r\n lejeudgiften/-indtægten skal oplyses i årsregnskabets afsnit om anvendte  \r\n\r\n værdiansættelsesmetoder/fordelingsberegninger, jf. skadebekendtgørelsen § 48  \r\n\r\n og livbekendtgørelsen § 47. </P>  \r\n\r\n<P>Ejes ejendommen(e) af en virksomhed, som er direkte eller indirekte  \r\n\r\n forbundet med selskabet, omfattes forholdet af oplysningskravet efter  \r\n\r\n skadebekendtgørelsens § 51 og livbekendtgørelsens § 50, jf. pkt. 21. </P>  \r\n\r\n<P CLASS=PUNKT> <B>24.</B> Omvurdering af datterselskabers regnskaber. </P>  \r\n\r\n<P>Som udgangspunkt skal dattervirksomheders regnskaber omvurderes, hvis dets  \r\n\r\n aktiver og passiver er værdiansat efter metoder, der afviger fra  \r\n\r\n moderselskabets. Omvurderingen skal foretages såvel til brug for  \r\n\r\n værdiansættelsen af kapitalinteresser i dattervirksomheder som ved  \r\n\r\n udarbejdelsen af koncernregnskabet, jf. skadebekendtgørelsen § 31, stk. 2,  \r\n\r\n livbekendtgørelsen § 34, stk. 2 og koncernbekendtgørelsen § 10, stk. 2.  \r\n\r\n Bekendtgørelserne indeholder en mulighed for at fravige denne hovedregel i  \r\n\r\n tilfælde, hvor et skadesforsikringsselskab ejer et datterselskab, der driver  \r\n\r\n livsforsikring, jf. skadebekendtgørelsen § 31, stk. 3, og  \r\n\r\n koncernbekendtgørelsen § 10, stk. 3. </P>  \r\n\r\n<P>Denne undtagelsesregel kan anvendes tilsvarende i alle tilfælde, hvor et  \r\n\r\n datterselskab driver virksomhed underlagt Finanstilsynets tilsyn, og  \r\n\r\n datterselskabets regnskab aflægges efter metoder, der afviger fra  \r\n\r\n moderselskabets. </P>  \r\n\r\n<P>Omvurderingen kan således eksempelvis også undlades i tilfælde, hvor et  \r\n\r\n livsforsikringsselskab ejer et skadesforsikringsselskab, og i tilfælde, hvor  \r\n\r\n et forsikringsselskab (liv eller skade) ejer en bank. </P>  \r\n\r\n<P>Indgår der i et koncernregnskab aktiver af samme type, der som følge af  \r\n\r\n anvendelsen af ovenstående regler, er værdiansat efter forskellige metoder,  \r\n\r\n må de pågældende aktiver opføres på adskilte linjer i koncernbalancen efter  \r\n\r\n den metode, der er anvendt ved værdiansættelsen, eller forholdet må oplyses i  \r\n\r\n en note med beløbsangivelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>25.</B> Beregning af solvensmargen og opgørelse af  \r\n\r\n basiskapital i  <B>tværgående pensionskasser.</B>  </P>  \r\n\r\n<P>Tværgående pensionskasser omfattes af Finanstilsynets bekendtgørelse nr.  \r\n\r\n 637 af 6. juli 1994 om kapitalgrundlag for forsikringsselskaber med  \r\n\r\n vedtægtsmæssigt hjemsted her i landet. De tværgående pensionskasser skal  \r\n\r\n følgelig indsende en beregning af pensionskassens solvensmargen og en  \r\n\r\n opgørelse af kassens basiskapital samtidig med indsendelse af øvrige  \r\n\r\n skemaindberetninger til tilsynet efter LFV § 125, stk. 2, jf. den nævnte  \r\n\r\n bekendtgørelses § 7. </P>  \r\n\r\n<P>Til brug herfor vedlægges &quot;Skemasæt til beregning af solvensmargen og  \r\n\r\n opgørelse af basiskapital for danske livsforsikringsselskaber og tværgående  \r\n\r\n pensionskasser&quot; med tilhørende vejledning. Tværgående pensionskasser  \r\n\r\n skal indsende dette skemasæt i udfyldt stand for regnskabsåret 1994. </P>  \r\n\r\n<P>Skemasættet skal ikke udfyldes af livsforsikringsselskaber for  \r\n\r\n regnskabsåret 1994, jf. pkt. 27. </P>  \r\n\r\n<P CLASS=PUNKT> <B>26.</B> Beregning af solvensmargen og opgørelse af  \r\n\r\n basiskapital i  <B>livsforsikringsselskaber.</B>  </P>  \r\n\r\n<P>Livsforsikringsselskaber omfattes af Finanstilsynets bekendtgørelse nr.  \r\n\r\n 637 af 6. juli 1994 om kapitalgrundlag for forsikringsselskaber med  \r\n\r\n vedtægtsmæssigt hjemsted her i landet. I forhold til den tidligere gældende  \r\n\r\n bekendtgørelse om kapitalgrundlag for livsforsikringsvirksomhed er  \r\n\r\n beregningsmåden og systematikken for opgørelse af solvensmargenen ændret, men  \r\n\r\n størrelsen af solvensmargenkravet er ikke ændret. </P>  \r\n\r\n<P>Af edb-mæssige årsager skal livsforsikringsselskaber for årsregnskabet  \r\n\r\n 1994 fortsat anvende de hidtil benyttede skemasider L38-L41 til beregning af  \r\n\r\n solvensmargenen, uanset disse skemasider ikke er tilpasset den nye  \r\n\r\n bekendtgørelses beregningsmåde og systematik. </P>  \r\n\r\n<P>Det vedlagte &quot;Skemasæt til beregning af solvensmargen og opgørelse af  \r\n\r\n basiskapital for danske livsforsikringsselskaber og tværgående  \r\n\r\n pensionskasser&quot; skal ikke anvendes af livsforsikringsselskaber for 1994,  \r\n\r\n jf. pkt. 26, men vil indgå i et samlet revideret skemasæt til brug for  \r\n\r\n årsregnskabsindberetning for 1995. </P>  \r\n\r\n<P>Til brug for opgørelse af basiskapitalen vedlægges en ny skemaside L42,  \r\n\r\n der indsættes i det eksisterende skemasæt, og anvendes i forbindelse med  \r\n\r\n regnskabsindberetningen for 1994. Endvidere vedlægges ny side 10 til  \r\n\r\n indsættelse i </P>  \r\n\r\n<P>&quot;Vejledning til udfyldelse af skemasæt til  \r\n\r\n årsregnskabsindberetningenen for livsforsikringsselskaber&quot;. </P>  \r\n\r\n<P CLASS=PUNKT> <B>27.</B> Beregning af solvensmargen og opgørelse af  \r\n\r\n basiskapital i  <B>skadesforsikringsselskaber.</B>  </P>  \r\n\r\n<P>Skadesforsikringsselskaber omfattes af Finanstilsynets bekendtgørelse nr.  \r\n\r\n 638 af 6. juli 1994 om kapitalgrundlag for skadesforsikringsvirksomhed for  \r\n\r\n forsikringsselskaber med vedtægtsmæssigt hjemsted her i landet. </P>  \r\n\r\n<P>Til brug for opgørelse af basiskapitalen vedlægges en ny skemaside S44,  \r\n\r\n der indsættes i det eksisterende skemasæt, og anvendes i forbindelse med  \r\n\r\n regnskabsindberetningen for 1994. Endvidere vedlægges ny side 12 til  \r\n\r\n indsættelse i </P>  \r\n\r\n<P>&quot;Vejledning til udfyldelse af skemasæt til årsregnskabsindberetningen  \r\n\r\n for skadesforsikringsselskaber&quot;. </P>  \r\n\r\n<P CLASS=PUNKT> <B>28.</B> ECU-værdien pr. 31/10 1994. </P>  \r\n\r\n<P>Modværdien for en ECU den 31. oktober 1994 var 7,49774 d.kr. </P>  \r\n\r\n<P>Den modværdi, der skal bruges ved omregning af ECU-beløb i  \r\n\r\n bekendtgørelserne om kapitalgrundlag er følgelig 7,50 d.kr. , jf. § 3 i  \r\n\r\n Finanstilsynets bekendtgørelse nr. 638 af 6. juli 1994 om kapitalgrundlag for  \r\n\r\n skadesforsikring og § 3 i Finanstilsynets bekendtgørelse nr. 637 af 6. juli  \r\n\r\n 1994 om kapitalgrundlag for livsforsikring. </P>  \r\n\r\n<P>Det i § 2, stk. 3, i bekendtgørelse nr. 726 af 27. november 1989 om  \r\n\r\n udjævningshensættelser inden for kredit- og kautionsforsikring nævnte beløb  \r\n\r\n på 2,5 mio. ECU udgør for årsregnskaber, der afsluttes 31/12 94: 18.744.350  \r\n\r\n d.kr. </P>  \r\n\r\n<P>De i bekendtgørelse nr. 565 af 26. september 1988 om  \r\n\r\n EF-coassurancevirksomhed nævnte ECU-beløb omregnes til d.kr. ved anvendelse  \r\n\r\n af kursen 7,49774 d.kr. pr. ECU. </P>  \r\n\r\n<P CLASS=PUNKT> <B>29.</B> Oplysning revisorhonorar. </P>  \r\n\r\n<P>Ved lov nr. 427 af 1. juni 1994 indførtes i årsregnskabslovens § 51a et  \r\n\r\n krav om, at børsnoterede selskaber og selskaber, der opfylder visse  \r\n\r\n størrelseskriterier, i årsregnskabet skal oplyse om størrelsen af honoraret  \r\n\r\n til selskabets revisor. Bestemmelsen finder ikke anvendelse på  \r\n\r\n forsikringsselskaber, men en tilsvarende bestemmelse er indsat i de nye  \r\n\r\n regnskabsbekendtgørelser (§ 77), der finder anvendelse for 1995-regnskaberne.  \r\n\r\n</P>  \r\n\r\n<P>Selv om bestemmelsen således ikke finder anvendelse for  \r\n\r\n forsikringsselskaber for årsregnskabet for 1994, henstiller Finanstilsynet,  \r\n\r\n at i det mindste børsnoterede forsikringsselskaber efterlever bestemmelsen i  \r\n\r\n 1994-regnskabet. </P>  \r\n\r\n<P>Opmærksomheden henledes på, at oplysningerne, i henhold til  \r\n\r\n lovbemærkningerne til ændringsloven til årsregnskabsloven, skal gives  \r\n\r\n særskilt for hver revisionsvirksomhed, når flere revisionsvirksomheder  \r\n\r\n forestår den lovpligtige revision. </P>  \r\n\r\n<P CLASS=PUNKT> <B>30.</B> Omtale af filialer i udlandet. </P>  \r\n\r\n<P>Opmærksomheden henledes på, at LFV § 124, stk. 2, er ændret ved lov nr.  \r\n\r\n 363 af 18. maj 1994. Ændringen indebærer, at kravene til indholdet af  \r\n\r\n årsberetningen er udvidet, således at årsberetningen ud over det hidtil  \r\n\r\n krævede skal indeholde omtale af filialer i udlandet. </P>  \r\n\r\n<P>Flemming Petersen Konsulent </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19946035560"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM043845"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/12/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60355"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/12/1994"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Finanstilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "160-0005"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}