{
    "id": 69810,
    "title": "Vejledning om Trykimprægneret træ (* 1) (* 2) (* 3) (* 4) (* 5) ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 3002 af 01/01/1990",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning om Trykimprægneret træ (* 1) (* 2) (*  \r\n\r\n 3) (* 4) (* 5) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Trykimprægneret træ </P>  \r\n\r\n<P>Indledning </P>  \r\n\r\n<P>Denne At-meddelelse oplyser om de sundhedsfarer og gener, der er forbundet  \r\n\r\n ved arbejde med trykimprægneret træ, og om de foranstaltninger, der skal  \r\n\r\n træffes for at imødegå dem. </P>  \r\n\r\n<P>Trykimprægneret træ er træ, der har undergået en imprægneringsproces, hvor  \r\n\r\n der under tryk er presset kemiske stoffer opløst i vand (imprægneringsmiddel)  \r\n\r\n ind i træet. </P>  \r\n\r\n<P>Imprægneringsmidlet består normalt af kobber- og chromforbindelser samt  \r\n\r\n enten en bor-, en phosphor- eller en arsenforbindelse. </P>  \r\n\r\n<P>Når de kemiske stoffer kommer ind i træet, dannes der nye kemiske  \r\n\r\n forbindelser bl.a. med træets cellulose og lignin. Denne proces kaldes  \r\n\r\n fikseringen, og den varer en periode, der er afhængig af temperaturen. De nye  \r\n\r\n kemiske forbindelser er praktisk taget vanduopløselige. </P>  \r\n\r\n<P>Trykimprægneret træ er vådt et stykke tid efter, at fikseringen har fundet  \r\n\r\n sted. Det afhænger af temperaturen, luftfugtigheden m.v., hvor hurtigt træet  \r\n\r\n tørrer igen. Man kan regne med, at trykimprægneret træ, der er tørt, er  \r\n\r\n færdigfikseret. </P>  \r\n\r\n<P>Sundhedsfarer og gener </P>  \r\n\r\n<P>Sundhedsfarerne ved trykimprægneret træ stammer væsentligst fra  \r\n\r\n chromforbindelsen og for træ, der indeholder arsen, desuden fra dette stof.  \r\n\r\n Disse stoffer anses for at være kræftfremkaldende, og chromforbindelsen kan  \r\n\r\n desuden være årsag til hudallergier. </P>  \r\n\r\n<P>Det er rapporteret, at udsættelse for imprægneringsmidler i forbindelse  \r\n\r\n med håndtering af trykimprægneret træ har givet anledning til kvalme og  \r\n\r\n mavegener. </P>  \r\n\r\n<P>Så længe træet er vådt og ikke-færdigfikseret, er der risiko for kontakt  \r\n\r\n med de oprindelige stoffer, der indgik i imprægneringsmidlet og dermed risiko  \r\n\r\n for kontakt med stoffer, der både er kræftfremkaldende og kan give allergi.  \r\n\r\n</P>  \r\n\r\n<P>Det må antages, at disse risici er meget mindre, når fikseringen er  \r\n\r\n færdig. </P>  \r\n\r\n<P>Arbejde med vådt træ, men hvori fikseringen har fundet sted, indebærer  \r\n\r\n risiko for hudirritation og allergi ved kontakt med væsken. Dette kan  \r\n\r\n forekomme ved berøring med det våde træ, eller hvis træet bearbejdes, så der  \r\n\r\n dannes aerosoler og træstøv. </P>  \r\n\r\n<P>Ved bearbejdning af tørt træ kan huden irriteres. Hvor der udvikles  \r\n\r\n træstøv, irriteres næse og svælg ved indånding af støvet. Ved langvarig eller  \r\n\r\n hyppig bearbejdning af tørt trykimprægneret træ er der risiko for de ovenfor  \r\n\r\n nævnte langtidseffekter. </P>  \r\n\r\n<P>Træ, der har været tørt og derefter er blevet vådt igen i  \r\n\r\n regnvejr/snevejr, indebærer ikke flere risici end det tørre træ. En eventuel  \r\n\r\n væske indeholder kun i ringe udstrækning de kemiske forbindelser, der  \r\n\r\n oprindelig indgik i imprægneringsvæsken. </P>  \r\n\r\n<P>Brugsanvisninger m.v. </P>  \r\n\r\n<P>Trykimprægneret træ, der er imprægneret med imprægneringsmidler med arsen  \r\n\r\n (CCA-midler), er farligt for eller i øvrigt forringende for sikkerhed eller  \r\n\r\n sundhed, jf. At-meddelelse Nr. 3.02.1 om stoffer og materialer. </P>  \r\n\r\n<P>3Dette betyder bl.a., at leverandører og arbejdsgivere skal udarbejde  \r\n\r\n brugsanvisninger for træet, og at arbejdsgiveren skal overveje, om træet kan  \r\n\r\n erstattes af et mindre farligt materiale. Hvis træet kan erstattes, skal det  \r\n\r\n dog sikres, at den samlede risiko ved arbejdets udførelse bliver mindre. </P>  \r\n\r\n<P>Ved projektering og rådgivning, hvor der foreskrives brug af  \r\n\r\n trykimprægneret træ, bør det overvejes, om anvendelsen kan begrundes i høj  \r\n\r\n risiko for svampeangreb eller ud fra sikkerhedshensyn. Træet bør ikke  \r\n\r\n anvendes ukritisk af hensyn til fx dets farve. </P>  \r\n\r\n<P>Foranstaltninger </P>  \r\n\r\n<P>Planlægning af arbejdet </P>  \r\n\r\n<P>Ved fremstilling af konstruktioner, der skal bestå af trykimprægneret træ,  \r\n\r\n skal arbejdet planlægges således, at mest mulig bearbejdning af træet har  \r\n\r\n fundet sted inden imprægneringen. Det gælder især høvling og kløvning og  \r\n\r\n anden dyberegående bearbejdning. </P>  \r\n\r\n<P>Endekapning og hulboring kan ikke altid foretages inden imprægnering, men  \r\n\r\n det bør tilstræbes. </P>  \r\n\r\n<P>Før træet tages i brug </P>  \r\n\r\n<P>Når træet leveres fra en imprægneringsvirksomhed eller fra en importør,  \r\n\r\n skal det være færdigfikseret og tørt. </P>  \r\n\r\n<P>Træfugtigheden må max. være ca. 30%, eller træet skal være imprægneret og  \r\n\r\n leveret passende oppindet. </P>  \r\n\r\n<P>Når træet er tørret ned til ca. 30%, er det vand, der blev tilført ved  \r\n\r\n imprægneringen, omtrent fordampet igen. </P>  \r\n\r\n<P>Hvis leverandøren ikke har opfyldt sine forpligtelser, har arbejdsgiveren  \r\n\r\n en selvstændig pligt til at sørge for, at træet tørres ned til ca. 30%, før  \r\n\r\n det udleveres til brug. </P>  \r\n\r\n<P>4 </P>  \r\n\r\n<P>Arbejdsmetoder og værktøj </P>  \r\n\r\n<P>Ved nødvendig håndtering (der ikke indebærer bearbejdning) af imprægneret  \r\n\r\n træ inden det er tørt, skal der - afhængig af den konkrete arbejdssituation -  \r\n\r\n anvendes egnede handsker og forklæde, samt eventuelt egnet åndedrætsværn  \r\n\r\n (mindst P2, der kan tåle væskeformige aerosoler), hvis der er påvirkning fra  \r\n\r\n støv eller aerosoler i åndedrætszonen. </P>  \r\n\r\n<P>Ved bearbejdning af træ, der har været tørt og derefter er blevet vådt i  \r\n\r\n regnvejr/snevejr, kan det være nødvendigt at anvende personlige værnemidler  \r\n\r\n som beskyttelse mod generne. </P>  \r\n\r\n<P>Hvis det er nødvendigt at bearbejde det tørre træ, og bearbejdningen  \r\n\r\n medfører udvikling af støv, skal unødig påvirkning herfra undgås.  \r\n\r\n Påvirkningen skal nedbringes så meget, som det er teknisk rimeligt. </P>  \r\n\r\n<P>Dette kan opfyldes ved, at bearbejdning med hurtigtgående værktøj  \r\n\r\n begrænses til et minimum. Hvis ikke støvudviklingen kan undgås på denne måde,  \r\n\r\n skal der etableres effektiv udsugning. </P>  \r\n\r\n<P>Indtil udsugningen er etableret, må bearbejdning kun foretages, hvis der  \r\n\r\n anvendes egnet åndedrætsværn (mindst P2). </P>  \r\n\r\n<P>Det afhænger af den konkrete arbejdssituation, om der er risiko for  \r\n\r\n påvirkning fra træstøv. </P>  \r\n\r\n<P>Affald </P>  \r\n\r\n<P>Virksomheder kan få vejledning om bortskaffelse af affald fra  \r\n\r\n trykimprægneret træ ved henvendelse til kommunen. </P>  \r\n\r\n<P>Erik Andersen </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) At-meddelelse nr. 3.01.7. januar 1990 </P>  \r\n\r\n<P>(* 2) Bekendtgørelse nr. 540 af 2. september 1982 om stoffer og materialer  \r\n\r\n</P>  \r\n\r\n<P>(* 3) Bekendtgørelse nr. 323 af 7. juli 1983 om arbejdets udførelse </P>  \r\n\r\n<P>(* 4) Bekendtgørelse nr. 32 af 29. januar 1979 om arbejdstøj og personlige  \r\n\r\n værnemidler </P>  \r\n\r\n<P>(* 5) At-meddelelse nr. 3.02.1. om stoffer og materialer </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19900300260"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM028996"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/01/2006"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "3002"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/01/1990"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdstilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Arbejdstilsynets j.nr. 88-444/K10-9"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}