{
    "id": 55559,
    "title": "Vejledning om ændringer i lov om byfornyelse og boligforbedring m.v. ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 17 af 24/01/1995",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning om ændringer i lov om byfornyelse og  \r\n\r\n boligforbedring m.v. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> <B>Indledning</B>  </P>  \r\n\r\n<P>Med lov nr. 418 af 1. juni 1994 er der bl.a. gennemført en ændring af lov  \r\n\r\n om byfornyelse og boligforbedring. Der er foretaget en lang række ændringer i  \r\n\r\n loven samt det administrative grundlag for byfornyelsen. Der er ligeledes  \r\n\r\n foretaget ændringer i lov om individuel boligstøtte, lov om leje, lov om  \r\n\r\n midlertidig regulering af boligforholdene og lov om lejeregulering i  \r\n\r\n erhvervslokaler m.v. </P>  \r\n\r\n<P>En række af ændringerne er trådt i kraft den 1. juli 1994, medens andre  \r\n\r\n først er trådt i kraft den 1. januar 1995. </P>  \r\n\r\n<P>Vedrørende ændringerne, der er trådt i kraft den 1. juli 1994 har disse  \r\n\r\n nærmere været omhandlet i Bygge- og Boligstyrelsens cirkulæreskrivelse af 27.  \r\n\r\n juni 1994 samt vejledning hertil af samme dato. </P>  \r\n\r\n<P>Ændringerne i lejeloven, boligreguleringsloven og erhvervslejeloven  \r\n\r\n vedrører nødvendige ændringer i disse love som følge af de nye regler i  \r\n\r\n byfornyelsesloven om lejefastsættelsen. </P>  \r\n\r\n<P>Ændringerne i boligstøtteloven vedrører navnlig ændrede regler for  \r\n\r\n aftrapning af byfornyelsesboligsikringen. </P>  \r\n\r\n<P>Denne vejledning indeholder primært en gennemgang af ændringerne i lov om  \r\n\r\n byfornyelse og boligforbedring. </P>  \r\n\r\n<P>Vejledningen er opdelt i følgende afsnit: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Ændringer i lejefastsættelsen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ændringer i boligstøtten. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Mulighed for at vælge finansiering med nominallån.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Flere tilbud på byggelån. Størrelsen af de  \r\n\r\n byggelånsrenter, der kan medregnes i de støtteberettigede udgifter. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Ophævelse af reglerne vedrørende fremtidig sparet  \r\n\r\n vedligeholdelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Muligheder for at undgå sænkning af  \r\n\r\n vedligeholdelsesstandard i ejendomme, der skal byfornyes. Samspil med anden  \r\n\r\n lovgivning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Frist for godkendelse af byggeregnskab. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Forhøjelse af den statslige refusion for tab på  \r\n\r\n kommunale garantier. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Konvertering. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Forenkling af reglerne om midlertidig genhusning.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Individuelt veto ved tilbygninger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Refusion af visse tilskud. </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> Ungdomsboligfondens anvendelsesområde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> Overgangsregler. </P>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A1\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit 1 </H2>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>1.1. Ændret lejefastsættelse i § 60 </B>  \r\n\r\n</P>  \r\n\r\n<P>Lejefastsættelsessystemet i den hidtil gældende byfornyelseslov har været  \r\n\r\n kendetegnet ved, at det i en række tilfælde medførte et huslejeniveau efter  \r\n\r\n byfornyelsen, som ikke afspejlede de samlede udgifter til forbedring af  \r\n\r\n ejendommen og boligerne. </P>  \r\n\r\n<P>Der er derfor indført et nyt lejefastsættelsessystem. Dette gælder for  \r\n\r\n beslutninger efter byfornyelsesloven, hvortil der efter udgangen af 1994  \r\n\r\n meddeles kommunalbestyrelsen bindende tilsagn fra Bygge- og Boligstyrelsen.  \r\n\r\n</P>  \r\n\r\n<P>Det hidtil gældende lejefastsættelsessystem betyder i nogle tilfælde, at  \r\n\r\n kun en del af de egentlige forbedringer giver anledning til lejeforhøjelser,  \r\n\r\n idet lejelovgivningens begreb <B>det lejedes værdi</B> danner overgrænsen for  \r\n\r\n den huslejestigning, der lovligt kan opkræves som følge af  \r\n\r\n byfornyelsesarbejdernes gennemførelse. </P>  \r\n\r\n<P>Et andet forhold, der efter de hidtil gældende regler har indflydelse på  \r\n\r\n lejens størrelse efter byfornyelsen, er boligministerens tilkendegivelse i  \r\n\r\n forbindelse med vedtagelsen af byfornyelsesloven i 1982 under et samråd med  \r\n\r\n Boligudvalget. </P>  \r\n\r\n<P>Boligministeren tilkendegav, at det f.eks. i de centrale bydele i  \r\n\r\n Københavns kommune vil være rimeligt at <B>bevare</B> ejendomme, hvor  \r\n\r\n ombygningsudgifterne udgør op til 4.500 kr. pr. m2, og at huslejen i sådanne  \r\n\r\n ejendomme ikke bør overstige 250-275 kr. pr.m2 pr. år. Dette svarer  \r\n\r\n tilnærmelsesvis til 80 pct. af rammebeløbet for nyt almennyttigt byggeri og  \r\n\r\n vil pr. 1.1.1995 svare til ca. 7.850 kr. pr. m2 i investering og 500-525 kr.  \r\n\r\n pr. m2 i husleje. </P>  \r\n\r\n<P>De ovennævnte to forhold har haft som konsekvens, at forbedringer ikke  \r\n\r\n altid fuldt ud kunne medføre lejeforhøjelse. Dette har dermed haft stor  \r\n\r\n betydning for opdelingen af de støtteberettigede ombygningsudgifter i  \r\n\r\n henholdsvis værdiforøgende og ikke-værdiforøgende udgifter og har derfor også  \r\n\r\n været af stor betydning for omfanget af de offentlige udgifter. </P>  \r\n\r\n<P> <I>1.2. Lejeforhøjelse gennemføres fuldt ud efter § 60, stk. 3</I>  </P>  \r\n\r\n<P>Lejefastsættelsen er nu ændret således, at den lejestigning, der skyldes  \r\n\r\n forbedringsarbejderne, som udgangspunkt skal gennemføres fuldt ud, uanset at  \r\n\r\n den samlede leje herved bringes til at overstige det lejedes værdi. </P>  \r\n\r\n<P>Som efter de hidtil gældende regler er det kun forbedringer i  \r\n\r\n lejelovgivningens forstand, der kan medføre lejeforhøjelse. </P>  \r\n\r\n<P>Lejelovgivningens sondring mellem forbedringer, som øger boligens værdi,  \r\n\r\n og opretnings- og vedligeholdelsesarbejder, som ikke øger værdien, fastholdes  \r\n\r\n som grundlag for opdelingen af den støtteberettigede udgift i udgifter til  \r\n\r\n forbedring og i udgifter til vedligeholdelse og opretning. </P>  \r\n\r\n<P>Udgifter til vedligeholdelse og opretning afholdt i forbindelse med  \r\n\r\n ejendommens eller boligens ombygning vil således fortsat <B>ikke</B> påvirke  \r\n\r\n lejen efter byfornyelse. </P>  \r\n\r\n<P>Der skal således i forbindelse med gennemførelsen af  \r\n\r\n byfornyelsesarbejderne være sket en forøgelse af leje- og brugsværdien, før  \r\n\r\n end der kan være tale om en lejeforhøjelse. Er dette tilfældet, kan  \r\n\r\n lejeforhøjelsen gennemføres, selvom den samlede leje herefter kommer til at  \r\n\r\n overstige det lejedes værdi. </P>  \r\n\r\n<P>Det er således forbedringsinvesteringens størrelse, der danner maksimum  \r\n\r\n for lejeforhøjelsens størrelse. </P>  \r\n\r\n<P>I ejendomme, der er uudlejede, eller hvor samtlige beboelseslejemål er  \r\n\r\n opsagt til fraflytning i forbindelse med gennemførelsen af byfornyelsen, kan  \r\n\r\n lejen dog efter byfornyelsen fastsættes til det lejedes værdi. Dette gælder  \r\n\r\n dog ikke, såfremt summen af den gamle lovlige leje og lejeforhøjelsen  \r\n\r\n beregnet efter § 60, stk. 3, er højere. I så fald skal denne leje anvendes.  \r\n\r\n</P>  \r\n\r\n<P>Som nævnt er forbedringsinvesteringens størrelse maksimum for  \r\n\r\n lejeforhøjelsens størrelse. Der er dog visse muligheder for at fravige  \r\n\r\n adgangen til at gennemføre lejeforhøjelserne fuldt ud. Disse begrænsninger er  \r\n\r\n beskrevet nedenfor i pkt. 1.2.1 - 1.2.3. </P>  \r\n\r\n<P> <I>1.2.1. Nyt loft for lejens maksimale størrelse</I>  </P>  \r\n\r\n<P>For at lejen efter byfornyelsens gennemførelse ikke skal kunne stige til  \r\n\r\n et niveau ud over det rimelige, er der indført et nyt maksimalt niveau for  \r\n\r\n den samlede leje efter byfornyelsen. Det maksimale niveau for lejen efter  \r\n\r\n byfornyelsesarbejdernes gennemførelse kan ikke overstige en  \r\n\r\n sammenligningsleje, der svarer til lejen i nyt almennyttigt byggeri i det  \r\n\r\n pågældende område. </P>  \r\n\r\n<P>Udgangspunktet for beregning af sammenligningslejen i nyt almennyttigt  \r\n\r\n boligbyggeri er det geografisk opdelte rammebeløb for en almennyttig bolig på  \r\n\r\n 75 m2 inkl. grundudgift. På baggrund heraf beregnes nettokapitaludgiften,  \r\n\r\n dvs. kapitaludgiften med fradrag af den offentlige støtte. Til  \r\n\r\n nettokapitaludgiften lægges herefter de gennemsnitlige driftsudgifter for  \r\n\r\n nyere almennyttige afdelinger for at få den samlede leje. </P>  \r\n\r\n<P>Det maksimale lejeniveau vil hvert år pr. 1. januar blive reguleret på  \r\n\r\n baggrund af udviklingen i rammebeløbet i det forløbne år. Det regulerede  \r\n\r\n lejeniveau vil gælde for alle lejemål i ejendomme omfattet af § 60, stk. 3,  \r\n\r\n hvor arbejderne afsluttes i det pågældende år, dvs. med skæringsdato i det  \r\n\r\n pågældende år. Bygge- og Boligstyrelsen vil årligt udmelde  \r\n\r\n sammenligningslejen. </P>  \r\n\r\n<P>Både det lejedes værdi og boligministerens tilkendegivelse fra 1982 om  \r\n\r\n lejeniveauet er således blevet erstattet af denne nye overgrænse. </P>  \r\n\r\n<P>Der henvises til kommende bekendtgørelse om fastsættelse af det maksimale  \r\n\r\n lejeniveau for lejemål i ejendomme omfattet af byfornyelseslovens § 60, stk.  \r\n\r\n 3. </P>  \r\n\r\n<P> <I>1.2.2. Kommunal indflydelse på lejestørrelsen</I>  </P>  \r\n\r\n<P>Kommunalbestyrelsen skal tage stilling til den første lejefastsættelse  \r\n\r\n eller lejeforhøjelse efter byfornyelsens gennemførelse. Vilkårene for  \r\n\r\n forhøjelsen kan kun i særlige tilfælde efterprøves af huslejenævn eller  \r\n\r\n byfornyelsesnævn. Der henvises herom til pkt. 1.2.3. og 1.4. </P>  \r\n\r\n<P>Kommunalbestyrelsen pålægges således et ansvar over for såvel beboere som  \r\n\r\n ejere for, at det valgte boligudgiftsniveau er realistisk at gennemføre,  \r\n\r\n herunder også på længere sigt. </P>  \r\n\r\n<P>Kommunalbestyrelsen må i denne forbindelse være opmærksom på, at § 60,  \r\n\r\n stk. 8 og 10, gør det muligt for ejeren senere at gennemføre forhøjelse af  \r\n\r\n lejen pga. driftsudgiftsstigninger, ligesom lejen efter varsling vil stige  \r\n\r\n som følge af den årlige aftrapning af den offentlige støtte. Der bør ved  \r\n\r\n godkendelsen af lejen efter byfornyelsen tages hensyn hertil. </P>  \r\n\r\n<P>Det fremgår af bemærkningerne til lovændringerne, at der via en  \r\n\r\n tilkendegivelse fra boligministeren er skabt mulighed for, at  \r\n\r\n kommunalbestyrelsen ved sin godkendelse af lejen kan vælge at godkende et  \r\n\r\n lejeniveau, som inden for visse grænser kan variere uafhængigt af  \r\n\r\n forbedringsinvesteringens størrelse. </P>  \r\n\r\n<P>Kommunalbestyrelsen får således mulighed for på baggrund af en kvalitativ  \r\n\r\n vurdering af de enkelte boliger og beboelsesejendomme at vælge et rimeligt  \r\n\r\n lejeniveau. Kommunalbestyrelsen kan herunder tage højde for de forskelle i  \r\n\r\n boligernes beliggenhed og attraktivitet, der kan være fra område til område.  \r\n\r\n</P>  \r\n\r\n<P>Endvidere har den enkelte kommunalbestyrelse mulighed for som led i den  \r\n\r\n kommunale boligpolitik at fastlægge et lejeniveau tilpasset de lokale  \r\n\r\n forhold, og i denne forbindelse godkende et boligudgiftsniveau, som er  \r\n\r\n realistisk at gennemføre. </P>  \r\n\r\n<P>Det er indeholdt i boligministerens tilkendegivelse, at  \r\n\r\n kommunalbestyrelsen skal kunne fastlægge lejeniveauet i byfornyede ejendomme  \r\n\r\n i et interval mellem 83 og 100 pct. af lejen i nyt almennyttigt boligbyggeri  \r\n\r\n i området opgjort som nævnt ovenfor under punkt 1.2.1. Der kan således inden  \r\n\r\n for de nævnte grænser godkendes et lavere lejeniveau end det, som følger af  \r\n\r\n forbedringsinvesteringens størrelse. </P>  \r\n\r\n<P>Lejen kan som nævnt oven for under punkt 1.2. ikke fastsættes højere end  \r\n\r\n summen af den lovlige førleje og forhøjelsen som følge af  \r\n\r\n forbedringsinvesteringen tillagt evt. afledte driftsudgifter. </P>  \r\n\r\n<P>Kommunalbestyrelsen kan ikke godkende en leje, der ligger under de nævnte  \r\n\r\n 83 pct. af lejen i nyt almennyttigt boligbyggeri, jf. dog om mulighederne for  \r\n\r\n lavere lejefastsættelse under punkt 1.2.3. </P>  \r\n\r\n<P>Kommunalbestyrelsen kan naturligvis kun fastsætte lejen i det nævnte  \r\n\r\n interval, såfremt forbedringsudgifterne er af en sådan størrelse, at den  \r\n\r\n efterfølgende leje når op over 83 pct. af lejen i nyt almennyttigt byggeri i  \r\n\r\n området. </P>  \r\n\r\n<P> <I>1.2.3. Lavere lejefastsættelse</I>  </P>  \r\n\r\n<P>I § 60, stk. 6, er indført en adgang for huslejenævn/byfornyelsesnævn til  \r\n\r\n i konkrete tilfælde og efter den enkelte lejers, den enkelte udlejers eller  \r\n\r\n kommunalbestyrelsens anmodning at fastsætte en leje efter byfornyelsen, som  \r\n\r\n ligger under 83 pct. af lejen i nyt almennyttigt byggeri i området. </P>  \r\n\r\n<P>Baggrunden herfor er, at det ikke kan udelukkes, at der kan forekomme  \r\n\r\n tilfælde, hvor den beskrevne lejefastsættelse vil kunne medføre en urimelig  \r\n\r\n leje i forhold til kvaliteten af det lejede. </P>  \r\n\r\n<P>Det er en forudsætning for at anvende bestemmelsen, at den samlede leje i  \r\n\r\n lejemålet på grund af de gennemførte ombygningsarbejder efter  \r\n\r\n byfornyelsesloven kan fastsættes til mindst 83 pct. af lejen i nyt  \r\n\r\n almennyttigt boligbyggeri i området. </P>  \r\n\r\n<P>Bestemmelsen kan kun anvendes til at nedsætte lejen på grundlag af en  \r\n\r\n kvalitativ vurdering af den enkelte boligs arealudnyttelse, de nære  \r\n\r\n opholdsarealer og miljømæssige gener i den enkelte bolig. Nævnene kan således  \r\n\r\n ikke nedsætte lejen med den begrundelse, at lejen er højere end det lejedes  \r\n\r\n værdi,jf. lejelovens § 47. </P>  \r\n\r\n<P>Der er i medfør af lovens § 60, stk. 7, fastsat nærmere regler om  \r\n\r\n byfornyelsesnævns/huslejenævns afgørelser om fastsættelse af en lavere leje.  \r\n\r\n Der henvises til Bygge- og Boligstyrelsens bekendtgørelse nr. 1029 af 14.  \r\n\r\n december 1994. </P>  \r\n\r\n<P>Det fremgår heraf, at nævnet kan træffe afgørelse ud fra, om  \r\n\r\n arealudnyttelsen er væsentligt dårligere set i forhold til nyt almennyttigt  \r\n\r\n boligbyggeri i området, ligesom der kan tages hensyn til, om de umiddelbart  \r\n\r\n tilgrænsende udendørs opholdsarealer til ejendommen må anses for at være  \r\n\r\n utidssvarende. Endelig kan nævnet træffe afgørelse om fastsættelse af en  \r\n\r\n lavere leje, såfremt den enkelte bolig er belastet af miljømæssige gener,  \r\n\r\n herunder manglende lys, luft eller isolering, uden at der dog er tale om  \r\n\r\n kondemnable forhold, som skal løses ved beslutningens gennemførelse. </P>  \r\n\r\n<P> <I>1.2.4. Højere lejefastsættelse efter § 60, stk. 3 </I></P>  \r\n\r\n<P>og 4 </P>  \r\n\r\n<P>Som nævnt under punkt 1.2.1. kan der ikke godkendes en leje, som ligger  \r\n\r\n over lejen i nyt almennyttigt boligbyggeri. Såfremt kommunalbestyrelsen  \r\n\r\n imidlertid er af den opfattelse, at der i helt særlige tilfælde bør  \r\n\r\n fastsættes en leje, der er højere end den almennyttige nybyggerileje, kan  \r\n\r\n godkendelse heraf ske, når Bygge- og Boligstyrelsen på kommunalbestyrelsens  \r\n\r\n anmodning har givet tilladelse hertil. Tilladelse kan kun gives i særlige  \r\n\r\n tilfælde, hvor ejendommen har en særlig attraktiv beliggenhed, har særlige  \r\n\r\n arkitektoniske kvaliteter eller har høj bevarings- eller fredningsværdi. </P>  \r\n\r\n<P>Det er en forudsætning, at forbedringsinvesteringens størrelse muliggør en  \r\n\r\n leje, som overstiger 100 pct. af nybyggerilejen. </P>  \r\n\r\n<P>Der er i Bygge- og Boligstyrelsens cirkulære nr. 189 af 31. oktober 1994  \r\n\r\n om godkendelse af højere leje i byfornyede ejendomme med særlige kvaliteter  \r\n\r\n fastsat regler om, at kommunalbestyrelsen skal indsende en indstilling til  \r\n\r\n Bygge- og Boligstyrelsen om det ønskede lejeniveau. Kommunalbestyrelsen skal  \r\n\r\n endvidere redegøre for ejendommens særlige kvaliteter og angivne en  \r\n\r\n begrundelse for, hvorfor der ønskes fastsat en højere leje end lejen i nyt  \r\n\r\n almennyttigt boligbyggeri i området. </P>  \r\n\r\n<P>Herudover kan peges på endnu en mulighed for højere lejefastsættelse. Som  \r\n\r\n nævnt under punkt 1.2. kan kommunalbestyrelsen som udgangspunkt ikke godkende  \r\n\r\n en leje, som ligger over det niveau, forbedringsinvesteringen vil medføre,  \r\n\r\n med mindre der er tale om en ubeboet ejendom, dvs. en ejendom, hvor samtlige  \r\n\r\n lejemål er uudlejede eller samtlige beboelseslejere er opsagt i forbindelse  \r\n\r\n med en beslutning efter byfornyelsesloven. Det samme gælder for erhverv, der  \r\n\r\n ombygges til beboelse, og beboelse, der indrettes i uudnyttede arealer i  \r\n\r\n eksisterende beboelsesejendomme. I disse tilfælde kan der godkendes en leje,  \r\n\r\n der svarer til det lejedes værdi også selvom denne måtte ligge højere end en  \r\n\r\n leje, forbedringen ville medføre. </P>  \r\n\r\n<P> <I>1.3. Lejefastsættelse og varsling af lejeforhøjelse efter  \r\n\r\n byfornyelsesloven</I>  </P>  \r\n\r\n<P>Som en konsekvens af det ændrede lejefastsættelsessystem løftes  \r\n\r\n lejefastsættelsen ud af lejelovgivningen for byfornyede boliger, der er  \r\n\r\n omfattet af en beslutning, hvortil der er meddelt bindende tilsagn efter  \r\n\r\n udgangen af 1994. Lejen fastsættes herefter alene i medfør af  \r\n\r\n byfornyelsesloven, og dette er gældende, sålænge der ydes støtte eller kunne  \r\n\r\n være ydet støtte efter byfornyelsesloven. </P>  \r\n\r\n<P>Lejelovgivningens sondring mellem forbedringer, som øger boligens værdi,  \r\n\r\n og opretnings- og vedligeholdelsesarbejder, som ikke øger værdien, fastholdes  \r\n\r\n som grundlag for opdelingen af den støtteberettigede udgift i udgifter til  \r\n\r\n forbedring og i udgifter til vedligeholdelse og opretning. </P>  \r\n\r\n<P>Udgifter til vedligeholdelse og opretning afholdt i forbindelse med  \r\n\r\n ejendommens eller boligens ombygning vil således fortsat <B>ikke</B> påvirke  \r\n\r\n lejen efter byfornyelsen. </P>  \r\n\r\n<P>Når kommunalbestyrelsen har godkendt den nye leje, som er en følge af  \r\n\r\n byfornyelsens gennemførelse, kan spørgsmålet om lejens størrelse i medfør af  \r\n\r\n § 60 a, stk. 4, ikke indbringes for huslejenævn eller byfornyelsesnævn. Dette  \r\n\r\n gælder dog ikke i de tilfælde, der er nævnt i § 60 a, stk. 4, 2. og 3. pkt.  \r\n\r\n (indbringelse af opgørelsen af forbedringsudgiften) , § 60 a, stk. 5 og 6,  \r\n\r\n (indbringelse af kvaliteten af de gennemførte arbejder og indbringelse af  \r\n\r\n merlejestigning) samt § 60, stk. 6, (lavere lejefastsættelse). </P>  \r\n\r\n<P>Undtagelsesbestemmelserne er omtalt under pkt. 1.2.3. og nedenfor under  \r\n\r\n pkt. 1.4.1. - 1.4.3. </P>  \r\n\r\n<P>Bortset fra disse tilfælde kan kommunalbestyrelsens godkendelse af den nye  \r\n\r\n leje ikke underkendes af nævnene. </P>  \r\n\r\n<P>Den første lejeforhøjelse som følge af de gennemførte forbedringer skal  \r\n\r\n ske i overensstemmelse med reglerne i byfornyelseslovens § 60 a, stk. 1. </P>  \r\n\r\n<P>Lejelovens regler i § 66, stk. 1-4, om beboerrepræsentanternes rolle i  \r\n\r\n forbindelse med gennemførelse af forbedringer i ejendomme med  \r\n\r\n beboerrepræsentation finder således ikke anvendelse ved gennemførelse af den  \r\n\r\n første lejeforhøjelse som følge af byfornyelsesarbejdernes gennemførelse.  \r\n\r\n</P>  \r\n\r\n<P>Senere lejeforhøjelser som følge af forøgede driftsudgifter skal efter  \r\n\r\n styrelsens opfattelse varsles i overensstemmelse med bestemmelserne i  \r\n\r\n boligreguleringslovens §§ 12, 13 og 13 a. </P>  \r\n\r\n<P>Lejeforhøjelser som følge af aftrapning af den offentlige støtte, jf. §  \r\n\r\n 60, stk. 10, varsles dog efter lejelovens § 50. </P>  \r\n\r\n<P>Opmærksomheden henledes i denne forbindelse på de ændrede bestemmelser i  \r\n\r\n boligreguleringsloven. I ejendomme med beboerrepræsentation skal  \r\n\r\n beboerrepræsentanterne i videre omfang end hidtil inddrages i drøftelse af  \r\n\r\n budgettet forud for varsling af lejeforhøjelser i overensstemmelse med  \r\n\r\n reglerne i boligreguleringslovens § 13, stk. 2. </P>  \r\n\r\n<P> <I>1.4. Ændret lejefastsættelse efter § 60 a, stk. 4, 5 og 6 </I></P>  \r\n\r\n<P>1.4.1. Indbringelse af opgørelsen af forbedringsudgiften efter § 60 a,  \r\n\r\n stk. 4, 2. og 3. pkt. </P>  \r\n\r\n<P>I forbindelse med, at der gives ejeren tilsagn om offentlig støtte til  \r\n\r\n gennemførelsen af en beslutning efter byfornyelsesloven, tager  \r\n\r\n kommunalbestyrelsen foreløbig stilling til de støtteberettigede  \r\n\r\n ombygningsudgifters fordeling på værdiforøgende udgifter, dvs. forbedringer,  \r\n\r\n der kan medføre en lejeforhøjelse, og tabsgivende ombygningsudgifter, dvs.  \r\n\r\n typisk vedligeholdelses- og hovedistandsættelsesudgifter. </P>  \r\n\r\n<P>Ved kommunalbestyrelsens godkendelse af ombygningsregnskabet tages der  \r\n\r\n endelig stilling til fordelingen af udgifterne på værdiforøgende og  \r\n\r\n tabsgivende udgifter. </P>  \r\n\r\n<P>Kommunalbestyrelsens fordeling skal som nævnt under punkt 1.2. følge  \r\n\r\n lejelovgivningens regler herom. </P>  \r\n\r\n<P>Da denne fordeling er afgørende for fastsættelsen af lejen efter  \r\n\r\n byfornyelsen er der nu åbnet mulighed for, at de enkelte beboelseslejere kan  \r\n\r\n få huslejenævnet til at tage stilling til kommunens opgørelse af de udgifter,  \r\n\r\n der af kommunalbestyrelsen er anset for at være værdiforøgende, og som derfor  \r\n\r\n har dannet grundlag for en forhøjelse af lejen. I ejendomme, der ikke er  \r\n\r\n omfattet af bestemmelserne i boligreguleringslovens kap. II-V, kan  \r\n\r\n spørgsmålet indbringes for byfornyelsesnævnet. </P>  \r\n\r\n<P>Indbringelse skal senest ske 6 uger efter, at det endelige krav om  \r\n\r\n lejeforhøjelse er modtaget af lejeren. </P>  \r\n\r\n<P> <I>1.4.2. Indbringelse af kvaliteten af de gennemførte arbejder efter §  \r\n\r\n 60 a, stk. 5</I>  </P>  \r\n\r\n<P>Beboelseslejere, som på grundlag af en syns- og skønsrapport kan godtgøre,  \r\n\r\n at kvaliteten af de gennemførte arbejder afviger væsentligt fra den kvalitet,  \r\n\r\n som ligger til grund for udbudsmaterialet, kan få ændret kommunalbestyrelsens  \r\n\r\n godkendelse af lejefastsættelsen. I så fald kan lejerne anmode  \r\n\r\n byfornyelsesnævnet/huslejenævnet om at tage stilling til, om der foreligger  \r\n\r\n en sådan forskel, at det skal pålægges kommunalbestyrelsen at foretage en  \r\n\r\n fornyet vurdering af, i hvilket omfang de gennemførte ombygningsarbejder kan  \r\n\r\n danne grundlag for en lejeforhøjelse. </P>  \r\n\r\n<P>Syns- og skønsrapporten udgør den uvildige og saglige dokumentation for,  \r\n\r\n at der i givet fald er forskel i kvalitet mellem projekt og gennemførte  \r\n\r\n arbejder. Nævnet skal således på grundlag heraf tage stilling til, om der  \r\n\r\n foreligger så væsentlig en forskel, at dette efter nævnets opfattelse bør få  \r\n\r\n konsekvenser for lejeforhøjelsens størrelse. </P>  \r\n\r\n<P>Nævnet skal ikke tage stilling til, om den godkendte leje svarer til  \r\n\r\n kvaliteten, dvs. nævnet skal ikke vurdere det lejedes værdi. Nævnet skal  \r\n\r\n alene tage stilling til, om den opnåede kvalitet svarer til den kvalitet, der  \r\n\r\n ville kunne forventes i henhold til udbudsmaterialet og til den omkostning,  \r\n\r\n som fremgår af det af kommunalbestyrelsen godkendte licitationsresultat. </P>  \r\n\r\n<P> <I>1.4.3. Indbrigelse af merlejestigning efter § 60 a, stk. 6</I>  </P>  \r\n\r\n<P>Det fremgår af bestemmelsen i § 60 a, stk. 6, at kommunalbestyrelsen i  \r\n\r\n forbindelse med meddelelse af støttetilsagn skal fastsætte en forventet  \r\n\r\n lejeforhøjelse for det enkelte lejemål som følge af ombygningsarbejderne.  \r\n\r\n Fastsættelsen af lejeforhøjelsen sker i forbindelse med kommunalbestyrelsens  \r\n\r\n godkendelse af resultatet af det offentlige udbud af ombygningsarbejderne.  \r\n\r\n Den forventede lejeforhøjelse kan kun fastsættes af kommunalbestyrelsen i  \r\n\r\n overensstemmelse med reglerne i § 60. </P>  \r\n\r\n<P>Såfremt kommunalbestyrelsen godkender en leje, der overstiger den  \r\n\r\n stigning, som kommunalbestyrelsen har fastsat i forbindelse med meddelelse af  \r\n\r\n tilsagn om offentlig støtte som udgangspunkt for projektet, har de enkelte  \r\n\r\n beboelseslejere i udlejningsejendomme fået adgang til at klage til  \r\n\r\n huslejenævn/byfornyelsesnævn. Lejerne kan indbringe den del af  \r\n\r\n lejestigningen, som overstiger ovenævnte stigning. Såfremt lejerne får  \r\n\r\n medhold, kan lejeforhøjelsen nedsættes til det af kommunen fastsatte niveau i  \r\n\r\n forbindelse med meddelelse af tilsagn om offentlig støtte. </P>  \r\n\r\n<P>Der er i medfør af § 60 a, stk. 7, fastsat nærmere regler om indbringelse  \r\n\r\n af merlejestigningen i Bygge- og Boligstyrelsens bekendtgørelse nr. 1029 af  \r\n\r\n 14. december 1994. Det fremgår heraf: </P>  \r\n\r\n<P>a. Udgangspunktet for indbringelsesadgangen er det af lejerne accepterede  \r\n\r\n og af kommunen godkendte ombygningsprojekt. Endvidere det antagne og af  \r\n\r\n kommunalbestyrelsen godkendte licitationsresultat og kommunalbestyrelsens  \r\n\r\n tilsagn. Herunder kommunalbestyrelsens fordeling af den støtteberettigede  \r\n\r\n udgift i udgifter til forbedringer, som medfører huslejeforøgelse og i  \r\n\r\n udgifter til vedligeholdelse, som ikke medfører huslejeforøgelse samt  \r\n\r\n kommunalbestyrelsens fastsættelse af den forventede husleje efter  \r\n\r\n byfornyelsen for hvert enkelt lejemål på dette grundlag. </P>  \r\n\r\n<P>b. Såfremt den endelige lejeforhøjelse overstiger den under punkt a  \r\n\r\n opgjorte lejestigning, kan merstigningen indbringes for nævnet.  \r\n\r\n Merstigninger, som kan henføres til projektændringer, ændret kvalitet mv. kan  \r\n\r\n således indbringes. Den del af merstigningen, som kan henføres til den  \r\n\r\n almindelige prisstigning, kan ikke indbringes. </P>  \r\n\r\n<P>c. Nævnet skal vurdere, hvorvidt den samlede stigning - altså såvel den  \r\n\r\n under punkt a opgjorte stigning og merstigningen - er udtryk for, at der er  \r\n\r\n opnået en større kvalitet end den kvalitet, der oprindelig var tænkt opnået i  \r\n\r\n henhold til det godkendte projekt. </P>  \r\n\r\n<P>For så vidt nævnet vurderer, at kvalitet og stigning ikke svarer til  \r\n\r\n hinanden, kan nævnet nedsætte stigningen, dog ikke lavere end til den  \r\n\r\n lejestigning, som er opgjort under punkt a, dvs. den af lejerne accepterede  \r\n\r\n stigning. </P>  \r\n\r\n<P>Ved anvendelsen af udtrykket &#187;offentligt udbud&#171; i § 60 a, stk. 5  \r\n\r\n og 6, er der ikke tilsigtet nogen indskrænkning i anvendelsen af begrænset  \r\n\r\n udbud (indbudt licitation). </P>  \r\n\r\n<P> <I>1.5. Ændringer i lejelovgivningen mv. </I></P>  \r\n\r\n<P>1.5.1. Henlæggelser til fornyelse af tekniske installationer </P>  \r\n\r\n<P>Der er hidtil efter reglerne i Boligstyrelsens cirkulære af 3. juli 1986  \r\n\r\n om offentlig støtte til byfornyelse og boligforbedring  \r\n\r\n (finansieringscirkulæret) sket en reduktion af de støtteberettigede  \r\n\r\n ombygningsudgifter, såfremt der som led i byfornyelsen er foretaget  \r\n\r\n udskiftning af installationer, hvortil der har været foretaget henlæggelser  \r\n\r\n til fornyelser efter reglerne i boligreguleringsloven. </P>  \r\n\r\n<P>Muligheden for at medtage henlæggelser til fornyelse af tekniske  \r\n\r\n installationer som en driftsudgift i budgettet er ophævet med virkning fra 1.  \r\n\r\n januar 1995, jf. boligreguleringslovens § 8. Samtidig er et beløb, svarende  \r\n\r\n til hvad, der blev eller kunne være henlagt ved udgangen af 1994, overført  \r\n\r\n med 1/3 til den udvendige vedligeholdelseskonto efter boligreguleringslovens  \r\n\r\n § 18, 1/3 til den bundne vedligeholdelseskonto efter boligreguleringens § 18  \r\n\r\n b og 1/3 til forøgelse af kapitalafkastet, jf. samme lovs § 9. </P>  \r\n\r\n<P>Som følge af disse ændringer skal der ikke længere reduceres herfor i de  \r\n\r\n støtteberettigede ombygningsudgifter. </P>  \r\n\r\n<P> <I>1.5.2. Varmeregnskaber</I>  </P>  \r\n\r\n<P>Ved en ændring af lejeloven er bestemmelserne om varmeregnskaber ændret.  \r\n\r\n Ved leverancer fra kollektive varmeforsyningsanlæg, der foretager en særskilt  \r\n\r\n opgørelse af selve brændselsudgiften, skal der i varmeregnskabet optages den  \r\n\r\n fulde udgift til varmeleverancen, uanset om udgifterne vedrører brændsel  \r\n\r\n eller ej. Ændringen skal finde sted fra det varmeregnskabsår, der begynder  \r\n\r\n efter udgangen af december måned 1994. </P>  \r\n\r\n<P>Når en del af de udgifter til opvarmning, der tidligere var indeholdt i  \r\n\r\n lejen, nu i stedet for skal opkræves over varmeregnskabet, skal der foretages  \r\n\r\n en tilsvarende forholdsmæssig nedsættelse af lejen. </P>  \r\n\r\n<P>Det er ikke hensigten, at dette i byfornyede ejendomme skal medføre et  \r\n\r\n generelt lavere niveau for den maksimale lejes størrelse. Der vil være ikke  \r\n\r\n ubetydelige fordele for beboerne ved, at der som led i byfornyelsen indlægges  \r\n\r\n fjernvarme i en ejendom uden centralvarme, herunder lavere fremtidige  \r\n\r\n varmeudgifter. </P>  \r\n\r\n<P>Kommunalbestyrelsen må ved sin godkendelse af lejen være opmærksom på, om  \r\n\r\n ændringen af reglerne om varmeregnskaber herefter vil medføre ændringer i  \r\n\r\n lejernes nettoudgifter til husleje og opvarmning, og om dette forhold skal  \r\n\r\n have indvirkning på det niveau, der godkendes efter byfornyelsen. </P>  \r\n\r\n<P>Det bemærkes i denne forbindelse, at de gældende regler har kunnet  \r\n\r\n medføre, at en lejer på grund af de nuværende varmeregnskabsregler og  \r\n\r\n boligstøtteregler i det første år efter byfornyelsens gennemførelse kunne få  \r\n\r\n den samme eller en lavere boligudgift inklusive varme end før byfornyelsen,  \r\n\r\n såfremt der som led i byfornyelsen blev etableret fjernvarme i stedet for  \r\n\r\n eksempelvis petroleumsopvarmning. </P>  \r\n\r\n<P> <I>1.5.3. Lejerens vedligeholdelsespligt</I>  </P>  \r\n\r\n<P>Udgangspunktet for kommunalbestyrelsens godkendelse af den nye leje i  \r\n\r\n byfornyede ejendomme bør være, at den leje, der godkendes, er udtryk for den  \r\n\r\n samlede leje, hvadenten der er tale om driftsudgifter, hensættelser til  \r\n\r\n udvendig og indvendig vedligeholdelse eller forbedringsforhøjelser. </P>  \r\n\r\n<P>Kommunalbestyrelsen bør i forbindelse med lejegodkendelsen være opmærksom  \r\n\r\n på, om der er indgået aftaler mellem lejer og udlejer om, hvem den indvendige  \r\n\r\n og udvendige vedligeholdelse påhviler. Dette forhold vil påvirke lejens  \r\n\r\n størrelse. </P>  \r\n\r\n<P> <I>1.6. Senere lejeforhøjelser efter § 60, stk. 8, som følge af  \r\n\r\n driftsudgiftsstigninger</I>  </P>  \r\n\r\n<P>Den efterfølgende regulering af lejen sker efter samme principper, som  \r\n\r\n gælder i ejendomme, hvor boligreguleringslovens bestemmelser i kap. II om  \r\n\r\n huslejeregulering gælder. Dette indebærer, at lejen i hele den periode, hvor  \r\n\r\n der ydes eller kunne være ydet offentlig støtte, reguleres på samme måde som  \r\n\r\n omkostningsbestemt leje efter boligreguleringslovens bestemmelser. </P>  \r\n\r\n<P>Varsling af lejeforhøjelser som følge af driftsudgiftsstigninger skal  \r\n\r\n efter Bygge- og Boligstyrelsens opfattelse ske efter reglerne i kap. II i  \r\n\r\n boligreguleringsloven. </P>  \r\n\r\n<P>Opmærksomheden henledes på, at de nye bestemmelser i  \r\n\r\n boligreguleringslovens kap. IV A om huslejeregulering for mindre ejendomme  \r\n\r\n ikke får betydning for ejendomme, der er omfattet af en beslutning efter  \r\n\r\n byfornyelsesloven, idet § 60, stk. 8, alene henviser til  \r\n\r\n boligreguleringslovens kap. II. </P>  \r\n\r\n<P>Det bemærkes, at senere lejeforhøjelser og varsling heraf efter Bygge- og  \r\n\r\n Boligstyrelsens opfattelse sker med hjemmel i byfornyelseslovens § 60, stk.  \r\n\r\n 8, og § 60 a, stk. 1. </P>  \r\n\r\n<P>For ejendomme, der ikke på forhånd er omfattet af bestemmelserne i  \r\n\r\n boligreguleringslovens kap. III, medfører dette, at der ikke er pligt til at  \r\n\r\n foretage binding af vedligeholdelsesbeløb i Grundejernes Investeringsfond  \r\n\r\n efter boligreguleringslovens bestemmelser herom. </P>  \r\n\r\n<P>I byfornyede og boligforbedrede beboelsesejendomme skal senere  \r\n\r\n lejestigninger således varsles på samme måde som for ejendomme, der er  \r\n\r\n omfattet af boligreguleringslovens kap. II. Endvidere skal der afsættes beløb  \r\n\r\n til vedligeholdelse og føres konto herover i samme omfang som for ejendomme  \r\n\r\n omfattet af lovens kap. II, uden at disse beløb skal bindes i Grundejernes  \r\n\r\n Investeringsfond. Dette gælder småejendomme og andre uregulerede ejendomme.  \r\n\r\n</P>  \r\n\r\n<P>Reglerne om senere lejefastsættelse gælder dog ikke for almennyttigt  \r\n\r\n boligbyggeri og erhvervslejemål. Senere lejeforhøjelser må her ske efter  \r\n\r\n henholdsvis boligbyggeriloven og erhvervslejeloven. </P>  \r\n\r\n<P> <I>1.7. Klage over senere lejeforhøjelser</I>  </P>  \r\n\r\n<P>Kravet om, at kommunalbestyrelsen skal godkende alle senere  \r\n\r\n lejeforhøjelser i hele den periode, hvor der ydes eller kunne være ydet  \r\n\r\n offentlig støtte til ombygningsudgifterne, er nu ophævet med virkning for  \r\n\r\n ejendomme, hvor lejen efter byfornyelsen fastsættes efter de nye regler. </P>  \r\n\r\n<P>Kommunalbestyrelsen skal dog fortsat godkende senere lejeforhøjelser i  \r\n\r\n ejendomme, hvor lejen er fastsat efter de hidtil gældende regler i  \r\n\r\n byfornyelseslovens kap. VII. </P>  \r\n\r\n<P>Klage over den efterfølgende lejeregulering efter de nye regler i den  \r\n\r\n periode, hvor der ydes eller kunne være ydet offentlig støtte, vil af hver  \r\n\r\n enkelt lejer kunne indbringes for huslejenævnet i kommuner med  \r\n\r\n huslejeregulering, og for byfornyelsesnævnet i andre kommuner. </P>  \r\n\r\n<P>Endvidere er der efter § 60, a, stk. 8, mulighed for, at  \r\n\r\n kommunalbestyrelsen kan indbringe senere lejeforhøjelser for huslejenævn  \r\n\r\n henholdsvis byfornyelsesnævn. Dette giver kommunalbestyrelsen mulighed for  \r\n\r\n fortsat at få indflydelse på lejeniveauet i konkret byfornyede ejendomme,  \r\n\r\n selvom senere lejeforhøjelser i støtteperioden ikke længere skal godkendes af  \r\n\r\n kommunalbestyrelsen. </P>  \r\n\r\n<P> <I>1.8. Anfægtelse af lejen før byfornyelse efter § 62, stk. 2</I>  </P>  \r\n\r\n<P>I forbindelse med det ændrede lejefastsættelsessystem er der sket  \r\n\r\n ændringer i kommunalbestyrelsens muligheder for at få prøvet lovligheden af  \r\n\r\n den leje, der opkræves, før byfornyelsen igangsættes. Størrelsen af førlejen  \r\n\r\n spiller en væsentlig rolle for opdelingen af den støtteberettigede udgift,  \r\n\r\n idet førlejen er afgørende for, hvor meget plads der i den efterfølgende  \r\n\r\n husleje er til betaling af kapitalydelser på de investeringer, der er  \r\n\r\n foretaget i henhold til byfornyelsesbeslutningen. </P>  \r\n\r\n<P>Bestemmelsen i § 62, stk. 2, er skærpet på tre punkter. </P>  \r\n\r\n<P>Kommunalbestyrelsen har nu pligt til - i modsætning til tidligere, hvor  \r\n\r\n det var en ret for kommunalbestyrelsen - at indbringe spørgsmålet om  \r\n\r\n størrelsen af den gamle leje for huslejenævn eller boligret, såfremt den  \r\n\r\n skønner, at lejen overstiger det lejedes værdi. </P>  \r\n\r\n<P>Perioden for anfægtelse af forhøjelser af lejen er udvidet fra 18 til 36  \r\n\r\n måneder inden bekendtgørelse af beslutningen. </P>  \r\n\r\n<P>Kommunalbestyrelsens pligt til at anfægte den hidtidige leje omfatter nu  \r\n\r\n også forhøjelser af lejen, der er foretaget i forbindelse med genudlejning.  \r\n\r\n</P>  \r\n\r\n<P> <I>1.9. Almennyttige boliger</I>  </P>  \r\n\r\n<P>De nye bestemmelser i § 60, stk. 3-6, om lejefastsættelse gælder  \r\n\r\n tilsvarende for ejendomme, som ejes af alemenyttige boligselskaber. </P>  \r\n\r\n<P>Det er således muligt for kommunalbestyrelsen at godkende en husleje efter  \r\n\r\n byfornyelsen op til et niveau svarende til lejen i nyt almennyttigt  \r\n\r\n boligbyggeri i området - eller højere med Bygge- og Boligstyrelsens  \r\n\r\n godkendelse - ligesom det er muligt at benytte bestemmelsen i § 60, stk. 6,  \r\n\r\n til at få godkendt en lavere boligafgift. Der henvises til det ovenfor  \r\n\r\n anførte i pkt. 1.1 og 1.2. </P>  \r\n\r\n<P>Endvidere gælder klagebestemmelserne i § 60 a, stk. 4-6, tilsvarende for  \r\n\r\n ejendomme ejet af almennyttige selskaber. Der henvises herom til det ovenfor  \r\n\r\n anførte i pkt. 1.4. </P>  \r\n\r\n<P>Derimod finder bestemmelserne om senere lejefastsættelse ikke anvendelse  \r\n\r\n for ejendomme ejet af almennyttige selskaber, jf. § 60, stk. 9. </P>  \r\n\r\n<P> <I>1.10. Private andelsboliger</I>  </P>  \r\n\r\n<P>De nye bestemmelser i § 60, stk. 3-6, om lejefastsættelse gælder  \r\n\r\n tilsvarende for private andelsboliger, jf. lovens § 60 b. </P>  \r\n\r\n<P>Det er således muligt for kommunalbestyrelsen at godkende boligafgifter  \r\n\r\n efter byfornyelsen op til et niveau svarende til nyt almennyttigt  \r\n\r\n boligbyggeri i området - eller højere med Bygge- og Boligstyrelsens  \r\n\r\n godkendelse - ligesom andelshaverne kan benytte bestemmelsen i § 60, stk. 6,  \r\n\r\n til at få godkendt en lavere boligafgift. </P>  \r\n\r\n<P>Der henvises til det ovenfor anførte i pkt. 1.1 og 1.2. </P>  \r\n\r\n<P>Bestemmelserne om senere lejefastsættelse samt klagebestemmelserne i § 60  \r\n\r\n a gælder ikke for andelshavere. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A2\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit 2 </H2>  \r\n\r\n<P></P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ændringer i boligstøtteloven </P>  \r\n\r\n<P>Ændringerne i boligstøtteloven vedrører ændrede regler for aftrapning af  \r\n\r\n byfornyelsesboligsikringen. Ændringen medfører, at såfremt lejen er fastsat  \r\n\r\n efter de nye regler i byfornyelsesloven, dvs. at der er givet tilsagn fra  \r\n\r\n Bygge- og Boligstyrelsen til beslutningen 1. januar 1995 eller senere,  \r\n\r\n aftrappes den særlige byfornyelsesboligsikring, således at  \r\n\r\n byfornyelsesboligsikring det første år beregnes som 80 pct. henholdsvis 90  \r\n\r\n pct. af lejestigningen. Dette indebærer, at lejeren i det første år efter  \r\n\r\n byfornyelsens gennemførelse selv skal betale 20 pct. henholdsvis 10 pct. af  \r\n\r\n lejestigningen i modsætning til efter de gældende regler, hvor hele  \r\n\r\n stigningen vil kunne dækkes af byfornyelsesboligsikringen, såfremt lejen og  \r\n\r\n støtten ikke overstiger boligstøttelovens maksima. </P>  \r\n\r\n<P>Samtidig er der for disse sager sket en ændring af reglerne, således at  \r\n\r\n den særlige boligsikring kan ydes til forskellen mellem lejen før  \r\n\r\n byfornyelsen efter fradrag af boligstøtte og den til enhver tid gældende leje  \r\n\r\n i lejligheden. Der ydes således også byfornyelsesboligsikring til den leje,  \r\n\r\n der før byfornyelsen blev dækket af almindelig boligstøtte. </P>  \r\n\r\n<P>Det understreges, at såfremt lejefastsættelsen sker efter gældende regler  \r\n\r\n i kap. VII, jf. lovbekendtgørelse nr. 658 af 11. august 1993, finder  \r\n\r\n ovennævnte ændringer af boligstøtteloven ikke anvendelse. </P>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A3\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit 3 </H2>  \r\n\r\n<P></P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Mulighed for at vælge finansiering med nominallån  \r\n\r\n</P>  \r\n\r\n<P>Efter de hidtil gældende regler er det kun ejere af private  \r\n\r\n udlejningsejendomme, som frit kan vælge, om de værdiforøgende udgifter skal  \r\n\r\n finansieres med indekslån, hvortil den offentlige støtte ydes som  \r\n\r\n ydelsesstøtte, eller med 30-årige nominallån, hvortil den offentlige støtte  \r\n\r\n ydes som ydelsesbidrag. </P>  \r\n\r\n<P>Muligheden for at vælge mellem indekslån og nominallån er nu i lovens §  \r\n\r\n 59, stk. 3 og stk. 4, udvidet til at gælde ejere af alle ejendomstyper. </P>  \r\n\r\n<P>I § 59, stk. 3, fastsættes, at de værdiforøgende udgifter i  \r\n\r\n<I>ejerboliger</I> samt i ejendomme, hvor ejeren på tilsagnstidspunktet selv  \r\n\r\n anvender mindst 80 pct. af bruttoetagearealet til erhvervsformål, efter  \r\n\r\n ejerens valg kan finansieres med nominallån eller med indekslån. </P>  \r\n\r\n<P>Finansieres de værdiforøgende ombygningsudgifter med indekslån, kan  \r\n\r\n kommunalbestyrelsen meddele tilsagn om ydelsesstøtte. Finansieres de  \r\n\r\n værdiforøgende udgifter med nominallån, ydes der derimod <I>ikke</I>  \r\n\r\n offentlig støtte i form af ydelsesbidrag til ejerboliger og ejendomme  \r\n\r\n omfattet af § 59, stk. 3. </P>  \r\n\r\n<P>Bestemmelsen indebærer til gengæld, at kommunalbestyrelsen får mulighed  \r\n\r\n for - uanset om ejeren har valgt finansiering med indekslån eller nominallån  \r\n\r\n - at yde garanti for den del af finansieringen, som ikke kan gennemføres,  \r\n\r\n medmindre der stilles særlig sikkerhed for långivningen, jf. § 58. </P>  \r\n\r\n<P>Ejerens valgfrihed mellem indekslån eller nominallån til finansiering af  \r\n\r\n værdiforøgende arbejder i <I>andre ejendomme</I> er reguleret i lovens § 59,  \r\n\r\n stk. 4. Bestemmelsen omfatter hovedsageligt kommunalt ejede ejendomme,  \r\n\r\n herunder ejendomme, som kommunen råder over i forbindelse med byfornyelsen,  \r\n\r\n private andelsboligforeninger, almennyttige boliger, ungdomsboliger og lette  \r\n\r\n kollektivboliger opført af selvejende institutioner. Til ejere af disse andre  \r\n\r\n ejendomme kan kommunalbestyrelsen give tilsagn om, at den offentlige støtte  \r\n\r\n ydes enten som ydelsesstøtte til indekslånet eller som ydelsesbidrag til  \r\n\r\n nominallånet. </P>  \r\n\r\n<P>Bestemmelserne om ejernes mulighed for at vælge finansiering af de  \r\n\r\n værdiforøgende udgifter trådte i kraft d. 1. juli 1994 og gælder for alle  \r\n\r\n ejendomme, uanset hvornår der er meddelt tilsagn til ejeren af ejendommen.  \r\n\r\n Det er dog en betingelse, at der ikke inden d. 1. juli 1994 helt eller  \r\n\r\n delvist er udbetalt indekslån til dækning af de støtteberettigede udgifter.  \r\n\r\n</P>  \r\n\r\n<P>Bestemmelserne gælder tilsvarende for ejendomme omfattet af en godkendt  \r\n\r\n saneringsplan. </P>  \r\n\r\n<P>Der henvises iøvrigt til § 2 i Bygge- og Boligstyrelsens  \r\n\r\n cirkulæreskrivelse af 27. juni 1994. </P>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A4\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit 4 </H2>  \r\n\r\n<P></P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Flere tilbud på byggelån samt størrelsen af  \r\n\r\n byggelånsrenter, der kan medregnes i de støtteberettigede udgifter </P>  \r\n\r\n<P> <I>4.1. Flere tilbud på byggelån</I>  </P>  \r\n\r\n<P>Med henblik på at reducere udgifterne til byggelånsrenter mest muligt er  \r\n\r\n det ved Bygge- og Boligstyrelsens cirkulæreskrivelse af 27.juni 1994 pålagt  \r\n\r\n kommunalbestyrelsen som vilkår for tilsagn, som meddeles den 1. juli 1994  \r\n\r\n eller senere, at stille krav om, at ejeren indhenter flere tilbud på  \r\n\r\n byggelån. </P>  \r\n\r\n<P>Kommunalbestyrelsen kan kun godkende, at der i den støtteberettigede  \r\n\r\n udgift medtages udgifter til byggelånsrenter beregnet på grundlag af det  \r\n\r\n tilbud, som ud fra en samlet vurdering er mest fordelagtigt. </P>  \r\n\r\n<P>Ved vurderingen af de indhentede tilbuds relative fordelagtighed må der  \r\n\r\n først og fremmest lægges vægt på byggelånets effektive forrentning. Dog bør  \r\n\r\n også behovet for offentlig garanti for byggelånet indgå i vurderingen, da  \r\n\r\n eventuel offentlig garantistillelse bør have konsekvenser for størrelsen af  \r\n\r\n byggelånsrenten. Kommunalbestyrelsen bør derfor på det tidligst mulige  \r\n\r\n tidspunkt tilkendegive over for ejeren, om der vil blive ydet en sådan  \r\n\r\n garanti. </P>  \r\n\r\n<P> <I>4.2. Størrelsen af byggelånsrenter, der kan medregnes i de  \r\n\r\n støtteberettigede udgifter</I>  </P>  \r\n\r\n<P>Adgangen til fuldt ud at medtage de godkendte byggelånsrenter i den  \r\n\r\n støtteberettigede udgift er blevet reduceret ved indsættelsen af bestemmelsen  \r\n\r\n i lovens § 59, stk. 2, nr. 4. Bestemmelsen gælder for de støtteberettigede  \r\n\r\n udgifter, der vedrører ikke-værdiforøgende udgifter - det såkaldte  \r\n\r\n ombygningstab, der er omtalt i lovens § 59, stk. 5 og 6. </P>  \r\n\r\n<P>Baggrunden herfor er, at der for byggelån til finansiering af  \r\n\r\n ombygningstabet, er mulighed for både at opnå skattefradrag for  \r\n\r\n byggelånsrenterne og modtage et skattefrit tilskud til dækning af renterne.  \r\n\r\n</P>  \r\n\r\n<P>Af administrative grunde er der i bestemmelsen fastsat en fast procentdel  \r\n\r\n for størrelsen af de byggelånsrenter, der kan medtages under de  \r\n\r\n støtteberettigede udgifter. Bestemmelsen tager således ikke hensyn til, om  \r\n\r\n den enkelte ejer i det enkelte år har en skattepligtig indkomst, der muliggør  \r\n\r\n fradrag for alle byggelånsrenter.Der gøres opmærksom på, at skattemæssigt  \r\n\r\n underskud kan fremføres til fradrag i den skattepligtige indkomst i op til 5  \r\n\r\n år. </P>  \r\n\r\n<P>I bestemmelsen sondres der mellem, om ejendommen ejes af et  \r\n\r\n indkomstskattepligtigt selskab eller en indkomstskattepligtig person.  \r\n\r\n Bestemmelsen omfatter således ikke ejere som kommuner og almennyttige  \r\n\r\n boligselskaber samt private andelsboligforeninger, der ikke udlejer lokaler.  \r\n\r\n</P>  \r\n\r\n<P>For så vidt angår private andelsboligforeninger, der udlejer lokaler, skal  \r\n\r\n man dog være opmærksom på, at disse er omfattet af skattepligtsbestemmelserne  \r\n\r\n i selskabsskatteloven, således at lejeindtægter ved udleje til ikke-medlemmer  \r\n\r\n betragtes som indtægt ved erhvervsmæssig virksomhed. </P>  \r\n\r\n<P>Private andelsboligforeninger, der udlejer enkelte lejligheder eller  \r\n\r\n erhvervslejemål, bliver ikke fuldt ud omfattet af reglerne om, at kun en  \r\n\r\n begrænset del af byggelånsrenterne kan medtages som støtteberettigede  \r\n\r\n udgifter. De nye regler finder således kun anvendelse i det samme omfang, som  \r\n\r\n den fordelingsnøgle, som iøvrigt anvendes ved opgørelse af foreningens  \r\n\r\n skattepligtige indkomst, tilsiger det. </P>  \r\n\r\n<P>De nye regler får således kun betydning for byggelånsrenter vedrørende  \r\n\r\n ombygningstabet i de udlejede dele af ejendommens bygninger. </P>  \r\n\r\n<P>For ejendomme ejet af et indkomstskattepligtigt selskab kan alene medtages  \r\n\r\n 66 pct. af de byggelånsrenter, som vedrører de ikke-værdiforøgende udgifter i  \r\n\r\n den støtteberettigede udgift, mens indkomstskattepligtige personer alene kan  \r\n\r\n medtage 56 pct. af de tilsvarende byggelånsrenter. </P>  \r\n\r\n<P>De samlede byggelånsrenter fordeles på værdiforøgende og  \r\n\r\n ikke-værdiforøgende arbejder forholdsmæssigt svarende til fordelingen mellem  \r\n\r\n disse arbejder i det samlede byggeregnskab. </P>  \r\n\r\n<P>Bestemmelsen finder anvendelse på ejendomme, hvor ejeren får meddelt  \r\n\r\n tilsagn om offentlig støtte til ombygningen den 1. juli 1994 eller senere.  \r\n\r\n Bestemmelsen omfatter således ikke mertilsagn til tilsagn, der er meddelt  \r\n\r\n inden denne dato. </P>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A5\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit 5 </H2>  \r\n\r\n<P></P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Ophævelse af reglerne vedr. fremtidig sparet  \r\n\r\n vedligeholdelse </P>  \r\n\r\n<P>I Boligstyrelsens cirkulære nr. 92 af 3. juli 1986 om offentlig støtte til  \r\n\r\n byfornyelse og boligforbedring m.v. (finansieringscirkulæret), er der i  \r\n\r\n afsnit 3.2.2.2. angående driftsbesparelser angivet de hidtil gældende regler  \r\n\r\n vedrørende sparet fremtidig vedligeholdelse. </P>  \r\n\r\n<P>Disse regler er ophævet ved Bygge- og Boligstyrelsens cirkulæreskrivelse  \r\n\r\n af 27. juni 1994, således at der ikke fremover ved opdelingen af den  \r\n\r\n støtteberettigede udgift i forbedrings- og vedligeholdelsesudgifter skal  \r\n\r\n tages hensyn til den fremtidige sparede vedligeholdelse af ejendommen, som  \r\n\r\n gennemførelsen af byfornyelsesarbejderne medfører. </P>  \r\n\r\n<P>Ophævelsen af bestemmelserne om fremtidig sparet vedligeholdelse er et led  \r\n\r\n i sikringen af tilstrækkelige midler til den byfornyede ejendoms fortsatte og  \r\n\r\n løbende vedligeholdelse. </P>  \r\n\r\n<P>Når der ikke fremover skal tages hensyn til den fremtidige sparede  \r\n\r\n vedligeholdelse, kan de lovpligtige hensættelser til vedligeholdelse helt og  \r\n\r\n fuldt anvendes til den løbende vedligeholdelse og ikke delvist gå til  \r\n\r\n betaling af ydelser på det lån (tabsindekslånet), der finansierer den  \r\n\r\n opretning, som gennemføres i forbindelse med byfornyelsen. </P>  \r\n\r\n<P>Opmærksomheden henledes på, at ophævelse af reglerne om fremtidig sparet  \r\n\r\n vedligeholdelse omfatter alle ejendomme, hvor ejeren ikke inden 1. juli 1994  \r\n\r\n helt eller delvist har fået udbetalt lån til dækning af ombygningsudgifterne,  \r\n\r\n uanset om ejendommen er omfattet af en godkendt saneringsplan eller en  \r\n\r\n beslutning efter byfornyelsesloven. </P>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A6\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit 6 </H2>  \r\n\r\n<P></P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Muligheder for at undgå sænkning af  \r\n\r\n vedligeholdelsesstandard i ejendomme, der skal byfornyes. Samspil med anden  \r\n\r\n lovgivning </P>  \r\n\r\n<P>Kommunen har efter gældende regler forskellige instrumenter til at  \r\n\r\n modvirke, at der spekuleres i at lade ejendomme forfalde, inden disse bliver  \r\n\r\n omfattet af en beslutning efter byfornyelsesloven. </P>  \r\n\r\n<P>Kommunen har bl.a. mulighed for at anvende byggelovgivningen. Der er heri  \r\n\r\n bestemmelser om, at bebyggelse samt ejendommens ubebyggede arealer og derpå  \r\n\r\n værende indretninger skal holdes i forsvarlig stand, således at de ikke  \r\n\r\n frembyder fare for ejendommens beboere eller andre eller på anden måde er  \r\n\r\n behæftet med væsentlige mangler. Endvidere skal ejendommen holdes i en under  \r\n\r\n hensyn til beliggenheden sømmelig stand. </P>  \r\n\r\n<P>Efter regler i boligreguleringsloven har lejeren en almindelig adgang til  \r\n\r\n at indbringe spørgsmålet om eventuel manglende overholdelse af  \r\n\r\n vedligeholdelsespligten for huslejenævnet. Nævnet kan pålægge udlejeren at  \r\n\r\n lade bestemte arbejder udføre og fastsætte nærmere regler herom, herunder  \r\n\r\n fastsætte en tidsfrist for det enkelte arbejdes fuldførelse. </P>  \r\n\r\n<P>Har udlejer ikke udført vedligeholdelsesarbejder samt forbedringsarbejder  \r\n\r\n inden den af huslejenævnet fastsatte frist, kan Grundejernes Investeringsfond  \r\n\r\n på begæring af en lejer lade de nævnte arbejder udføre for udlejerens  \r\n\r\n regning, uanset om udlejeren har indbragt huslejenævnets afgørelse for  \r\n\r\n domstolene. </P>  \r\n\r\n<P>Man skal endvidere henlede opmærksomheden på bestemmelserne i lov om  \r\n\r\n tvungen administration af udlejningsejendomme, hvorefter huslejenævn/boligret  \r\n\r\n bl.a. på begæring af beboerrepræsentanter eller et flertal af lejerne kan  \r\n\r\n beslutte, at en ejendom skal administreres på ejerens vegne. </P>  \r\n\r\n<P>Kommunen bør herudover udarbejde en overordnet strategi for  \r\n\r\n byfornyelsesindsatsen. Det er i en række tilfælde konstateret, at den løbende  \r\n\r\n vedligeholdelse af ejendomme sættes i stå, indtil det afklares om ejendommene  \r\n\r\n omfattes af beslutninger efter byfornyelsesloven. Kommunens strategi bør  \r\n\r\n derfor formuleres således, at dette i videst muligt omfang undgås. </P>  \r\n\r\n<P>Kommunen kan således efter vurdering af de lokale forhold træffe  \r\n\r\n beslutning om at udpege de enkelte byfornyelses- eller  \r\n\r\n boligforbedringsområder samt angive række- og tidsfølgen for gennemførelse af  \r\n\r\n beslutningerne og angive, hvornår de forskellige foranstaltninger forventes  \r\n\r\n afsluttet. </P>  \r\n\r\n<P>Med henblik på en besparelse i tidsforløbet for tilvejebringelse af  \r\n\r\n byfornyelses- og boligforbedringsbeslutninger bør kommunalbestyrelsen navnlig  \r\n\r\n være opmærksom på lovens muligheder for forenklet procedure og metodefrihed  \r\n\r\n for kommunalbestyrelsen. </P>  \r\n\r\n<P>Kommunen bør endvidere foretage en tæt tidsmæssig koordinering af  \r\n\r\n planlægning og gennemførelse af byfornyelsen. Derved undgås, at de enkelte  \r\n\r\n ejendomme yderligere forfalder med stigende offentlige udgifter til følge.  \r\n\r\n</P>  \r\n\r\n<P>Kommunen kan tillige beslutte at gennemføre spredt byfornyelse - eventuelt  \r\n\r\n med det sigte at udnytte en afsmittende virkning på den ustøttede byfornyelse  \r\n\r\n fremfor karrevis byfornyelse. </P>  \r\n\r\n<P>Det er erfaringen fra en række kommuners byfornyelsesindsats gennem de  \r\n\r\n senere år, at kommunen samtidig kan udnytte samspillet med den øvrige  \r\n\r\n lovgivning, som har til hensigt at motivere til istandsættelse og  \r\n\r\n modernisering af den eksisterende boligmasse. Der sigtes herved til lov om  \r\n\r\n privat byfornyelse samt forskellige muligheder for at opnå tilskud til  \r\n\r\n forbedring, modernisering og istandsættelse af boliger. Navnlig kan henvises  \r\n\r\n til tilskud til omstilling af ældre boliger til kraftvarme, tilskud til  \r\n\r\n energibesparende foranstaltninger i pensionisters boliger og tilskud til  \r\n\r\n udnyttelse af vedvarende energi. Kommunerne skal samtidig være opmærksom på  \r\n\r\n eventuelle muligheder for at kombinere de forskellige tilskud. </P>  \r\n\r\n<P>Kommunernes mulighed for at udnytte et vist samspil mellem den offentlige  \r\n\r\n byfornyelse og disse tilskudsordninger herunder især lov om privat  \r\n\r\n byfornyelse kan f.eks. ske ved, at kommunen tilkendegiver, at et bestemt  \r\n\r\n område eller bestemte ejendomme ikke i en overskuelig årrække kan forventes  \r\n\r\n at blive omfattet af den offentligt støttede byfornyelse. </P>  \r\n\r\n<P>En sådan tilkendegivelse bør suppleres med en aktiv informations- og  \r\n\r\n rådgivningsindsats vedr. privat byfornyelse samt de forskellige  \r\n\r\n støttemuligheder, således at private og almennyttige ejere, lejere og  \r\n\r\n andelshavere bliver mere opmærksomme på de muligheder, de forskellige love  \r\n\r\n indeholder. </P>  \r\n\r\n<P>Herved kan den private byfornyelse medvirke til at undgå, at ejendommene  \r\n\r\n forfalder i en sådan grad, at det bliver nødvendigt at træffe beslutning om  \r\n\r\n offentligt støttet byfornyelse. </P>  \r\n\r\n<P>De offentlige byfornyelsesmidler kan således anvendes mere målrettet mod  \r\n\r\n projekter, hvor der vil være den bedste effekt af indsatsen, ligesom midlerne  \r\n\r\n strækkes længere. </P>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A7\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit 7 </H2>  \r\n\r\n<P></P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Frist for godkendelse af byggeregnskab </P>  \r\n\r\n<P>Der er ved ændring af lovens § 62 a indført en frist på 6 måneder for  \r\n\r\n kommunalbestyrelsens endelige godkendelse af ejerens regnskab over de  \r\n\r\n støtteberettigede udgifter (ombygningsregnskabet). Baggrunden for denne  \r\n\r\n ændring er at tilgodese såvel boligejernes krav om en hurtig  \r\n\r\n regnskabsgodkendelse som de kommunale forvaltningers behov for en rimelig  \r\n\r\n grad af fleksibilitet i arbejdets tilrettelæggelse. </P>  \r\n\r\n<P>6 måneders-fristen løber fra det tidspunkt, hvor ejeren efter  \r\n\r\n kommunalbestyrelsens skøn har afgivet fyldestgørende oplysninger, evt. efter  \r\n\r\n at kommunalbestyrelsen har anmodet om indsendelse af supplerende oplysninger,  \r\n\r\n således at regnskabsoplysningerne muliggør godkendelsen. </P>  \r\n\r\n<P>Af hensyn til de konsekvenser, det kan have for ejeren ikke rettidigt at  \r\n\r\n indsende endeligt ombygningsregnskab, forudsætter fristen, at  \r\n\r\n kommunalbestyrelsen umiddelbart efter ejerens indsendelse af regnskabet  \r\n\r\n rekvirerer nødvendige supplerende regnskabsoplysninger. </P>  \r\n\r\n<P>Opmærksomheden henledes i denne forbindelse på, at efter Boligstyrelsens  \r\n\r\n cirkulære af 3. juli 1986 om offentlig støtte til byfornyelse og  \r\n\r\n boligforbedring m.v. pkt. 4.6. er ejeren forpligtet til at aflevere  \r\n\r\n fyldestgørende regnskabsmateriale, der gør det muligt for kommunen at  \r\n\r\n foretage regnskabsgodkendelsen inden 3 måneder efter den fysiske  \r\n\r\n færdiggørelse af byfornyelsesarbejderne. </P>  \r\n\r\n<P>Såfremt kommunalbestyrelsen ikke godkender ombygningsregnskabet inden for  \r\n\r\n de 6 måneder, skal kommunen refundere ejeren af den berørte ejendom de  \r\n\r\n<I>netto</I> udgifter, der er en følge af, at regnskabet ikke er godkendt  \r\n\r\n rettidigt. </P>  \r\n\r\n<P>Kommunen kan således blive erstatningsansvarlig efter dansk rets  \r\n\r\n almindelige erstatningsregler, såfremt den ikke rettidigt godkender  \r\n\r\n regnskabet. Det er en betingelse herfor, at ejeren kan dokumentere, at der er  \r\n\r\n tilskrevet byggesagen ekstra udgifter som følge af den for sene  \r\n\r\n regnskabsgodkendelse. Der vil her typisk være tale om, at der er påløbet  \r\n\r\n ekstra udgifter til byggelånsrenter. </P>  \r\n\r\n<P>Det forudsættes, at ejeren har begrænset sit tab mest muligt ved at varsle  \r\n\r\n en foreløbig lejeforhøjelse til ikrafttræden, når forbedringsarbejderne er  \r\n\r\n gennemført, således at lejeindtægten modregnes i byggelånsrenterne. Det  \r\n\r\n forudsættes ligeledes, at ejeren i de tilfælde, hvor det skønnes  \r\n\r\n hensigtsmæssigt, har anmodet om a conto-udbetaling af de endelige lån på det  \r\n\r\n tidspunkt, hvor arbejderne er gennemført i et sådant omfang, at ejendommen  \r\n\r\n påny kan gå i drift. </P>  \r\n\r\n<P>Kommunalbestyrelsens udgifter som følge af erstatningsansvar efter  \r\n\r\n omhandlede bestemmelse refunderes ikke af staten. </P>  \r\n\r\n<P>Der henvises til Bygge- og Boligstyrelsens bekendtgørelse nr. 1019 af 13.  \r\n\r\n december 1994 om kommunernes regnskabsgodkendelse omfattet af lov om  \r\n\r\n byfornyelse og boligforbedring. </P>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A8\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit 8 </H2>  \r\n\r\n<P></P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Kommunale garantier </P>  \r\n\r\n<P> <I>8.1. Forhøjelse af den statslige refusion for tab på kommunale  \r\n\r\n garantier</I>  </P>  \r\n\r\n<P>Kommunalbestyrelsen kan yde garanti som sikkerhed for lån til finansiering  \r\n\r\n af udgifter til forbedringsarbejder som omtalt i lovens § 58, såfremt  \r\n\r\n låntagningen ikke kan gennemføres uden en sådan sikkerhedsstillelse. </P>  \r\n\r\n<P>I tilfælde, hvor den kommunale garanti kræves indfriet, vil  \r\n\r\n kommunalbestyrelsen efter ændringen af lovens § 66, stk. 3, kunne få dækket  \r\n\r\n 75 pct. af tabet ved statslig refusion mod hidtil 50 pct. Kommunerne skal  \r\n\r\n således fremtidigt alene bære 25 pct. af et eventuelt tab ved indfrielse af  \r\n\r\n garantien. </P>  \r\n\r\n<P>Bestemmelserne om ændret refusion omfatter ikke de indekslån til  \r\n\r\n finansiering af ombygningstab, hvor staten yder garanti, men hvor kommunerne  \r\n\r\n fortsat refunderer halvdelen af udgiften til tab på garantien. </P>  \r\n\r\n<P>Bestemmelsen om øget statslig refusion er trådt i kraft den 1. juli 1994,  \r\n\r\n og finder anvendelse for så vidt angår ejendomme, hvor ejeren får meddelt  \r\n\r\n tilsagn om offentlig støtte til ombygningen efter udgangen af juni måned  \r\n\r\n 1994. Bestemmelsen omfatter således ikke mertilsagn til tilsagn, der er  \r\n\r\n meddelt ejeren før den 1. juli 1994. </P>  \r\n\r\n<P> <I>8.2. Bekendtgørelse og vejledning om kommunal garanti</I>  </P>  \r\n\r\n<P>Ændringen af refusionssatsen skal ses i sammenhæng med bestemmelsen i §  \r\n\r\n 58, stk. 3, om, at kommunalbestyrelsen inden der meddeles tilsagn til ejerne,  \r\n\r\n skal tage stilling til, i hvilket omfang byfornyelseslånene skal respektere  \r\n\r\n foranstående lån med pant i ejendommen. </P>  \r\n\r\n<P>Med bestemmelsen lægges der op til, at kommunen allerede på  \r\n\r\n planlægningstidspunktet skaffer sig overblik over de eksisterende  \r\n\r\n prioriteringsforhold med henblik på at nedsætte behovet for kommunal garanti  \r\n\r\n mest muligt. På denne baggrund kan kommunen efter forhandling med ejeren tage  \r\n\r\n stilling til, om de konkrete prioriteringsforhold i ejendommen er af en sådan  \r\n\r\n karakter, at byfornyelsen kun kan gennemføres, såfremt der ydes kommunal  \r\n\r\n garanti til den overvejende del af forbedringslånene, eller om en del af de  \r\n\r\n eksisterende lån enten kan bringes til at rykke for byfornyelseslånene eller  \r\n\r\n nedbringes. Såfremt tilfredsstillende prioriteringsforhold - set ud fra et  \r\n\r\n garantistillelsessynspunkt - ikke kan opnås ved ejers eller panthavers  \r\n\r\n mellemkomst må kommunen derfor allerede på planlægningstidspunktet overveje,  \r\n\r\n om ejendommen ønskes inddraget under den offentlige byfornyelse. </P>  \r\n\r\n<P>Det er hensigten med disse ændringer at mindske den økonomiske risiko for  \r\n\r\n kommunerne og dermed fastholde en høj byfornyelsesaktivitet. </P>  \r\n\r\n<P>Herudover vil der blive udarbejdet en særskilt vejledning til kommunerne  \r\n\r\n om, hvilke forhold man bør være opmærksomme på i forbindelse med en  \r\n\r\n stillingtagen til, om der skal ydes garanti, hvornår overvejelser herom bør  \r\n\r\n foretages, og i hvilket omfang der skal ydes garanti. </P>  \r\n\r\n<P>Der henvises herom til kommende bekendtgørelse samt vejledning om kommunal  \r\n\r\n garanti efter byfornyelseslovens § 58. </P>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A9\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit 9 </H2>  \r\n\r\n<P></P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Konvertering </P>  \r\n\r\n<P>Der er med virkning fra 1. juli 1994 skabt mulighed for, at ejere, der har  \r\n\r\n finansieret de værdiforøgende ombygningsarbejder med nominallån med  \r\n\r\n ydelsesbidrag, kan udskifte disse lån med nominallån med lavere rente, uden  \r\n\r\n at ydelsesbidraget og eventuel kommunal garanti for lånet herved falder bort.  \r\n\r\n Der henvises til lovens § 59 c. </P>  \r\n\r\n<P>Bestemmelsen vil umiddelbart kun kunne anvendes af ejere af private  \r\n\r\n udlejningsejendomme, idet disse ejere efter de hidtil gældende regler er de  \r\n\r\n eneste, der kan finansiere værdiforøgende udgifter med nominallån med  \r\n\r\n ydelsesbidrag. Med de gennemførte bestemmelser om valgfrihed mellem indekslån  \r\n\r\n og nominallån for alle ejere vil konverteringsadgangen således på længere  \r\n\r\n sigt blive udvidet til også at omfatte andre ejendomstyper end private  \r\n\r\n udlejningsejendomme. </P>  \r\n\r\n<P>De nærmere bestemmelser om konverteringsadgangen fremgår af Bygge- og  \r\n\r\n Boligstyrelsens bekendtgørelse nr. 533 af 21. juni 1994 om konvertering af  \r\n\r\n nominallån, hvortil der ydes ydelsesbidrag efter lov om byfornyelse og  \r\n\r\n boligforbedring. </P>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A10\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit 10 </H2>  \r\n\r\n<P></P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Forenkling af reglerne om midlertidig genhusning  \r\n\r\n</P>  \r\n\r\n<P>Efter de gældende regler kan en lejer, der genhuses midlertidigt, ikke  \r\n\r\n opsiges af udlejeren. Lejeren fortsætter derfor som lejer af den hidtidige  \r\n\r\n bolig. </P>  \r\n\r\n<P>Efter de gældende regler betalte lejeren en del af lejen i den  \r\n\r\n midlertidige erstatningsbolig, svarende til lejen i det hidtidige lejemål,  \r\n\r\n mens kommunalbestyrelsen betalte resten af lejen. </P>  \r\n\r\n<P>Tilsvarende regler var gældende for ejere og andelshavere i private  \r\n\r\n andelsboligforeninger. </P>  \r\n\r\n<P>For at forenkle administrationen af disse regler er det i lovens § 44,  \r\n\r\n stk. 2, 3. pkt., fastsat, at lejere, der pr. 1.1. 1995 midlertidigt genhuses,  \r\n\r\n forbliver lejere af den hidtidige bolig og betaler leje hertil, mens udgifter  \r\n\r\n til den midlertidige genhusning betales af kommunalbestyrelsen. En  \r\n\r\n tilsvarende regel er fastsat for ejere og andelshavere, jf. lovens § 44 a,  \r\n\r\n stk. 2, 3. pkt. </P>  \r\n\r\n<P>Ændringen indebærer en række fordele for såvel beboere som kommuner. Bl.a.  \r\n\r\n skal der i forbindelse med den midlertidige genhusning ikke længere oprettes  \r\n\r\n nye lejekontrakter, betales evt. depositum af den midlertidigt genhusede  \r\n\r\n husstand og evt. foretages omberegning af boligstøtte. </P>  \r\n\r\n<P>Husstanden får tillige mulighed for at få boligstøtte til den hidtidige  \r\n\r\n bolig, uanset at lejeren faktisk ikke bor i denne bolig. Der henvises herom  \r\n\r\n til Bygge- og Boligstyrelsens vejledning om individuel boligstøtte kap.12.  \r\n\r\n</P>  \r\n\r\n<P>Det bemærkes, at driftstabet i opfordringsejendomme, hvor der foretages  \r\n\r\n midlertidig genhusning, indgår i de støtteberettigede ombygningsudgifter.  \r\n\r\n Dette driftstab mindskes som følge af ændringerne af reglerne om midlertidig  \r\n\r\n genhusning, da lejerne i ombygningsperioden fortsat betaler lejen for det  \r\n\r\n midlertidigt fraflyttede. Til gengæld stiger de refusionsberettigede udgifter  \r\n\r\n med kommunalbestyrelsens udgifter til betaling af boligudgifter i de  \r\n\r\n midlertidige erstatningsboliger. </P>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A11\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit 11 </H2>  \r\n\r\n<P></P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Individuelt veto ved tilbygninger </P>  \r\n\r\n<P>I lovens § 19 a, stk.1, er der indført en mulighed for, at  \r\n\r\n kommunalbestyrelsen kan give påbud om inddragelse af fælles adgangsarealer,  \r\n\r\n f.eks. ved inddragelse af køkkentrappe, eller om opførelse af en tilbygning.  \r\n\r\n Det er en betingelse herfor, at påbuddet sker med henblik på etablering af  \r\n\r\n wc, bad eller køkken, og at der foreligger tilslutning hertil fra mindst 60  \r\n\r\n procent af beboerne. </P>  \r\n\r\n<P>Baggrunden for denne ændring er, at reglerne om individuelt veto, der  \r\n\r\n stammer fra 1983, ikke har kunnet taget højde for den seneste teknologiske  \r\n\r\n udvikling på området. Dette gælder f.eks. hvor installationerne udføres uden  \r\n\r\n for bygningen i form af de nævnte tilbygninger eller ved inddragelse af  \r\n\r\n trappeareal. De hidtil gældende regler har således kunnet medføre, at et  \r\n\r\n meget begrænset mindretal af beboere ved at nedlægge individuelt veto kunne  \r\n\r\n umuliggøre, at der blev gennemført moderniseringer med en rimelig planløsning  \r\n\r\n i de øvrige boliger. </P>  \r\n\r\n<P>De ændrede regler omfatter tilfælde, hvor der er et kvalificeret flertal  \r\n\r\n blandt beboerne for etablering af wc, bad eller tidssvarende køkken ved en  \r\n\r\n tilbygning eller ved inddragelse af fælles adgangsareal, og hvor denne  \r\n\r\n løsning efter kommunalbestyrelsens skøn er nødvendig for, at boligen kan få  \r\n\r\n en rimelig brugsværdi. Konstruktive forhold skal tilsige, at det er  \r\n\r\n nødvendigt at vælge nævnte løsning for gennemførelse af hele  \r\n\r\n byfornyelsesprojektet samtidig med, at der ikke sker tilsidesættelse af  \r\n\r\n beboernes retssikkerhed. Det er dog ikke nogen betingelse, at wc, bad eller  \r\n\r\n køkken etableres i selve tilbygningen eller det fælles adgangsareal. </P>  \r\n\r\n<P>Det bemærkes, at der ved ændringen ikke er åbnet mulighed for etablering  \r\n\r\n af altaner eller udestuer i tilbygninger. </P>  \r\n\r\n<P>Opmærksomheden henledes dog på, at der efter § 17 i Bygge- og  \r\n\r\n Boligstyrelsens bekendtgørelse nr. 779 af 22. september 1993 om  \r\n\r\n kvalitetsnormer og friarelforbedring for beboelsesejendomme m.v. efter lov om  \r\n\r\n byfornyelse og boligforbedring under visse omstændigheder er mulighed for at  \r\n\r\n etablere altan som kompensation for dårlige friarealer. </P>  \r\n\r\n<P>For så vidt angår etablering af elevatorer bemærkes, at der er tale om en  \r\n\r\n foranstaltning, der er omfattet af kollektivt veto. </P>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A12\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit 12 </H2>  \r\n\r\n<P></P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Refusion af visse tilskud </P>  \r\n\r\n<P>En række tilskud er blevet inddraget under refusionsbestemmelserne. Det  \r\n\r\n drejer sig om tilskud efter §§ 14, 47, 56 og 74a. For så vidt angår tilskud  \r\n\r\n efter §§ 56 og 74a er der tale om engangsudgifter. Disse skal medtages i  \r\n\r\n forbindelse med ansøgning om bindende tilsagn og indgår således i den samlede  \r\n\r\n rammebelastende udgift. Tilskud efter §§ 14 og 47 er løbende tilskud som  \r\n\r\n udbetales over en årrække. Udgifter hertil skal ikke medtages i den  \r\n\r\n rammebelastende udgift og skal derfor heller ikke indgå i ansøgningen om  \r\n\r\n bindende tilsagn. </P>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A13\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit 13 </H2>  \r\n\r\n<P></P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> Ungdomsboligfondens anvendelsesområde </P>  \r\n\r\n<P>Ved den gennemførte ændring af § 76 c, stk. 1, er der åbnet mulighed for,  \r\n\r\n at fonden kan tilvejebringe midlertidige boliger til unge i egnede ejendomme,  \r\n\r\n som fonden lejer, låner eller køber. Bestemmelsen omfatter således både  \r\n\r\n egnede beboelsesejendomme og erhvervsejendomme. </P>  \r\n\r\n<P>Udvidelsen af Ungdomsboligfondens muligheder for også at tilvejebringe  \r\n\r\n midlertidige ungdomsboliger i erhvervsejendomme er først og fremmest møntet  \r\n\r\n på de tilfælde, hvor der findes egnede erhvervsejendomme, der relativt  \r\n\r\n billigt kan indrettes til det nævnte formål, eksempelvis nedlagte hoteller,  \r\n\r\n pensionater, kontorer o. lign. </P>  \r\n\r\n<P>Ved planlægningen af indretning af midlertidige ungdomsboliger i  \r\n\r\n erhvervsejendomme, bør det derfor nøje overvejes, om projektet er økonomisk  \r\n\r\n forsvarligt henset til det tidsrum, hvori fonden kan disponere over  \r\n\r\n ejendommen. Det er erfaringsmæssigt ofte uforholdsmæssigt udgiftskrævende at  \r\n\r\n ombygge erhvervsbygninger til boliger, idet der typisk skal foretages  \r\n\r\n adskillige ændringer i indretningen, f.eks. kan nævnes installation af toilet  \r\n\r\n og bad eller ændring af konstruktionsmæssige forhold. </P>  \r\n\r\n<P>Selvom anvendelsesområdet er udvidet, skal man være opmærksom på, at der  \r\n\r\n kan være planmæssige hindringer, som vil kræve kommunal tilladelse. Hvis  \r\n\r\n erhvervsbygningen ligger i et erhvervsområde, kan den ændrede anvendelse til  \r\n\r\n beboelse således kun lade sig gøre, hvis kommunen ændrer lokalplanen eller  \r\n\r\n meddeler dispensation. </P>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A14\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit 14 </H2>  \r\n\r\n<P></P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> Overgangsregler </P>  \r\n\r\n<P>I Bygge- og Boligstyrelsens cirkulære nr. 190 af 1. november 1994 er  \r\n\r\n fastsat regler om, i hvilket omfang de hidtil gældende regler om  \r\n\r\n lejefastsættelse i kap. VII i lov om byfornyelse og boligforbedring kan  \r\n\r\n tillades anvendt efter udgangen af 1994. </P>  \r\n\r\n<P>Bygge- og Boligstyrelsen kan under visse betingelser efter anmodning fra  \r\n\r\n kommunalbestyrelsen godkende, at visse dispositioner, der er foretaget af  \r\n\r\n kommunalbestyrelsen før lovforslagets fremsættelse for Folketinget d. 14.  \r\n\r\n april 1994, kan medføre, at de hidtil gældende regler om lejefastsættelse  \r\n\r\n fortsat skal finde anvendelse. </P>  \r\n\r\n<P>Anmodningen skal være kommet frem til Bygge- og Boligstyrelsen senest den  \r\n\r\n 15. januar 1995. </P>  \r\n\r\n<P>Der henvises i øvrigt til cirkulære nr. 190 af 1. november 1994. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Bygge- og Boligstyrelsen, den 24. januar  \r\n\r\n 1995 </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Rud Werborg </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/ Jan Spohr </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/04/1995"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19950001760"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM014449"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/05/2005"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "17"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "24/01/1995"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Boligmin., Bygge- og Boligstyr. 3. kt., j.nr. B3-5513-27"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}