{
    "id": 54345,
    "title": "Vejledning om hjælp til børn og unge gennem dialog og samarbejde med forældrene. Gennemgang af reglerne om tavshedspligt (* 1) (* 2) ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 60419 af 12/01/1996",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning om hjælp til børn og unge gennem  \r\n\r\n dialog og samarbejde med forældrene. Gennemgang af reglerne om tavshedspligt  \r\n\r\n (* 1) (* 2) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Indholdsfortegnelse </P>  \r\n\r\n<PRE>  \r\n\r\n Forord  \r\n\r\n Afsnit 1.  Indledning  \r\n\r\n Afsnit 2.  Reglernes anvendelse  \r\n\r\n 2.1.       Sundhedsplejersker  \r\n\r\n 2.1.1.     Den kommunale sundhedstjeneste  \r\n\r\n 2.1.2.     Dialog med forældrene  \r\n\r\n 2.1.3.     Videregivelse  \r\n\r\n 2.1.4.     Grundlaget for samtykke  \r\n\r\n 2.1.5.     Flytning  \r\n\r\n 2.1.6.     Videregivelse inden for samme myndighed  \r\n\r\n 2.1.7.     Overgang til institution  \r\n\r\n 2.2.       Pædagoger i daginstitutioner  \r\n\r\n 2.2.1.     Pædagogernes opgave  \r\n\r\n 2.2.2.     Når noget går galt  \r\n\r\n 2.2.3.     Dialog med forældrene  \r\n\r\n 2.2.4.     Bistandslovens § 19  \r\n\r\n 2.2.5.     En del af en helhed  \r\n\r\n 2.2.6.     Overgangene mellem sundhedsplejerske/daginstitution/  \r\n\r\n            skole  \r\n\r\n 2.3.       Skoleområdet  \r\n\r\n 2.3.1.     Folkeskolen  \r\n\r\n 2.3.2.     Andre skoleformer  \r\n\r\n 2.3.3.     Efter undervisningspligtens ophør  \r\n\r\n 2.4.       Klubområdet  \r\n\r\n 2.4.1.     Klubtilbuddenes formål  \r\n\r\n 2.4.2.     Klubbernes særlige rolle i det sociale arbejde  \r\n\r\n 2.4.3.     Signaler om at noget er galt  \r\n\r\n 2.4.4.     Videregivelse af oplysninger  \r\n\r\n 2.5.       Kommunale sagsbehandlere  \r\n\r\n 2.5.1.     Hvad er den kommunale forvaltning?  \r\n\r\n 2.5.2.     Om sagen i socialforvaltningen  \r\n\r\n 2.5.3.     Forelæggelse for børn og unge-udvalget  \r\n\r\n Afsnit 3.  Reglerne om tavshedpligt og videregivelse af op  \r\n\r\n            lysninger.  \r\n\r\n 3.1.       Indledende bemærkninger om de gældende regler  \r\n\r\n 3.2.       Generelt om tavshedspligt og videregivelse af oplysninger  \r\n\r\n 3.3.       Hvem er undergivet tavshedspligt?  \r\n\r\n 3.4.       Hvilke oplysninger er fortrolige?  \r\n\r\n 3.5.       I hvilket omfang kan fortrolige oplysninger videregives  \r\n\r\n            eller indhentes?  \r\n\r\n 3.5.1.     Indledning  \r\n\r\n 3.5.2.     Hvad er en selvstændig forvaltningsmyndighed?  \r\n\r\n 3.5.3.     Videregivelse fra en forvaltningsmyndighed til en anden  \r\n\r\n            forvaltningsmyndighed.  \r\n\r\n 3.5.4.     Videregivelse fra en forvaltningsmyndighed til en  \r\n\r\n            udenforstående.  \r\n\r\n 3.5.5.     Udveksling af fortrolige oplysninger inden for samme  \r\n\r\n            forvaltningsmyndighed.  \r\n\r\n 3.5.6.     Særlige regler om ansøgningssager.  \r\n\r\n 3.6.       Bistandslovens regler om videregivelse af oplysninger og  \r\n\r\n            underretningspligten.  \r\n\r\n 4.         Henvisning til relevante retsregler  \r\n\r\n Bilag  \r\n\r\n</PRE>  \r\n\r\n<P>Forord </P>  \r\n\r\n<P>Vi har alle et ansvar over for de børn, som vi møder på vor vej. </P>  \r\n\r\n<P>Som sundhedsplejerske, daginstitutionsmedarbejder, lærer, klubmedarbejder  \r\n\r\n eller sagsbehandler i den kommunale forvaltning har man imidlertid et særligt  \r\n\r\n ansvar over for de børn og unge, man møder som led i sit daglige virke. Et  \r\n\r\n ansvar der betyder, at man specielt skal have opmærksomheden rettet mod de  \r\n\r\n børn, der - på mange forskellige måder - udsender signaler om, at de har  \r\n\r\n problemer, som de behøver hjælp til at få løst. </P>  \r\n\r\n<P>Det er et af hovedbudskaberne i denne vejledning. Et andet hovedbudskab  \r\n\r\n er, at hjælpen først og fremmest skal ydes gennem dialog og samarbejde med  \r\n\r\n forældrene. </P>  \r\n\r\n<P>I vejledningen stilles forventning om, at man som sundhedsplejerske,  \r\n\r\n daginstitutionsmedarbejder, lærer, klubmedarbejder eller sagsbehandler er i  \r\n\r\n stand til at fange og forstå de signaler om hjælp, som børn og unge med store  \r\n\r\n problemer udsender, at man går i en dialog med forældrene herom, samt at man  \r\n\r\n ved, hvortil man skal henvise forældrene, for at de kan få den rigtige hjælp.  \r\n\r\n</P>  \r\n\r\n<P>I vejledningen redegøres bl.a. for gældende regler om tavshedspligt og om  \r\n\r\n underretningspligt og om de begrænsninger, muligheder og pligter, der følger  \r\n\r\n heraf. </P>  \r\n\r\n<P>Vejledningen henvender sig til sundhedsplejersker, medarbejdere i  \r\n\r\n daginstitutioner og den kommunale dagpleje, lærere, klubmedarbejdere samt  \r\n\r\n sagsbehandlere i den kommunale forvaltning. </P>  \r\n\r\n<P>Målgruppen er således de fagpersoner, der har den brede og især tidlige  \r\n\r\n kontakt med stort set alle børn og unge i hverdagen, og som på et tidligt  \r\n\r\n tidspunkt har mulighed for at opfange signaler fra dem om, at de har  \r\n\r\n problemer. Netop denne målgruppe kan sikre, at der bliver grebet ind, før  \r\n\r\n problemerne vokser sig alt for store. </P>  \r\n\r\n<P>Ved at udsende en samlet vejledning til alle disse faggrupper er der en  \r\n\r\n enestående lejlighed til også at få et lille indblik i de andre faggruppers  \r\n\r\n verden som en vigtig forudsætning for at kunne indgå i et tværfagligt  \r\n\r\n samarbejde. </P>  \r\n\r\n<P>Vejledningen behandler ikke spørgsmål om tavshedspligt og videregivelse af  \r\n\r\n oplysninger om børn og unge, der er iværksat hjælpeforanstaltninger overfor  \r\n\r\n efter bistandsloven, herunder befinder sig på døgninstitutioner, familiepleje  \r\n\r\n o.l.. Herom henvises til Socialministeriets vejledning nr. 11 af 15. december  \r\n\r\n 1992 om bistandslovens bestemmelser om særlig støtte til børn og unge. </P>  \r\n\r\n<P>Vejledningen behandler heller ikke spørgsmål om tavshedspligt m.m. i  \r\n\r\n forbindelse med børn, indlagt på sygehus. </P>  \r\n\r\n<P>De særlige regler om samarbejdet mellem skole, socialforvaltning og  \r\n\r\n politiet (SSP-samarbejdet) er beskrevet i Justitsministeriets vejledning om  \r\n\r\n udveksling af oplysninger mellem politiet og kommunerne om det  \r\n\r\n kriminalitetsforebyggende arbejde. Vejledningen er optrykt som bilag 3. </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> november 1995 </P>  \r\n\r\n<P>Karen Jespersen Ole Vig Jensen Yvonne Herløv Andersen </P>  \r\n\r\n<P>-------------------------------------------------------------- </P>  \r\n\r\n<P>Afsnit 1. Indledning </P>  \r\n\r\n<P>Forvaltningslovens regler om tavshedspligt trådte i kraft den 1. januar  \r\n\r\n 1987. </P>  \r\n\r\n<P>Tavshedspligtsreglernes anvendelse på det sociale område har hidtil været  \r\n\r\n beskrevet i Socialministeriets vejledning af 11. december 1989. Vejledningen  \r\n\r\n er stadig gældende for andre personer end målgruppen for denne vejledning.  \r\n\r\n</P>  \r\n\r\n<P>Denne vejledning er bygget således op, at afsnit 2 beskriver reglernes  \r\n\r\n anvendelse på de enkelte områder inden for børn- og ungeområdet, set i lyset  \r\n\r\n af de forventninger, muligheder og begrænsninger, som reglerne giver de  \r\n\r\n enkelte faggrupper, mens afsnit 3 indeholder en mere generel redegørelse for  \r\n\r\n de gældende regler om tavshedspligt og videregivelse af oplysninger. </P>  \r\n\r\n<P>Forvaltningslovens regler om tavshedspligt og videregivelse (§§ 27-32),  \r\n\r\n straffelovens bestemmelser om tavshedspligt i §§ 152-152 f samt straffelovens  \r\n\r\n § 264 d er optrykt som bilag 1. </P>  \r\n\r\n<P>Bestemmelserne i bistandslovens §§ 17-20 er optrykt som bilag 2. </P>  \r\n\r\n<P>Anvendelsen af forvaltningslovens regler er i øvrigt nærmere beskrevet i  \r\n\r\n Justitsministeriets vejledning fra 1986 om forvaltningsloven. </P>  \r\n\r\n<P>2.1. SUNDHEDSPLEJERSKER </P>  \r\n\r\n<P>2.1.1. Den kommunale sundhedstjeneste </P>  \r\n\r\n<P>Sundhedsplejerskevirksomheden er en del af den kommunale sundhedstjeneste  \r\n\r\n og har som formål i et tværfagligt samarbejde at medvirke til fremme af  \r\n\r\n sundhed og trivsel for børn og unge. </P>  \r\n\r\n<P>Kommunalbestyrelsen ansætter læger, sundhedsplejersker, sygeplejersker og  \r\n\r\n andet personale - den kommunale sundhedstjeneste - til at varetage kommunens  \r\n\r\n opgaver efter lov om forebyggende sundhedsordninger for børn og unge  \r\n\r\n (ikrafttrædelsesdato den 1. januar 1996). </P>  \r\n\r\n<P>Den kommunale sundhedstjeneste er en del af den kommunale forvaltning.  \r\n\r\n</P>  \r\n\r\n<P>Alle børn og unge skal indtil undervisningspligtens ophør tilbydes  \r\n\r\n sundhedsvejledning, bistand samt funktionsundersøgelse ved en  \r\n\r\n sundhedsplejerske. </P>  \r\n\r\n<P>I barnets første leveår vil sundhedsplejerskens virksomhed normalt udøves  \r\n\r\n ved besøg i hjemmet. </P>  \r\n\r\n<P>I forhold til skolebørn vil sundhedsplejersken ved funktionsundersøgelse  \r\n\r\n og ved regelmæssig kontakt med det enkelte barn skulle afdække individuelle  \r\n\r\n og almene sundhedsmæssige problemer. </P>  \r\n\r\n<P>Herudover omfatter sundhedsplejerskens virksomhed i forhold til hele  \r\n\r\n børnegruppen sygdomsforebyggende og sundhedsfremmende foranstaltninger,  \r\n\r\n herunder oplysningsvirksomhed m.v. </P>  \r\n\r\n<P>Sundhedsplejersken skal tage sig ekstra af de svagest stillede børn ved  \r\n\r\n hjemmebesøg ud over et-års-alderen, øget rådgivning til forældre m.v. samt  \r\n\r\n samtaler med det enkelte barn. </P>  \r\n\r\n<P>Sundhedsplejersken bistår i samarbejde med den kommunalt ansatte læge og  \r\n\r\n de øvrige fagpersoner i den kommunale sundhedstjeneste, skoler,  \r\n\r\n daginstitutioner for børn og unge og den kommunalt formidlede dagpleje med  \r\n\r\n vejledning om almene sundhedsfremmende og sygdomsforebyggende  \r\n\r\n foranstaltninger. </P>  \r\n\r\n<P>Herudover rådgiver den kommunale sundhedstjeneste institutionspersonalet  \r\n\r\n om de børn, som personalet finder har særlige behov. </P>  \r\n\r\n<P>Alle børn i den undervisningspligtige alder tilbydes to forebyggende  \r\n\r\n helbredsundersøgelser ved en kommunalt ansat læge. Den første  \r\n\r\n helbredsundersøgelse tilbydes i barnets første skoleår. Den anden  \r\n\r\n undersøgelse tilbydes umiddelbart før undervisningspligtens ophør. </P>  \r\n\r\n<P>Denne vejledning finder også anvendelse for den kommunalt ansatte læge.  \r\n\r\n</P>  \r\n\r\n<P>For at tilgodese børn og unge med særlige behov opretter  \r\n\r\n kommunalbestyrelsen en tværfaglig gruppe, der skal sikre, at det enkelte  \r\n\r\n barns/den unges udvikling, sundhed og trivsel fremmes. Gruppens opgave er at  \r\n\r\n sikre, at der i tilstrækkeligt omfang formidles kontakt til lægelig, social,  \r\n\r\n pædagogisk, psykologisk og anden sagkundskab. Egentlig undersøgelse og  \r\n\r\n behandling indgår ikke i gruppens arbejdsopgaver. </P>  \r\n\r\n<P>Der henvises til Sundhedsstyrelsens retningslinier for forebyggende  \r\n\r\n sundhedsordninger for børn og unge. </P>  \r\n\r\n<P>Det er vigtigt, at der skabes helhed og kontinuitet i børns opvækst, og at  \r\n\r\n der sker en styrkelse af bindelinierne mellem de forskellige professionelle  \r\n\r\n netværk, som børn og unge færdes i, fx sundhedsplejen, dagtilbud, skoler m.v.  \r\n\r\n Også samarbejdet mellem de praktiserende læger, der gennem de forebyggende  \r\n\r\n helbredsundersøgelser har tæt kontakt til alle børn indtil skolealderen, og  \r\n\r\n den kommunale sundhedstjeneste er vigtig. </P>  \r\n\r\n<P>2.1.2. Dialog med forældrene </P>  \r\n\r\n<P>Især i forhold til børn og unge med særlige behov er det vigtigt, at  \r\n\r\n forældrene inddrages, hvis en indsats skal hjælpe. Forældrene er således de  \r\n\r\n vigtigste samarbejdsparter i forhold til børn og unge. </P>  \r\n\r\n<P>Sundhedsplejerskens dialog med forældrene er væsentlig for sammen med egne  \r\n\r\n observationer at vurdere barnets sundhedstilstand og planlægge  \r\n\r\n sundhedsplejens tilbud. </P>  \r\n\r\n<P>At afgøre om et barn/familie er i en risikosituation kræver en afklaring  \r\n\r\n af forhold som familiens livshistorie, objektiv undersøgelse (barns eller  \r\n\r\n forældres sygdom/handicap), forældrenes omsorgsevne/omsorgsinteresse,  \r\n\r\n livsvilkår (fx bolig, arbejde, uddannelse, samlivsforhold, misbrug). </P>  \r\n\r\n<P>Hvorvidt barnet/den unge rent faktisk har særlige behov, afhænger af en  \r\n\r\n konkret faglig vurdering. </P>  \r\n\r\n<P>Det er vigtigt, at sundhedsplejersken gør forældrene opmærksomme på, hvad  \r\n\r\n der er observeret, og får forældrenes mening om observationerne. Det er også  \r\n\r\n vigtigt, at sundhedsplejersken i givet fald holder fast i sine observationer  \r\n\r\n og fortæller, hvis der er brug for at inddrage andre. </P>  \r\n\r\n<P>Sundhedsplejersken inddrager forældrene ved planlægningen af den særlige  \r\n\r\n indsats for at afklare, om der er behov for ekstra undersøgelser eller  \r\n\r\n vejledning, hjemmebesøg, henvisning til læge/anden faggruppe eller henvisning  \r\n\r\n til den tværfaglige gruppe. </P>  \r\n\r\n<P>2.1.3. Videregivelse </P>  \r\n\r\n<P>For at koordinere indsatsen for barnet og familien kan sundhedsplejersken  \r\n\r\n have brug for at gå videre til fx familiens egen læge, en eventuel  \r\n\r\n daginstitution eller andre faggrupper i social- og sundhedsvæsenet. Som et  \r\n\r\n naturligt led i tilrettelæggelsen af indsatsen bør der søges indhentet  \r\n\r\n nødvendigt samtykke til, at der i den forbindelse videregives fx  \r\n\r\n helbredsoplysninger og andre fortrolige oplysninger. </P>  \r\n\r\n<P>Eksempel </P>  \r\n\r\n<P>Karen er 1 år og går i vuggestue. Hendes mor er enlig og modtager  \r\n\r\n kontanthjælp. Der er en større bror, der går i børnehave. </P>  \r\n\r\n<P>Sundhedsplejersken finder ved sine besøg i hjemmet, at Karen ikke er i  \r\n\r\n trivsel. </P>  \r\n\r\n<P>Sundhedsplejersken fortæller Karens mor om sine iagttagelser og foreslår,  \r\n\r\n at egen læge og vuggestuen kontaktes. Det er vigtigt, at sundhedsplejersken  \r\n\r\n fortæller om sine iagttagelser og åbent forklarer sine bekymringer og  \r\n\r\n betydningen af, at andre inddrages i at løse problemerne. </P>  \r\n\r\n<P>Hvis Karens mor siger nej til, at egen læge og/eller vuggestuen inddrages  \r\n\r\n om Karens trivselsproblemer, må sundhedsplejersken ud fra sin opfattelse af  \r\n\r\n situationen vurdere, om andre skal inddrages. Af hensyn til Karen kan der  \r\n\r\n blive tale om at videregive oplysningerne til lægen og/eller vuggestuen til  \r\n\r\n trods for det manglende samtykke for at kunne drøfte indsatsen over for  \r\n\r\n barnet. Situationen kan også være så alvorlig, at der er grundlag for at  \r\n\r\n underrette de sociale myndigheder. Ellers skal moderens nej respekteres, og  \r\n\r\n oplysningerne derfor ikke videregives. Sundhedsplejersken skal fortsat  \r\n\r\n observere Karen. Karens mor bør orienteres om videregivelsen/underretningen.  \r\n\r\n</P>  \r\n\r\n<P>Det er vanskeligt generelt at svare på, i hvilke situationer der skal ske  \r\n\r\n underretning til de sociale myndigheder. Der skal være tale om en formodning  \r\n\r\n om, at barnet har et væsentligt behov for bistand. Der er altså tale om et  \r\n\r\n skøn. Det er herefter forvaltningens opgave at undersøge sagens indhold og  \r\n\r\n omfang. </P>  \r\n\r\n<P>Er man i tvivl, kan man søge råd og vejledning i forvaltningen. </P>  \r\n\r\n<P>Den alment praktiserende læge skal i forbindelse med de forebyggende  \r\n\r\n helbredsundersøgelser søge at indhente samtykke til, at lægen videregiver  \r\n\r\n oplysninger om barnets forhold til den kommunale sundhedstjeneste. </P>  \r\n\r\n<P>Er et barn, der modtager sundhedsplejerske, indlagt på sygehus, skal  \r\n\r\n forældrene give deres samtykke til, at sundhedsplejersken videregiver  \r\n\r\n oplysninger om barnet/familien til sygehuset eller omvendt. </P>  \r\n\r\n<P>2.1.4. Grundlaget for samtykke </P>  \r\n\r\n<P>Når der er tale om at videregive fortrolige oplysninger om rent private  \r\n\r\n forhold som fx helbredsoplysninger, skal der gives forældrene den nødvendige  \r\n\r\n og tilstrækkelige information som grundlag for et samtykke, herunder, hvor  \r\n\r\n langt samtykket rækker, hvad formålet er med videregivelsen og hvilken type  \r\n\r\n oplysninger og til hvem, der må videregives oplysninger. </P>  \r\n\r\n<P>Af hensyn til tillidsforholdet og samarbejdet kan der være grund til at  \r\n\r\n søge at indhente samtykke til videregivelse af fortrolige oplysninger i  \r\n\r\n videre omfang, end hvad der er påkrævet efter loven. </P>  \r\n\r\n<P>Hvis forældrene nægter at give samtykke til, at der videregives  \r\n\r\n oplysninger, må sundhedsplejersken med forældrene drøfte konsekvenserne af,  \r\n\r\n at oplysninger ikke videregives. </P>  \r\n\r\n<P>Det er i en sådan situation, at sundhedsplejersken skal overveje  \r\n\r\n muligheden for, af hensyn til barnets interesser, at videregive oplysningerne  \r\n\r\n uden samtykke. </P>  \r\n\r\n<P>Hvis sundhedsplejersken skønner, at der er behov for særlige sociale  \r\n\r\n foranstaltninger over for barnet eller dets familie, har sundhedsplejersken  \r\n\r\n ikke blot ret til men også pligt til at underrette forvaltningen, jf.  \r\n\r\n bistandslovens § 19 og Socialministeriets bekendtgørelse nr. 889 af 11.  \r\n\r\n december 1986 om underretningspligt over for det sociale udvalg (nu  \r\n\r\n kommunalbestyrelsen) efter bistandsloven. </P>  \r\n\r\n<P>Eksempel </P>  \r\n\r\n<P>Søren er 8 måneder. Ved sine besøg observerer sundhedsplejersken blå  \r\n\r\n mærker på barnet. Søren bor sammen med sin mor og dennes nye kæreste, og  \r\n\r\n sundhedsplejersken har mistanke om, at Søren bliver slået af stedfaderen. På  \r\n\r\n sundhedsplejerskens forespørgsel om de blå mærker har moderen flere gange  \r\n\r\n sagt, at barnet er faldet i kravlegården. </P>  \r\n\r\n<P>Det er her tilstrækkeligt, at der er en formodning om, at et barn har  \r\n\r\n behov for bistand. Det er væsentligt, så vidt muligt, at fortælle forældrene,  \r\n\r\n at der foretages en underretning, og at man er forpligtet til at underrette  \r\n\r\n de sociale myndigheder. </P>  \r\n\r\n<P>2.1.5. Flytning </P>  \r\n\r\n<P>Hvis en familie flytter til en anden kommune og fortsat ønsker kontakt med  \r\n\r\n en sundhedsplejerske, kan journalen med familiens samtykke sendes til den nye  \r\n\r\n bopælskommune. </P>  \r\n\r\n<P>2.1.6. Videregivelse inden for samme myndighed </P>  \r\n\r\n<P>Udveksling af private oplysninger inden for den samme myndighed fx fra  \r\n\r\n sundhedsplejen til socialforvaltningen kan ske, når den tjener et sagligt  \r\n\r\n formål. Det er fx tilfældet, når der er tale om oplysninger, der er  \r\n\r\n væsentlige for udførelsen af arbejdsopgaver. I mange situationer kan det være  \r\n\r\n hensigtsmæssigt at søge at opnå forældrenes samtykke til videregivelsen. </P>  \r\n\r\n<P>2.1.7. Overgang til institution </P>  \r\n\r\n<P>For at sikre en sammenhængende og koordineret sundhedsindsats er det  \r\n\r\n vigtigt, når barnet skal begynde i dagpleje eller institution at være  \r\n\r\n opmærksom på behovet for, at det ved overgangen sikres, at informationer om  \r\n\r\n barnet som helhed ikke går tabt. En sådan udveksling af oplysninger kræver  \r\n\r\n normalt forældrenes samtykke på grundlag af information om, hvilke  \r\n\r\n oplysninger, der kan blive tale om at videregive samt om formålet med  \r\n\r\n videregivelsen. </P>  \r\n\r\n<P>2.2. Pædagoger i daginstitutioner </P>  \r\n\r\n<P>Dette afsnit henvender sig til pædagoger og tilgrænsende faggrupper samt  \r\n\r\n dagplejere, hvis primære opgave er at passe børn i offentlige dagtilbud. </P>  \r\n\r\n<P>2.2.1. Pædagogernes opgaver </P>  \r\n\r\n<P>Formålene med dagtilbud. </P>  \r\n\r\n<P>Pædagogernes primære opgave er i forbindelse med pasning af børn at skabe  \r\n\r\n et udviklingsmiljø for børnene, og pædagoger har med deres faglige baggrund  \r\n\r\n en indsigt i og viden om børns udvikling og sundhed. Pædagogernes  \r\n\r\n uddannelsesmæssige baggrund danner fundamentet i det, der er formålet med de  \r\n\r\n offentlige dagtilbud: nemlig udover at være pasning af børnene også at være  \r\n\r\n et pædagogisk og socialt tilbud til alle børn og børnefamilier. </P>  \r\n\r\n<P>Dagtilbuddene er i dag karakteriseret ved netop at være tilbud til alle  \r\n\r\n børn og børnefamilier. Uanset af hvilken årsag barnet er i dagtilbud eller  \r\n\r\n hvilken social baggrund familien har, kommer alle de lokale børn som regel i  \r\n\r\n samme tilbud. </P>  \r\n\r\n<P>Hvorfor skal jeg som pædagog gribe ind? </P>  \r\n\r\n<P>Pædagoger, dagplejere og andet personale i de offentlige dagtilbud er  \r\n\r\n systemets forpost - d.v.s. dem, der møder alle børn og dermed også dem, der  \r\n\r\n opdager, at der kan være noget galt med barnet eller i familien. Pædagoger er  \r\n\r\n det institutionspersonale, der først får kendskab til børnene og  \r\n\r\n børnefamilierne. </P>  \r\n\r\n<P>For at dagtilbuddene kan leve op til deres forebyggende rolle i det  \r\n\r\n sociale arbejde, er det vigtigt, at faggrupperne også her føler sig  \r\n\r\n ansvarlige for, at der gives tilbud om en relevant og hurtig indsats, så  \r\n\r\n snart et barn har brug for særlig støtte. </P>  \r\n\r\n<P>Det er vigtigt at understrege, at pædagoger i dagtilbud ikke forudsættes  \r\n\r\n selv at kunne behandle alle problemer og heller ikke skal kunne det.  \r\n\r\n Pædagoger skal vide, hvilket hjælpesystem, de er en del af og hvilke konkrete  \r\n\r\n tilbud i den enkelte kommune, man kan henvise til eller trække på for at få  \r\n\r\n yderligere hjælp. </P>  \r\n\r\n<P>Det er kommunernes opgave at sørge for at sprede denne viden til  \r\n\r\n personalet i dagtilbuddene, men det er også den enkelte medarbejders ansvar  \r\n\r\n at orientere sig herom. </P>  \r\n\r\n<P>Pædagogerne skal - som alle andre - tage udgangspunkt i det, de er gode  \r\n\r\n til: viden om børns udvikling. Denne viden skal man ikke holde for sig selv:  \r\n\r\n Når man bliver opmærksom på, at et barn ikke udvikler sig optimalt / som det  \r\n\r\n skal, er det vigtigt, at man ikke af misforstået hensyn til forældrene  \r\n\r\n undlader at gå videre med sine observationer. </P>  \r\n\r\n<P>Hensynet til barnet skal altid komme i første række. </P>  \r\n\r\n<P>2.2.2. Når noget går galt </P>  \r\n\r\n<P>Pædagogerne skal med deres viden om og indsigt i børns opvækst og  \r\n\r\n udvikling vide, hvad de skal være opmærksomme på som tegn på, at noget er  \r\n\r\n galt. </P>  \r\n\r\n<P>De nedenstående eksempler skal ikke opfattes som en udtømmende beskrivelse  \r\n\r\n af, hvad man skal være opmærksom på i forbindelse med barnets adfærd, men  \r\n\r\n alene som eksempler, der kan illustrere tankegangen. </P>  \r\n\r\n<P>De tegn, der kan være tale om, kan fx være: </P>  \r\n\r\n<P>* barnet virker angst / skræmt </P>  \r\n\r\n<P>* barnet bliver meget ukoncentreret i aktiviteterne </P>  \r\n\r\n<P>* barnet holder sig meget for sig selv / bliver holdt uden for af de andre  \r\n\r\n børn </P>  \r\n\r\n<P>* barnet klæber til de voksne eller tager afstand fra de voksne </P>  \r\n\r\n<P>* barnet har fysiske tegn på omsorgssvigt (manglende renlighed, blå mærker  \r\n\r\n etc.) </P>  \r\n\r\n<P>* barnet bliver meget indadvendt eller aggressivt </P>  \r\n\r\n<P>* barnet er ukritisk i sin kontakt </P>  \r\n\r\n<P>* barnet er ekstremt påvirkelig af uro i omgivelserne </P>  \r\n\r\n<P>Disse forhold kan - hver for sig eller flere sammen - være udtryk for, at  \r\n\r\n der er noget galt i barnets liv. Men det behøver ikke at være tilfældet. Det  \r\n\r\n er derfor vigtigt med en hurtig afklaring af, om barnets adfærd giver  \r\n\r\n anledning til at tage spørgsmålet op med forældrene. </P>  \r\n\r\n<P>Alle børn reagerer ikke på samme måde, selvom de bliver udsat for de samme  \r\n\r\n belastninger. Børn har forskellig modstandskraft og robusthed og forskellige  \r\n\r\n overlevelsesstrategier. Man kan derfor ikke sætte facitliste ud for de  \r\n\r\n enkelte tegn. </P>  \r\n\r\n<P>Der kan i denne forbindelse henvises til seniorforsker, mag. art. Else  \r\n\r\n Christensen &#187;Opvækst eller overlevelse&#171;, Sikon 1988, og &#187;Når  \r\n\r\n mor eller far drikker..&#171; SFI; 94:2. </P>  \r\n\r\n<P>Det, der er vigtigt, er, at pædagogerne er opmærksomme på større og  \r\n\r\n pludselige ændringer i børnenes adfærd - dette gælder naturligvis først og  \r\n\r\n fremmest hos børn, pædagogerne har kendt gennem et stykke tid. </P>  \r\n\r\n<P>Ved modtagelse af nye børn i institutionen må pædagogerne ud fra deres  \r\n\r\n almindelige faglige viden vurdere, om barnet generelt forekommer  \r\n\r\n alderssvarende i sin adfærd. </P>  \r\n\r\n<P>Det er vigtigt at understrege, at opmærksomheden skal rettes mod børnenes  \r\n\r\n adfærd - og ikke i første omgang med, hvad adfærden konkret er udtryk for.  \r\n\r\n</P>  \r\n\r\n<P>Eksempel </P>  \r\n\r\n<P>Andreas, Bettina og Carsten er alle 4 år - de går i hver sin børnehave i  \r\n\r\n forskellige dele af landet. </P>  \r\n\r\n<P>Andreas begynder pludselig at tisse i bukserne. Andreas bliver ked af det,  \r\n\r\n når han kommer til det, men går hen til sin yndlingspædagog for at få hjælp  \r\n\r\n til finde rene bukser. Der har ikke tidligere været problemer med Andreas,  \r\n\r\n som er en glad og harmonisk dreng. Han kommer fra et parcelhuskvarter, hvor  \r\n\r\n han bor med sin far og mor, der begge har arbejde. Andreas er lige blevet  \r\n\r\n storebror. Moderens graviditet var besværlig - hun var indlagt på hospitalet  \r\n\r\n i en længere periode i slutningen af graviditeten. Nu har moderen født en  \r\n\r\n pige, og hele familien er lettede over, at moderen er hjemme igen og fødslen  \r\n\r\n gik godt. Pigen blev godt nok født lidt for tidligt, men alt tyder på, at hun  \r\n\r\n klarer sig. </P>  \r\n\r\n<P>Pædagogerne er klar over, hvilken situation familien er og har været i, og  \r\n\r\n synes ikke de vil belaste familien yderligere med flere problemer. De sørger  \r\n\r\n for, at Andreas får ekstra mange knus i denne periode. </P>  \r\n\r\n<P>Bettina er en lidt stille pige, som leger meget med veninden Trine.  \r\n\r\n Bettina har en storebror, som også har gået i børnehaven. Storebroderen var  \r\n\r\n en meget aktiv dreng, som skabte mange konflikter omkring sig, så Bettina er  \r\n\r\n meget nemmere at have i børnehaven. Bettina begynder at trække sig mere og  \r\n\r\n mere ind i sig selv - hun vil efterhånden slet ikke være med i fælles  \r\n\r\n aktiviteter i børnehaven. Der går noget tid, inden pædagogerne lægger mærke  \r\n\r\n til Bettinas adfærd. Bettinas problem starter omtrent samtidig med, at Trine  \r\n\r\n er gået ud af børnehaven, fordi hun er flyttet til en anden by. Der er vist  \r\n\r\n også noget med, at Bettinas forældre er ved at blive skilt, og forældrene kan  \r\n\r\n ikke blive enige om, hvem der skal have børnene. Moderen ser meget træt og  \r\n\r\n forgrædt ud, når hun kommer i børnehaven for at hente Bettina. </P>  \r\n\r\n<P>Pædagogerne snakker om, hvor hårdt det må være for Bettinas mor at skulle  \r\n\r\n igennem denne skilsmisse og kamp om børnene. Bettinas problem hænger nok  \r\n\r\n primært sammen med, at Trine er flyttet, for et venindetab betyder meget for  \r\n\r\n en stille pige som Bettina. </P>  \r\n\r\n<P>Carsten kommer fra en meget belastet familie. Carsten er den mellemste af  \r\n\r\n 3 drenge. Carstens far og mor er skilt og ingen af dem har arbejde. De lever  \r\n\r\n et hårdt liv, med en del alkohol, skænderier og flytten frem og tilbage  \r\n\r\n mellem hinanden. Carsten har socialpædagogisk friplads i børnehaven - det er  \r\n\r\n pædagogerne ikke klar over. Carsten kommer ikke i børnehave hver dag, det  \r\n\r\n kommer lidt an på, hvornår hans far og/eller mor kommer op om morgenen.  \r\n\r\n Carsten er som regel rimelig ren og pæn i tøjet, men undertiden ser han  \r\n\r\n mildest talt uhumsk ud, når han kommer - og når det står værst til, får han  \r\n\r\n et bad i børnehaven. Carsten er meget aktiv og finder på mange ting i  \r\n\r\n børnehaven. Han taler og råber normalt meget, men pludselig lægger  \r\n\r\n pædagogerne mærke til, at det bliver værre. Han bliver nærmest hyperaktiv og  \r\n\r\n meget aggressiv over for de andre børn. Han nægter nu totalt at gå i bad i  \r\n\r\n børnehaven og vil under ingen omstændigheder vise sig uden tøj på. </P>  \r\n\r\n<P>Pædagogerne snakker om, at der vist er kommet en ny mand ind i moderens  \r\n\r\n liv - der er i hvert fald nogen, der siger, at der er flyttet en anden ind  \r\n\r\n hos hende. Carsten selv siger intet om det - han klapper helt i, når  \r\n\r\n pædagogerne forsigtigt spørger ham. Pædagogerne ser næsten ikke Carstens mor  \r\n\r\n længere - som regel bliver Carsten hentet af sin storebror på 8 år. </P>  \r\n\r\n<P>I alle tre eksempler er pædagogerne opmærksomme på, at børnene ændrer  \r\n\r\n adfærd, men de bruger en del energi på at finde forklaringer og resultatet  \r\n\r\n bliver, at de ikke vil gøre forældrene urolige, før de ved, om der er grund  \r\n\r\n til det, d.v.s. til de ved, hvad der er galt. </P>  \r\n\r\n<P>Det er et misforstået hensyn til forældrene at forholde sig passiv og er  \r\n\r\n under alle omstændigheder at svigte børnene. </P>  \r\n\r\n<P>Pædagogerne forventes ikke at have løsningen på problemet klar, inden de  \r\n\r\n tager spørgsmålet op - ej heller at have nogen forklaring på, hvorfor barnet  \r\n\r\n reagerer, som det gør. </P>  \r\n\r\n<P>Men hvad gør man som pædagog i de tilfælde? </P>  \r\n\r\n<P>2.2.3. Dialog med forældrene </P>  \r\n\r\n<P>Når pædagoger bliver opmærksomme på, at et barn har behov for særlig  \r\n\r\n støtte, er det af afgørende betydning, at pædagogerne går i dialog med  \r\n\r\n forældrene af hensyn til det videre forløb. Pædagogerne skal ikke skitsere en  \r\n\r\n løsning men skal beskrive den adfærd, der giver anledning til bekymring. Der  \r\n\r\n bør ikke gå for lang tid, før pædagogerne inddrager forvaltningen, når der er  \r\n\r\n tale om væsentlige problemer. </P>  \r\n\r\n<P>Man kan sige: </P>  \r\n\r\n<P>&#187;Vi har bemærket, at jeres barn er begyndt at tisse i bukserne i  \r\n\r\n børnehaven / virker meget nervøst/ukoncentreret/indesluttet/etc. Har I selv  \r\n\r\n bemærket noget tilsvarende? Hvad tror I det kan skyldes? Vi kan se, det giver  \r\n\r\n ham /hende problemer i forhold til kammeraterne/de voksne... &#187;. </P>  \r\n\r\n<P>Kontakten med forældrene er helt afgørende for, hvordan det videre forløb  \r\n\r\n bliver. </P>  \r\n\r\n<P>I de tre eksempler nævnt ovenfor vil det kunne have forskellige  \r\n\r\n resultater. </P>  \r\n\r\n<P>Andreas&#171; forældre bliver først efter snakken med pædagogerne  \r\n\r\n opmærksomme på, at Andreas har været bange for, at der skulle ske noget med  \r\n\r\n moderen, og at han nu føler sig tilsidesat. Forældrene får gennem snakken  \r\n\r\n mulighed for at tage sig mere af Andreas og også for at være mere opmærksomme  \r\n\r\n på hans behov. </P>  \r\n\r\n<P>Hvis forældrene er kørt helt ned, kan pædagogerne efter aftale med  \r\n\r\n forældrene kontakte sundhedsplejersken, som kommer i hjemmet på grund af  \r\n\r\n babyen, for at diskutere mulighederne for at aflaste familien. Pædagogerne  \r\n\r\n kan endvidere anbefale forældrene at kontakte socialforvaltningen for at  \r\n\r\n høre, om der er aflastnings- eller hjælpemuligheder for familien. </P>  \r\n\r\n<P>Bettinas mor kan slet ikke forstå, at pædagogerne vil snakke med hende om  \r\n\r\n Bettina. Hun har faktisk slet ikke overskud til det - det tager så hårdt på  \r\n\r\n hende med skilsmissen, og hun orker ikke også at tage sig af Bettinas  \r\n\r\n problemer. Hun græder hele tiden og er bange for, at hun ikke får  \r\n\r\n forældremyndigheden over børnene. </P>  \r\n\r\n<P>Pædagogerne giver moderen ret i, at hun har mange problemer at tumle med -  \r\n\r\n de kan måske foreslå hende at få noget professionel hjælp til at komme  \r\n\r\n igennem skilsmissen. Pædagogerne kan og skal ikke tage parti i  \r\n\r\n skilsmissesagen, men kan komme med forslag til, hvad moderen kan gøre, for at  \r\n\r\n Bettina får det bedre. </P>  \r\n\r\n<P>Når dialogen fastholdes, er det muligt med forældrenes samtykke at gå  \r\n\r\n videre ikke blot til andre dele af den kommunale forvaltning men i givet fald  \r\n\r\n også til andre myndigheder. Det skaber dels en lettere sagsgang, dels en  \r\n\r\n løsning, der på længere sigt er bedre, fordi forældrene er klar over  \r\n\r\n baggrunden for de tiltag, der sættes i værk i kommunens rådgivningscenter,  \r\n\r\n familieværksted el. lign., således at de i højere grad kan antages at være  \r\n\r\n medvirkende og ikke modarbejdende i forløbet. </P>  \r\n\r\n<P>Man kan sige: </P>  \r\n\r\n<P>&#187;Vi vil foreslå, at I eller vi tager kontakt til forvaltningen /  \r\n\r\n sundhedsplejersken/ Pædagogisk - Psykologisk Rådgivning (PPR) /etc. De kan  \r\n\r\n hjælpe jeres barn / familien med at finde årsagen til problemet - hvad siger  \r\n\r\n I til det? Har I andre forslag til løsninger?&#187; </P>  \r\n\r\n<P>Dialogen kan vanskeliggøres af, at man som pædagog er i tvivl om sin rolle  \r\n\r\n i forhold til forældrene: man kan være bange for at miste kontakten med  \r\n\r\n forældrene eller være i tvivl om sine observationer i forhold til barnet.  \r\n\r\n</P>  \r\n\r\n<P>Det er i denne fase netop vigtigt, at observationerne er skrevet ned, så  \r\n\r\n der ikke er tvivl om, hvad det er, der er sket - hvornår har barnet reageret  \r\n\r\n og i hvilken situation. Det er også vigtigt, at man ikke blander  \r\n\r\n observationerne sammen med formodninger om, hvad det kan skyldes. Samarbejde  \r\n\r\n med forældrene kommer ikke til at fungere, hvis de føler sig dømt som dårlige  \r\n\r\n forældre. Det er vigtigt i denne fase at undgå skyldfølelsen hos forældrene.  \r\n\r\n Den vil ofte bringe forældrene ind i en forsvarsposition, der vil blokere for  \r\n\r\n den nødvendige erkendelse og accept af, at der må gøres noget. </P>  \r\n\r\n<P>Udgangspunktet for pædagogernes indsats bør være, at forældrene selv  \r\n\r\n bliver i stand til at gå videre i det offentlige system. Man kan give  \r\n\r\n forældrene vejledning om, hvor der er hjælp at hente. Hvis forældrene går  \r\n\r\n videre med sagen på egen hånd, må pædagogen følge op på spørgsmålet i forhold  \r\n\r\n til forældrene og spørge til det videre forløb. Det er vigtigt, at sagen ikke  \r\n\r\n tabes på gulvet, hvis forældrene af den ene eller anden grund ikke får gjort  \r\n\r\n noget ved sagen. </P>  \r\n\r\n<P>Dialogen med forældrene skal bygge på den holdning, at der er en fælles  \r\n\r\n interesse i, at barnet får det godt. </P>  \r\n\r\n<P>I Carstens tilfælde blev reaktionen en helt anden: </P>  \r\n\r\n<P>Carstens mor kommer ikke til de to første møder, hun er indkaldt til i  \r\n\r\n børnehaven. Da hun endelig møder op, benægter hun, at der er noget i vejen  \r\n\r\n med Carsten. Carsten har det fint og er glad for sin nye far. Moderen er også  \r\n\r\n glad for, at hun omsider er sluppet af med Carstens rigtige far, og nu skal  \r\n\r\n pædagogerne ikke komme her og ødelægge hendes liv. Moderens nye kæreste er  \r\n\r\n hård men retfærdig, men Carsten har godt af faste rammer, synes moderen.  \r\n\r\n Kæresten kan godt give Carsten et klap bagi, hvis han ikke opfører sig  \r\n\r\n ordentligt, men han slår ham bestemt ikke. Hvis børnehaven synes, der er så  \r\n\r\n mange problemer med Carsten, beholder hun ham bare hjemme. På vej ud af døren  \r\n\r\n bemærker Carstens mor, at hun anmelder pædagogerne for at overtræde deres  \r\n\r\n tavshedspligt, hvis de siger noget videre til forvaltningen! </P>  \r\n\r\n<P>Pædagogerne har ikke fået et ben til jorden - hvad skal de gøre? </P>  \r\n\r\n<P>De må prøve at vurdere, hvor truet Carsten er. Er moderen stået helt af i  \r\n\r\n forhold til at tage sig af Carsten? Passes han af sig selv og sin storebror?  \r\n\r\n Er der risiko for, at han er udsat for fysisk vold? </P>  \r\n\r\n<P>Meget tyder på, at Carstens situation er meget truet - han udsættes for  \r\n\r\n omsorgssvigt, og moderen har ingen erkendelse af, at Carsten har det dårligt.  \r\n\r\n</P>  \r\n\r\n<P>Pædagogerne har her ikke blot grundlag for men også pligt til at foretage  \r\n\r\n en underretning til forvaltningen efter bistandslovens § 19. </P>  \r\n\r\n<P>Moderens bemærkning om overtrædelse af tavshedspligten har i denne  \r\n\r\n situation intet på sig. Underretningspligten tilsidesætter tavshedspligten,  \r\n\r\n når hensynet til barnet taler for det. </P>  \r\n\r\n<P>Hvis Carsten ikke viste tegn på fysiske overgreb, og moderen var aktiv i  \r\n\r\n omsorgen for drengen, forelå der ikke en situation, hvor pædagogerne var  \r\n\r\n forpligtede til at foretage underretningen til kommunen. </P>  \r\n\r\n<P>Hvilke handlemuligheder havde de så? </P>  \r\n\r\n<P>En aktiv indsats for at få samarbejdet med forældrene (her moderen)  \r\n\r\n etableret vil være det bedste grundlag at gå videre på. Et sådan samarbejde  \r\n\r\n kan ikke etableres, når først problemerne er blevet så store - det  \r\n\r\n grundlægges i forhold til alle forældrene, når barnet starter i  \r\n\r\n institutionen. Et tidligt etableret samarbejde kan i denne situation bruges  \r\n\r\n til at fortælle forældrene, at barnet - og forældrene - er bedst tjent med,  \r\n\r\n at barnets problemer løses nu - inden de bliver for store. </P>  \r\n\r\n<P>Det skal understreges, at det er en konkret vurdering, om der er grundlag  \r\n\r\n for en underretning efter bistandslovens § 19. Det er også her vigtigt at  \r\n\r\n fokusere på barnets situation og ikke forældrenes, men forældrene bør fortsat  \r\n\r\n holdes orienteret. </P>  \r\n\r\n<P>Særligt om dagplejen. </P>  \r\n\r\n<P>Dagplejen er på samme måde som kommunale daginstitutioner en del af den  \r\n\r\n kommunale forvaltning. Der gør sig imidlertid nogle særlige forhold gældende  \r\n\r\n for den kommunale dagpleje, idet den enkelte dagplejer ofte vil være alene  \r\n\r\n med sine observationer og overvejelser om, hvorvidt et barn har brug for  \r\n\r\n støtte. </P>  \r\n\r\n<P>Der gælder samme regler som på pædagogområdet for, hvornår man som  \r\n\r\n dagplejer skal gribe ind i forhold til truede børn, men usikkerheden om, hvad  \r\n\r\n der er rigtigt i den givne situation kan være en barriere for, at man som  \r\n\r\n dagplejer går videre. Det kan anbefales, at dagplejeren under alle  \r\n\r\n omstændigheder kontakter den tilsynsførende for dagplejen for at få nærmere  \r\n\r\n råd og vejledning om, hvad der kan og skal gøres i en konkret sag og om selve  \r\n\r\n fremgangsmåden i kommunen. </P>  \r\n\r\n<P>2.2.4. Underretning efter bistandslovens § 19 </P>  \r\n\r\n<P>Hvis forældrene overhovedet ikke vil samarbejde eller lytte til  \r\n\r\n pædagogerne - hvad gør man som pædagog så? Man prøver igen - for det kan  \r\n\r\n være, at man ikke helt får sagt det, man egentlig gerne vil sige, og det kan  \r\n\r\n være, at forældrene ikke bryder sig om at høre det, som bliver sagt. </P>  \r\n\r\n<P>Først når dialogen glipper, indtræder forpligtelsen i § 19 til at  \r\n\r\n underrette forvaltningen, medmindre situationen er så akut og truende for  \r\n\r\n barnet, at der er grundlag for direkte - d.v.s. uden først at forsøge en  \r\n\r\n dialog - at foretage en underretning efter § 19. </P>  \r\n\r\n<P>Bistandslovens § 19 omfatter alle personer, der udøver offentlig tjeneste  \r\n\r\n eller hverv og betyder, at der for disse persongrupper eksisterer en udvidet  \r\n\r\n underretningspligt. Bestemmelsen indebærer, at personalet i offentlige  \r\n\r\n daginstitutioner skal foretage en underretning til kommunens sociale  \r\n\r\n forvaltning, hvis man bliver opmærksom på, at et barn har brug for særlig  \r\n\r\n støtte. Hvis der foretages underretning til kommunen, skal forældrene have  \r\n\r\n orientering herom. </P>  \r\n\r\n<P>Det er vanskeligt præcist at afgrænse de situationer, hvor der med  \r\n\r\n sikkerhed er grundlag for at foretage underretning - det afhænger i høj grad  \r\n\r\n af de konkrete omstændigheder. Efter § 2 i Socialministeriets bekendtgørelse  \r\n\r\n nr. 889 af 11. december 1986 om underretningspligt over for det sociale  \r\n\r\n udvalg (nu kommunalbestyrelsen) efter bistandsloven foreligger pligten, når  \r\n\r\n barnet eller den unge har vanskeligheder i forhold til sine daglige  \r\n\r\n omgivelser, skolen eller samfundet, eller når barnet i øvrigt lever under  \r\n\r\n utilfredsstillende forhold. Tilsvarende gælder, når barnet eller den unge har  \r\n\r\n behov for hjælpeforanstaltninger på grund af et vidtgående fysisk eller  \r\n\r\n psykisk handicap. </P>  \r\n\r\n<P>Der er naturligvis grundlag for at foretage underretning, når der er tegn  \r\n\r\n på, at barnet er udsat for vanrøgt, fysisk eller psykisk vold, mishandling  \r\n\r\n eller lign. Det er ikke nødvendigt, at der skal være et fysisk bevis eller  \r\n\r\n tegn. Der er ligeledes grundlag for underretning, når der er begrundet  \r\n\r\n mistanke herom. </P>  \r\n\r\n<P>Hvis der er foretaget underretning til kommunen, og kommunen overtager  \r\n\r\n sagen, har pædagogerne som udgangspunkt ikke krav på oplysning om, hvilke  \r\n\r\n initiativer der konkret tages i forhold til barnet eller familien. Det vil  \r\n\r\n dog være hensigtsmæssigt og efter omstændighederne nødvendigt at holde  \r\n\r\n kontakt til pædagogerne og orientere om den videre indsats i forhold til  \r\n\r\n barnet og familien. Hvis dagtilbud fortsat skal kunne bruges i det  \r\n\r\n forebyggende arbejde både i forhold til den aktuelle familie og i forhold til  \r\n\r\n andre, bør pædagogerne have tilbagemeldinger om eventuelle forventninger til  \r\n\r\n deres indsats fremover i forhold til barnet / familien, ligesom de i et vist  \r\n\r\n omfang bør have tilbagemeldinger om det videre forløb i sagen. Kun hermed får  \r\n\r\n pædagogerne som frontpersonale også en fornemmelse af at være en del af den  \r\n\r\n forvaltning, de i øvrigt forventes at optræde som en integreret del af. </P>  \r\n\r\n<P>Det skal understreges, at pejlemærket for arbejdet med børn er, at  \r\n\r\n indsatsen sker i dialog med forældrene. Hermed sikres en langt bedre støtte  \r\n\r\n til både barn og familie. </P>  \r\n\r\n<P>2.2.5. En del af en helhed </P>  \r\n\r\n<P>Dagtilbuddene hører lovgivningsmæssigt til i bistandsloven og er en del af  \r\n\r\n de forebyggende tilbud til børn og børnefamilier i kommunen. </P>  \r\n\r\n<P>Dagtilbuddene er således en del af det kommunale sociale system, også  \r\n\r\n selvom daginstitutionsområdet fx er lagt hen under en børne- og  \r\n\r\n kulturforvaltning. </P>  \r\n\r\n<P>Ved visitation af et barn med særlige behov (et &#187;truet&#171; barn)  \r\n\r\n til en institution kan der være behov for en nærmere kontakt og dialog mellem  \r\n\r\n institutionen (ved lederen) og forvaltningen om, hvilken støtte barnet  \r\n\r\n og/eller institutionen har brug for. Det vil ofte være forskelligt fra  \r\n\r\n institution til institution hvor mange belastede børn, der er i institutionen  \r\n\r\n og dermed også på, om institutionen føler, den kan påtage sig opgaven med at  \r\n\r\n få flere børn, der kræver en særlig indsats. </P>  \r\n\r\n<P>I institutioner, der har en del børn med særlige behov, kan visitationen  \r\n\r\n af endnu et &#187;truet&#171; barn blive &#187;dråben, der får bægeret til at  \r\n\r\n flyde over&#171; - institutionen føler ikke, den magter mere og siger måske  \r\n\r\n fra over for modtagelsen af et støttekrævende barn. I sådanne situationer er  \r\n\r\n det i særlig grad nødvendigt med en afklaring mellem parterne om, hvilken  \r\n\r\n støtte barnet har behov for, hvad der forventes af institutionen i forhold  \r\n\r\n til barnet, og hvad institutionen kan tilbyde med de ressourcer, der er eller  \r\n\r\n bliver til rådighed. </P>  \r\n\r\n<P>Dagtilbuddene og de ansatte pædagoger er således en - vigtig - del af en  \r\n\r\n forvaltning, som har brede opgaver i forhold til børn og børnefamilier - og  \r\n\r\n medarbejderne skal derfor både føle sig og af den øvrige forvaltning opfattes  \r\n\r\n som en del af forvaltningen. </P>  \r\n\r\n<P>Det ligger heri, at en daginstitution fx ikke kan nægte at modtage et  \r\n\r\n barn, der har adfærdsproblemer, lider af en særlig sygdom eller lign. En  \r\n\r\n daginstitution kan heller ikke opsige et barn fra institutionen, fordi man  \r\n\r\n ikke kan samarbejde ordentligt med forældrene. </P>  \r\n\r\n<P>Eksempel </P>  \r\n\r\n<P>En børnehave meddelte en mor til et barn i institutionen, at den over for  \r\n\r\n forvaltningen i kommunen havde opsagt hendes barn fra institutionen, da  \r\n\r\n samarbejdet med moderen gennem nogen tid havde fungeret dårligt. Moderen  \r\n\r\n havde kritiseret nogle forhold i institutionen, og forholdet til barnets  \r\n\r\n pædagoger var blevet noget anstrengt. Børnehaven mente ikke, samarbejdet  \r\n\r\n ville blive bedre, selvom barnet blev flyttet til en af de tre andre stuer.  \r\n\r\n Børnehaven havde derfor bedt forvaltningen om at finde en anden institution  \r\n\r\n til barnet. </P>  \r\n\r\n<P>Eksemplet illustrerer, at institutionen handler og opfatter sig som en  \r\n\r\n selvstændig enhed, der ikke er en del af en større sammenhæng i øvrigt. Ingen  \r\n\r\n institution eller pædagog har kompetence til at sige: &#187;Det barn vil vi  \r\n\r\n ikke have.&#171; Man bør til gengæld - både som forvaltning og som pædagog -  \r\n\r\n være opmærksom på at inddrage hinanden og samarbejde om de børn og familier,  \r\n\r\n der giver anledning til sådanne tvivlsspørgsmål. </P>  \r\n\r\n<P>I det beskrevne eksempel ville det have været rigtigst, hvis lederen af  \r\n\r\n børnehaven havde taget en samtale med moderen og det involverede personale,  \r\n\r\n da forholdet mellem dem blev dårligt. Hvis dette ikke fører til nogen løsning  \r\n\r\n - fx at barnet kunne flytte stue - bør lederen involvere forvaltningen. Det  \r\n\r\n er herefter forvaltningens opgave i samarbejde med lederen og moderen at  \r\n\r\n finde en løsning, som tager udgangspunkt i det centrale, nemlig hvad er bedst  \r\n\r\n for barnet? </P>  \r\n\r\n<P>Det er i første omgang lederens ansvar at sikre, at institutionen forsøger  \r\n\r\n at løse den opgave, den har, nemlig at være et socialt og pædagogisk tilbud  \r\n\r\n til mor og barn om pasning. Lederen skal herunder sørge for, at der ikke  \r\n\r\n spreder sig en holdning i institutionen om, at &#187;den mor kan man ikke  \r\n\r\n samarbejde med..&#171;. </P>  \r\n\r\n<P>Der har været rejst spørgsmål om, hvorvidt og i givet fald hvordan en  \r\n\r\n institution kan orientere de andre forældre i institutionen om, at et barn fx  \r\n\r\n lider af en særlig sygdom. Spørgsmålet er især blevet aktuelt i forbindelse  \r\n\r\n med optagelse af børn med HIV-smitte. </P>  \r\n\r\n<P>Sundhedsstyrelsen beskriver i pjecen &#187;Tæt på livet - Information om  \r\n\r\n HIV-smittede børn på institution og i dagpleje&#171; (1994) forskellige  \r\n\r\n aspekter omkring støtte til HIV-smittede børn. Det skal her blot pointeres,  \r\n\r\n at forældrene til et HIV-smittet barn ikke er forpligtet til at oplyse  \r\n\r\n institutionen om, at barnet er smittet, at en institution ikke kan nægte at  \r\n\r\n modtage et barn, de ved er HIV-smittet, og at oplysning om, at barnet er  \r\n\r\n smittet ikke må videregives til andre - heller ikke til andre forældre i  \r\n\r\n institutionen - uden samtykke fra det HIV-positive barns forældre. </P>  \r\n\r\n<P>Det vil ikke være relevant eller lovligt at inddrage forældrebestyrelsen i  \r\n\r\n institutionen i sådanne spørgsmål. </P>  \r\n\r\n<P>2.2.6. Overgangene mellem sundhedsplejerske / daginstitution / skole </P>  \r\n\r\n<P>Det er vigtigt, at det personale, der arbejder med børn og familier, er  \r\n\r\n opmærksom på, at andre faggrupper tidligere har arbejdet med de samme  \r\n\r\n familier, og at andre senere vil komme til det. </P>  \r\n\r\n<P>For at skabe en god sammenhæng i indsatsen over for de enkelte familier er  \r\n\r\n det derfor af meget stor betydning, at der ikke går vigtige oplysninger eller  \r\n\r\n observationer tabt, når barnet går fra et regi til et andet. Carstens  \r\n\r\n problemer har formodentligt været kendt i hans vuggestue, Carstens  \r\n\r\n sundhedsplejerske har været bekendt med forholdene i hjemmet - og når Carsten  \r\n\r\n skal i skole, vil der sandsynligvis også opstå problemer her. </P>  \r\n\r\n<P>Af hensyn til kvaliteten i indsatsen - og for at forældrene ikke skal  \r\n\r\n føle, de skal starte forfra hver gang, de møder en ny fagperson - er det  \r\n\r\n vigtigt, at der indhentes samtykke fra forældrene til at lade oplysninger af  \r\n\r\n betydning for fx Carstens fremtidige udvikling gå videre til dem, der skal  \r\n\r\n overtage barnet. Det er vigtigt at gøre forældrene klart, at det netop er af  \r\n\r\n hensyn til barnet, at oplysningerne videregives og ikke for, at fortiden skal  \r\n\r\n forfølge barnet. </P>  \r\n\r\n<P>Hvis samtykket ikke kan opnås, og er der spørgsmål om videregivelse af  \r\n\r\n oplysninger om rent private forhold fra en forvaltningsmyndighed til en  \r\n\r\n anden, bør det overvejes, om værdispringsreglen i forvaltningslovens § 28  \r\n\r\n giver mulighed for, at oplysningerne videregives uden samtykke, jf. afsnit  \r\n\r\n 3.5.3. om værdispringsreglen. </P>  \r\n\r\n<P>Samtidig må det understreges, at forældrene også har krav på, at det kun  \r\n\r\n er relevante oplysninger, der faktisk videregives, og at der - uanset hvor  \r\n\r\n store eller små problemer, der måtte være tale om - er tale om en etisk  \r\n\r\n forsvarlig holdning til videregivelsen. </P>  \r\n\r\n<P>2.3. Skoleområdet </P>  \r\n\r\n<P>Hvorfor er det så vigtigt, at lærerne er opmærksomme - og hvad er  \r\n\r\n systemets forventninger til dem? </P>  \r\n\r\n<P>2.3.1. Folkeskolen </P>  \r\n\r\n<P>Lærernes hovedopgave er at medvirke til opfyldelsen af folkeskolens  \r\n\r\n formål, som indebærer tilegnelse af kundskaber, færdigheder, arbejdsmetoder  \r\n\r\n og udtryksformer, der medvirker til den enkelte elevs alsidige, personlige  \r\n\r\n udvikling. </P>  \r\n\r\n<P>Ca. 90% af alle børn går i folkeskolen. Langt de fleste børn begynder  \r\n\r\n deres skolegang i børnehaveklassen. En stor del af børnene har før da gået i  \r\n\r\n børnehave. </P>  \r\n\r\n<P>Børnene tilbringer således mellem 9 og 11 år i skolen og oftest i den  \r\n\r\n samme skole, fra de er omkring 7 år, til de er 16 - 17 år. Hvert år er  \r\n\r\n børnene i skole 200 dage - sammenlagt tilbringer en skoleelev et sted mellem  \r\n\r\n 1800 og 2200 dage af sit unge liv i skolen. </P>  \r\n\r\n<P>Det er derfor vigtigt, at lærerne, der således møder børnene fra 6 - 7 års  \r\n\r\n alderen og er sammen med dem gennem hele deres opvækst, føler sig ansvarlige  \r\n\r\n for, at der iværksættes et tilbud om en relevant og hurtig indsats, når der  \r\n\r\n er formodning om, at barnet har et problem. Lærerne - og især klasselærerne -  \r\n\r\n skal vide, hvilke tilbud der er i kommunen, og hvilke henvisningsmuligheder  \r\n\r\n der eksisterer. </P>  \r\n\r\n<P>Når der dukker undervisningsmæssige problemer op hos et barn, vil reglerne  \r\n\r\n om folkeskolens specialundervisning typisk kunne afdække og afhjælpe en række  \r\n\r\n årsager til et barns problemer, der også rækker ud over de rent  \r\n\r\n indlæringsmæssige. Samtidig er der også en klar fremgangsmåde for  \r\n\r\n iværksættelse af specialundervisning. Reglerne tages ikke alene i anvendelse,  \r\n\r\n når problemerne er af ren undervisningsmæssig og faglig karakter, men også  \r\n\r\n når elevens skolesituation i øvrigt giver anledning til alvorlig bekymring,  \r\n\r\n jf. nedenfor. Der kan således også være tale om problemer af social-emotionel  \r\n\r\n karakter. </P>  \r\n\r\n<P>Den fremgangsmåde, der skal følges, er fastlagt i bekendtgørelsen om  \r\n\r\n specialundervisning: </P>  \r\n\r\n<A NAME=\"\"P3\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>&#187;§ 3. </B> Hvis det antages, at en elev har særlige  \r\n\r\n undervisningsbehov, som ikke kan opfyldes inden for rammerne af den  \r\n\r\n almindelige undervisning, eller hvis elevens skolesituation i øvrigt giver  \r\n\r\n anledning til alvorlig bekymring, indstilles eleven til en  \r\n\r\n pædagogisk-psykologisk vurdering. Indstilling afgives af: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Klasselæreren, eventuelt på initiativ af elevens øvrige lærere. </LI>  \r\n\r\n<LI>2) Skolesundhedstjenesten (skolelægen), hvis denne har kendskab til  \r\n\r\n psykiske, fysiske eller sensoriske funktionsvanskeligheder hos eleven, som  \r\n\r\n giver grund til at formode, at eleven har behov for specialundervisning eller  \r\n\r\n anden specialpædagogisk bistand. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Indstillingen fremsendes gennem skolens leder  \r\n\r\n til det pædagogisk-psykologiske rådgivningskontor. Skolelederen kan endvidere  \r\n\r\n selv afgive indstilling om en pædagogisk-psykologisk vurdering på grundlag af  \r\n\r\n oplysninger, der foreligger i forbindelse med indskrivningen af en elev. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Forældrene eller eleven kan selv anmode om  \r\n\r\n pædagogisk-psykologisk rådgivning.&#171; </P>  \r\n\r\n<P>Det fremgår, at beslutningerne efter bekendtgørelsen træffes efter  \r\n\r\n indhentet samtykke fra forældrene. Hvis forældrene modsætter sig, at der  \r\n\r\n afgives indstilling til en pædagogisk-psykologisk vurdering, kan denne kun  \r\n\r\n finde sted, hvis skolelederen finder det absolut påkrævet, at der foretages  \r\n\r\n en vurdering af elevens behov for specialundervisning. Hvis forældrene  \r\n\r\n modsætter sig, at der iværksættes specialundervisning, kan denne kun finde  \r\n\r\n sted, hvis skolens leder finder det absolut påkrævet af hensyn til elevens  \r\n\r\n udvikling. I begge tilfælde anvendes kriterier, som kan sammenlignes med  \r\n\r\n forvaltningslovens værdispringsregel. Bestemmelserne understreger således det  \r\n\r\n værdifulde i, at skolen og de kommunale myndigheder under hele forløbet er i  \r\n\r\n dialog med forældrene og, naturligvis, eleven selv. </P>  \r\n\r\n<P>De områder, der er genstand for denne vejledning i dette afsnit, knytter  \r\n\r\n sig derfor dels til, hvordan der kan sættes ind over for en elevs problemer,  \r\n\r\n der ikke udelukkende vedrører den indlæringsmæssige eller skolemæssige side,  \r\n\r\n dels til betydningen af, at en hensigtsmæssig indsats over for disse  \r\n\r\n problemer kan være tæt knyttet til og afhængig af, at andre og mere  \r\n\r\n personlige problemer søges løst. </P>  \r\n\r\n<P>Signalfangst </P>  \r\n\r\n<P>Det er derfor ikke tilstrækkeligt, at læreren kun retter opmærksomheden  \r\n\r\n mod den side af en problematisk elevadfærd, der vil kunne falde ind under  \r\n\r\n området for reglerne om specialundervisning. Læreren skal se på eleven som et  \r\n\r\n helt menneske, der kan have behov for mere og/eller andet end hjælp til selve  \r\n\r\n indlæringen og/eller skolegangen. I mange tilfælde har læreren  \r\n\r\n (klasselæreren) et så tæt kendskab til eleven, at eventuelle problemer  \r\n\r\n hurtigt vil blive opdaget eller måske ligefrem kommunikeret til læreren. I  \r\n\r\n andre tilfælde vil problemerne vise sig i mere skjulte former. </P>  \r\n\r\n<P>Signalerne kan være: </P>  \r\n\r\n<P>* pludselig eller gradvis ændret adfærd hos eleven, </P>  \r\n\r\n<P>* uplejethed, </P>  \r\n\r\n<P>* stort fravær, </P>  \r\n\r\n<P>* indesluttethed, </P>  \r\n\r\n<P>* opfarenhed, uligevægtighed, </P>  \r\n\r\n<P>* ligegyldighed </P>  \r\n\r\n<P>* uforståelig adfærd </P>  \r\n\r\n<P>Læreren forventes ikke at have forslag til løsningen af problemet, inden  \r\n\r\n han/hun griber ind. </P>  \r\n\r\n<P>Dialog med forældrene </P>  \r\n\r\n<P>Når en lærer bliver opmærksom på, at en elev udviser en adfærd, der giver  \r\n\r\n anledning til bekymring, vil det være naturligt, at læreren inddrager  \r\n\r\n forældrene i forsøget på at afhjælpe problemet. Et initiativ til kontakt med  \r\n\r\n hjemmet er i fuld overensstemmelse med folkeskoleloven, der allerede i sin  \r\n\r\n formålsparagraf fremhæver, at folkeskolen skal samarbejde med forældrene om  \r\n\r\n elevens udvikling. </P>  \r\n\r\n<P>Lærerne har ikke den samme daglige kontakt med forældrene, som pædagogerne  \r\n\r\n har, når de små børn bringes til og hentes fra vuggestue/børnehave. Læreren  \r\n\r\n må derfor mere aktivt søge kontakt til hjemmet for at komme i dialog med  \r\n\r\n forældrene om problemet. </P>  \r\n\r\n<P>Det vil være naturligt at spørge forældrene, om barnet tidligere har haft  \r\n\r\n problemer, enten af tilsvarende eller anden art, enten i børnehaven eller  \r\n\r\n under andre forhold. </P>  \r\n\r\n<P>Det kan være værdifuldt for forståelsen af og for løsningen af barnets  \r\n\r\n problemer, at barnets tidligere forhold bliver så godt belyst som muligt,  \r\n\r\n herunder at skolen får mulighed for at inddrage erfaringerne fra børnehavens  \r\n\r\n personale eller fra dagplejen. Ofte vil det også være direkte i forældrenes  \r\n\r\n interesse, at disse oplysninger kan videregives af børnehaven til skolen.  \r\n\r\n Herved kan forældrenes frustrationer ved at skulle begynde forfra undgås, når  \r\n\r\n børnehavebarnet overgår til skolegang. Da der kan være tale om personfølsomme  \r\n\r\n oplysninger, bør børnehaven i almindelighed sørge for at få forældrenes  \r\n\r\n samtykke til at videregive disse oplysninger til skolen. </P>  \r\n\r\n<P>Betydningen af en tæt og frugtbar kontakt med hjemmet vil tilsvarende vise  \r\n\r\n sig, hvis barnets problemer er af en sådan karakter, at skolen finder det  \r\n\r\n hensigtsmæssigt, at andre myndigheder inddrages i løsningen af problemet.  \r\n\r\n</P>  \r\n\r\n<P>Læreren har mulighed for uden forældresamtykke at søge rådgivning hos  \r\n\r\n Pædagogisk-psykologisk rådgivningskontor (PPR) på et generelt grundlag om  \r\n\r\n opståede problemer. Det betyder, at læreren ikke må omtale en eller flere  \r\n\r\n bestemte elever, men alene må drøfte med en PPR-medarbejder, hvordan læreren  \r\n\r\n kan søge problemer af denne karakter løst. </P>  \r\n\r\n<P>Pædagogisk-psykologisk rådgivningskontor vil som udgangspunkt ofte være  \r\n\r\n det naturlige forum for en dialog med forældrene, selvom der ikke er tale om  \r\n\r\n et behov for en egentlig PPR- undersøgelse af den pågældende elev. </P>  \r\n\r\n<P>Når forældrene kan se, at der består et reelt samarbejde mellem dem og  \r\n\r\n skolen i forsøget på afhjælpning af barnets problem, vil et samtykke til  \r\n\r\n eventuelt at inddrage andre myndigheder lettere kunne opnås. </P>  \r\n\r\n<P>Eksempel </P>  \r\n\r\n<P>Trine går i 2. klasse. Hun har tidligere været en almindeligt veltilpasset  \r\n\r\n pige med orden i tingene. I den senere tid har hun ændret adfærd. Hun er  \r\n\r\n blevet mere opfarende, men til tider sidder hun også helt fjern og passiv i  \r\n\r\n timerne. </P>  \r\n\r\n<P>Da Trine gennem en hel uge ikke havde haft madpakke med i skole, og efter  \r\n\r\n at hun en dag på et ret uskyldigt drilleri var brudt fuldstændig sammen,  \r\n\r\n kontaktede klasselæreren forældrene. </P>  \r\n\r\n<P>Det viste sig, at Trines forældre stod over for en skilsmisse, og at der  \r\n\r\n var problemer med aftaler om samværsret mv. </P>  \r\n\r\n<P>Lærerens opfølgning </P>  \r\n\r\n<P>Læreren har her haft held med at få etableret en kontakt til forældrene,  \r\n\r\n hvorved årsagen til Trines ændrede adfærd er blevet opklaret. Dette er dog i  \r\n\r\n sig selv ikke tilstrækkeligt til løsning af Trines problemer. Og det er  \r\n\r\n Trines problemer, som læreren skal medvirke til at søge afhjulpet. Læreren  \r\n\r\n kan naturligvis ikke forhindre skilsmissen, men ved at være klar over hvilke  \r\n\r\n hjælpeforanstaltninger, der findes i kommunen, må han/hun gå skridtet videre  \r\n\r\n og fortælle forældrene, hvor de kan søge hjælp og bistand til de problemer,  \r\n\r\n de selv - og ikke mindst Trine - må formodes at stå over for. Det, der kan  \r\n\r\n komme på tale her, kan være den kommunale familierådgivning og/eller  \r\n\r\n eventuelle retshjælp i forbindelse med skilsmissen. PPR vil også kunne indgå  \r\n\r\n i dette arbejde. </P>  \r\n\r\n<P>Forvaltningslovens § 28 og Bistandslovens § 19 </P>  \r\n\r\n<P>Hvis forældrene ikke vil lytte eller samarbejde - og hvis barnet ikke har  \r\n\r\n behov for specialundervisning - må læreren overveje, om der er grundlag for  \r\n\r\n en underretning af de sociale myndigheder efter forvaltningslovens  \r\n\r\n værdispringsregel, eller om problemerne endog er af en sådan karakter, at der  \r\n\r\n ikke blot består en ret men også en pligt til at underrette de sociale  \r\n\r\n myndigheder efter bistandslovens bestemmelser. </P>  \r\n\r\n<P>Eksempel </P>  \r\n\r\n<P>Peter, der går i 5. klasse, har gennem det meste af skoleforløbet været en  \r\n\r\n vanskelig elev. Peter møder ofte uforberedt. Han har antagelig gode evner,  \r\n\r\n men tilsyneladende har han ikke den store interesse for skoleforløbet. </P>  \r\n\r\n<P>I klassen er han akcepteret, men ikke vellidt. En del af de andre elever  \r\n\r\n er bange for Peter, fordi han kan blive meget voldsom. Desuden har han en  \r\n\r\n enkelt gang truet en dreng fra 3. klasse med en springkniv. </P>  \r\n\r\n<P>Fagligt er han meget ujævnt fungerende, og da han aldrig forbereder sig,  \r\n\r\n har han store huller i sin viden. I den senere tid er Peter begyndt at nægte  \r\n\r\n at skifte tøj til gymnastik. </P>  \r\n\r\n<P>Klasselæreren har svært ved at få kontakt med forældrene. Dels kommer de  \r\n\r\n sjældent til forældremøderne, og ved de to sidste forældresamtaler er de  \r\n\r\n udeblevet. Ved en telefonisk henvendelse lykkedes det klasselæreren at få fat  \r\n\r\n i Peters far. Han afviste ethvert samarbejde, idet han fastholdt, at det  \r\n\r\n måtte være skolens ansvar at lære Peter noget. Da klasselæreren foreslog, at  \r\n\r\n forældrene talte med PPR, blev telefonrøret lagt på. </P>  \r\n\r\n<P>Ved en fornyet opringning fra klasselæreren en uge senere blev  \r\n\r\n telefonsamtalen igen afbrudt af faderen. </P>  \r\n\r\n<P>Lærerens opfølgning </P>  \r\n\r\n<P>Selvom det ser vanskeligt ud, må læreren ikke opgive forsøget med at få  \r\n\r\n kontakt med hjemmet. Hjemmets holdning til skolen er negativt, og læreren må  \r\n\r\n nok se i øjnene, at Peters problemer ikke kan løses gennem et egentligt  \r\n\r\n skole-hjem samarbejde. Læreren kan dog tage udgangspunkt i, at forældrene må  \r\n\r\n være reelt interesserede i at løse Peters problemer og i at undgå eventuelt  \r\n\r\n vrøvl med systemet. Opgaven bliver derfor at få overbevist forældrene om, at  \r\n\r\n der er andre muligheder for hjælp, end den skolen kan tilbyde. Hvis besøg i  \r\n\r\n hjemmet må betragtes som umuligt kan læreren nu skrive til forældrene og  \r\n\r\n fortælle dem om kommunens andre hjælpeforanstaltninger, fx om det  \r\n\r\n forebyggende SSP-samarbejde, den åbne, anonyme rådgivning fra  \r\n\r\n familierådgivningskontoret, samt eventuelle andre muligheder, der måtte være  \r\n\r\n i den pågældende kommune. Hvis forældrene også reagerer negativt herpå -  \r\n\r\n eller overhovedet ikke reagerer - og Peters adfærd fortsætter ad samme spor,  \r\n\r\n må læreren overveje, om problemerne er så alvorlige, at underretning til de  \r\n\r\n sociale myndigheder er nødvendig. Det vil de formentlig være i en sag som  \r\n\r\n beskrevet her. </P>  \r\n\r\n<P>Skolefritidsordninger </P>  \r\n\r\n<P>Folkeskolen kan tilbyde, at børnene passes i skolefritidsordninger (SFO).  \r\n\r\n SFO kan etableres både om morgenen, før undervisningen begynder, og om  \r\n\r\n eftermiddagen efter undervisningens ophør. Ofte er en SFO oprettet på selve  \r\n\r\n skolen, men den kan også ligge adskilt fra selve skolebygningen i egne  \r\n\r\n lokaler. I begge tilfælde udgør SFO'en en del af folkeskolens virksomhed.  \r\n\r\n</P>  \r\n\r\n<P>SFO-medarbejderne har derfor også pligt til at være opmærksomme på  \r\n\r\n børnenes trivsel, herunder på signaler fra børnene, der kan pege på  \r\n\r\n eventuelle problemer. Hvis en SFO-medarbejder finder, at et barn har en  \r\n\r\n bekymrende adfærd, vil det også her være naturligt at inddrage forældrene i  \r\n\r\n en dialog om barnet. SFO-medarbejderen kan også vælge at rette henvendelse  \r\n\r\n til skolelederen og/eller barnets klasselærer med henblik på at få elevens  \r\n\r\n problemer afhjulpet. Udveksling af oplysninger mellem SFO-personalet og  \r\n\r\n skolens lærere er derfor omfattet af bestemmelserne om udveksling af  \r\n\r\n oplysninger inden for samme myndighed. </P>  \r\n\r\n<P>Medarbejderne i folkeskolernes SFO'er er offentligt ansatte.  \r\n\r\n Forvaltningslovens bestemmelser om tavshedspligt og videregivelse af  \r\n\r\n fortrolige oplysninger gælder således også for SFO- personalet. </P>  \r\n\r\n<P>2.3.2. Andre skoleformer </P>  \r\n\r\n<P>Selvejende institutioner (friskoler og private grundskoler) </P>  \r\n\r\n<P>Ca. 12 procent af børn går i en friskole, en privat grundskole eller en  \r\n\r\n privat gymnasieskoles grundskoleafdeling. Ligesom i folkeskolen, skal de frie  \r\n\r\n grundskoler sørge for specialundervisning efter regler, der svarer til dem,  \r\n\r\n der gælder for folkeskolen. </P>  \r\n\r\n<P>Friskoler og private grundskoler er imidlertid i modsætning til  \r\n\r\n folkeskolerne ikke forvaltningsmyndigheder, og lærerne ikke offentligt  \r\n\r\n ansatte medarbejdere. </P>  \r\n\r\n<P>Det betyder, at andre bestemmelser end forvaltningslovens gælder for de  \r\n\r\n frie grundskoler med hensyn til videregivelse af oplysninger om en elev -  \r\n\r\n enten til en myndighed eller til private. </P>  \r\n\r\n<P>Et barn i en fri grundskole kan selvfølgelig have samme behov for støtte  \r\n\r\n til løsning af personlige problemer som et barn i folkeskolen, d.v.s. til  \r\n\r\n løsning også af problemer, der ikke vedrører et specifikt  \r\n\r\n undervisningsmæssigt behov. De hensyn, der ligger bag værdien af hurtigst  \r\n\r\n muligt at inddrage forældrene i en dialog om barnets adfærd, gør sig  \r\n\r\n naturligvis tilsvarende gældende, når der er tale om et barn i en fri  \r\n\r\n grundskole. </P>  \r\n\r\n<P>PPR's arbejdsopgaver i forhold til de frie grundskoler er de samme som for  \r\n\r\n folkeskolerne, og en pædagogisk-psykologisk vurdering vil ofte kunne afdække  \r\n\r\n andre behov end de rent indlæringsmæssige. Forældrene kan dog modsætte sig en  \r\n\r\n vurdering, jf. oven for under folkeskoleområdet. Den eneste mulighed for at  \r\n\r\n gå frem efter bestemmelserne om indstilling til en pædagogisk-psykologisk  \r\n\r\n vurdering på trods af forældrenes manglende samtykke er, at en vurdering er  \r\n\r\n absolut påkrævet af hensyn til elevens behov for specialundervisning. </P>  \r\n\r\n<P>Videregivelse af oplysninger på det frie grundskoleområde - fra en fri  \r\n\r\n grundskole til de sociale eller andre myndigheder eller til fx en anden  \r\n\r\n grundskole - er alene begrænset af straffelovens bestemmelser om uberettiget  \r\n\r\n videregivelse af oplysninger vedrørende en andens private forhold (se afsnit  \r\n\r\n 3. Reglerne om tavshedspligt). Hvis derimod en folkeskole eller anden  \r\n\r\n offentlig myndighed videregiver fortrolige oplysninger til en fri grundskole,  \r\n\r\n skal folkeskolen iagttage forvaltningslovens bestemmelser i § 27 om  \r\n\r\n tavshedspligt. </P>  \r\n\r\n<P>Videregivelse af oplysninger fra en fri grundskole til myndighederne om en  \r\n\r\n elevs bekymrende adfærd vil således være helt berettiget, hvis der er grund  \r\n\r\n til at antage, at der er behov for inddragelse af myndigheden/myndighederne  \r\n\r\n til afhjælpning af elevens problemer. </P>  \r\n\r\n<P>Bistandslovens bestemmelser i § 19 om underretningspligt til de sociale  \r\n\r\n myndigheder, gælder i sin nuværende udformning alene for offentligt ansatte  \r\n\r\n personer. Folkeskolelærere er altså omfattet af bestemmelsen. </P>  \r\n\r\n<P>Pligten for ansatte ved en fri grundskole til at afgive underretning til  \r\n\r\n de sociale myndigheder indtræder i øjeblikket først ved skolens kendskab til  \r\n\r\n vanrøgtsforhold m.v., jf. bistandslovens bestemmelse i § 20, der gælder for  \r\n\r\n alle borgere. </P>  \r\n\r\n<P>Socialministeriet vil efter forhandling med Undervisningsministeriet ændre  \r\n\r\n Socialministeriets bekendtgørelse nr. 889 af 11. december 1986, således at  \r\n\r\n lærere ved de frie grundskoler også bliver omfattet af underretningspligt  \r\n\r\n efter bistandslovens § 19. </P>  \r\n\r\n<P>Dialogen med forældrene vedrørende barnets adfærd og deres samtykke til  \r\n\r\n eventuel inddragelse af myndighedernes hjælpeforanstaltninger, herunder  \r\n\r\n pædagogisk psykologisk rådgivningskontor, er derfor mindst lige så  \r\n\r\n betydningsfuld på området for de private selvejende  \r\n\r\n undervisningsinstitutioner, som det er tilfældet på folkeskoleområdet. </P>  \r\n\r\n<P>Skolefritidsordninger </P>  \r\n\r\n<P>Der kan også etableres skolefritidsordninger i tilknytning til de frie  \r\n\r\n grundskoler. Disse pasningsordninger udgør således en del af den private  \r\n\r\n skoles virksomhed. Det betyder, at personalet i disse SFO'er ikke er  \r\n\r\n offentligt ansatte medarbejdere, men at personalet er omfattet af de samme  \r\n\r\n bestemmelser om videregivelse af oplysninger vedrørende en andens private  \r\n\r\n forhold, der gælder for lærerne i de private skoler. SFO-personalet kan  \r\n\r\n naturligvis inddrage skolelederen og/eller klasselæreren i drøftelser om et  \r\n\r\n barns bekymrende adfærd i SFO'en. </P>  \r\n\r\n<P>Efterskoler, husholdnings- og håndarbejdsskoler </P>  \r\n\r\n<P>Fra det 8. klassetrin kan en elev også opfylde sin undervisningspligt ved  \r\n\r\n at følge undervisningen i en efterskole eller husholdningsskole, jf.  \r\n\r\n folkeskolelovens § 33. Disse skoler, der også er private, selvejende  \r\n\r\n institutioner, kan tilbyde specialundervisning på skolerne. Efterskolerne kan  \r\n\r\n desuden henvise til specialundervisning i folkeskolen. </P>  \r\n\r\n<P>Fremgangsmåden i forbindelse med de indsatsmæssige foranstaltninger, der  \r\n\r\n er omtalt oven for under de frie grundskoler gælder også for disse skoler.  \r\n\r\n</P>  \r\n\r\n<P>Ungdomsskoler og ungdomskostskoler </P>  \r\n\r\n<P>Fra det 8. klassetrin kan undervisningspligten også opfyldes i de  \r\n\r\n kommunale ungdomsskoler eller ungdomskostskoler, der som folkeskolerne skal  \r\n\r\n tilbyde specialundervisning. </P>  \r\n\r\n<P>Fremgangsmåden i forbindelse med de indsatsmæssige foranstaltninger er den  \r\n\r\n samme som i folkeskolen. </P>  \r\n\r\n<P>2.3.3. Efter undervisningspligtens ophør </P>  \r\n\r\n<P>Den unge, der nu har opfyldt sin undervisningspligt - eller afsluttet 10.  \r\n\r\n klassetrin - og dermed forlader skolen, er blevet 16-17 år. De faste rammer  \r\n\r\n for dagen er slut, og den unge skal nu til at træffe nogle valg, der kan få  \r\n\r\n betydning langt ud i fremtiden. </P>  \r\n\r\n<P>En del af de børn og unge, som har haft behov for en særlig indsats i  \r\n\r\n løbet af deres hidtidige liv, og som har haft problemer af en karakter eller  \r\n\r\n af et omfang som beskrevet i denne vejledning, vil højst sandsynligt fortsat  \r\n\r\n have behov for hjælp - også efter endt skolegang. </P>  \r\n\r\n<P>Blot at overlade denne gruppe unge til en uoverskuelig tilværelse ville  \r\n\r\n kunne forfejle de hidtidige initiativer til at afhjælpe den unges problemer.  \r\n\r\n Det langsigtede mål med indsatsen over for børnenes og de unges problemer er  \r\n\r\n jo netop, at der i størst muligt omfang søges etableret en kontinuerlig og  \r\n\r\n sammenhængende indsats, der også rækker ind i overgangen til den næste fase i  \r\n\r\n den unges tilværelse. </P>  \r\n\r\n<P>Selvom nærværende vejledning drejer sig om en indsats over for problemer  \r\n\r\n hos børn og unge i aldersgruppen 0 til 16-17 år og ikke rækker ind i  \r\n\r\n voksenområdet, skal der dog her henvises til følgende: </P>  \r\n\r\n<P>For unge, der har modtaget specialundervisning eller anden  \r\n\r\n specialpædagogisk bistand, og som fortsat vil få brug herfor, gælder, at PPR  \r\n\r\n skal orientere den unge og dennes forældre om muligheden for fortsat bistand,  \r\n\r\n herunder kuratorbistand eller social rådgivning. PPR skal samarbejde med  \r\n\r\n andre myndigheder med henblik på dels, at disse unge får mulighed for at  \r\n\r\n udnytte deres erhvervsevne bedst muligt dels, at de orienteres om deres  \r\n\r\n mulighed for yderligere uddannelse. </P>  \r\n\r\n<P>Herudover har de kommunale myndigheder efter bestemmelserne i  \r\n\r\n bekendtgørelse om ungdomsvejledning en generel pligt til at vejlede alle  \r\n\r\n unge, der har opfyldt undervisningspligten, om fortsatte uddannelses-  \r\n\r\n og/eller beskæftigelsesmuligheder. Det indebærer, at der i fortsættelse af  \r\n\r\n den almindelige skolevejledning om arbejdsmarkedsforhold eksisterer en  \r\n\r\n formaliseret ungdomsvejledning. </P>  \r\n\r\n<P>Det betyder igen, at skolelederen på den skole, hvor den unge har opfyldt  \r\n\r\n sin undervisningspligt, inden 14 dage efter at eleven har forladt skolen,  \r\n\r\n skal underrette den unges folkeregisterkommune om ophøret af skolegangen.  \r\n\r\n</P>  \r\n\r\n<P>Som det er tilfældet ved overgangen fra de tidligere faser i den nu unges  \r\n\r\n liv, fra vuggestue til børnehave og videre til skolegangen, er det  \r\n\r\n naturligvis tilsvarende her af stor værdi at få den unges og i givet fald  \r\n\r\n forældrenes samtykke til, at skolen kan videregive sådanne oplysninger fra  \r\n\r\n skoleforløbet, der må kunne antages at have betydning for en effektiv videre  \r\n\r\n vejledning af den unge. </P>  \r\n\r\n<P>2.4. Klubområdet </P>  \r\n\r\n<P>Medarbejdere i fritids- og ungdomsklubber møder mange større børn og unge,  \r\n\r\n herunder også grupper af børn og unge, der kan have behov for særlig støtte  \r\n\r\n og hjælp i kortere eller længere perioder. </P>  \r\n\r\n<P>Dette afsnit henvender sig til klubpædagoger og andre medarbejdere i  \r\n\r\n fritids- og ungdomsklubber samt øvrige former for socialpædagogiske  \r\n\r\n fritidstilbud til større børn og unge under 18 år. Afsnittet tager  \r\n\r\n udgangspunkt i de sociale klubber oprettet efter bistandslovens § 73 a, men  \r\n\r\n er også relevant for medarbejdere i klubber oprettet efter anden lovgivning  \r\n\r\n som fx ungdomsskoleloven og folkeoplysningsloven. </P>  \r\n\r\n<P>Klubber oprettet efter bistandsloven indgår som led i kommunens samlede  \r\n\r\n fritidsmæssige, forebyggende og støttende indsats over for børn og unge og er  \r\n\r\n en del af den kommunale forvaltning. Det er således vigtigt, at også  \r\n\r\n klubmedarbejderne er klar over, hvilket ansvar de har i forhold til at gribe  \r\n\r\n ind og følge op, hvis et barn eller en ung ser ud til at have problemer, der  \r\n\r\n kræver en særlig indsats. </P>  \r\n\r\n<P>2.4.1. Klubtilbuddenes formål </P>  \r\n\r\n<P>Unge befinder sig i en overgangsfase, hvor de bevæger sig i retning af en  \r\n\r\n løsrivelse fra familien som den primære referenceramme til et socialt liv i  \r\n\r\n grupper med andre unge. Dette er en naturlig udvikling på vejen mod at kunne  \r\n\r\n mestre en selvstændig voksentilværelse. Men samtidig er det en sårbar  \r\n\r\n livsperiode, der rummer en række risici, hvis de sociale bånd til andre unge  \r\n\r\n ikke etableres, eller hvis den aktuelle gruppe er præget af samfundsmæssigt  \r\n\r\n set uacceptable normer og adfærd. </P>  \r\n\r\n<P>Formålet med klubberne og de socialpædagogiske fritidstilbud er, at de  \r\n\r\n gennem aktiviteter og samvær støtter de unge i deres udviklingsproces på vej  \r\n\r\n til selvstændighed og et voksenliv, og at tilbuddene medvirker til, at også  \r\n\r\n de svagest stillede unge kan få et styrket udgangspunkt for bedre at kunne  \r\n\r\n håndtere egen livssituation. </P>  \r\n\r\n<P>Gennem det daglige arbejde skal tilbuddene kunne yde unge rådgivning,  \r\n\r\n vejledning og anden form for støtte til at mestre eget liv, påtage sig ansvar  \r\n\r\n over for egne beslutninger og handlinger og til at udvikle positive sociale  \r\n\r\n relationer. </P>  \r\n\r\n<P>2.4.2. Klubbernes særlige rolle i det sociale arbejde </P>  \r\n\r\n<P>For at klubtilbuddene kan leve op til deres forebyggende rolle i det  \r\n\r\n sociale arbejde og yde den nødvendige støtte, er det vigtigt, at personalet  \r\n\r\n føler ansvar for, at der gives tilbud om relevant indsats, når de i deres  \r\n\r\n daglige klubarbejde bliver opmærksomme på unge, der kan have behov for særlig  \r\n\r\n hjælp og støtte. Det betyder, at man ikke kan lade stå til men skal tage  \r\n\r\n kontakt til den unge. </P>  \r\n\r\n<P>Dette indebærer, at klubmedarbejdere må </P>  \r\n\r\n<P>* have en generel viden om unges udvikling </P>  \r\n\r\n<P>* have kendskab til og være opmærksomme på, hvilke signaler fra unge, der  \r\n\r\n kan være tegn på, at noget er galt </P>  \r\n\r\n<P>* vide hvad man skal og kan gøre, fx hvem man kan henvise den unge til.  \r\n\r\n</P>  \r\n\r\n<P>Støtte og vejledning til unge med særlige behov betyder ikke, at klubberne  \r\n\r\n skal kunne håndtere alle former for problemer og vanskeligheder. Det  \r\n\r\n indebærer derimod en forpligtelse for klubbens medarbejdere til at have viden  \r\n\r\n om, hvortil i lokalområdet og i det kommunale system den unge og forældrene  \r\n\r\n kan henvises for nærmere hjælp og støtte, og hvor personalet kan søge råd og  \r\n\r\n vejledning til at håndtere sager og situationer, som de føler sig usikre over  \r\n\r\n for. Det forudsættes således, at klubområdet har et samarbejde med andre  \r\n\r\n faggrupper og sektorer og herigennem har kendskab til hvilke muligheder for  \r\n\r\n hjælpe- og støtteordninger, der findes. </P>  \r\n\r\n<P>Det er også nødvendigt, at klubben udover samtaler med den unge selv  \r\n\r\n samarbejder med forældrene og inddrager dem i en dialog om afklaring og  \r\n\r\n løsning af den unges vanskeligheder. </P>  \r\n\r\n<P>Klubbernes forebyggende og støttende rolle indebærer bl.a., at  \r\n\r\n forvaltningen bør informere klubben, hvis en ung deltager i klubbens  \r\n\r\n virksomhed som led i kommunens beslutning om hjælp efter bistandslovens § 33,  \r\n\r\n således at klubben er opmærksom på, at den unge kan have særligt behov for  \r\n\r\n støtte. På samme måde bør klubben også blive orienteret, hvis en ung tildeles  \r\n\r\n hel eller delvis friplads af sociale eller pædagogiske grunde. </P>  \r\n\r\n<P>2.4.3. Signaler om at noget er galt </P>  \r\n\r\n<P>Unge reagerer meget forskelligt i vanskelige situationer og kan udsende  \r\n\r\n forskelligartede og modstridende signaler som tegn på problemer. Det er  \r\n\r\n derfor ikke muligt at give et udtømmende overblik over signaler, der kan være  \r\n\r\n udtryk for, at noget er galt. Her skal blot gives enkelte eksempler, der kan  \r\n\r\n illustrere: </P>  \r\n\r\n<P>* Ændret adfærd </P>  \r\n\r\n<P>Dette behøver ikke i sig selv være tegn på noget unormalt, idet hele  \r\n\r\n ungdomsperioden er præget af store forandringer med den unge, kropsligt,  \r\n\r\n psykisk, socialt og adfærdsmæssigt. Her er det vigtigt for klubmedarbejdere  \r\n\r\n at være kendt med almindelige og naturlige udviklingstræk hos unge, for på  \r\n\r\n den baggrund at være i stand til at spore tegn på en adfærd, der kan være et  \r\n\r\n faresignal: </P>  \r\n\r\n<P>* Den unge isolerer sig, er mere stille end normalt, trækker sig væk fra  \r\n\r\n klubbens sociale liv, fra de andre medlemmer og/eller fra medarbejderne. </P>  \r\n\r\n<P>* Den unge synes at være i forsvarsposition og/eller virker aggressiv.  \r\n\r\n</P>  \r\n\r\n<P>* Den unge udebliver fra klubben uden synlig forklaring. </P>  \r\n\r\n<P>Da der ikke er kontrolleret fremmøde i en klub, er fravær fra klubben i  \r\n\r\n sig selv ikke nødvendigvis tegn på, at noget er galt. Men det kan i  \r\n\r\n sammenhæng med andre signaler eller viden om den unges liv,vække mistanke om,  \r\n\r\n at man bør finde ud af årsagen til medlemmets udeblivelse. </P>  \r\n\r\n<P>* Kammerater/venner udtrykker bekymring for et medlem eller kommer med  \r\n\r\n oplysninger, der vækker bekymring hos medarbejderne. </P>  \r\n\r\n<P>* Den unge møder op i klubben påvirket af alkohol eller stoffer, eller man  \r\n\r\n har mistanke herom. </P>  \r\n\r\n<P>* Den unge har deltaget i en kriminel handling, eller der er mistanke  \r\n\r\n herom. </P>  \r\n\r\n<P>* Den unge selv henvender sig til en medarbejder med sine problemer. </P>  \r\n\r\n<P>Hvad kan og skal man gøre? </P>  \r\n\r\n<P>Nogle gange kan en tæt samtale - det at få lov til at tale med en voksen  \r\n\r\n og få luft - være tilstrækkelig hjælp og støtte for den unge. Andre gange er  \r\n\r\n det ikke nok, og det er vigtigt at medarbejderne er opmærksomme på deres egen  \r\n\r\n begrænsning og ikke forsøger at løse større problemer end det er muligt i  \r\n\r\n klubbens regi. </P>  \r\n\r\n<P>Klubmedarbejdere skal kunne oplyse den unge om, hvilke muligheder der er  \r\n\r\n for hjælp og støtte i kommunen og skal kunne hjælpe den unge med at få  \r\n\r\n kontakt til relevante personer og forvaltninger. De voksne skal også kunne  \r\n\r\n motivere den unge til at benytte de hjælpemuligheder, der findes, uden at den  \r\n\r\n unge skal opfatte det som et personligt nederlag og svaghed. </P>  \r\n\r\n<P>Dialog med de unge </P>  \r\n\r\n<P>Klubmedarbejderne skal kunne være de unges fortrolige, som de trygt kan  \r\n\r\n komme til med store og små problemer. Det er vigtig, at de unge har tillid  \r\n\r\n til medarbejderne, at de oplever at blive taget alvorligt og at en betroelse,  \r\n\r\n som de ikke ønsker spredt, heller ikke bliver spredt videre - hverken til  \r\n\r\n forældre eller andre. </P>  \r\n\r\n<P>Den unges tillid og fortrolighed går tabt, hvis man ikke konsekvent  \r\n\r\n inddrager den unge i drøftelser og afgørelser om, hvordan den unges problemer  \r\n\r\n skal gribes an og hvem, der skal involveres i deres løsning. Mister de voksne  \r\n\r\n den unges tillid, eller føler den unge, at man går bag ryggen på ham/hende og  \r\n\r\n misbruger en fortrolighed, så risikerer man at tabe den unge fuldstændigt på  \r\n\r\n gulvet og gøre situationen endnu vanskeligere for den unge. </P>  \r\n\r\n<P>Dette betyder, at klubmedarbejderen som alt afgørende hovedregel skal  \r\n\r\n indhente samtykke fra den unge om videregivelse af fortrolige oplysninger.  \r\n\r\n</P>  \r\n\r\n<P>Forældresamarbejde </P>  \r\n\r\n<P>Også i arbejde med unge må det tilstræbes at inddrage den unges forældre i  \r\n\r\n et samarbejde omkring problemer og vanskeligheder. Og på en række områder kan  \r\n\r\n problemer ikke løses, uden at forældrene involveres, fx hvis den unges  \r\n\r\n vanskeligheder har rod i konflikter på hjemmefronten. Det er vigtigt, at den  \r\n\r\n unge er enig i, at forældrenes inddrages. Klubmedarbejdere må derfor være  \r\n\r\n parat til at søge at overbevise eller forklare den unge, hvorfor det er  \r\n\r\n nødvendigt. </P>  \r\n\r\n<P>Klubmedarbejdere bør være meget varsomme med at involvere forældrene imod  \r\n\r\n den unges vilje. Det bør alene ske, hvor det er absolut nødvendigt, og altid  \r\n\r\n med klar melding til den unge om, at det bliver man nødt til. Oplever den  \r\n\r\n unge tillidsbrud fra medarbejdernes side, kan det resultere i, at klubben  \r\n\r\n mister kontakten med den unge netop på et tidspunkt, hvor den unge især kan  \r\n\r\n have behov for særlig voksenstøtte. </P>  \r\n\r\n<P>Det betyder ikke, at forældrene skal tilsidesættes, men skal de inddrages  \r\n\r\n uden den unges samtykke, kan det i visse tilfælde - afhængigt af den konkrete  \r\n\r\n problemstilling - være hensigtsmæssigt, at klubben overlader dette til  \r\n\r\n socialforvaltningen i kommunen. </P>  \r\n\r\n<P>2.4.4. Videregivelse af oplysninger </P>  \r\n\r\n<P>Hvis man finder grundlag for at inddrage kommunens socialforvaltning eller  \r\n\r\n andre relevante parter som fx skolen, må der arbejdes kraftigt på, at den  \r\n\r\n unge selv er med på det og giver sit samtykke til, at oplysninger  \r\n\r\n videregives. Lykkes dette ikke, må det vurderes, om en underretning uden  \r\n\r\n samtykke er nødvendig af hensyn til den unges situation. </P>  \r\n\r\n<P>Pligten foreligger, når barnet eller den unge har vanskeligheder i forhold  \r\n\r\n til sine daglige omgivelser, skolen eller samfundet, eller når barnet i  \r\n\r\n øvrigt lever under utilfredsstillende forhold. Tilsvarende gælder, når barnet  \r\n\r\n eller den unge har behov for hjælpeforanstaltninger på grund af et vidtgående  \r\n\r\n fysisk eller psykisk handicap. Se § 2 i Socialministeriets bekendtgørelse nr.  \r\n\r\n 889 af 11. december 1986 om underretningspligt over for det sociale udvalg  \r\n\r\n (nu kommunalbestyrelsen) efter bistandsloven. </P>  \r\n\r\n<P>Det er vigtigt, at den unge bliver orienteret om kommunens muligheder for  \r\n\r\n at hjælpe, inden der sker en underretning. </P>  \r\n\r\n<P>Hvis en underretning foretages uden den unges samtykke, bør man give den  \r\n\r\n unge besked om, at man gør det, og hvorfor man finder det nødvendigt. </P>  \r\n\r\n<P>Der henvises til mere udførlig omtale i pkt. 2.2.4 og afsnit 3. </P>  \r\n\r\n<P>Det skal bemærkes, at underretningspligten for ansatte i klubsektoren  \r\n\r\n drejer sig om en pligt til at underrette kommunalbestyrelsen, men at  \r\n\r\n klubmedarbejderen ikke har en pligt til at underrette den unges forældre imod  \r\n\r\n den unges egen vilje. Forvaltningen skal derimod i forbindelse med  \r\n\r\n undersøgelse af den unges forhold og iværksættelse af hjælpeforanstaltninger  \r\n\r\n inddrage den unges forældre, fordi forældremyndighedsindehaveren - så længe  \r\n\r\n den unge er under 18 år - har ansvaret for den unge. Klubmedarbejderen bør  \r\n\r\n orientere den unge, om at forvaltningen kan blive nødt til at kontakte  \r\n\r\n familien. </P>  \r\n\r\n<P>Eksempel </P>  \r\n\r\n<P>Peter på 15 år har almindeligvis været en glad og positiv dreng, der er  \r\n\r\n kommet godt overens med de andre medlemmer og med medarbejderne. En periode  \r\n\r\n møder han ikke op i klubben ligeså tit som før, men ingen lægger særlig vægt  \r\n\r\n på det, fordi man ved, at han har mange andre fritidsinteresser og også går  \r\n\r\n op i sit skolearbejde i 9. klasse. Men når han møder, virker han mere  \r\n\r\n uligevægtig, end man kender ham fra tidligere: farer hurtigere op i  \r\n\r\n diskussioner, driller de yngre ved bordtennisbordet, men spiller ikke længere  \r\n\r\n med selv. Andre gange trækker han sig mere tilbage i sofaen med blade og  \r\n\r\n magasiner eller sidder for sig selv med computer-spil. </P>  \r\n\r\n<P>Medarbejderne snakker om den voldsomme udvikling, Peter gennemgår, men ser  \r\n\r\n det som helt normale træk som led i pubertetens naturlige forløb. En fredag  \r\n\r\n møder han op i klubben synligt beruset. Personalet diskuterer Peter og er  \r\n\r\n delt i to grupper: Nogle mener, det er en naturlig udviklingsproces, Peter  \r\n\r\n gennemlever, andre begynder at blive bekymret, fordi forandringerne med Peter  \r\n\r\n er væsentlig kraftigere end for de fleste andre drenge i den alder. </P>  \r\n\r\n<P>Man bliver dog enig om i første omgang at følge Peters adfærd lidt ekstra  \r\n\r\n og være særligt opmærksom, når man snakker med ham. Et par uger senere kommer  \r\n\r\n Peter endnu en gang med blanke øjne og lugtende af øl i klubben. Denne gang  \r\n\r\n er det imidlertid en tirsdag aften og ikke op til en week-end. Dette vækker  \r\n\r\n mere bekymring hos personalet. </P>  \r\n\r\n<P>Man bliver enig om, at Niels skal tage en snak med Peter, fordi han er den  \r\n\r\n medarbejder, der har bedst kontakt med ham. Niels forsøger den samme tirsdag  \r\n\r\n aften uden held; Peter er afvisende, han har ikke behov for at snakke om  \r\n\r\n noget som helst, og Niels må give op; også i erkendelse af, at tidspunktet  \r\n\r\n ikke er det rette, når Peter er påvirket. </P>  \r\n\r\n<P>Næste aften kommer Peter igen, og Niels griber fat i ham. Denne gang siger  \r\n\r\n han lige ud til Peter, at han slipper ham ikke, fordi han er bekymret for ham  \r\n\r\n og ikke vil se på, at han isolerer sig og ter sig dumt. Niels lægger stor  \r\n\r\n vægt på, at Peter får en klar fornemmelse af, at det er positivt ment, at det  \r\n\r\n er fordi Niels ikke er ligeglad med ham. Niels får brug for al sin  \r\n\r\n tålmodighed og lytteevne samtidig med at han på forskelligt vis spørger til  \r\n\r\n Peters liv, hans fritid, skoledag og familie. </P>  \r\n\r\n<P>Peter åbner sig </P>  \r\n\r\n<P>Efterhånden løsner det, og Niels opnår at få små glimt af Peters liv:  \r\n\r\n Moderens samlever, som Peter i barndommen har haft et godt forhold til, har  \r\n\r\n svært ved at tackle Peters pubertet, og moderen nægter at indse, at forholdet  \r\n\r\n mellem hendes søn og kæreste ikke er som før. Peter føler sig afvist af dem  \r\n\r\n begge og ønsker at flytte hjemmefra. Det kommer efterhånden også frem, at  \r\n\r\n Peter flere gange har sovet hos venner om natten og også har pjækket fra  \r\n\r\n skolen. Han ryger indimellem lidt hash, for &#187;så bliver jeg ligeglad med  \r\n\r\n det hele&#171;. </P>  \r\n\r\n<P>Det er nu taget hul på Peters problem, men løsningen kan ikke foregå i  \r\n\r\n klubben alene. Peter vil ikke, at der skal snakkes med moderen eller skolen,  \r\n\r\n men Niels får overtalt ham til, at de to sammen tager kontakt til en  \r\n\r\n sagsbehandler i kommunens ungdomsrådgivning. </P>  \r\n\r\n<P>Peter lukker af </P>  \r\n\r\n<P>Vi kan også forestille os, at Niels i sin samtale med Peter ikke kommer  \r\n\r\n nogen vegne. Peter åbner ikke op, han vil ikke have hjælp, synes ikke selv,  \r\n\r\n han har noget problem, kun at de voksne, inkl. Niels er nogle idioter, der  \r\n\r\n blander sig, og han melder sig med øjeblikkelig virkning ud af klubben. Niels  \r\n\r\n opdager sent samme aften, at Peter hænger udenfor centret synligt beruset  \r\n\r\n sammen med en gruppe ældre unge, som &#187;alle&#171; ved er stofmisbrugere,  \r\n\r\n og som Niels har mistanke om også sælger stoffer. </P>  \r\n\r\n<P>Eksemplet illustrerer, at det ofte kan være svært at vide, hvornår en ungs  \r\n\r\n ændrede opførsel er led i en naturlig udviklingsproces og hvornår, det er et  \r\n\r\n faresignal, som kræver en opfølgning. Der må samlet lyttes til alle Peters  \r\n\r\n signaler, hans reaktioner og adfærd. Føler personalet usikkerhed om den  \r\n\r\n videre håndtering af sagen, kan de søge råd og vejledning hos andre  \r\n\r\n faggrupper i kommunen/amtskommunen, fx hos kommunens socialforvaltning,  \r\n\r\n ungdomsrådgivning el.lign. Tavshedspligten brydes ikke, så længe der ikke  \r\n\r\n nævnes personnavn eller på anden måde gives oplysninger, der kan identificere  \r\n\r\n Peter. </P>  \r\n\r\n<P>Det er vigtigt, at klubben ikke slipper kontakten til Peter, men følger  \r\n\r\n ham - om nødvendigt ved aktivt at opsøge ham, hvis han ikke vender tilbage  \r\n\r\n til klubben. Hvis klubben heller ikke på denne måde kommer videre med Peter,  \r\n\r\n har klubben et ansvar for at sikre sig, at andre instanser overtager  \r\n\r\n opfølgningen af Peter. </P>  \r\n\r\n<P>Klubben må beslutte, om der er grundlag for en underretning til  \r\n\r\n socialforvaltningen uden Peters samtykke, hvis man efter gentagne forsøg  \r\n\r\n stadig ikke opnår kontakt med ham, eller han nægter at nogen som helst skal  \r\n\r\n informeres om hans situation. </P>  \r\n\r\n<P>I Peters tilfælde vil der være grundlag for en underretning, fordi han  \r\n\r\n befinder sig i en situation, der rummer en klar risiko for store problemer  \r\n\r\n samtidigt med, at han vender ryggen både til de voksne, der forsøger at komme  \r\n\r\n ham i møde, og til det positive ungdomsmiljø, han har været en del af. </P>  \r\n\r\n<P>Efter underretningen til kommunen har klubben ikke krav på at få at vide,  \r\n\r\n om der bliver iværksat hjælpe- og støtteforanstaltninger eller hvilken form  \r\n\r\n for indsats der bliver tale om. </P>  \r\n\r\n<P>Af hensyn til en samlet indsats over for Peter bør der imidlertid i så  \r\n\r\n stor udstrækning som muligt tilstræbes samarbejde mellem de forskellige  \r\n\r\n instanser, der har kontakt med ham. </P>  \r\n\r\n<P>2.5. Kommunale sagsbehandlere </P>  \r\n\r\n<P>2.5.1. Hvad er den kommunale forvaltning? </P>  \r\n\r\n<P>Der bruges i daglig tale en række forskellige betegnelser for den  \r\n\r\n kommunale forvaltning fx kommunen, socialforvaltningen, bistandskontoret,  \r\n\r\n socialcentret, fritidsforvaltningen, skoleforvaltningen og PPR. Der kan  \r\n\r\n derfor være behov for en kort beskrivelse af en typisk kommunal organisation.  \r\n\r\n</P>  \r\n\r\n<P>Kommunalbestyrelsen har det overordnede ansvar i kommunen, og alle de  \r\n\r\n øvrige kommunale organer er underlagt den. </P>  \r\n\r\n<P>Kommunalbestyrelsen vælger blandt sine medlemmer en formand, borgmesteren.  \r\n\r\n Borgmesteren er også den daglige leder af kommunens administration og skal i  \r\n\r\n den forbindelse sørge for, at kommunalbestyrelsens beslutninger udføres. </P>  \r\n\r\n<P>Kommunalbestyrelsen skal nedsætte et økonomiudvalg og yderligere mindst et  \r\n\r\n permanent udvalg - kaldet &#187;stående udvalg&#171; - som skal sørge for den  \r\n\r\n umiddelbare forvaltning af kommunens opgaver. Herudover skal kommunen i  \r\n\r\n henhold til bistandslovens § 126 nedsætte et børn og unge-udvalg. Udvalget  \r\n\r\n består af tre medlemmer af kommunalbestyrelsen, byretsdommeren i retskredsen  \r\n\r\n samt en pædagogisk-psykologisk sagkyndig. Der henvises i øvrigt til afsnittet  \r\n\r\n nedenfor. </P>  \r\n\r\n<P>En kommune har typisk tre stående udvalg, nemlig et socialudvalg, et  \r\n\r\n udvalg for teknik og miljø og et udvalg for undervisning og kultur. </P>  \r\n\r\n<P>Nogle kommuner har et skole- og kulturudvalg, der tager sig af samtlige  \r\n\r\n opgaver vedrørende børneområdet, som f.eks. børnetilskud, daginstitutioner og  \r\n\r\n skoler. Andre kommuner har et socialudvalg, der tager sig af samtlige opgaver  \r\n\r\n efter den sociale lovgivning og dermed er udvalg for hele familien. </P>  \r\n\r\n<P>Kommunalbestyrelsen har beslutningskompetencen og kan derfor altid kræve  \r\n\r\n en hvilken som helst sag forelagt til behandling og afgørelse. Dette gælder  \r\n\r\n dog ikke sociale sager vedrørende enkeltpersoners forhold, som på grund af  \r\n\r\n personfølsomme oplysninger ikke kan behandles af kommunalbestyrelsen. I  \r\n\r\n praksis træffer det/de stående udvalg og de ansatte i den kommunale  \r\n\r\n administration afgørelse i langt de fleste sager. Kun større og mere  \r\n\r\n principielle sager behandles i den samlede kommunalbestyrelse. </P>  \r\n\r\n<P>Kommunens administration er normalt delt op i forskellige forvaltninger  \r\n\r\n (forvaltningsgrene), fx en teknisk forvaltning, en social- og  \r\n\r\n sundhedsforvaltning, en økonomisk forvaltning, en skole- og kulturforvaltning  \r\n\r\n og en skatteforvaltning. Kommunalbestyrelsen er frit stillet med hensyn til  \r\n\r\n indretning af den kommunale administration. Det er kommunalbestyrelsens og  \r\n\r\n borgmesterens ansvar, at administrationen fungerer tilfredsstillende. </P>  \r\n\r\n<P>Nogle kommuner har kun en forvaltning, der så betjener samtlige udvalg. I  \r\n\r\n andre kommuner er der flere forvaltningsgrene, således at f.eks. det sociale  \r\n\r\n udvalg betjenes af en socialforvaltning eller eventuelt af flere  \r\n\r\n forvaltningsgrene (børneforvaltning, familieforvaltning). </P>  \r\n\r\n<P>Selv om udvalgene dækker forskellige dele af den sociale lovgivning eller  \r\n\r\n hele lovgivningen, og selv om der er en eller flere forvaltningsgrene, er der  \r\n\r\n tale om en myndighed og en forvaltning i forhold til forvaltningslovens § 28.  \r\n\r\n I forhold til forvaltningslovens § 29 kan der blive tale om andre dele af  \r\n\r\n forvaltningen inden for samme kommune. Der henvises til afsnit 3.5.6. </P>  \r\n\r\n<P>Børn og unge-udvalget </P>  \r\n\r\n<P>En undtagelse er dog børn og unge-udvalget, som er en selvstændig  \r\n\r\n forvaltningsmyndighed efter forvaltningslovens § 28. Der henvises til afsnit  \r\n\r\n 3.5.2. om selvstændige forvaltningsmyndigheder og neden for om sagens  \r\n\r\n behandling i børn og unge-udvalget. </P>  \r\n\r\n<P>2.5.2. Om sagen i socialforvaltningen </P>  \r\n\r\n<P>Inden for børn- og ungeområdet kan sagsbehandleren have et arbejde, der  \r\n\r\n omfatter hele familien, eller sagsbehandleren kan være i en særlig faggruppe,  \r\n\r\n der omfatter en del af arbejdet med en familie. </P>  \r\n\r\n<P>Sagsbehandleren skal være opmærksom på bistandslovens § 28 om rådgivning  \r\n\r\n og vejledning. Rådgivningen og vejledningen efter § 28 omfatter hele familien  \r\n\r\n situation, og sagsbehandlerens opgaver kan i dette tilfælde spænde lige fra  \r\n\r\n henvisning til andre - fx pladsanvisningen - til forberedelse af en sag om  \r\n\r\n foranstaltninger for børn og unge uden forældremyndighedsindehaverens  \r\n\r\n samtykke. </P>  \r\n\r\n<P>Det er i dette spænd, at sagsbehandleren skal medvirke til løsninger på  \r\n\r\n børnenes, de unges og familiens problemer. </P>  \r\n\r\n<P>Samarbejdet med andre faggrupper og forvaltninger </P>  \r\n\r\n<P>Det første møde med en familie, der har problemer, vil normalt først og  \r\n\r\n fremmest dreje sig om at få så mange oplysninger som muligt til brug for at  \r\n\r\n finde de rigtige løsninger. </P>  \r\n\r\n<P>Sagsbehandleren skal medvirke til løsning af børnenes, de unges og  \r\n\r\n familiens problemer. Dette sker i samarbejde med andre faggrupper: personer,  \r\n\r\n der kan yde praktisk, pædagogisk støtte i hjemmet, personlig rådgiver,  \r\n\r\n forvaltningens psykolog, der undersøger eller behandler familien. </P>  \r\n\r\n<P>Det kan også være kontakt til familiebehandlingsinstitutioner,  \r\n\r\n døgninstitutioner og praktiserende læger. </P>  \r\n\r\n<P>Det er vigtigt i dette spænd, at familien, børnene og de unge hele tiden  \r\n\r\n så vidt muligt orienteres om de andre faggruppers muligheder for og medvirken  \r\n\r\n til en løsning af problemerne. </P>  \r\n\r\n<P>Men det er også vigtigt at gøre det klart for familien og de unge, at  \r\n\r\n sagsbehandleren ikke alene kan løse problemerne men kan være nødt til at  \r\n\r\n inddrage andre faggrupper. </P>  \r\n\r\n<P>Forældrene, barnet eller den unge må aldrig opleve, at sagsbehandleren går  \r\n\r\n bag om ryggen på dem. Dette gælder også i de tilfælde, hvor betingelserne for  \r\n\r\n at anvende den meget vidtgående mulighed for at indhente oplysninger efter  \r\n\r\n bistandslovens § 17 er opfyldt. </P>  \r\n\r\n<P>Sagsbehandleren som rådgiver for andre (institutionerne m.fl.) </P>  \r\n\r\n<P>Den kommunale sagsbehandler bliver ofte kontaktet af andre, fx af  \r\n\r\n institutioner, om konkrete problemer i forbindelse med videregivelse af  \r\n\r\n oplysninger. Det kan være henvendelser om et barn, som ikke trives, og som  \r\n\r\n pædagogen, sundhedsplejersken eller læreren ikke ved, hvad de skal stille op  \r\n\r\n med. Der kan i den forbindelse opstå tvivl om, hvorvidt henvendelsen er en  \r\n\r\n henvendelse om råd og vejledning i forbindelse med tavshedspligtsreglerne  \r\n\r\n eller, om der foreligger en egentlig underretning efter bistandslovens § 19.  \r\n\r\n</P>  \r\n\r\n<P>Løsningen kan være, at der skal henvises til fx PPR eller at den  \r\n\r\n pågældende skal rådes til at tale med forældrene om barnets problemer. </P>  \r\n\r\n<P>Men der kan også ligge en skjult underretning i henvendelsen, således at  \r\n\r\n socialforvaltningen skal tage sagen op og give meddelelse til forældrene. Det  \r\n\r\n er derfor vigtigt, at sagsbehandleren orienterer sundhedsplejersken,  \r\n\r\n pædagogen eller læreren om, at man opfatter det som en underretning, som man  \r\n\r\n vil følge op. </P>  \r\n\r\n<P>I alle tilfælde må der rådes til åbenhed og dialog i relation til  \r\n\r\n forældrene. Både institutionen og sagsbehandleren må gå i dialog med  \r\n\r\n forældrene, således at forældrene ikke føler, at man går bag om ryggen på  \r\n\r\n dem. </P>  \r\n\r\n<P>Dialogen mellem forvaltningen og institutionerne er svær på grund af det  \r\n\r\n særligt følsomme område, og det er derfor vigtigt, at den bakkes op af både  \r\n\r\n forvaltning og institution. </P>  \r\n\r\n<P>Heller ikke den kommunale sagsbehandler skal alene løse alle  \r\n\r\n tvivlsspørgsmål om tavshedspligtsreglerne men kan drøfte konkrete  \r\n\r\n henvendelser med andre i forvaltningen, der også kender den pågældende  \r\n\r\n families problemer, eller give en besked videre til den rette sagsbehandler.  \r\n\r\n</P>  \r\n\r\n<P>En anden løsning kunne være, at læreren på skolen havde en fast kontakt i  \r\n\r\n forvaltningen, og at forvaltningen også havde faste personer på  \r\n\r\n institutionerne med henblik på anonym rådgivning eller drøftelse af konkrete  \r\n\r\n problemer i anonym form. </P>  \r\n\r\n<P>Tavshedspligten kan også blive aktuel i forhold til andre end de  \r\n\r\n offentlige myndigheder. Tavshedspligten vil i almindelighed være til hinder  \r\n\r\n for, at der videregives fortrolige oplysninger til private personer fx en  \r\n\r\n samlever, bedsteforældrene, søskende og andre nærtstående. Spørgsmålet om at  \r\n\r\n videregive fortrolige oplysninger i disse tilfælde er reguleret af  \r\n\r\n forvaltningslovens § 27 og straffelovens §§ 152 og 152 e. Kun hvis der er  \r\n\r\n givet samtykke, kan man drøfte sagen med andre nærtstående. </P>  \r\n\r\n<P>2.5.3. Forelæggelse for børn og unge-udvalget </P>  \r\n\r\n<P>I Socialministeriets bekendtgørelse nr. 889 af 30. oktober 1992 om  \r\n\r\n forretningsorden for børn og unge-udvalgene er det bl.a. fastsat, at  \r\n\r\n kommunalbestyrelsen sørger for, at sagen forelægges børn og unge-udvalget  \r\n\r\n tillige med sagens akter og en indstilling om sagens afgørelse. </P>  \r\n\r\n<P>For så vidt angår sager om anbringelse efter bistandslovens § 35  \r\n\r\n fastsættes det i lovens § 123, at en indstilling om anbringelse uden for  \r\n\r\n hjemmet efter § 35 skal indeholde en redegørelse for </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) grundlaget for, at betingelserne i § 35 anses for opfyldt, </LI>  \r\n\r\n<LI>2) de foranstaltninger efter § 33, stk. 2, der har været iværksat, eller  \r\n\r\n har været tilbudt familien og grundene til, at foranstaltninger af denne  \r\n\r\n karakter nu må anses for utilstrækkelige, </LI>  \r\n\r\n<LI>3) de forhold i familien og hos barnet eller den unge eller i dennes  \r\n\r\n omgivelser, som under barnets eller den unges anbringelse uden for hjemmet  \r\n\r\n kan bidrage til at klare vanskelighederne, </LI>  \r\n\r\n<LI>4) den plan for anbringelsen, jf. § 66 b, stk. 2, herunder den støtte og  \r\n\r\n de initiativer, som er påtænkt for barnet eller den unge og dennes familie  \r\n\r\n under anbringelsen uden for hjemmet og i tiden derefter, og </LI>  \r\n\r\n<LI>5) barnets eller den unges holdning til den påtænkte foranstaltning.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>Der opstilles hermed nogle basale krav til indstillingen om en  \r\n\r\n tvangsmæssig anbringelse. Formålet hermed er at få en større gennemskuelighed  \r\n\r\n med hensyn til beslutningsgrundlaget. Kravet til indstillingen har til formål  \r\n\r\n at højne kvaliteten i sagsbehandlingen. For indehaveren af  \r\n\r\n forældremyndigheden og dennes advokat betyder det, at de kan stille krav om,  \r\n\r\n at disse oplysninger skal være omfattet af indstillingen, når denne  \r\n\r\n forelægges børn og unge-udvalget. </P>  \r\n\r\n<P>De udtrykkelige krav til indstillingen gælder kun tvangsmæssig anbringelse  \r\n\r\n efter § 35, da en sådan må betegnes som den mest vidtgående af de  \r\n\r\n foranstaltninger, der kan gennemføres tvangsmæssigt. </P>  \r\n\r\n<P>Selv om kravene kun er lovfæstede for så vidt angår anbringelse efter §  \r\n\r\n 35, vil der også i de øvrige situationer - forud for en afgørelse om et  \r\n\r\n tvangsmæssigt indgreb - skulle udfærdiges en indstilling, der giver det bedst  \r\n\r\n mulige grundlag for at træffe beslutningen. Efter bistandslovens § 127, stk.  \r\n\r\n 2, og forretningsordenens § 6, påhviler det således dommeren at vurdere, om  \r\n\r\n beslutningsgrundlaget er tilstrækkeligt. </P>  \r\n\r\n<P>Sagsbehandleren kan have arbejdsopgaver både for den almindelige  \r\n\r\n børneforvaltning og for den del af forvaltningen, der arbejder for børn og  \r\n\r\n unge-udvalget. Sagsbehandleren kan derfor komme i den situation at samarbejde  \r\n\r\n med en familie, hvor en del af arbejdet foregår for den selvstændige  \r\n\r\n forvaltningsmyndighed - børn og unge-udvalget - og for socialforvaltningen. I  \r\n\r\n det daglige arbejde skal man være opmærksom på, at oplysninger om familien,  \r\n\r\n der skal videregives mellem den almindelige familiesag, dvs. sagen i  \r\n\r\n forvaltningen, og børnesagen, dvs. sagen i børn og unge-udvalget, er omfattet  \r\n\r\n af de skærpede betingelser i forvaltningslovens § 28. Det er imidlertid også  \r\n\r\n i disse situationer vigtigt på så tidligt et tidspunkt som muligt at søge at  \r\n\r\n indhente familiens samtykke til videregivelsen, selvom videregivelsen i  \r\n\r\n almindelighed vil kunne ske uden samtykke. </P>  \r\n\r\n<P>Eksempel </P>  \r\n\r\n<P>Et barn, der har været anbragt uden for hjemmet uden forældrenes samtykke,  \r\n\r\n hjemgives af landsretten og får ophold hos faderen. Der er fælles  \r\n\r\n forældremyndighed. Moderen var indstillet på, at barnet fik ophold hos  \r\n\r\n faderen, fordi barnet oprindeligt var fjernet på grund af hendes forhold.  \r\n\r\n Faderen flytter nu med barnet fra kommunen. Kommunen har store  \r\n\r\n betænkeligheder, fordi man kender forholdene hos faderen, som er af en sådan  \r\n\r\n karakter, at kommunen bør følge udviklingen efter hjemgivelsen. </P>  \r\n\r\n<P>Barnets sagsbehandler er i tvivl om, hvorvidt hun skal give oplysningerne  \r\n\r\n om barnet og faderen videre til den nye kommune. </P>  \r\n\r\n<P>Sagsbehandleren skal give besked om den tilflyttede familie til den nye  \r\n\r\n kommune, fordi der er en formodning om, at barnet får behov for bistand. Den  \r\n\r\n nye kommune har krav på at vide, at den nytilflyttede familie kan have  \r\n\r\n problemer, også fordi kommunen har tilsynsforpligtelse med børn og unge i  \r\n\r\n kommunen. </P>  \r\n\r\n<P>Eksempel </P>  \r\n\r\n<P>Morten og Marianne er skilt. Morten har forældremyndigheden over Emil, og  \r\n\r\n Marianne har forældremyndigheden over Josephine. Børnene bor hos indehaveren  \r\n\r\n af forældremyndigheden.Marianne har fået det tiltagende dårligere i den  \r\n\r\n sidste tid. Dagen før Emil skal på samværsbesøg hos Marianne, har hun forsøgt  \r\n\r\n at kvæle Josephine. Josephine er indlagt på sygehus. Sagsbehandleren er i  \r\n\r\n tvivl om, hvorvidt hun skal sige dette til Morten. </P>  \r\n\r\n<P>Oplysningen om kvælningsforsøget er i sig selv en fortrolig oplysning.  \r\n\r\n Sagsbehandleren skal altid nøje overveje den konkrete situation, inden  \r\n\r\n oplysningerne videregives. </P>  \r\n\r\n<P>Den her beskrevne situation er imidlertid så alvorlig, at sagsbehandleren  \r\n\r\n må underrette Morten om kvælningsforsøget. Der er således tale om en  \r\n\r\n berettiget videregivelse af oplysningen. Samværsfastsættelsen må omgående  \r\n\r\n søges ændret i Statsamtet. </P>  \r\n\r\n<P>Tværfagligt samarbejde </P>  \r\n\r\n<P>En del kommuner har på børn- og ungeområdet praktisk indrettet sig på den  \r\n\r\n måde, at man har opdelt sig i distrikter, hvor man har oprettet et  \r\n\r\n tværfagligt samarbejde. I distrikterne indkalder fx en daginstitution en gang  \r\n\r\n om måneden distriktets pædagoger i daginstitutioner, skoler og  \r\n\r\n fritidsordninger til at komme og drøfte deres &#187;bekymringssager&#171;  \r\n\r\n anonymt med en repræsentant for PPR og/eller socialforvaltningen. </P>  \r\n\r\n<P>Afsnit 3. Reglerne om tavshedspligt og videregivelse af oplysninger. </P>  \r\n\r\n<P>3.1. Indledende bemærkninger om de gældende regler </P>  \r\n\r\n<P>Den følgende fremstilling har til formål at give en oversigt over de  \r\n\r\n gældende regler om tavshedspligt og om videregivelse og indhentning af  \r\n\r\n oplysninger specielt med henblik på sociale sager på børn og unge-området.  \r\n\r\n</P>  \r\n\r\n<P>De almindelige regler om tavshedspligt for personer, der er ansat i den  \r\n\r\n offentlige forvaltning, herunder i kommunerne, findes i forvaltningslovens  \r\n\r\n kapitel 8 (§ 27 - § 32) og i straffelovens § 152. </P>  \r\n\r\n<P>Personer, der virker i den private sektor, er som udgangspunkt ikke  \r\n\r\n undergivet tavshedspligt efter de nævnte bestemmelser. Lovgivningen  \r\n\r\n indeholder imidlertid en lang række bestemmelser, der indebærer, at visse  \r\n\r\n grupper af private er undergivet tavshedspligt. Dette gælder fx private, som  \r\n\r\n er beskæftiget med opgaver, der udføres efter aftale med en offentlig  \r\n\r\n myndighed, samt personer, der udøver en virksomhed eller et erhverv i medfør  \r\n\r\n af offentlig beskikkelse eller anerkendelse, jf. straffelovens §§ 152 a og b.  \r\n\r\n Det samme gælder for de pågældende personers medarbejdere, jf. straffelovens  \r\n\r\n § 152 c. </P>  \r\n\r\n<P>Ud over de almindelige regler om tavshedspligt i forvaltningsloven og  \r\n\r\n straffeloven findes der i lovgivningen særlige regler om tavshedspligt for  \r\n\r\n enkelte faggrupper. Her knytter tavshedspligten sig ikke til, om den  \r\n\r\n pågældende virker i det offentlige eller i det private regi men til  \r\n\r\n tilhørsforholdet til en bestemt faggruppe. Dette gælder fx for læger og  \r\n\r\n sygeplejersker. </P>  \r\n\r\n<P>Det forhold at en person ikke selv er undergivet tavshedspligt, indebærer  \r\n\r\n ikke, at den pågældende frit kan videregive enhver oplysning. Efter  \r\n\r\n straffelovens § 152 d, stk. 2, straffes bl.a. den, der uberettiget  \r\n\r\n videregiver oplysninger om enkeltpersoners rent private forhold, som er  \r\n\r\n fremkommet ved en overtrædelse af tavshedspligten efter straffelovens §§  \r\n\r\n 152-152 c (såkaldt meddelelseshæleri). Og efter straffelovens § 264 d  \r\n\r\n straffes den, der uberettiget videregiver oplysninger eller billeder om en  \r\n\r\n anden persons private forhold. </P>  \r\n\r\n<P>3.2. Generelt om tavshedspligt og videregivelse af oplysninger </P>  \r\n\r\n<P>I almindelighed gælder det, at personer, der er undergivet tavshedspligt,  \r\n\r\n ikke har tavshedspligt med hensyn til enhver oplysning, som den pågældende  \r\n\r\n får kendskab til i forbindelse med sit arbejde. Normalt omfatter  \r\n\r\n tavshedspligten alene oplysninger af en vis følsom karakter, de såkaldte  \r\n\r\n fortrolige oplysninger. Oplysninger der ikke er fortrolige, kan normalt frit  \r\n\r\n videregives. Under punkt 3.4 behandles spørgsmålet om, hvilke oplysninger der  \r\n\r\n er fortrolige og dermed tavshedsbelagte. </P>  \r\n\r\n<P>Når en oplysning er fortrolig, betyder det bl.a., at der gælder  \r\n\r\n begrænsninger i adgangen til at videregive den pågældende oplysning. Enhver  \r\n\r\n videregivelse er imidlertid ikke udelukket. Under punkt 3.5 behandles  \r\n\r\n spørgsmålet om, i hvilket omfang fortrolige oplysninger kan (eller skal)  \r\n\r\n videregives. </P>  \r\n\r\n<P>Indledningsvis gøres der under punkt 3.3. nogle bemærkninger om  \r\n\r\n spørgsmålet om, hvem tavshedspligten gælder for. </P>  \r\n\r\n<P>3.3. Hvem er undergivet tavshedspligt? </P>  \r\n\r\n<P>Enhver, der virker eller har virket i offentlig tjeneste eller hverv, har  \r\n\r\n tavshedspligt med hensyn til fortrolige oplysninger, jf. straffelovens § 152.  \r\n\r\n</P>  \r\n\r\n<P>Bestemmelsen gælder bl.a. for personer ansat i den offentlige forvaltning.  \r\n\r\n Sådanne personer er herudover omfattet af forvaltningslovens regler om  \r\n\r\n tavshedspligt. Tavshedspligten gælder for alle ansatte, både tjenestemænd og  \r\n\r\n overenskomstansatte, hvad enten der er tale om fuldtids- eller  \r\n\r\n deltidsansættelse. Tavshedspligten gælder endvidere for personer, der er  \r\n\r\n medlemmer af offentlige nævn og råd, herunder byråd/kommunalbestyrelser og  \r\n\r\n skolebestyrelser. Elever og studerende, der i en periode eller under hele  \r\n\r\n uddannelsen er knyttet til en myndighed, er også omfattet at tavshedspligten.  \r\n\r\n Dette gælder, uanset om hvervet er lønnet eller ulønnet. Derimod antages  \r\n\r\n skolepraktikanter ikke umiddelbart at være omfattet af den tavshedspligt, der  \r\n\r\n gælder for personer, der virker inden for den offentlige forvaltning. Sådanne  \r\n\r\n praktikanter vil dog kunne pålægges tavshedspligt efter forvaltningslovens §  \r\n\r\n 27, stk. 3, og de vil under alle omstændigheder være omfattet af den  \r\n\r\n almindelige bestemmelse i straffelovens § 264 d. </P>  \r\n\r\n<P>Den offentlige forvaltning omfatter både statslige og kommunale  \r\n\r\n myndigheder. Sagsbehandleren på bistandskontoret, folkeskolelæreren,  \r\n\r\n pædagogen, sundhedsplejersken, kommunalbestyrelsesmedlemmet, medlemmet af  \r\n\r\n børn og unge-udvalget m.fl. har således tavshedspligt. </P>  \r\n\r\n<P>Til den offentlige forvaltning henregnes også selvejende institutioner,  \r\n\r\n der har indgået standardoverenskomst efter bistandsloven med en kommune eller  \r\n\r\n amtskommune - fx vuggestuer, børnehaver og døgninstitutioner. Personalet på  \r\n\r\n sådanne institutioner har derfor tavshedspligt efter de samme regler, som  \r\n\r\n ansatte i andre dele af den offentlige forvaltning. </P>  \r\n\r\n<P>Private pasningsordninger, godkendte opholdssteder - herunder  \r\n\r\n plejefamilier, og private skoler er derimod ikke en del af den offentlige  \r\n\r\n forvaltning. De ansatte her er således ikke undergivet de ovenfor nævnte  \r\n\r\n regler om tavshedspligt. De pågældende kan imidlertid være undergivet andre  \r\n\r\n tavshedspligtsforskrifter. Fx antages det, at personalet i private  \r\n\r\n pasningsordninger (de såkaldte puljeordninger), der modtager tilskud efter  \r\n\r\n bistandslovens § 70, og som etableres ved aftale med vedkommende kommune, er  \r\n\r\n omfattet af tavshedspligten efter straffelovens § 152 a. Det samme antages  \r\n\r\n for så vidt angår godkendte opholdssteder - herunder plejefamilier. Endvidere  \r\n\r\n gælder naturligvis de almindelige regler om beskyttelse af oplysninger om  \r\n\r\n private forhold, jf. straffelovens § 264 d. </P>  \r\n\r\n<P>Som nævnt under punkt 3.1 kan for visse faggrupper gælde særlige regler om  \r\n\r\n tavshedspligt. Det er dog tvivlsomt, om den tavshedspligt, der følger af de  \r\n\r\n pågældende særlovsbestemmelser, har nogen selvstændig betydning ved siden af  \r\n\r\n de almindelige tavshedspligtsregler, som de pågældende tillige er omfattet  \r\n\r\n af. </P>  \r\n\r\n<P>3.4. Hvilke oplysninger er fortrolige? </P>  \r\n\r\n<P>Efter straffelovens § 152, stk. 3, er en oplysning fortrolig, når den ved  \r\n\r\n lov eller anden gyldig bestemmelse er betegnet som sådan, eller når det i  \r\n\r\n øvrigt er nødvendigt at hemmeligholde den for at varetage væsentlige hensyn  \r\n\r\n til offentlige eller private interesser. </P>  \r\n\r\n<P>Uden for de tilfælde, hvor det i lov eller anden gyldig bestemmelse er  \r\n\r\n fastsat, at bestemte oplysninger er fortrolige, beror afgørelsen af  \r\n\r\n spørgsmålet om fortrolighed således på en konkret bedømmelse af hensynet til  \r\n\r\n offentlige eller private interesser. Bestemmelsen indeholder ikke nærmere  \r\n\r\n vejledning herom. </P>  \r\n\r\n<P>I forvaltningslovens § 27 er der som supplement til den generelle  \r\n\r\n formulering af bestemmelsen i straffeloven foretaget en ikke udtømmende  \r\n\r\n opregning af hensyn, der kan føre til, at en oplysning må betegnes som  \r\n\r\n fortrolig. Blandt de hensyn til private interesser, der kan nødvendiggøre  \r\n\r\n hemmeligholdelse, nævnes bl.a. hensynet til enkeltpersoners interesse i at  \r\n\r\n beskytte oplysninger om deres personlige, herunder økonomiske, forhold, jf. §  \r\n\r\n 27, stk. 1, nr. 6. I det følgende uddybes § 27, stk. 1, nr. 6, nærmere, da  \r\n\r\n det inden for det sociale område er tavshedspligtens rækkevidde i forhold til  \r\n\r\n oplysninger om enkeltpersoners personlige forhold, der har størst praktisk  \r\n\r\n betydning. </P>  \r\n\r\n<P>Bestemmelsen i § 27, stk. 1, nr. 6, har til formål at sikre beskyttelsen  \r\n\r\n af privatlivets fred. Omfattet af bestemmelsen er først og fremmest  \r\n\r\n oplysninger om enkeltpersoners rent private forhold, herunder oplysninger om  \r\n\r\n race, religion og hudfarve, oplysninger om politiske, foreningsmæssige,  \r\n\r\n seksuelle og strafbare forhold, om helbredsforhold, væsentlige sociale  \r\n\r\n problemer og om misbrug af nydelsesmidler og lignende. </P>  \r\n\r\n<P>Kredsen af fortrolige oplysninger er imidlertid ikke begrænset til sådanne  \r\n\r\n særligt følsomme oplysninger. Også andre oplysninger om enkeltpersoners  \r\n\r\n forhold, der ikke er umiddelbart tilgængelige for andre, som kommer i  \r\n\r\n forbindelse med den pågældende, vil kunne være omfattet af tavshedspligten.  \r\n\r\n Det gælder fx oplysninger om familiemæssige og økonomiske forhold og om  \r\n\r\n sociale problemer, selv om de ikke kan betegnes som væsentlige. Den blotte  \r\n\r\n oplysning om at en navngiven person har en social sag kan være en fortrolig  \r\n\r\n oplysning. Adresse-, opholds-, civilstands-, og andre statusoplysninger er  \r\n\r\n derimod normalt ikke af fortrolig karakter, medmindre oplysningerne afslører  \r\n\r\n noget bagvedliggende følsomt, fx en oplysning om fængselsophold eller om  \r\n\r\n ophold på en psykiatrisk afdeling. CPR-nummer betragtes som en fortrolig  \r\n\r\n oplysning. </P>  \r\n\r\n<P>3.5. I hvilket omfang kan fortrolige oplysninger videregives eller  \r\n\r\n indhentes? </P>  \r\n\r\n<P>3.5.1. Indledning </P>  \r\n\r\n<P>Som anført ovenfor under punkt 3.2 er det forhold, at en oplysning er  \r\n\r\n fortrolig, ikke ensbetydende med, at videregivelse i intet tilfælde må ske.  \r\n\r\n Den almindelige regel går ud på, at videregivelse kan ske i det omfang,  \r\n\r\n videregivelsen ikke er uberettiget, jf. herved straffelovens § 152, hvorefter  \r\n\r\n kun den uberettigede videregivelse (og udnyttelse) af fortrolige oplysninger  \r\n\r\n er strafbar. Efter bestemmelsen i straffelovens § 152 e foreligger der fx  \r\n\r\n ikke en krænkelse af tavshedspligten, hvis den pågældende er forpligtet til  \r\n\r\n at videregive oplysningen eller handler i berettiget varetagelse af åbenbar  \r\n\r\n almeninteresse eller af eget eller andres tarv. </P>  \r\n\r\n<P>Visse former for videregivelse er nærmere reguleret i forvaltningsloven og  \r\n\r\n i registerlovgivningen. Er der tale om videregivelse af personoplysninger fra  \r\n\r\n et register, er spørgsmålet om videregivelse omfattet af lov om offentlige  \r\n\r\n myndigheders registre. I det følgende omtales alene reguleringen i  \r\n\r\n forvaltningsloven. </P>  \r\n\r\n<P>Der kan skelnes mellem tre former for videregivelse: </P>  \r\n\r\n<P>For det første kan der være spørgsmål om videregivelse af fortrolige  \r\n\r\n oplysninger fra en forvaltningsmyndighed til en anden forvaltningsmyndighed.  \r\n\r\n Denne form for ekstern videregivelse behandles under pkt. 3.5.3. </P>  \r\n\r\n<P>En anden form for ekstern videregivelse består i videregivelse fra en  \r\n\r\n forvaltningsmyndighed til en udenforstående (ikke- forvaltningsmyndighed).  \r\n\r\n Dette spørgsmål behandles under pkt. 3.5.4. </P>  \r\n\r\n<P>Endelig kan fortrolige oplysninger udveksles mellem personer eller enheder  \r\n\r\n inden for samme forvaltningsmyndighed. Denne interne videregivelse behandles  \r\n\r\n under pkt. 3.5.5. </P>  \r\n\r\n<P>For at afgøre, hvilken af de tre anførte videregivelsessituationer der er  \r\n\r\n tale om, er det indledningsvis nødvendigt at fastlægge, hvad der skal forstås  \r\n\r\n ved en selvstændig forvaltningsmyndighed. Dette spørgsmål behandles under  \r\n\r\n pkt. 3.5.2. </P>  \r\n\r\n<P>De særlige regler om ansøgningssager behandles under punkt 3.5.6. </P>  \r\n\r\n<P>3.5.2. Hvad er en selvstændig forvaltningsmyndighed? </P>  \r\n\r\n<P>Som selvstændige forvaltningsmyndigheder anses ud over ministerier  \r\n\r\n (departementer), styrelser, direktorater, statsamter, kommuner, amtskommuner,  \r\n\r\n de sociale ankenævn m.v. også lokale administrative organer, der ved lov er  \r\n\r\n tillagt en selvstændig kompetence, jf. forvaltningslovens § 28, stk. 6. Børn  \r\n\r\n og unge- udvalget er således en selvstændig myndighed i forhold til  \r\n\r\n vedkommende kommune. På samme måde antages folkeskolerne at være selvstændige  \r\n\r\n myndigheder i det omfang, de handler inden for en selvstændig kompetence.  \r\n\r\n</P>  \r\n\r\n<P>Omvendt antages det, at PPR-samarbejdet er en del af den kommunale  \r\n\r\n forvaltning. Det samme gælder kommunale institutioner og kommunalt ansatte  \r\n\r\n dagplejere, sundhedsplejersker, hjemmehjælpere m.v. </P>  \r\n\r\n<P>De forskellige forvaltninger inden for en kommune, fx teknisk forvaltning,  \r\n\r\n social- og sundhedsforvaltningen, kulturforvaltningen og skatteforvaltningen,  \r\n\r\n er dele af den kommunale enhedsforvaltning. Udveksling af oplysninger mellem  \r\n\r\n de forskellige forvaltningsgrene anses derfor for intern. De kommunale udvalg  \r\n\r\n er på samme måde en del af kommunen og ikke selvstændige myndigheder i  \r\n\r\n forhold til resten af kommunen. Det gælder nu også det sociale udvalg. </P>  \r\n\r\n<P>Institutioner, der er oprettet og organiseret på privatretligt grundlag,  \r\n\r\n henregnes normalt til den private sektor og udgør således ikke en del af den  \r\n\r\n offentlige forvaltning. </P>  \r\n\r\n<P>På det sociale område findes dog en lang række selvejende institutioner,  \r\n\r\n der har indgået overenskomst efter bistandsloven med en kommune eller  \r\n\r\n amtskommune med den virkning, at institutionerne er undergivet en så intensiv  \r\n\r\n offentlig regulering, tilsyn og kontrol, at de anses for at være en del af  \r\n\r\n den offentlige forvaltning, jf. ovenfor under punkt 3.3. Dette gælder fx en  \r\n\r\n lang række børneinstitutioner og revalideringsinstitutioner. Sådanne  \r\n\r\n institutioner betragtes som selvstændige forvaltningsmyndigheder både i  \r\n\r\n forhold til den kommunale forvaltning og i forhold til andre lignende  \r\n\r\n institutioner. </P>  \r\n\r\n<P>3.5.3. Videregivelse fra en forvaltningsmyndighed til en anden  \r\n\r\n forvaltningsmyndighed </P>  \r\n\r\n<P>Forvaltningslovens §§ 28 ff. indeholder særlige regler om adgangen til at  \r\n\r\n videregive fortrolige oplysninger fra en forvaltningsmyndighed til en anden  \r\n\r\n forvaltningsmyndighed. </P>  \r\n\r\n<P>Forvaltningslovens § 28 opdeler fortrolige oplysninger i to kategorier,  \r\n\r\n nemlig i oplysninger om rent private forhold og i almindeligt fortrolige  \r\n\r\n oplysninger. </P>  \r\n\r\n<P>Oplysninger om rent private forhold. </P>  \r\n\r\n<P>Hovedregel: </P>  \r\n\r\n<P>Efter § 28, stk. 1, må oplysninger om enkeltpersoners rent private  \r\n\r\n forhold, herunder oplysninger om race, religion og hudfarve, om politiske,  \r\n\r\n foreningsmæssige, seksuelle og strafbare forhold samt oplysninger om  \r\n\r\n helbredsforhold, væsentlige sociale problemer og misbrug af nydelsesmidler og  \r\n\r\n lignende, som hovedregel ikke videregives til en anden forvaltningsmyndighed.  \r\n\r\n</P>  \r\n\r\n<P>Undtagelser: </P>  \r\n\r\n<P>Oplysninger om rent private forhold kan dog videregives i en række  \r\n\r\n situationer, der er nærmere opregnet i forvaltningslovens § 28, stk. 2.  \r\n\r\n Bestemmelsen indeholder 4 undtagelser fra hovedreglen om, at oplysninger om  \r\n\r\n rent private forhold ikke må videregives til en anden forvaltningsmyndighed.  \r\n\r\n</P>  \r\n\r\n<P>Det skal fremhæves, at der af hensyn til tillidsforholdet og samarbejdet  \r\n\r\n med de berørte personer i sociale sager i almindelighed kan være grund til  \r\n\r\n først at søge samtykke til videregivelse af fortrolige oplysninger indhentet  \r\n\r\n i videre omfang, end hvad der er påkrævet efter loven. Hvis dette ikke  \r\n\r\n lykkes, må der tages stilling til, om betingelserne for at videregive de  \r\n\r\n pågældende oplysninger uden samtykke er opfyldt. </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Samtykke jf. § 28, stk. 2, nr. 1. </P>  \r\n\r\n<P>Den person, oplysningerne angår, kan give samtykke til videregivelsen.  \r\n\r\n</P>  \r\n\r\n<P>Er der tale om oplysninger, der vedrører et barn eller en ung under 18 år,  \r\n\r\n er det som udgangspunkt forældremyndighedens indehaver, der tager stilling  \r\n\r\n til, om der skal gives samtykke til videregivelse. Samtykke kan dog meddeles  \r\n\r\n af barnet eller den unge selv, såfremt den pågældende må antages at have den  \r\n\r\n fornødne modenhed til at forstå, hvad et samtykke eller nægtelse af samtykke  \r\n\r\n indebærer. </P>  \r\n\r\n<P>Efter myndighedslovens § 7 (afløses med virkning fra 1. januar 1996 af § 2  \r\n\r\n i lov om forældremyndighed og samvær) kan forældremyndighedens indehaver  \r\n\r\n træffe afgørelse om barnets eller den unges personlige forhold ud fra den  \r\n\r\n pågældendes interesse og behov. </P>  \r\n\r\n<P>Hvis forældremyndighedens indehaver modsætter sig, at oplysninger  \r\n\r\n vedrørende barnet videregives, vil myndigheden derfor - uanset barnets  \r\n\r\n indstilling til spørgsmålet - normalt være afskåret fra at videregive  \r\n\r\n oplysningerne. Hvis dette er til skade for barnet, kan oplysningerne  \r\n\r\n videregives uden samtykke, hvis betingelserne efter de øvrige undtagelser i §  \r\n\r\n 28, stk. 2, er opfyldt. </P>  \r\n\r\n<P>Hvis forældrene derimod giver samtykke, men barnet eller den unge ikke  \r\n\r\n selv ønsker, at oplysningerne videregives, må det i almindelighed bero på den  \r\n\r\n konkrete situation, om videregivelse skal ske i henhold til  \r\n\r\n forældresamtykket, eller det vil være mere hensigtsmæssigt at respektere  \r\n\r\n barnets eller den unges beslutning og afstå fra videregivelse. </P>  \r\n\r\n<P>Et samtykke skal efter § 28, stk. 4, i almindelighed være skriftligt og  \r\n\r\n indeholde oplysning om, hvilken type oplysninger der må videregives, til hvem  \r\n\r\n oplysningerne må videregives og til hvilket formål. Kravet om skriftlighed  \r\n\r\n kan dog fraviges, når sagens karakter eller omstændighederne i øvrigt taler  \r\n\r\n derfor. Et samtykke bortfalder senest 1 år efter, at det er givet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Det følger af lov eller bestemmelser fastsat i  \r\n\r\n henhold til lov, at oplysningen skal videregives, jf. § 28, stk. 2, nr. 2.  \r\n\r\n</P>  \r\n\r\n<P>Der er i en række love regler om, at en myndighed uden samtykke kan  \r\n\r\n indhente fortrolige oplysninger fra andre, herunder fra andre  \r\n\r\n forvaltningsmyndigheder, til brug for sagsbehandlingen. I sådanne  \r\n\r\n bestemmelser anvendes ofte udtrykket &#187;afkræve&#171;. Den, der modtager  \r\n\r\n en sådan anmodning, har således pligt til at videregive de ønskede  \r\n\r\n oplysninger. </P>  \r\n\r\n<P>Som eksempel på en sådan bestemmelse inden for de sociale område kan  \r\n\r\n nævnes bistandslovens § 17, hvori det bl.a. er fastsat, at  \r\n\r\n socialforvaltningen kan afkræve andre, der har kendskab til forholdene,  \r\n\r\n oplysninger, som må anses for nødvendige for sagen. Tilsvarende bestemmelser  \r\n\r\n findes i lov om social pension og i sygedagpengeloven. </P>  \r\n\r\n<P>Pligten til videregivelse efter bistandslovens § 17 indtræder, når der  \r\n\r\n fremsættes en anmodning. Der findes også eksempler på bestemmelser, hvor en  \r\n\r\n videregivelse er pligtmæssig, selv om en anden myndighed ikke har anmodet om  \r\n\r\n de pågældende oplysninger. Som eksempel på sådanne bestemmelser kan nævnes  \r\n\r\n bistandslovens §§ 19 og 20. I medfør af bistandslovens § 19 har  \r\n\r\n socialministeren fastsat regler om, at personer, der udøver offentlig  \r\n\r\n tjeneste eller hverv, skal underrette det sociale udvalg (nu  \r\n\r\n kommunalbestyrelsen), når de i deres virksomhed bliver bekendt med forhold  \r\n\r\n for børn og unge under 18 år, der må give formodning om, at barnet eller den  \r\n\r\n unge har behov for social bistand, jf. bekendtgørelse nr. 889 af 11. december  \r\n\r\n 1986 om underretningspligt over for det sociale udvalg efter bistandsloven.  \r\n\r\n</P>  \r\n\r\n<P>Efter bistandslovens § 20 har enhver, herunder ansatte i den offentlige  \r\n\r\n forvaltning, der får kendskab til, at et barn under 18 år fra forældrenes  \r\n\r\n eller andre opdrageres side udsættes for vanrøgt eller nedværdigende  \r\n\r\n behandling eller lever under forhold, der bringer dets sundhed eller  \r\n\r\n udvikling i fare, pligt til at underrette kommunalbestyrelsen. </P>  \r\n\r\n<P>Bestemmelsen i § 28, stk. 2, nr. 2, har til formål at sikre, at  \r\n\r\n medarbejdere i den offentlige forvaltning har mulighed for at opfylde den  \r\n\r\n pligt til videregivelse, der følger af sådanne særlovsbestemmelser. </P>  \r\n\r\n<P>De nævnte bestemmelser i bistandsloven er behandlet nærmere nedenfor under  \r\n\r\n pkt. 3.6. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Videregivelsen sker til berettiget varetagelse af  \r\n\r\n private eller offentlige interesser, der klart overstiger hensynet til de  \r\n\r\n interesser, der begrunder hemmeligholdelse, herunder hensynet til den,  \r\n\r\n oplysningen angår, jf. § 28, stk. 2, nr. 3. </P>  \r\n\r\n<P>Denne undtagelse har fået betegnelsen &#187;værdispringsreglen&#171;,  \r\n\r\n fordi der skal foretages en afvejning af på den ene side den interesse, som  \r\n\r\n den, oplysningen vedrører, har i, at oplysningen hemmeligholdes, op på den  \r\n\r\n anden side karakteren og betydningen af de private eller offentlige  \r\n\r\n interesser, der kan begrunde, at oplysningen videregives til en anden  \r\n\r\n forvaltningsmyndighed. </P>  \r\n\r\n<P>Spørgsmålet om anvendelse af værdispringsreglen foreligger bl.a. i  \r\n\r\n tilfælde, hvor den, som oplysningen vedrører, vil have en interesse i, at  \r\n\r\n oplysningen ikke videregives, og hvor det derfor ikke er muligt at opnå  \r\n\r\n samtykke hertil. Det kan fx dreje sig om videregivelse af oplysninger til  \r\n\r\n politiet. </P>  \r\n\r\n<P>Ved afgørelsen af, om videregivelse efter denne undtagelsesbestemmelse kan  \r\n\r\n ske, skal sagsbehandleren, sundhedsplejersken, pædagogen eller skolelæreren  \r\n\r\n på den ene side tage hensyn til vigtigheden af hemmeligholdelse af  \r\n\r\n oplysningen, og på den anden side de modstående hensyn til offentlige eller  \r\n\r\n private interesser, der taler for videregivelse, herunder hensynet til at  \r\n\r\n hjælpe klienten, forældrene eller barnet. Det er vigtigt i den forbindelse  \r\n\r\n også at tage hensyn til tillidsforholdet til klienten, forældrene og børnene.  \r\n\r\n</P>  \r\n\r\n<P>Hvis man er i tvivl, om betingelserne for at videregive en oplysning efter  \r\n\r\n værdispringsreglen er opfyldt, bør man drøfte sagen med sin nærmeste  \r\n\r\n overordnede. En sådan drøftelse indebærer ikke en uberettiget videregivelse.  \r\n\r\n Der kan i øvrigt - for så vidt angår spørgsmålet om indgivelse af  \r\n\r\n politianmeldelse - henvises til cirkulære nr. 140 af 15. august 1975 om  \r\n\r\n bistandslovens almindelige bestemmelser, pkt. 33. Heri er det bl.a. anført,  \r\n\r\n at social- og sundhedsforvaltningen har pligt til at anmelde tilfælde, hvor  \r\n\r\n den bliver bekendt med forbrydelser mod børn og unge, navnlig i volds- og  \r\n\r\n sædelighedssager. Social- og sundhedsforvaltningen har dog ikke altid pligt  \r\n\r\n til at foretage anmeldelsen umiddelbart, idet det kan være rimeligt, at  \r\n\r\n forvaltningen selv orienterer sig i sagen, hvis dette kan ske uden skade for  \r\n\r\n en efterfølgende politimæssig efterforskning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Videregivelsen er et nødvendigt led i sagens  \r\n\r\n behandling eller nødvendig for, at en myndighed kan gennemføre tilsyns- eller  \r\n\r\n kontrolopgaver, jf. § 28, stk. 2, nr. 4. </P>  \r\n\r\n<P>Denne undtagelsesbestemmelse har bl.a. til formål at sikre, at der kan  \r\n\r\n videregives fortrolige oplysninger i forbindelse med ankebehandlingen af en  \r\n\r\n sag, eller hvis det er nødvendigt at forelægge sagen for en anden myndighed  \r\n\r\n til udtalelse, inden den afgøres. </P>  \r\n\r\n<P>Bestemmelsen omfatter også tilfælde, hvor en forvaltningsmyndighed udøver  \r\n\r\n sekretariatsfunktioner for en anden myndighed. I det omfang der mellem  \r\n\r\n myndighederne udveksles oplysninger om borgernes rent private forhold som led  \r\n\r\n i sekretariatsbetjeningen, kan en sådan videregivelse ske uden samtykke i  \r\n\r\n medfør af bestemmelsen i § 28, stk. 2, nr. 4. </P>  \r\n\r\n<P>Almindeligt fortrolige oplysninger. </P>  \r\n\r\n<P>Efter forvaltningslovens § 28, stk. 3, må andre fortrolige oplysninger end  \r\n\r\n de, der er nævnt i § 28, stk. 1, - ud over de situationer, der er nævnt i §  \r\n\r\n 28, stk. 2, - kun videregives til en anden forvaltningsmyndighed, når det må  \r\n\r\n antages, at oplysningen vil være af væsentlig betydning for  \r\n\r\n modtagermyndighedens virksomhed eller for en afgørelse, som myndigheden skal  \r\n\r\n træffe. </P>  \r\n\r\n<P>Almindeligt fortrolige oplysninger, som fx oplysninger om økonomiske  \r\n\r\n forhold og om sociale problemer, der ikke kan betegnes som væsentlige, jf.  \r\n\r\n ovenfor under punkt 3.4., kan således videregives uden samtykke i noget  \r\n\r\n videre omfang, end hvad der gælder for de særligt følsomme oplysninger om  \r\n\r\n enkeltpersoners rent private forhold. Adgangen til videregivelse til anden  \r\n\r\n forvaltningsmyndighed er imidlertid ikke fri. Der må kun ske videregivelse i  \r\n\r\n det omfang, der er et sagligt behov for det. </P>  \r\n\r\n<P>Myndighedernes pligt til at videregive oplysninger. </P>  \r\n\r\n<P>Bestemmelserne i forvaltningslovens § 28 fastsætter, i hvilket omfang en  \r\n\r\n forvaltningsmyndighed i forhold til den berørte borger har ret til at  \r\n\r\n videregive fortrolige oplysninger vedrørende den pågældende til en anden  \r\n\r\n forvaltningsmyndighed. </P>  \r\n\r\n<P>I tilknytning hertil bestemmer forvaltningslovens § 31, at en  \r\n\r\n forvaltningsmyndighed, der er berettiget til at videregive en oplysning, på  \r\n\r\n begæring har pligt hertil, hvis oplysningen er af betydning for den anden  \r\n\r\n myndigheds virksomhed eller for en afgørelse, som myndigheden skal træffe.  \r\n\r\n Retten til videregivelse bliver således til en pligt til videregivelse, når  \r\n\r\n den anden myndighed fremsætter begæring om at få oplysningen. Pligten  \r\n\r\n indtræder dog ikke, hvis videregivelsen vil påføre myndigheden et merarbejde,  \r\n\r\n der væsentligt overstiger den interesse, den anden myndighed har i at få  \r\n\r\n oplysningerne. </P>  \r\n\r\n<P>Bestemmelsen bygger på det synspunkt, at forvaltningsmyndigheder skal  \r\n\r\n hjælpe hinanden i det omfang, lovgivningen ikke er til hinder herfor. </P>  \r\n\r\n<P>Herudover kan pligt til videregivelse følge af særlige bestemmelser. Som  \r\n\r\n eksempel kan nævnes de pligtudleveringsbestemmelser, der er beskrevet overfor  \r\n\r\n under omtalen af forvaltningslovens § 28, stk. 2, nr. 2, og retsplejelovens  \r\n\r\n editionsregler. </P>  \r\n\r\n<P>3.5.4. Videregivelse fra en forvaltningsmyndighed til en udenforstående  \r\n\r\n</P>  \r\n\r\n<P>Forvaltningslovens videregivelsesregler regulerer spørgsmålet om en  \r\n\r\n udveksling af oplysninger mellem forvaltningsmyndigheder. </P>  \r\n\r\n<P>De nævnte bestemmelser i forvaltningsloven regulerer ikke direkte  \r\n\r\n spørgsmålet om videregivelse fra en forvaltningsmyndighed til en  \r\n\r\n udenforstående (domstole, Folketinget, Folketingets ombudsmand, udenlandske  \r\n\r\n myndigheder, privatpraktiserende læger m.v.). Spørgsmålet om videregivelse  \r\n\r\n til en ikke-forvaltningsmyndighed må, medmindre de pågældende oplysninger er  \r\n\r\n omfattet af særlige tavshedspligtsforskrifter, bedømmes på grundlag af  \r\n\r\n forvaltningslovens § 27, jf. straffelovens § 152. Ved vurderingen af  \r\n\r\n videregivelsens berettigelse i sådanne tilfælde kan forvaltningslovens regler  \r\n\r\n i § 28 ff. tillægges en vis vejledende betydning. </P>  \r\n\r\n<P>Videregivelse til private er for en særlig situations vedkommende  \r\n\r\n reguleret i lov nr. 387 af 14. juni 1995 om forældremyndighed og samvær, der  \r\n\r\n træder i kraft den 1. januar 1996. Efter lovens § 19, stk. 1, har den af  \r\n\r\n forældrene, som ikke har forældremyndigheden, ret til efter anmodning at få  \r\n\r\n orientering om barnets forhold fra skoler, børneinstitutioner samt social- og  \r\n\r\n sundhedsvæsenet. Myndigheden eller institutionen kan nægte at give  \r\n\r\n oplysninger, hvis det er til skade for barnet. Der må ikke gives fortrolige  \r\n\r\n oplysninger om forældremyndighedsindehaverens forhold. Efter bestemmelsen i §  \r\n\r\n 19, stk. 2, kan statsamtet i særlige tilfælde efter anmodning fra indehaveren  \r\n\r\n af forældremyndigheden eller en af de i stk. 1 nævnte institutioner fratage  \r\n\r\n den af forældrene, der ikke har forældremyndigheden, adgangen til at få  \r\n\r\n orientering om barnet. </P>  \r\n\r\n<P>3.5.5. Udveksling af fortrolige oplysninger inden for samme  \r\n\r\n forvaltningsmyndighed </P>  \r\n\r\n<P>Når bortses fra ansøgningssager, jf. nedenfor, må adgangen til at udveksle  \r\n\r\n fortrolige oplysninger inden for samme myndighed bedømmes på grundlag af  \r\n\r\n forvaltningslovens § 27 og § 32. </P>  \r\n\r\n<P>Adgangen til at udveksle fortrolige oplysninger inden for samme myndighed  \r\n\r\n er forholdsvis vid, men ikke helt fri. </P>  \r\n\r\n<P>Efter bestemmelsen i § 32 må den, der virker inden for den offentlige  \r\n\r\n forvaltning, ikke i den forbindelse skaffe sig fortrolige oplysninger, som  \r\n\r\n ikke er af betydning for udførelsen af den pågældendes opgaver. Bestemmelsen  \r\n\r\n sondrer ikke mellem forskellige kategorier af fortrolige oplysninger. </P>  \r\n\r\n<P>Bestemmelsen har navnlig praktisk betydning for videregivelse inden for  \r\n\r\n samme myndighed. Dette betyder, at adgangen til at skaffe sig (indhente)  \r\n\r\n fortrolige oplysninger, som den myndighed, man er ansat i, allerede er i  \r\n\r\n besiddelse af, er begrænset. Refleksvirkningen heraf er, at en medarbejder  \r\n\r\n kun må videregive sådanne oplysninger til en anden medarbejder i myndigheden,  \r\n\r\n når den pågældende medarbejder har et sagligt behov for at få oplysningen.  \r\n\r\n</P>  \r\n\r\n<P>Bestemmelsen er ikke til hinder for, at flere sagsbehandlere samarbejder  \r\n\r\n om løsning af sagerne, eller at sædvanlige sagsbehandlingsrutiner følges- fx  \r\n\r\n tilaktering af tidligere sager. </P>  \r\n\r\n<P>3.5.6. Særlige regler om ansøgningssager </P>  \r\n\r\n<P>Forvaltningslovens § 29 indeholder særlige regler om ansøgningssager.  \r\n\r\n Bestemmelserne bygger på det synspunkt, at en ansøger i almindelighed selv må  \r\n\r\n bestemme, hvilke oplysninger om rent private forhold (§ 28, stk.  \r\n\r\n 1-oplysninger) der inddrages i en sag, som den pågældende selv har rejst ved  \r\n\r\n ansøgning. </P>  \r\n\r\n<P>Udgangspunktet er, at oplysninger om ansøgerens rent private forhold ikke  \r\n\r\n må indhentes i ansøgningssager, medmindre den pågældende ansøger giver  \r\n\r\n samtykke til indhentningen. </P>  \r\n\r\n<P>Der skal ikke blot foreligge samtykke til indhentning af sådanne  \r\n\r\n oplysninger fra andre forvaltningsmyndigheder, men også til indhentning fra  \r\n\r\n dele af den samme myndighed. Inden for den kommunale forvaltning vil hvert af  \r\n\r\n de udvalg, der nedsættes, og de dertil hørende forvaltninger i relation til  \r\n\r\n forvaltningslovens § 29 udgøre en selvstændig forvaltningsgren. Dette  \r\n\r\n indebærer fx, at socialforvaltningen i almindelighed skal have ansøgerens  \r\n\r\n samtykke for at kunne indhente oplysninger om ansøgerens rent private forhold  \r\n\r\n fra andre dele af den kommunale forvaltning. </P>  \r\n\r\n<P>Giver ansøgeren samtykke til indhentning, kan den myndighed, som  \r\n\r\n oplysningerne skal indhentes fra, videregive oplysningerne uden at indhente  \r\n\r\n samtykke efter § 28 til selve videregivelsen. </P>  \r\n\r\n<P>Nægter ansøgeren at give tilladelse til, at oplysningerne indhentes, vil  \r\n\r\n det typisk have den virkning, at ansøgningen ikke vil kunne imødekommes eller  \r\n\r\n dog ikke imødekommes fuldt ud. Dette må ansøgeren naturligvis gøres bekendt  \r\n\r\n med. </P>  \r\n\r\n<P>Bestemmelsen i § 29, stk. 2, indeholder to undtagelser fra hovedreglen om,  \r\n\r\n at indhentning af § 28, stk. 1-oplysninger om ansøgeren kun kan ske med  \r\n\r\n samtykke fra denne. Indhentning kan således ske uden samtykke, hvis det  \r\n\r\n følger af lov eller af bestemmelser fastsat i henhold til lov, eller hvis  \r\n\r\n særlige hensyn til ansøgeren eller tredjemand klart overstiger ansøgerens  \r\n\r\n interesse i, at oplysningen ikke indhentes. </P>  \r\n\r\n<P>Disse undtagelser bør kun anvendes i helt særlige tilfælde. I  \r\n\r\n forarbejderne til forvaltningsloven er det fx forudsat, at myndighederne i  \r\n\r\n ansøgningssager normalt også indhenter samtykke fra ansøgeren, selv om der  \r\n\r\n måtte være hjemmel til at indhente oplysningerne uden samtykke. Dette gælder  \r\n\r\n dog ikke, hvis de reale hensyn, der ligger bag den specielle hjemmel til  \r\n\r\n indhentning, taler herimod. Selv om de sociale myndigheder i bistandslovens §  \r\n\r\n 17, der også gælder i ansøgningssager inden for bistandsloven, har hjemmel  \r\n\r\n til at indhente oplysninger, bør der således i almindelighed indhentes  \r\n\r\n samtykke fra ansøgeren, før oplysningerne indhentes. </P>  \r\n\r\n<P>3.6. Bistandslovens regler om videregivelse af oplysninger og  \r\n\r\n underretningspligten </P>  \r\n\r\n<P>Efter bistandslovens § 17, § 22 i lov om social pension og § 36 i  \r\n\r\n sygedagpengeloven kan kommunalbestyrelsen pålægge ansøgeren at skaffe en  \r\n\r\n lægeerklæring samt pålægge ansøgeren at medvirke til sagens oplysning i  \r\n\r\n øvrigt. Kommunalbestyrelsen kan endvidere afkræve andre, der har kendskab til  \r\n\r\n forholdene, oplysninger, som må anses for nødvendige for sagens behandling,  \r\n\r\n herunder at indhente sygehusjournaler eller udskrifter heraf. </P>  \r\n\r\n<P>En så vidtgående bestemmelse bør dog normalt kun bruges af den sociale  \r\n\r\n myndighed, når det har vist sig umuligt at opnå samtykke, og det samtidig  \r\n\r\n skønnes, at oplysningerne er absolut nødvendige. </P>  \r\n\r\n<P>Bestemmelsen vedrører både ansøgningssager og ikke- ansøgningssager. De  \r\n\r\n sidste er inden for Socialministeriets område typisk børnesager og uansøgt  \r\n\r\n tilkendelse af førtidspension til personer uden sygdomserkendelse. </P>  \r\n\r\n<P>Men under alle omstændigheder er det vigtigt, at borgerens samtykke  \r\n\r\n forsøges indhentet. </P>  \r\n\r\n<P>Den sociale lovgivning har regler om berettiget videregivelse af  \r\n\r\n oplysninger til brug for behandlingen af sociale sager. Fx giver  \r\n\r\n bistandslovens § 17 mulighed for berettiget at videregive fortrolige  \r\n\r\n oplysninger fra private eller offentlige myndigheder til socialforvaltningen.  \r\n\r\n</P>  \r\n\r\n<P>De sociale myndigheder har efter bistandslovens § 17 ret til at indhente  \r\n\r\n fortrolige oplysninger fra andre myndigheder og fra private - fx læge,  \r\n\r\n tandlæge, og arbejdsgiver - når det er nødvendigt af hensyn til sagens  \r\n\r\n behandling. Set fra de andre myndigheders side eller de privates side vil der  \r\n\r\n ved videregivelsen ikke være tale om brud på tavshedspligten, fordi der efter  \r\n\r\n loven er pligt til det. Videregivelsen er med andre ord berettiget. </P>  \r\n\r\n<P>Bistandslovens § 19. Pligtmæssig videregivelse af oplysninger </P>  \r\n\r\n<P>Ifølge bistandslovens § 19 kan socialministeren fastsætte regler,  \r\n\r\n hvorefter personer, der udøver offentlig tjeneste eller hverv, skal  \r\n\r\n underrette kommunalbestyrelsen, hvis de under udøvelsen af tjenesten eller  \r\n\r\n hvervet får kendskab til forhold, der giver formodning om, at en person har  \r\n\r\n behov for social bistand. Endvidere kan socialministeren fastsætte regler om  \r\n\r\n underretningspligt for andre grupper af personer, der under udøvelsen af  \r\n\r\n deres hverv får kendskab til forhold, som bevirker, at der kan være anledning  \r\n\r\n til hjælpeforanstaltninger efter bistandsloven. </P>  \r\n\r\n<P>Sådanne nærmere regler er fastsat i Socialministeriets bekendtgørelse nr.  \r\n\r\n 889 af 11. december 1986 om underretningspligt over for det sociale udvalg  \r\n\r\n (nu kommunalbestyrelsen) efter bistandsloven. </P>  \r\n\r\n<P>I medfør heraf er der i bekendtgørelsens § 1 fastsat underretningspligt,  \r\n\r\n forstået som en pligtmæssig videregivelse af oplysninger vedrørende børn og  \r\n\r\n unge under 18 år. </P>  \r\n\r\n<P>Efter bekendtgørelsens § 2 foreligger pligten, når barnet eller den unge  \r\n\r\n har vanskeligheder i forhold til sine daglige omgivelser, skolen eller  \r\n\r\n samfundet, eller når barnet i øvrigt lever under utilfredsstillende forhold.  \r\n\r\n Tilsvarende gælder, når barnet eller den unge har behov for  \r\n\r\n hjælpeforanstaltninger på grund af et vidtgående fysisk eller psykisk  \r\n\r\n handicap. </P>  \r\n\r\n<P>I bekendtgørelsens § 2, stk. 2, fastsættes, at såfremt det må antages, at  \r\n\r\n de pågældende ikke gennem deres egen virksomhed i tjenesten eller hvervet har  \r\n\r\n rimelig mulighed for at afhjælpe vanskelighederne, skal de unge eller  \r\n\r\n børnenes forældre så vidt muligt orienteres om bistandslovens  \r\n\r\n hjælpemuligheder, inden kommunalbestyrelsen underrettes. </P>  \r\n\r\n<P>I bekendtgørelsens § 3 fastsættes, at enhver læge skal rette henvendelse  \r\n\r\n til vedkommende kommunalbestyrelse, når de i deres virksomhed bliver bekendt  \r\n\r\n med forhold for børn og unge under 18 år, herunder børn og unge med  \r\n\r\n vidtgående fysiske eller psykiske handicap, der må give formodning om, at  \r\n\r\n barnet eller den unge har behov for social bistand. </P>  \r\n\r\n<P>Læger er som de eneste specielt nævnt, fordi man derved får de  \r\n\r\n privatpraktiserende læger ind under underretningspligten. </P>  \r\n\r\n<P>Socialministeriet vil efter forhandling med Undervisningsministeriet ændre  \r\n\r\n Socialministeriets bekendtgørelse nr. 889 af 11. december 1986, således at  \r\n\r\n lærere ved de frie grundskoler også bliver omfattet af underretningspligt  \r\n\r\n efter bistandslovens § 19. </P>  \r\n\r\n<P>I praksis kan det være et problem, hvordan personer, der er omfattet af  \r\n\r\n reglerne om underretning til de sociale myndigheder, kan bevare forældrenes  \r\n\r\n tillid samtidig med, at der påhviler dem en pligt til at underrette i visse  \r\n\r\n situationer. Den, der underretter de sociale myndigheder, bør under alle  \r\n\r\n omstændigheder i videst muligt omfang orientere forældrene om underretningen.  \r\n\r\n</P>  \r\n\r\n<P>En udførlig generel information fra kommunens side om fremgangsmåden ved  \r\n\r\n behandling af sager af denne karakter kan være en støtte til de personer, der  \r\n\r\n er omfattet af underretningspligten i § 19. I de tilfælde, hvor denne  \r\n\r\n information er blevet givet, er der erfaring for, at reglen har fungeret  \r\n\r\n efter hensigten. </P>  \r\n\r\n<P>Bistandslovens § 20 </P>  \r\n\r\n<P>Bistandsloven fastsætter i § 20, at den der får kendskab til, at et barn  \r\n\r\n under 18 år fra forældres eller andre opdrageres side udsættes for vanrøgt  \r\n\r\n eller nedværdigende behandling eller lever under forhold, der bringer dets  \r\n\r\n sundhed eller udvikling i fare, har pligt til at underrette  \r\n\r\n kommunalbestyrelsen. </P>  \r\n\r\n<P>Denne bestemmelse angiver således en generel forpligtelse for alle  \r\n\r\n borgere. </P>  \r\n\r\n<P>Overtrædelse af denne underretningspligt er sanktioneret med bøde eller  \r\n\r\n hæfte, jf. bistandslovens § 21. </P>  \r\n\r\n<P>Bistandslovens regler om underretningspligt har sammenhæng med, at det  \r\n\r\n efter bistandslovens § 32, stk. 2, påhviler kommunalbestyrelsen at yde  \r\n\r\n forældremyndighedsindehaveren eller andre, der sørger for et barn eller en  \r\n\r\n ung, rådgivning og støtte, hvis barnet eller den unge har vanskeligheder i  \r\n\r\n forhold til sine omgivelser eller i øvrigt lever under utilfredsstillende  \r\n\r\n forhold. </P>  \r\n\r\n<P>Den, der foretager underretning, bliver ikke part i sagen og har således  \r\n\r\n ikke krav på at blive gjort bekendt med de skridt, som kommunen vælger at  \r\n\r\n foretage eller vælger ikke at foretage. </P>  \r\n\r\n<P>En underretning efter §§ 19 og 20 medfører ikke, at kommunen bliver  \r\n\r\n forpligtet til at iværksætte foranstaltninger. I visse tilfælde vil  \r\n\r\n henvendelsen nødvendiggøre, at kommunen som led i sin almindelige  \r\n\r\n forpligtelse efter § 32, stk. 1, til at føre tilsyn med de forhold, som børn  \r\n\r\n og unge lever under, må undersøge, om der er behov støtte, fx ved at rette  \r\n\r\n henvendelse til skole eller dagtilbud. </P>  \r\n\r\n<P>Afhængig af indholdet af underretningen vil en sådan henvendelse fra  \r\n\r\n kommunen kunne ske uden forudgående samtykke fra indehaveren af  \r\n\r\n forældremyndigheden, men kommunen bør i videst muligt omfang sikre sig  \r\n\r\n samtykke. Hvis der ikke foreligger et forudgående samtykke, bør forældrene  \r\n\r\n orienteres om underretningen, og om hvilke oplysninger der eventuelt er  \r\n\r\n indhentet som følge heraf. Dette gælder, hvad enten sagen henlægges eller  \r\n\r\n giver anledning til overvejelser om iværksættelse af en egentlig undersøgelse  \r\n\r\n efter bistandslovens § 32 c, eventuelt § 32 d. </P>  \r\n\r\n<P>Også i de tilfælde, hvor kommunen ud fra sit forudgående kendskab til  \r\n\r\n familien kan fastslå, at anmeldelsen er grundløs, bør kommunen samtidig  \r\n\r\n underrette familien. En egentlig pligt til at underrette familien vil afhænge  \r\n\r\n af den konkrete sag, men kommunen må være meget opmærksom på, at familien  \r\n\r\n inddrages så tidligt som muligt, hvis det kommer på tale at iværksætte  \r\n\r\n undersøgelser og lignende. </P>  \r\n\r\n<P>I denne sammenhæng kan der henvises til bistandslovens § 36 a, hvorefter  \r\n\r\n såvel det sociale ankenævn som Den Sociale Ankestyrelse - også uden  \r\n\r\n henvendelse - kan træffe beslutning om, at der skal iværksættes undersøgelse  \r\n\r\n og kan pålægge kommunalbestyrelsen at gennemføre beslutningen. </P>  \r\n\r\n<P>Der er her tale om en beføjelse for såvel det sociale ankenævn som for  \r\n\r\n Ankestyrelsen til af egen drift at tage en sag op, hvis en kommune undlader  \r\n\r\n at foretage undersøgelser eller iværksætter foranstaltninger. Det er således  \r\n\r\n ikke nødvendigt at der foreligger en henvendelse om indgriben, selv om dette  \r\n\r\n vil være det almindeligste. Den Sociale Ankestyrelse kan endvidere træffe  \r\n\r\n beslutninger uden forældrenes samtykke om undersøgelser, behandling og  \r\n\r\n anbringelse af børn og unge uden for hjemmet og pålægge en kommunalbestyrelse  \r\n\r\n at gennemføre beslutningen. Der er ingen begrænsning med hensyn til, hvem der  \r\n\r\n kan rette henvendelse om iværksættelse af undersøgelse eller  \r\n\r\n foranstaltninger. Eksempelvis vil også et barn eller en ung kunne henvende  \r\n\r\n sig. </P>  \r\n\r\n<P>Bistandslovens § 20 indeholder 2 problemstillinger, dels spørgsmålet om  \r\n\r\n man skal tage imod anonyme henvendelser, dels om man kan sikre anonymitet i  \r\n\r\n disse sager. </P>  \r\n\r\n<P>Det vil være i undtagelsestilfælde at krav om anonymitet kan imødekommes,  \r\n\r\n men der kan være behov for at kunne sikre dette i enkelte, helt konkrete  \r\n\r\n tilfælde. Krav om anonymitet kan forekomme i to situationer. </P>  \r\n\r\n<P>I den ene situation, hvor underretterens navn er kommunen bekendt, men  \r\n\r\n hvor det i visse særlige tilfælde kan være nødvendigt at beskytte  \r\n\r\n underretteren, kan problemet i praksis løses ved, at kommunen efter en meget  \r\n\r\n konkret afvejning træffer afgørelse efter forvaltningslovens § 15 om at  \r\n\r\n undtage underretterens navn fra aktindsigt. Kommunen skal i disse tilfælde  \r\n\r\n meddele den, der har begæret aktindsigt, at der er udtaget noget fra de  \r\n\r\n akter, vedkommende får tilsendt og anføre, efter hvilken lovhjemmel kommunen  \r\n\r\n har haft ret til dette. Anmelderens identitet vil i samme omfang kunne  \r\n\r\n undtages fra partshøring efter forvaltningslovens § 19. </P>  \r\n\r\n<P>I den anden situation, hvor underretteren ønsker at være anonym også i  \r\n\r\n forhold til kommunen, må kommunen tage den anonyme henvendelse op til  \r\n\r\n undersøgelse, men omfanget at undersøgelsen må afhænge af de konkrete  \r\n\r\n omstændigheder. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Henvisning til relevante retsregler </P>  \r\n\r\n<P>Regelsæt inden for Socialministeriets område: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Socialministeriets bekendtgørelse nr. 1024 af 13.  \r\n\r\n december 1994 af lov om social bistand </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Socialministeriets bekendtgørelse nr. 889 af 11.  \r\n\r\n december 1986 om underretningspligt over for det sociale udvalg efter  \r\n\r\n bistandsloven </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Socialministeriets bekendtgørelse nr. 214 af 13.  \r\n\r\n april 1987 om det sociale udvalgs bistand til børn og unge i forbindelse med  \r\n\r\n uden- og indenretlig afhøring </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Socialministeriets vejledning nr. 11 af 15.  \r\n\r\n december 1992 om bistandslovens bestemmelser om særlig støtte til børn og  \r\n\r\n unge </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Socialministeriets cirkulære af 15. august 1975 om  \r\n\r\n bistandslovens almindelig bestemmelser </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Socialministeriets vejledning af 13. juni 1995 om  \r\n\r\n klubtilbud og andre socialpædagogiske fritidstilbud til større børn og unge  \r\n\r\n efter bistandsloven </P>  \r\n\r\n<P>Regelsæt inden for Justitsministeriets område: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Lov nr. 387 af 14. juni 1995 om forældremyndighed  \r\n\r\n og samvær </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Justitsministeriets vejledning om udveksling af  \r\n\r\n oplysninger mellem politiet og kommunerne om det kriminalitetsforebyggende  \r\n\r\n arbejde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Justitsministeriets vejledning af 1986 om  \r\n\r\n forvaltningsloven </P>  \r\n\r\n<P>Regelsæt inden for Undervisningsministeriets område: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Bekendtgørelse nr. 311 af 25. april 1994 af lov om  \r\n\r\n folkeskolen </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Undervisnings- og Forskningsministeriets  \r\n\r\n bekendtgørelse nr. 537 af 16. juli 1990 om folkeskolens specialundervisning  \r\n\r\n og anden specialpædagogisk bistand </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Undervisningsministeriets bekendtgørelse nr 433 af  \r\n\r\n 22. oktober 1979 som ændret ved bekendtgørelse nr. 318 af 15. juni 1982 om  \r\n\r\n folkeskolens specialpædagogiske bistand til småbørn. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Bekendtgørelse nr. 70 af 15. februar 1993 af lov om  \r\n\r\n friskoler og private grundskoler m.v. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Undervisningsministeriets vejledning af april 1992  \r\n\r\n om tilskudsregler om specialundervisning m.v. på frie grundskoler. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Bekendtgørelse nr. 1191 af 23. december af lov om  \r\n\r\n folkehøjskoler, efterskoler, husholdningsskoler og håndarbejdsskoler </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Bekendtgørelse nr. 679 af 1. august 1995 af lov om  \r\n\r\n ungdomsskoler. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Undervisningsministeriets bekendtgørelse nr. 783 af  \r\n\r\n 24. august 1994 om ungdomsvejledning </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Undervisningsministeriets vejledning af 2. juli  \r\n\r\n 1980 om udfærdigelse af eleverklæringer i folkeskolen </P>  \r\n\r\n<P>Regelsæt inden for Sundhedsministeriets område: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Lov nr. 438 af 14. juni 1995 om forebyggende  \r\n\r\n sundhedsordninger for børn og unge </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Udarbejdet i samarbejde mellem Justitsministeriet,  \r\n\r\n Socialministeriet, Sundhedsministeriet, Undervisningsministeriet, Den Sociale  \r\n\r\n Ankestyrelse og Sundhedsstyrelsen, der alle inden for deres område besvarer  \r\n\r\n spørgsmål om fortolkning af vejledningens indhold. </P>  \r\n\r\n<P>Redigeret af Socialministeriet </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "Anders Lynge Madsen",
        "Med venlig hilsen",
        "Ved køb af flere eksemplarer ydes mængderabat.",
        "Vejledningen kan købes for 60 kr. (incl. 25 pct. moms) i boghandelen eller ved henvendelse til Statens Information Nørre Farimagsgade 65 Postboks 1103 1009 København K Tlf.nr. 33 37 92 28 Fax 33 37 92 99",
        "Undervisningsministeriet vil udsende vejledningen til den kommunale skoleforvaltning samt til samtlige folkeskoler m.v.",
        "Et eksemplar af vejledningen bedes videregivet til kommunens sund hedsplejerskeordning, dagplejen, daginstitutionsafdelingen, klubområdet, den pædagogiske konsulent, og bistandsafdelingen.",
        "Vejledningen er udarbejdet i et samarbejde mellem Justitsministeriet, Indenrigsministeriet, Sundhedsministeriet, Undervisningsministeriet, Den Sociale Ankestyrelse, Sundhedsstyrelsen og Socialministeriet.",
        "Ved at udsende en samlet vejledning til alle disse faggrupper er der en enestående lejlighed til også at få et lille indblik i de andre faggruppers verden - som en vigtig forudsætning for at kunne indgå i et tværfagligt samarbejde.",
        "I vejledningen redegøres bl.a. for gældende regler om tavshedspligt og om underretningspligt og om de begrænsninger, muligheder og pligter, der følger heraf.",
        "3) at de ved, hvem de skal henvise forældrene til, for at de kan få den rigtige hjælp.",
        "2) at de kontakter forældrene og fortæller dem om de observationer, de har gjort, og",
        "1) at de er i stand til at se og forstå de signaler om hjælp, som børn og unge med store problemer udsender,",
        "I vejledningen opstilles tre forventninger til de pågældende medarbejdergrupper:",
        "Målgruppen er således de fagpersoner, der har den brede og især tidlige kontakt med stort set alle børn og unge i hverdagen, og som på et tidligt tidspunkt har mulighed for at opfange signaler fra dem om, at de har problemer. Netop denne målgruppe kan sikre, at der bliver grebet ind, før problemerne vokser sig alt for store.",
        "Vejledningen henvender sig til sundhedsplejersker, medarbejdere i daginstitutioner og den kommunale dagpleje, lærere, klubmedarbejdere samt sagsbehandlere i den kommunale forvaltning.",
        "Vejledningen udsendes af Socialministeriet, Sundhedsministeriet og Undervisningsministeriet i fællesskab.",
        "\"Vejledning om hjælp til børn og unge gennem dialog og samarbejde med forældrene - en gennemgang af reglerne om tavshedspligt.\"",
        "Hermed følger",
        "Børne- og familiekt. J. nr.: 5012-46 ccc",
        "(Til samtlige kommuner m.fl. Social- og sundhedsforvaltningen)",
        "(* 2) Vejledningen blev udsendt med nedenstående følgeskrivelse:"
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19966041960"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM013223"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/12/2006"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60419"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "12/01/1996"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Socialministeriet"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}