{
    "id": 85584,
    "title": "Vejledning om ændring af lov om folkekirkens økonomi. ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 12049 af 04/08/1997",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning om ændring af lov om folkekirkens  \r\n\r\n økonomi. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Indledning </P>  \r\n\r\n<P>Med lov nr. 420 af 10. juni 1997 har Folketinget vedtaget en række  \r\n\r\n ænringer i lov om folkekirkens økonomi. </P>  \r\n\r\n<P>Ændringsloven træder i kraft den 1. januar 1998, men der er nogle af  \r\n\r\n bestemmelserne i loven, som først vil have virkning fra et senere tidspunkt.  \r\n\r\n Det er i forbindelse med gennemgangen af de enkelte ændringer nedenfor  \r\n\r\n anført, hvis bestemmelsen først har virkning fra et senere tidspunkt. </P>  \r\n\r\n<P>Ministeriets lovbekendtgørelse nr. 537 af 24. juni 1997 indeholder dels de  \r\n\r\n bestemmelser i den nugældende økonomilov fra 1994, jf. lovbekendtgørelse nr.  \r\n\r\n 627 af 4. juli 1994, som fortsat er gældende, dels de ændringer af lov om  \r\n\r\n folkekirkens økonomi, som Folketinget har vedtaget ved lov nr. 420 af 10.  \r\n\r\n juni 1997. </P>  \r\n\r\n<P>Denne vejledning indeholder alene en gennemgang af de ændringer, der er  \r\n\r\n foretaget i lov om folkekirkens økonomi med vedtagelsen af den seneste  \r\n\r\n ændringslov. </P>  \r\n\r\n<P>I det oprindelige lovforslag var der imidlertid en række bestemmelser om  \r\n\r\n muligheder for ændringer i budgetprocedurerne. Disse bestemmelser blev ikke  \r\n\r\n vedtaget, fordi de alene regulerede muligheder, som menighedsrådene allerede  \r\n\r\n i dag har i medfør af reglerne i lov om menighedsråd kapitel 8. Ministeriet  \r\n\r\n vil på baggrund heraf snarest udsende en vejledning om de muligheder, som  \r\n\r\n kapitel 8 i lov om menighedsråd giver de enkelte menighedsråd. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> De væsentligste ændringer i forhold til den hidtil  \r\n\r\n gældende økonomilov er: </P>  \r\n\r\n<P>* at udgifter til trykning og distribution af kirkeblade eller lignende  \r\n\r\n publikationer samt til annoncering i lokalaviser i fremtiden vil kunne  \r\n\r\n finansieres af kirkekassen som en alminddelig driftsudgift, jf. lovens § 2,  \r\n\r\n stk. 1, nr. 11, og således ikke længere skal afholdes af menighedsrådets  \r\n\r\n rådighedsbeløb. </P>  \r\n\r\n<P>* at kirkeministeren har fået bemyndigelse til administrativt at fastsætte  \r\n\r\n - ændrede - bestemmelser om frister for menighedsrådenes aflevering af  \r\n\r\n budgetter for kirke- og præstegårdskasserne, afholdelse af budgetsamråd og om  \r\n\r\n frister for provstiudvalgets godkendelse af budgetterne, og for  \r\n\r\n regnskabsaflæggelse og revision, jf. lovens § 4, stk. 3, § 9, stk. 1, og §  \r\n\r\n 17a, stk. 6. </P>  \r\n\r\n<P>* at kirkeministeren er blevet bemyndiget til at fastsætte tidspunktet for  \r\n\r\n stiftsøvrighedernes aflevering af forslag til budget for fællesfondens  \r\n\r\n indtægter og udgifter i stiftet, jf. lovens § 15, stk. 1. </P>  \r\n\r\n<P>* at der ved hvert provstiudvalg oprettes en provstiudvalgskasse, og at de  \r\n\r\n udgifter vedrørende provstiudvalgets virksomhed, som i dag finansieres af  \r\n\r\n fællesfonden, i fremtiden finansieres af denne kasse af midler, der  \r\n\r\n tilvejebringes af den lokale kirkelige ligning, jf. lovens § 17c, stk. 2-4,  \r\n\r\n og § 17d. </P>  \r\n\r\n<P>* at den del af ligningsbeløbet til kirke- og præstegårdskasserne, som er  \r\n\r\n afsat til imødegåelse af uforudsete udgifter i ligningsområdet (det såkaldte  \r\n\r\n 5%-beløb), udbetales til vedkommende provstiudvalg og administreres på en  \r\n\r\n særskilt konto i provstiudvalgskassen, jf. lovens § 19, stk. 1,3. pkt. </P>  \r\n\r\n<P>* at lønudgiften til specialpræster i fremtiden finansieres fuldt ud af  \r\n\r\n fællesfonden, mens det beløb, som herved frigøres på finanslovsbevillingen,  \r\n\r\n konverteres til yderligere præstestillinger, jf. lovens § 20, stk. 2. </P>  \r\n\r\n<P>* at adgangen til at få dispensationer fra dele af den kirkelige  \r\n\r\n lovgivning med henblik på løsning af folkekirkelige opgaver i lokalområdet er  \r\n\r\n blevet udvidet, således at stiftsøvrigheder og provstiudvalg har fået  \r\n\r\n tilsvarende mulighed som menighedsråd for at tilpasse arbejdsgange og  \r\n\r\n kompetenceforhold til lokale ønsker og behov, jf. lovens § 24. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Adgang til finansiering af kirkebladsudgifter m.v.  \r\n\r\n</P>  \r\n\r\n<P>Med bestemmelsen i lovens § 2, stk. 1, nr. 11, er der givet mulighed for,  \r\n\r\n at det enkelte menighedsråd kan afholde udgifterne til trykning og  \r\n\r\n distribution af kirkeblade og lignende publikationer af kirkekassen som en  \r\n\r\n almindelig driftsudgift. </P>  \r\n\r\n<P>Begrebet &#187;kirkeblad&#171; kan defineres som et periodisk udgivet  \r\n\r\n skrift, der udgives af et eller flere sognes menighedsråd. Under denne  \r\n\r\n definition af et kirkeblad vil således også falde en hjemmeside på  \r\n\r\n internettet, hvor et eller flere sognes menighedsråd giver oplysning om  \r\n\r\n aktiviteter samt offentliggør debatindlæg om kirkelige emner. </P>  \r\n\r\n<P>Annoncering i lokalaviser m.v. er derimod ikke omfattet af definitionen på  \r\n\r\n et kirkeblad, men der er med den valgte formulering af bestemmelsen tillige  \r\n\r\n givet mulighed for, at de menighedsråd, som vælger at give oplysninger om  \r\n\r\n aktiviteter og debattere kirkelige emner ved at købe spalteplads i den lokale  \r\n\r\n presse, vil kunne afholde disse udgifter af kirkekassen som en almindelig  \r\n\r\n driftsudgift. </P>  \r\n\r\n<P>De nævnte udgifter har tidligere skullet afholdes indenfor  \r\n\r\n rådighedsbeløbets rammer. Overførelsen af udgifterne til kirkeblade m.v. fra  \r\n\r\n rådighedsbeløbet til de almindelige driftsudgifter vil derfor skabe et  \r\n\r\n fornyet spillerum indenfor rådighedsbeløbets grænser til, at menighederådene  \r\n\r\n - der hvor de budgetmæssige forudsætninger er til stede - kan iværksættes nye  \r\n\r\n folkekirkelige aktiviteter. </P>  \r\n\r\n<P>Bestemmelsen træder i kraft den 1. januar 1998, hvilket betyder, at  \r\n\r\n menighedsrådene fra og med budgetåret 1998 har mulighed for at finansiere  \r\n\r\n kirkebladsudgifter m.v. som en almindelig driftsudgift optaget på budgettet.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Nye regler vedrørende budget-, regnskabs- og  \r\n\r\n revisionssystemer for kirke- og præstegårdskasserne samt for fællesfonden.  \r\n\r\n</P>  \r\n\r\n<P>Med bestemmelserne i lovens § 4, stk. 3, § 9, stk. 1, og § 17a, stk. 6, er  \r\n\r\n kirkeministeren blevet bemyndiget til administrativt at fastsætte  \r\n\r\n bestemmelser om frister for menighedsrådenes aflevering af budgetter for  \r\n\r\n kirke- og præstegårdskasserne, for afholdelse af budgetsamråd, for  \r\n\r\n provstiudvalgenes godkendelse af budgetterne samt for menighedsrådenes  \r\n\r\n aflevering af regnskaber for kirke- og præstegårdskasserne, for revisionen og  \r\n\r\n for provstiudvalgets godkendelse af disse regnskaber. </P>  \r\n\r\n<P>Som følge af disse bemyndigelsesbestemmelser er der foretaget  \r\n\r\n redaktionelle ændringer af bestemmelsen i § 5, stk. 1, 1. pkt., i § 7 samt af  \r\n\r\n bestemmelserne i § 9, stk. 1, 1. pkt., og § 9, stk. 3, 1. pkt. </P>  \r\n\r\n<P>Herudover er ministeren med bestemmelsen i lovens § 15, stk. 1, blevet  \r\n\r\n bemyndiget til administrativt at fastsætte tidspunktet for  \r\n\r\n stiftsøvrighedernes aflevering af forslag til budget for fællesfondens  \r\n\r\n indtægter og udgifter i stiftet. </P>  \r\n\r\n<P>Disse lovændringer træder i kraft den 1. januar 1998, således at  \r\n\r\n menighedsråene i 1998, når budgetterne for 1999 skal udarbejdes, skal  \r\n\r\n disponere ud fra nye frister. Ministeriet vil derfor snarest udsende en  \r\n\r\n bekendtgørelse, hvori de fornødne bestemmelser vedrørende frister m.v.  \r\n\r\n fastsættes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Provstiudvalgenes virksomhed. </P>  \r\n\r\n<P>Bestemmelserne om provstiudvalgene har hidtil fremgået af lov om  \r\n\r\n folkekirkens økonomi kapitel 6. Af systematiske grunde er bestemmelserne  \r\n\r\n flyttet til et nyt kapitel 2a, og bestemmelserne i lovens § 17a, § 17b og §  \r\n\r\n 17c svarer derfor delvist til §§ 24-26 i den hidtidige lovbekendtgørelse om  \r\n\r\n folkekirkens økonomi fra 1994. </P>  \r\n\r\n<P> <B></B> <I>Oprettelse af provstiudvalgskasse.</I>  </P>  \r\n\r\n<P>Organisatorisk er provstiudvalget en selvstændig, lokalt valgt offentlig  \r\n\r\n instans, der ikke står i noget almindeligt underordnelsesforhold til fx  \r\n\r\n stiftsøvrigheden eller Kirkeministeriet. Der findes således ikke nogen  \r\n\r\n overordnet myndighed, som har en almindelig adgang til at lave  \r\n\r\n provstiudvalgets beslutninger om eller til at handle i dets sted. På den  \r\n\r\n anden side følger det af den gældende lovgivnings indhold, at  \r\n\r\n provstiudvalgets beføjelser er lovbundne. </P>  \r\n\r\n<P>Provstiudvalget har ikke hidtil haft nogen selvstændig budgetret og  \r\n\r\n skatteudskrivningsret i relation til finansiering af udgifterne vedrørende  \r\n\r\n udvalgets virksomhed, idet udvalgets udgifter hidtil er blevet finansieret af  \r\n\r\n fællesfonden blandt andet gennem kirkeministerens udskrivning af  \r\n\r\n landskirkeskat. </P>  \r\n\r\n<P>Under henvisning til provstiudvalgets organisatoriske placering i den  \r\n\r\n kirkelige struktur er der imidlertid med bestemmelsen i lovens § 17c, stk.  \r\n\r\n 2-4, indøfrt en ny ordning, således at der ved hvert provstiudvalg oprettes  \r\n\r\n en provstiudvalgskasse, og således at de udgifter vedrørende  \r\n\r\n provstiudvalgenes virksomhed, som i dag finansieres af fællesfonden, i  \r\n\r\n fremtiden finansieres af denne kasse. </P>  \r\n\r\n<P>Der er ikke med denne ændring foretaget nogen udvidelse af de  \r\n\r\n udgiftskrævende folkekirkelige opgaver, som provstiudvalget kan varetage, jf.  \r\n\r\n lovens § 17c, stk. 3-4. </P>  \r\n\r\n<P>Provstiudvalget skal efter regler fastsat af kirkeministeren hvert år  \r\n\r\n udarbejde et budget over provstiudvalgskassens indtægter og udgifter for det  \r\n\r\n kommende regnskabsår, jf. lovens § 17 d, stk. 2 og stk. 4. </P>  \r\n\r\n<P>Et grundprincip for en selvstændig budgetret og dertil knyttet  \r\n\r\n skatteudskrivningsret er, at den, der bruger pengene, også selv skal skaffe  \r\n\r\n pengene eller i hvert fald en væsentlig del heraf. I relation til  \r\n\r\n provstiudvalgenes virksomhd kan dette krav opfyldes, hvis pligten til at  \r\n\r\n finansiere provstiudvalgets udgifter alene påhviler kirkeskatteyderne i det  \r\n\r\n lokalområde, hvor provstiudvalget er valgt. </P>  \r\n\r\n<P>På denne baggrund er der i lovens § 17d, stk. 1, indsat en bestemmelse,  \r\n\r\n hvorefter de nødvendige økonomiske midler til finansiering af udgifterne til  \r\n\r\n provstiudvalgets virksomhd i fremtiden tilvejebringes af den lokale kirkelige  \r\n\r\n ligning, ligesom provstiudvalget er tillagt kompetencen til at fastsætte  \r\n\r\n ligningsbeløbet til provstiudvalgskassen, jf. lovens 17d, stk. 3. </P>  \r\n\r\n<P>Menighedsrådene vil ikke have beslutningskompetence med hensyn til  \r\n\r\n fastsættelse af ligningsbeløbet til provstiudvalgskassen, men det er dog en  \r\n\r\n forudsætning, at provstiudvalget orienterer menighedsrådene om  \r\n\r\n provstiudvalgskasssens budgetforslag på budgetsamrådet. </P>  \r\n\r\n<P> <B></B> <I>Udbetaling af ligningsbeløbet til provstiudvalgskassen og af  \r\n\r\n beløb til dækning af uforudsete udgifter for kirke- og  \r\n\r\n præstegårdskasserne.</I>  </P>  \r\n\r\n<P>Ligningsbeløbet til provstiudvalgskassen skal udbetales til vedkommende  \r\n\r\n provstiudvalg, jf. lovens § 19, stk. 1, 3. pkt. </P>  \r\n\r\n<P>Provstiudvalget har allerede i dag adgang til at forhøje kirke- og  \r\n\r\n præstegårdskassernes budgetter med et beløb svarende til højst 5 % af det  \r\n\r\n samlede ligningsbeløb til imødegåelse af uforudsete udgifter i  \r\n\r\n ligningsområdet. Dette beløb er efter den hidtidige ordning ikke automatisk  \r\n\r\n blevet udbetalt til kirkekasserne, men har derimod stået på en  \r\n\r\n mellemregningskonto i kommunen. Anvendelse af dette beløb har endvidere kun  \r\n\r\n kunnet ske efter provstiudvalgets beslutning, jf. § 19, stk. 1, 3. pkt., i  \r\n\r\n den hidtidige lovbekendtgørelse om folkekirkens økonomi fra 1994. </P>  \r\n\r\n<P>På baggrund af bestemmelserne om oprettelse af en provstiudvalgskasse skal  \r\n\r\n denne del af ligningsbeløbet i fremtiden udbetales til vedkommende  \r\n\r\n provstiudvalg og administreres på en særskilt konto i provstiudvalgskassen,  \r\n\r\n jf. lovens § 19, stk. 1, 3. pkt. Det vil således fortsat være  \r\n\r\n provstiudvalget, der har kompetence til at træffe beslutning om udbetaling af  \r\n\r\n beløb til dækning af uforudsete udgifter til den enkelte kirke- eller  \r\n\r\n præstegårdskasse. </P>  \r\n\r\n<P>Ved regnskabsårets slutning skal den del af beløbet til imødegåelse af  \r\n\r\n uforudsete udgifter, der står tilbage, anvendes til nedbringelse af det  \r\n\r\n følgende års ligningsbeløb til kirke- og præstegårdskasserne. </P>  \r\n\r\n<P>Bortset fra denne ændring er der ikke foretaget ændring i de hidtil  \r\n\r\n gældende regler om udbetaling af ligningsbeløb til fællesfonden eller til  \r\n\r\n kirke- og præstegårdskasserne, jf. lovens § 19. </P>  \r\n\r\n<P> <B></B> <I>Ændringer af teknisk karakter som følge af oprettelsen af  \r\n\r\n provstiudvalgskassen og ikrafttrædelsesbestemmelsen.</I>  </P>  \r\n\r\n<P>Der er foretaget en teknisk ændring af bestemmelsen i lovens § 11, stk. 1,  \r\n\r\n hvilket er begrundet i, at udgifterne til provstiudvalgets virksomhed i  \r\n\r\n fremtiden afholdes af provstiudvalgskassen og ikke som hidtil af  \r\n\r\n fællesfonden. </P>  \r\n\r\n<P>Endvidere er der foretaget tekniske ændringer af bestemmelserne i lovens §  \r\n\r\n 18, stk. 1 og stk. 5, således at ligningen til provstiudvalgskassen foretages  \r\n\r\n efter samme principper som den nuværende ligning til kirke- og  \r\n\r\n præstegårdskasserne og til fællesfonden. </P>  \r\n\r\n<P>Reglerne om oprettelse af provstiudvalgskassen har virkning for  \r\n\r\n budgetlægningen vedrørende budgetåret 1999, hvilket betyder, at  \r\n\r\n provstiudvalgene i løbet af 1998 skal udarbejde budgetter og fastsætte  \r\n\r\n ligningsbeløbene til provstiudvalgskasserne for 1999. </P>  \r\n\r\n<P>I 1998 vil provstiudvalgenes udgifter som hidtil blive afholdt af  \r\n\r\n fællesfonden. </P>  \r\n\r\n<P> <B></B> <I>Fastsættelse af antallet af læge medlemmer af  \r\n\r\n provstiudvalget.</I>  </P>  \r\n\r\n<P>Hidtil har der kun været mulighed for at vælge to til fire læge medlemmer  \r\n\r\n af provstiudvalget, men med bestemmelsen i lovens § 17a, stk. 1, er det nu  \r\n\r\n fastsat, at provstiudvalget består af to til syv læge medlemmer samt af  \r\n\r\n provsten. </P>  \r\n\r\n<P>Antallet af læge medlemmer fastsættes af menighedsrådene i provstiet på  \r\n\r\n det orienterende møde, som skal afholdes forud for de ordinære valg til  \r\n\r\n provstiudvalg hvert fjerde år. </P>  \r\n\r\n<P>Med den nye grænse for antallet af læge medlemmer er der givet mulighed  \r\n\r\n for, at menighedsrådene fx kan fastsætte antallet af provstiudvalgsmedlemmer,  \r\n\r\n således at det svarer til antallet af ligningsområder eller dele af  \r\n\r\n ligningsområder i provstiet. Uanset at antallet af læge medlemmer i et  \r\n\r\n provstiudvalg fastsættes, således at det svarer til antallet af  \r\n\r\n ligningsområder, er menighedsrådene dog ikke herved blevet forpligtet til at  \r\n\r\n vælge personer bosat i de enkelte ligningsområder i provstiet. Om dette  \r\n\r\n faktisk bliver tilfældet, må derimod fortsat afgøres efter de almindelige  \r\n\r\n regler om opstilling og gennemførelse af valg til provstiudvalg. </P>  \r\n\r\n<P>Denne bestemmelse har først virkning for de provstiudvalg, der vælges ved  \r\n\r\n de ordinære valg til provstiudvalg i 2001. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Finansiering af præstestillinger. </P>  \r\n\r\n<P>Udgangspunktet ved finansiering af præstestillinger er, at 40 pct. af  \r\n\r\n udgifterne til aflønning af præster og provster afholdes af staten som en  \r\n\r\n lovbunden finanslovsbevilling, mens de resterende 60 pct. afholdes af  \r\n\r\n fællesfonden (landskirkeskatten). </P>  \r\n\r\n<P>Bestemmelsen i lovens § 20, stk. 2, 2. pkt., er ny og modificerer dette  \r\n\r\n udgangspunkt, idet lønnen til specialpræster i fremtiden skal finansieres  \r\n\r\n fuldt ud af fællesfonden. </P>  \r\n\r\n<P>Når udgiften til de nuværende specialpræstestillinger i fremtiden fuldt ud  \r\n\r\n finansieres af fællesfonden, vil der blive frigjort et beløb på  \r\n\r\n finanslovsbevillingen, og det var ved Folketingets vedtagelse af den nye  \r\n\r\n bestemmelse en forudsætning, at dette beløb i fremtiden konverteres til  \r\n\r\n yderligere præstestillinger, der finansieres på normal vis med  \r\n\r\n procentfordelingen 40/60. </P>  \r\n\r\n<P>Ændringen indebærer således, at staten fastholdes på at bidrage til  \r\n\r\n opretholdelsen af den basale sognepræstelige betjening, mens de behov for  \r\n\r\n specialpræstestillinger, som skyldes kirkens tilrettelæggelse af den  \r\n\r\n præstelige betjening, dækkes af kirkelige midler. </P>  \r\n\r\n<P>I en betænkning vedrørende præstestillinger fra 1994 blev det blandt andet  \r\n\r\n anbefalet, at der skulle oprettes 85 nye præstestillinger i folkekirken. Af  \r\n\r\n de 85 nye præstestillinger blev der i 1995 bevilget i alt 18 stillinger,  \r\n\r\n ligesom der i 1997 er bevilget i alt 12 stillinger. På denne baggrund  \r\n\r\n resterer der på nuværende tidspunkt 55 stillinger, som endnu ikke er  \r\n\r\n oprettet. </P>  \r\n\r\n<P>Det er i betænkning nr. 1327/1996 vedrørende budgetlægning for  \r\n\r\n kirkekasserne m.v. specificeret, at 24 af disse yderligere præstestillinger  \r\n\r\n er specialpræstestillinger, mens 31 stillinger er almindelige  \r\n\r\n præstestillinger, som skal finansieres på normal vis med procentfordelingen  \r\n\r\n 40/60. </P>  \r\n\r\n<P>Med vedtagelsen af de nye regler om finansiering af  \r\n\r\n specialpræstestillinger vil det være muligt at opfylde det aktuelle behov på  \r\n\r\n 55 yderligere præstestillinger og samtidig skabe en lille reserve til  \r\n\r\n imødekommelse af nye behov. </P>  \r\n\r\n<P>De 55 stillinger vil blive oprettet i løbet af de næste tre år fordelt  \r\n\r\n således: </P>  \r\n\r\n<P>1998: 20 stillinger - 10 almindelige præstestillinger og 10  \r\n\r\n specialpræstestillinger. </P>  \r\n\r\n<P>1999: 20 stillinger - 10 almindelige præstestillinger og 10  \r\n\r\n specialpræstestillinger. </P>  \r\n\r\n<P>2000: 15 stillinger - 11 almindelige præstestillinger og 4  \r\n\r\n specialpræstestillinger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Samarbejde mellem stiftsøvrigheder, provstiudvalg  \r\n\r\n og menighedsråd. </P>  \r\n\r\n<P>Med bestemmelsen i lovens § 24, stk. 1, er der givet mulighed for, at der  \r\n\r\n kan indgås aftaler om samarbejde med henblik på løsning af folkekirkelige  \r\n\r\n anliggender mellem stiftsøvrighed og provstiudvalg, mellem to eller flere  \r\n\r\n stiftsøvrigheder og mellem to eller flere provstiudvalg. Endvidere er der  \r\n\r\n givet mulighed for, at der kan etableres samarbejde mellem menighedsråd og en  \r\n\r\n eller flere stiftsøvrigheder eller provstiudvalg. </P>  \r\n\r\n<P>Kirkeministerens godkendelse af sådanne aftaler om samarbejde er alene  \r\n\r\n nødvendig, hvis samarbejdet vil medføre indskrænkninger i de beføjelser, som  \r\n\r\n efter den kirkelige lovgivning tilkommer den enkelte kirkelige instans, eller  \r\n\r\n hvis samarbejdet vil indebære en fravigelse af lovbestemmelser.  \r\n\r\n Samarbejdsaftaler, som ikke kræver fravigelse af gældende regler, kan derimod  \r\n\r\n frit indgås mellem de kirkelige instanser uden samtykke af nogen anden  \r\n\r\n myndighed. </P>  \r\n\r\n<P>Bestemmelsen vedrører alene frivillige aftaler mellem kirkelige instanser  \r\n\r\n om løsningen af folkekirkelige opgaver i fællesskab, idet det ikke er fundet  \r\n\r\n påkrævet eller hensigtsmæssigt at indføre hjemmel for påbud om samarbejde.  \r\n\r\n</P>  \r\n\r\n<P>Endvidere er der med bestemmelsen i lovens § 24, stk. 2, givet mulighed  \r\n\r\n for, at et enkelt provstiudvalg eller en stiftsøvrighed kan få dispensation  \r\n\r\n fra dele af den kirkelige lovgivning, hvis det er ønskeligt af hensyn til  \r\n\r\n løsningen af folkekirkelige opgaver i henholdsvis provstiet eller stiftet.  \r\n\r\n</P>  \r\n\r\n<P>Med disse bestemmelser har stiftsøvrigheder og provstiudvalg således fået  \r\n\r\n mulighed for at tilpasse arbejdsgange og kompetenceforhold til lokale ønsker  \r\n\r\n og behov i et omfang, der svarer til de muligheder, som menighedsrådene har i  \r\n\r\n medfør af bestemmelserne i lov om menighedsråd § 43. </P>  \r\n\r\n<P>Det bemærkes, at der alene kan gives dispensation fra de dele af den  \r\n\r\n kirkelige lovgivning, som regulerer offentlige myndigheders virksomhed, og at  \r\n\r\n eventuelle dispensationer derfor ikke vil påvirke den enkelte borgers  \r\n\r\n retsstilling. </P>  \r\n\r\n<P>Samtidig bemærkes, at kravet om, at dispensationer fra dele af den  \r\n\r\n kirkelige lovgivning skal gives af den parlamentarisk ansvarlige minister,  \r\n\r\n vil være med til at sikre, at der ikke godkendes samarbejdsaftaler eller i  \r\n\r\n øvrigt meddeles dispensationer, som er i strid med den kirkelige lovgivnings  \r\n\r\n grundlæggende forudsætninger. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Kirkeministeriet, den 4. august 1997  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Carsten Dalsgaard Jørgensen </P>  \r\n\r\n<P ALIGN=CENTER>Kontorchef </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/Pernille Esdahl </P>  \r\n\r\n<P>Fuldmægtig </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Kirkeministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19971204960"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM045298"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/06/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "12049"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/08/1997"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "KM. j.nr. 080-11/96"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}