{
    "id": 81942,
    "title": "Fysisk handicappede personers adgang til vederlagsfri fysioterapi - Vejledning og retningslinier",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 15001 af 31/12/1995",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Fysisk handicappede personers adgang til  \r\n\r\n vederlagsfri fysioterapi - Vejledning og retningslinier </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>INDHOLD </P>  \r\n\r\n<P> <B>Vejledning </B></P>  \r\n\r\n<PRE>  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Indledning  \r\n\r\n Ordningens formål  \r\n\r\n Ordningens indhold og omfang  \r\n\r\n Holdtræning  \r\n\r\n     Indførelse af limiteringsbestemmelserne  \r\n\r\n     Mulighed for speciallægevurdering  \r\n\r\n     Behandling af multihandicappede  \r\n\r\n     Behandling af børn  \r\n\r\n     Evaluering  \r\n\r\n     Handicappede i behandling  \r\n\r\n  Planlægning og samarbejde  \r\n\r\n Retningslinier  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Handicapgrupper omfattet af ordningen  \r\n\r\n Henvisningen og dennes omfang  \r\n\r\n Limiteringsbestemmelser  \r\n\r\n     Hovedregler  \r\n\r\n     Undtagelsesbestemmelser  \r\n\r\n     Handicappede som aktuelt er i behandling  \r\n\r\n</PRE>  \r\n\r\n<P> <B>Behandling af multihandicappede </B></P>  \r\n\r\n<P>Behandling af børn </P>  \r\n\r\n<P> <B>Vejledning </B></P>  \r\n\r\n<P>om fysisk handicappede personers </P>  \r\n\r\n<P>adgang til vederlagsfri fysioterapi </P>  \r\n\r\n<P>Indledning </P>  \r\n\r\n<P>Ordningen om vederlagsfri fysioterapi til svært fysisk handicappede blev  \r\n\r\n indført i forbindelse med forliget om finansloven for 1989. Ved ordningens  \r\n\r\n etablering blev der afsat kr. 22 mio. årligt til fysioterapeutisk behandling  \r\n\r\n af svært handicappede hos privatpraktiserende fysioterapeuter. De resterende  \r\n\r\n kr. 8 mio. af bevillingen på i alt kr. 30 mio. blev afsat til vederlagsfri  \r\n\r\n fysioterapeutisk behandling af svært handicappede efter amternes og  \r\n\r\n Københavns og Frederiksberg kommuners beslutning, f.eks. behandling i  \r\n\r\n sygehusregi, eller behandlingstilbud på de kommunale plejehjem efter aftale  \r\n\r\n med kommunerne eller pi andre egnede institutioner. </P>  \r\n\r\n<P>Amterne har løbende fået kompensation fra staten til dækning af den  \r\n\r\n stigning, der har været i udgifterne, der i 1993 udgjorde kr. 126,9 mio.  \r\n\r\n excl. beløbet på 8. mio. kr. til amternes og Københavns og Frederiksberg  \r\n\r\n kommuners disposition. </P>  \r\n\r\n<P>Sundhedsministeriet har siden ordningens start holdt regelmæssige møder  \r\n\r\n med handicaporganisationer samt Sygesikringens Forhandlingsudvalg og  \r\n\r\n Sundhedsstyrelsen for at følge udviklingen i ordningen. Det generelle indtryk  \r\n\r\n har været at ordningen har fungeret tilfredsstillende, men der er i løbet af  \r\n\r\n den periode, hvor ordningen har fungeret, fremkommet henvendelser, hvori der  \r\n\r\n er peget på mangler og problemer. </P>  \r\n\r\n<P>På den baggrund besluttede de deltagende parter i møderækken i foråret  \r\n\r\n 1991 at nedsætte en arbejdsgruppe til at gennemgå og vurdere ordningen. I  \r\n\r\n arbejdsgruppen deltog foruden de ovennævnte parter også Danske  \r\n\r\n Fysioterapeuter. Arbejdsgruppen afgav en redegørelse med forslag til  \r\n\r\n ændringer og prioriteringer af ordningen. Redegørelsen har været til høring  \r\n\r\n hos en bred kreds af interessenter. </P>  \r\n\r\n<P>Arbejdsgruppen lagde bl.a. til grund, at hensigten med ordningen var at  \r\n\r\n imødekomme et udækket behov for vederlagsfri behandling hos en patientgruppe,  \r\n\r\n der er særligt hårdt belastet. Det var således en klar forudsætning, at  \r\n\r\n ordningen skulle supplere eksisterende kommunale og amtskommunale tilbud om  \r\n\r\n fysioterapeutisk behandling. </P>  \r\n\r\n<P>Det var endvidere en forudsætning for arbejdsgruppen, at ordningen  \r\n\r\n fremover skal holdes inden for den nuværende udgiftsramme. </P>  \r\n\r\n<P>Disse målsætninger og forudsætninger er fortsat gældende. </P>  \r\n\r\n<P>Denne vejledning og de ændrede retningslinier for henvisning til  \r\n\r\n vederlagsfri fysioterapeutisk behandling er udarbejdet på grundlag af  \r\n\r\n arbejdsgruppens anbefalinger og de modtagne høringssvar. </P>  \r\n\r\n<P>Sundhedsstyrelsen skal understrege, at tilrettelæggelse af et fagligt  \r\n\r\n tilfredsstillende tilbud om fysioterapeutisk behandling til svært  \r\n\r\n handicappede stiller krav om snævert samarbejde mellem amtskommunerne,  \r\n\r\n kommuner, de praktiserende læger og privatpraktiserende fysioterapeuter.  \r\n\r\n Dette gælder især for tilbud til handicappede børn og multihandicappede. </P>  \r\n\r\n<P> <B>Ordningens formål</B>  </P>  \r\n\r\n<P>Målsætninger for den vederlagsfri fysioterapi er som tidligere: </P>  \r\n\r\n<P>* at imødekomme behovet for vedligeholdelse af færdigheder hos voksne og  \r\n\r\n børn med varigt (langvarigt) fysisk handicap, </P>  \r\n\r\n<P>* at supplere de allerede eksisterende offentligt finansierede  \r\n\r\n amtskommunale og kommunale initiativer og ordninger </P>  \r\n\r\n<P>* at tilbyde fysioterapi tæt på de handicappedes hjem </P>  \r\n\r\n<P>* at etablere fysioterapi i dertil egnede lokaler/institutioner (f.eks. i  \r\n\r\n form af holdtræning) efter amtskommunernes/kommunernes nærmere bestemmelser.  \r\n\r\n</P>  \r\n\r\n<P>Ordningen har således til formål at vedligeholde eller forbedre et givet  \r\n\r\n funktionsniveau og forebygge forringelse heraf. </P>  \r\n\r\n<P>I de hidtil gældende retningslinier for henvisning til ordningen har  \r\n\r\n begrebet &#187;vidtgående fysisk handicap&#171; været anvendt. </P>  \r\n\r\n<P>Med henvisning til ordningens forebyggende formål er begrebet  \r\n\r\n &#187;vidtgående&#171; nu udgået, da det har vist sig vanskeligt for de  \r\n\r\n henvisende læger at vurdere, om det fysiske handicap er  \r\n\r\n &#187;vidtgående&#171; nok. Det forebyggende sigte indebærer at personer med  \r\n\r\n et varigt (langvarigt) fysisk handicap jvf. nedenfor, som kan forudses at  \r\n\r\n blive forværret, hvis der ikke igangsættes fysioterapeutisk behandling m.h.p.  \r\n\r\n vedligeholdelse/forbedring af et givet aktivitetsniveau, er omfattet af  \r\n\r\n ordningen. Det samme gælder for visse handicapgruppers vedkommende, hvor der  \r\n\r\n kan opnås udsættelse af en ellers forudsigelig forværring af tilstanden. </P>  \r\n\r\n<P> <B>Ordningens indhold og omfang</B>  </P>  \r\n\r\n<P>Udgangspunktet for de reviderede henvisningsregler er, at et uændret  \r\n\r\n udgiftsniveau fastholdes. Skal det opfyldes, er forudsætningen for at flere  \r\n\r\n handicapgrupper kan blive omfattet af ordningen, <B>at</B> der indføres  \r\n\r\n limitering,  <B>at</B> der etableres holdtræning og, <B>at</B> der på  \r\n\r\n overenskomstområdet etableres budgetsikkerhed, samt at kommuner og amter  \r\n\r\n opfylder ordningens forudsætninger. </P>  \r\n\r\n<P>Med de reviderede retningslinier for henvisning er der foretaget  \r\n\r\n ændringer, i forhold til retningslinierne af 1989, på tre områder: </P>  \r\n\r\n<P>* Diagnoserne/tilstandene grupperes på en anden måde, idet der er søgt en  \r\n\r\n mere systematisk samling af sygdomsgrupperne, således at den henvisende læge  \r\n\r\n ud fra de nævnte grupper og diagnoseeksempler kan analogisere i forhold til  \r\n\r\n den konkrete patient. De reviderede retningslinier omfatter nu fire grupper:  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n    * medfødte eller arvelige lidelser,  \r\n\r\n    * erhvervede neurologiske lidelser,  \r\n\r\n    * fysiske handicap som følge af ulykker,  \r\n\r\n    * nedsættelse af led- og/eller muskelfunktionen som følge af  \r\n\r\n      inflammatoriske gigtlidelser.  \r\n\r\n</PRE>  \r\n\r\n<P>Der lægges vægt på, at ordningens målsætning om vedligeholdelse og/eller  \r\n\r\n forbedring af funktionsevnen holdes for øje ved henvisning af den  \r\n\r\n handicappede. </P>  \r\n\r\n<P>* Antallet af behandlingsmoduler pr. år begrænses og der indføres  \r\n\r\n bestemmelser om en statusbedømmelse efter 3 måneders behandling. </P>  \r\n\r\n<P>Henvisningen kan omfatte individuel behandling og træning samt  \r\n\r\n holdtræning. </P>  \r\n\r\n<PRE>  \r\n\r\n    *  En førstegangs henvisning kan højst omfatte 72 individuelle  \r\n\r\n       behandlingsmoduler indenfor 3 måneder. Holdtræning kan evt.  \r\n\r\n       supplere eller erstatte de individuelle behandlingsmoduler.  \r\n\r\n    *  Efter de første 3 måneders behandling gøres der status, idet  \r\n\r\n       den handicappedes egen læge sammen med fysioterapeut og den  \r\n\r\n       handicappede, vurderer om fysioterapi i privat praksis er  \r\n\r\n       det relevante behandlingstilbud. I vurderingen bør indgå  \r\n\r\n       overvejelser om holdtræning, eller om behandlingstilbud i  \r\n\r\n       kommunal eller amtskommunal regi er mere egnet.  \r\n\r\n    *  Eventuelle efterfølgende henvisninger gælder op til 12  \r\n\r\n       måneder, som fortrinsvis skal omfatte holdtræning.  \r\n\r\n    *  En patient der efter 3 måneders individuelle behandlinger er  \r\n\r\n       overgået til holdtræning kan, supplerende til denne, i den  \r\n\r\n       næste 12 måneders periode modtage 72 individuelle  \r\n\r\n       behandlingsmoduler.  \r\n\r\n    *  Efterfølgende henvisninger af op til 12 måneders varighed  \r\n\r\n       omfatter normalt alene holdtræning.  \r\n\r\n    *  Ved ophør af vederlagsfri behandlinger/holdtræning i mere end 2  \r\n\r\n       år betragtes en ny henvisning som en førstegangshenvisning.  \r\n\r\n</PRE>  \r\n\r\n<P>Erfaringer viser, at en kortere varende (2-3 måneder) individuel  \r\n\r\n behandlingsindsats, omfattende f.eks. smertebehandling og grundlæggende aktiv  \r\n\r\n optræning samt instruktion, er medvirkende til at forberede patienten til den  \r\n\r\n aktive træning på hold. </P>  \r\n\r\n<P>* Det forudsættes således, at der i vid udstrækning etableres  \r\n\r\n hold-træning. Denne kan både være vedligeholdende af det opnåede  \r\n\r\n funktionsniveau og/eller medføre yderligere funktionsforbedring. </P>  \r\n\r\n<P> <B>Holdtræning</B>  </P>  \r\n\r\n<P>Ved den individuelle behandlingsindsats tilstræbes opnåelse af det bedst  \r\n\r\n mulige funktionsniveau. Herved bliver det muligt for et stort antal patienter  \r\n\r\n at deltage i en holdtræning, der er tilrettelagt efter almindeligt anerkendte  \r\n\r\n træningsprincipper. </P>  \r\n\r\n<P>Forskellige former for holdtræning, f.eks. bassintræning, rideterapi m.m.  \r\n\r\n har vist sig at være et godt tilbud til flere handicapgrupper. Udover de rent  \r\n\r\n færdighedsmæssige gevinster for den enkelte ved den konstante faglige  \r\n\r\n supervision og professionelle, individuelle indgriben med nødvendig  \r\n\r\n korrektion og instruktion, har holdtræningen nogle socialt betingede  \r\n\r\n gevinster. </P>  \r\n\r\n<P>Der opstår ofte en holdsolidaritet og et fælles ambitionsniveau, som  \r\n\r\n stimulerer den enkelte deltager både i selve træningsseancen, men også til at  \r\n\r\n fortsætte med øvelser m.v. hjemme imellem seancerne og i f.eks.  \r\n\r\n selvhjælpsgrupper. </P>  \r\n\r\n<P>Kombinationen af individuel behandling og holdtræningen er for mange  \r\n\r\n handicappede et meget effektivt og attraktivt tilbud. </P>  \r\n\r\n<P>Det er imidlertid ikke alle handicappede, der kan gennemføre eller have  \r\n\r\n gavn af holdtræning, af den ene eller anden grund. </P>  \r\n\r\n<P>Handicappet kan f.eks. være af en sådan karakter at holdtræning er  \r\n\r\n uhensigtsmæssig eller uigennemførlig. </P>  \r\n\r\n<P>Det er derfor væsentligt at sikre at behandlings- og genoptræningstilbudet  \r\n\r\n er fleksibelt og tilpasset den pågældende handicappede persons behov. </P>  \r\n\r\n<P>Dette medfører i visse tilfælde, at nogle handicappede kan tilbydes  \r\n\r\n individuelle behandlinger udover limiteringen når særlige forhold foreligger  \r\n\r\n og fysioterapeutisk behandling er nødvendigt for at undgå  \r\n\r\n funktionsnedsættelse. </P>  \r\n\r\n<P>I disse tilfælde skal fysioterapeuten orientere samarbejdsudvalget  \r\n\r\n (fysioterapi) med beskrivelse af begrundelsen for overskridelsen og med  \r\n\r\n henvisende læges påtegning. Denne ordning har til formål at foretage  \r\n\r\n evaluering af ordningen om vederlagsfri fysioterapi dels lokalt, dels ved den  \r\n\r\n centralt nedsatte følgegruppe. </P>  \r\n\r\n<P>Det forudsættes, at der kun vil ske behandlinger udover limiteringen i  \r\n\r\n begrænset omfang. Holdtræning kan suppleres med kortere varende intensive  \r\n\r\n individuelle behandlingsmoduler. </P>  \r\n\r\n<P> <B>Indførelse af limiteringsbestemmelserne</B>  </P>  \r\n\r\n<P>Limiteringsbestemmelser har bl.a. til formål at sikre, at der til  \r\n\r\n stadighed er en tilbagevendende kontakt mellem patient, egen læge og  \r\n\r\n terapeuten. </P>  \r\n\r\n<P>I denne sammenhæng, hvor der overvejende er tale om kroniske og i flere  \r\n\r\n tilfælde fremadskridende sygdomstilfælde, er det særligt vigtigt, at egen  \r\n\r\n eller eventuelt den henvisende læge sammen med patient og terapeut har  \r\n\r\n mulighed for, med passende mellemrum, at tage den handicappedes situation op  \r\n\r\n til vurdering og eventuelt justering af behandlingstilbuddet. I betragtning  \r\n\r\n af tilstandenes ofte kroniske karakter har man valgt, at der kan henvises med  \r\n\r\n op til 12 måneders intervaller. Henvisningen til holdtræning kombineret med  \r\n\r\n muligheden for korte intensive individuelle behandlinger kan således gives  \r\n\r\n for passende lange perioder. </P>  \r\n\r\n<P>Ved indledningen til et behandlings- og genoptræningsforløb er det  \r\n\r\n hensigtsmæssigt, at den første henvisning er af begrænset varighed (2-3  \r\n\r\n måneder). Læge, fysioterapeut og patient vil herved få lejlighed til at  \r\n\r\n vurdere om tilbudet er det rigtige, om tilrettelæggelsen er hensigtsmæssig og  \r\n\r\n om behandlingseffekten står mål med den fælles indsats. </P>  \r\n\r\n<P>Det er den handicappedes egen læges opgave at vurdere, sammen med  \r\n\r\n fysioterapeut og den handicappede, om fysioterapi i privat praksis således er  \r\n\r\n det relevante tilbud forud for henvisning til et længerevarende behandlings-  \r\n\r\n og genoptræningsforløb. </P>  \r\n\r\n<P> <B>Mulighed for speciallægevurdering</B>  </P>  \r\n\r\n<P>Som ordningen hidtil har fungeret, har den medført et stort antal  \r\n\r\n henvendelser til Sundhedsministeriet, Sundhedsstyrelsen, Sygesikringens  \r\n\r\n Forhandlingsudvalg og Danske Fysioterapeuter om fortolkningsproblemer i  \r\n\r\n forhold til hvilke diagnoser, og dermed personer, som er omfattet. </P>  \r\n\r\n<P>Med den øgede fleksibilitet i retningslinierne for henvisning og den  \r\n\r\n tilstræbte individualisering af tilbudet, forventes disse henvendelser  \r\n\r\n reduceret i antal. Det må dog forventes, at et vist antal henvendelser fra  \r\n\r\n fagfolk, lokale myndigheder og handicappede selv vil fortsætte. </P>  \r\n\r\n<P>Det anbefales derfor de henvisende læger, at de i konkrete tvivlsspørgsmål  \r\n\r\n f.eks. ved meget sjældne handicap henviser til speciallægelig vurdering  \r\n\r\n indenfor amtskommunen eller eventuelt ved lands- respektive  \r\n\r\n landsdelsafdeling. </P>  \r\n\r\n<P> <B>Behandling af multihandicappede</B>  </P>  \r\n\r\n<P>Multihandicappede børn og voksne, som bor i institution eller har  \r\n\r\n tilknytning til en sådan, bør tilbydes behandling i institutionens eget regi  \r\n\r\n som et integreret led i andre undervisnings- og psykosociale tilbud. </P>  \r\n\r\n<P>Det skal understreges, at tilbud om fysioterapi i privat praksis efter  \r\n\r\n ordningens forudsætninger er et supplement til kommunale/amtskommunale tilbud  \r\n\r\n og ikke skal erstatte disse. </P>  \r\n\r\n<P> <B>Behandling af børn</B>  </P>  \r\n\r\n<P>Børn med fysiske handicap har særlige behandlings- og træningsbehov, fordi  \r\n\r\n der sker en stadig udvikling af færdigheder, der stiller krav om en  \r\n\r\n tværfaglig koordineret indsats med inddragelse af særligt erfarne terapeuter,  \r\n\r\n pædagoger m.fl. Dette gælder både for børn i førskolealderen og ældre børn.  \r\n\r\n</P>  \r\n\r\n<P>Tilbud om behandling i almindelig fysioterapeutisk klinik vil derfor  \r\n\r\n oftest ikke være et tilstrækkeligt tilbud specielt for mindre børn. </P>  \r\n\r\n<P>Større, handicappede børn derimod kan have behov for en korterevarende  \r\n\r\n intensiv behandlingsindsats, som med fordel kan ydes i fysioterapeutisk  \r\n\r\n klinik. De kan også have gavn af holdtræning, rideterapi, bassintræning etc.  \r\n\r\n på samme måde som handicappede voksne. </P>  \r\n\r\n<P>Egen læge eller anden henvisende læge bør undersøge hvilke integrerede  \r\n\r\n behandlings- og træningstilbud kommunen eller amtskommunen kan stille til  \r\n\r\n rådighed for det handicappede barn, førend det henvises til behandling i  \r\n\r\n sygesikringsregi. </P>  \r\n\r\n<P> <B>Evaluering</B>  </P>  \r\n\r\n<P>Ved førstegangs henvisning til praktiserende fysioterapeut skal  \r\n\r\n fysioterapeuten, evt. i samarbejde med henvisende læge, udarbejde en  \r\n\r\n statusbeskrivelse gerne i skemaform af den handicappedes fysiske færdigheder,  \r\n\r\n således at det er muligt ved udløbet af den første henvisningsperiode efter  \r\n\r\n 2-3 måneders behandling, at vurdere eventuelle ændringer i såvel positiv som  \r\n\r\n negativ retning. </P>  \r\n\r\n<P>Formålet med den nye statusbeskrivelse er, at henvisende (egen) læge, den  \r\n\r\n handicappede og fysioterapeuten på dette tidspunkt kan vurdere og beslutte  \r\n\r\n om, hvorledes det videre behandlings-/genoptræningsforløb skal  \r\n\r\n tilrettelægges. Ved denne lejlighed kan det vurderes, om den handicappede har  \r\n\r\n opnået et færdighedsniveau, som medfører, at den pågældende kan overgå til  \r\n\r\n holdtræning eller til en kombination af fortsat behandling og holdtræning,  \r\n\r\n hvor dette er muligt. </P>  \r\n\r\n<P> <B>Handicappede i behandling</B>  </P>  \r\n\r\n<P>Handicappede som er i et behandlings-/genoptræningsforløb på det  \r\n\r\n tidspunkt, hvor de reviderede retningslinier træder i kraft, bør ved først  \r\n\r\n givne lejlighed vurderes med henblik på, om den pågældende bør fortsætte med  \r\n\r\n den individuelle behandling eller, om der er mulighed for overgang helt eller  \r\n\r\n delvist til holdtræning. </P>  \r\n\r\n<P>De nuværende henvisninger udløber senest 3 måneder efter disse  \r\n\r\n retningsliniers ikrafttræden. </P>  \r\n\r\n<P> <B>Planlægning og samarbejde</B>  </P>  \r\n\r\n<P>På sundhedsområdet er der trådt nye samarbejds- og  \r\n\r\n planlægningsbestemmelser i kraft den 1. januar 1994. De nye bestemmelser  \r\n\r\n indebærer, at der indføres fælles samarbejds- og planlægningsbestemmelser for  \r\n\r\n alle dele af de kommunale og amtskommunale sundhedsvæsener og for kommunernes  \r\n\r\n og amtskommunernes forebyggende og sundhedsfremmende indsats. </P>  \r\n\r\n<P>Tilrettelæggelsen af den fysioterapeutiske behandling til svært  \r\n\r\n handicappede stiller særlige krav om et tæt samarbejde mellem amtskommuner,  \r\n\r\n kommuner, praktiserende læger, privatpraktiserende fysioterapeuter og  \r\n\r\n handicaporganisationer. </P>  \r\n\r\n<P>Ved udmeldingen for amternes og kommunernes sundhedsplanlgning er  \r\n\r\n Sundhedsministeriet og de kommunale parter enige om bl.a. at anbefale  \r\n\r\n genoptærning og de dermed forbundne pleje- og omsorgsopgaver som et  \r\n\r\n planlægningstema. I Sundhedsministeriets pjece &#187;Mellem to stole&#171;  \r\n\r\n anbefales det, at der indgås en samarbejdsaftale mellem amter og kommuner om  \r\n\r\n fordelingen af opgaverne med hensyn til genoptræning. Det anbefales at  \r\n\r\n inddrage organiseringen af den vederlagsfri fysioterapi i en sådan  \r\n\r\n samarbejdsaftale. </P>  \r\n\r\n<P>Behovet for en særlig planlægningsindsats gør sig især gældende ved  \r\n\r\n udformningen af tilbud til multihandicappede, til børn og ved  \r\n\r\n tilrettelæggelsen af holdtræning. </P>  \r\n\r\n<P> <B>Reviderede retningslinier </B></P>  \r\n\r\n<P>for henvisning af fysisk handicappede </P>  \r\n\r\n<P>personer til vederlagsfri fysioterapi </P>  \r\n\r\n<P>I henhold til Sundhedsministeriets bekendtgørelse nr. 252 af 23. april  \r\n\r\n 1992 om tilskud efter sygesikringsloven til fysioterapeutisk behandling, kan  \r\n\r\n der ydes vederlagsfri fysioterapi til personer med fysisk handicap. </P>  \r\n\r\n<P>Tilbuddet om vederlagsfri fysioterapi gives efter lægehenvisning til  \r\n\r\n handicappede, hvor det fysiske handicap skyldes en varig (langvarig) lidelse,  \r\n\r\n der henhører under en af de nedenfor beskrevne handicapgrupper. </P>  \r\n\r\n<P> <B>Handicapgrupper omfattet af ordningen</B>  </P>  \r\n\r\n<P> <B></B> <I>1. Medfødt eller arvelig lidelse</I>  som f.eks. blødersygdom,  \r\n\r\n cystisk fibrose, knogleskørhed (osteogenesis imperfecta), muskelsvind,  \r\n\r\n rygmarvsbrok (spina bifida), spastisk lammelse (cerebral parese),  \r\n\r\n Spielmeyer-Vogts syndrom m.fl. </P>  \r\n\r\n<P> <B></B> <I>2. Erhvervede neurologiske lidelser</I>  som f.eks. polio,  \r\n\r\n dissemineret sclerose, muskelsvinds- sygdomme, parkinsonisme,  \r\n\r\n para-/tetraplegi, følger efter polyradiculitis og andre neuropatier samt  \r\n\r\n vaskulært betingede neurologiske lidelser (apopleksi m.fl.). </P>  \r\n\r\n<P> <B></B> <I>3. Fysiske handicap som følge af ulykke</I>  herunder  \r\n\r\n para-/tetraplegi efter læsion af rygmarven, større amputationer etc. (Det  \r\n\r\n bemærkes, at personer med følger efter fjernelse af bryst/ablatio mammae ikke  \r\n\r\n er omfattet af ordningen). </P>  \r\n\r\n<P> <B></B> <I>4. Nedsættelse af led og/eller muskelfunktion som følge af  \r\n\r\n inflammatoriske gigtlidelser</I>  som f.eks. kronisk leddegigt (rheumatoid  \r\n\r\n arthritis), psoriasisgigt, Mb. Bechterew m.fl. </P>  \r\n\r\n<P>Er lægen, fysioterapeuten og/eller patienten i tvivl om, hvorvidt den  \r\n\r\n pågældende er omfattet af ordningen, eller om et givet behandlingstilbud er  \r\n\r\n relevant eller tilstrækkeligt i den konkrete situation, kan lægen henvise til  \r\n\r\n nærmere vurdering på en for den givne lidelse relevant specialafdeling i  \r\n\r\n sygehusvæsenet eller hos praktiserende speciallæge. </P>  \r\n\r\n<P>En sådan ekspertise kan forefindes i patientens egen sygehuskommune, men  \r\n\r\n for mindre og sjældnere handicapgruppers vedkommende kan der være behov for  \r\n\r\n at henvise til en afdeling med lands- eller landsdelsfunktioner i  \r\n\r\n behandlingen af netop denne sygdom. </P>  \r\n\r\n<P> <B>Henvisningen og dennes omfang</B>  </P>  \r\n\r\n<P>* Ved førstegangshenvisning forudsættes det, at lægen skønner, at der  \r\n\r\n foreligger et behov for behandling og optræning, som kan forbedre eller  \r\n\r\n vedligeholde færdigheder, eller kan modvirke yderligere funktionstab. Lægen  \r\n\r\n skal endvidere vurdere, om fysioterapi i privat praksis er det relevante  \r\n\r\n behandlingstilbud eller om behandlingstilbud i kommunalt eller amtskommunalt  \r\n\r\n regi er mere egnet. Endelig skal lægen vurdere om patienten med udbytte kan  \r\n\r\n modtage holdtræning. </P>  \r\n\r\n<P>* Patientens læge, eller i særlige tilfælde anden henvisende læge,  \r\n\r\n forudsættes at følge patienten rimelig tæt i behandlingsforløbet. </P>  \r\n\r\n<P>* Holdtræning kan gives inden for øvelsesterapi, afspænding, bassintræning  \r\n\r\n og ridefysioterapi. Det er forudsat, at der normalt vil være mellem 3 og 6  \r\n\r\n personer pr. hold. Holdene kan dog være større, hvis der indgår flere  \r\n\r\n fysioterapeuter i træningen. Holdtræning under ordningen er ligesom den  \r\n\r\n individuelle behandling vederlagsfri. </P>  \r\n\r\n<P>* Førstegangshenvisning gives for 3 måneder. Lægen angiver diagnose  \r\n\r\n indenfor foranstående handicapgrupper på henvisningen. Lægen angiver  \r\n\r\n endvidere behandlingsart og -omfang eller at aftale herom skal indgås mellem  \r\n\r\n læge og fysioterapeut. </P>  \r\n\r\n<P>* Efter aftale mellem den henvisende læge og fysioterapeuten kan der  \r\n\r\n foretages ændringer i behandlingen. Fysioterapeuten anfører de aftalte  \r\n\r\n ændringer på henvisningsblanketten med angivelse af ændringsdato samt  \r\n\r\n underskrift. </P>  \r\n\r\n<P>* Med henblik på størst mulig tværfaglig sammenhæng og udbytte af den  \r\n\r\n samlede behandlingsindsats, bør fysioterapeut og henvisende læge med  \r\n\r\n patientens tilladelse orientere hinanden om behandlingsforløb og resultaterne  \r\n\r\n heraf. </P>  \r\n\r\n<P>* Efter de første 3 måneders behandling gøres der status over resultatet  \r\n\r\n af de gennemførte behandlinger med henblik på en stillingtagen til, om  \r\n\r\n fysioterapeutisk behandling og optræning fortsat er det rette tilbud til  \r\n\r\n patienten. Fysioterapeuten udarbejder en kort skematiseret statusrapport, som  \r\n\r\n patienten medbringer til lægen. </P>  \r\n\r\n<P>* Hvis lægen på grundlag af drøftelser med patienten skønner, at  \r\n\r\n behandling i privat fysioterapeutisk praksis fortsat er det rigtige  \r\n\r\n behandlingstilbud gives en fornyet henvisning til op til 12 måneders  \r\n\r\n behandling. Henvisningen skal udover diagnose med videre, indeholde en  \r\n\r\n vurdering af om patienten med udbytte kan modtage holdtræning. </P>  \r\n\r\n<P>* Efter udløbet af den anden henvisning foretager lægen og patienten en  \r\n\r\n fornyet vurdering af behandlingen. Hvis denne fortsat er relevant gives en  \r\n\r\n henvisning på indtil 12 måneders varighed. Herefter kan henvisningen fornyes  \r\n\r\n med 12 måneders intervaller med de samme ovenstående overvejelser ved hver  \r\n\r\n henvisning. </P>  \r\n\r\n<P>* Ved ophør af vederlagsfri behandlinger/holdtræning i mere end 2 år  \r\n\r\n betragtes en ny henvisning som en førstegangshenvisning. </P>  \r\n\r\n<P>* Der kan gives behandlinger udover de nedenfor angivne limiteringer.  \r\n\r\n Dette forudsætter, at fysioterapeuten udarbejder en individuelt, konkret  \r\n\r\n begrundet redegørelse for patientens behandlingsbehov. Det forudsættes, at  \r\n\r\n behandlinger udover limiteringen kun gives undtagelsesvist. </P>  \r\n\r\n<P>* Lægen vurderer fysioterapeutens redegørelse og underskriver denne, hvis  \r\n\r\n der er enighed om nødvendigheden af behandlingsomfanget i forhold til  \r\n\r\n målsætningen for den vederlagsfri behandling. </P>  \r\n\r\n<P>* Den underskrevne redegørelse tilbagesendes til fysioterapeuten, som  \r\n\r\n vidersender den til amtets samarbejdsudvalg (fysioterapi). </P>  \r\n\r\n<P> <B>Limiteringsbestemmelser</B>  </P>  \r\n\r\n<P>Behandlingen ydes efter de nedenfor anførte hovedbestemmelser og  \r\n\r\n undtagelsesbestemmelser. </P>  \r\n\r\n<P> <B>Hovedregler</B>  </P>  \r\n\r\n<P>* Ved en førstegangshenvisning gælder henvisningen i 3 måneder og omfatter  \r\n\r\n højst 72 individuelle behandlingsmoduler, som kan erstattes af/suppleres med  \r\n\r\n holdtræning. Ved periodens afslutning gøres status over resultatet af de  \r\n\r\n gennemførte behandlinger med henblik på det videre forløb, herunder en  \r\n\r\n stillingtagen til, om fysioterapeutisk behandling og optræning fortsat er det  \r\n\r\n rette tilbud til patienten. </P>  \r\n\r\n<P>* Efter de første 3 måneders behandling kan lægen give fornyet henvisning  \r\n\r\n gældende for op til 12 måneder. Der kan højst gives 72 individuelle  \r\n\r\n behandlingsmoduler for perioden. De individuelle behandlingsmoduler kan  \r\n\r\n erstattes af/suppleres med holdtræning. </P>  \r\n\r\n<P>* Efter de første 15 måneders behandling kan der gives fornyede  \r\n\r\n henvisninger af op til 12 måneders varighed. Disse henvisninger omfatter  \r\n\r\n normalt alene holdtræning. Holdtræning kan suppleres med kortere varende  \r\n\r\n intensive individuelle behandlingsperioder efter behov. </P>  \r\n\r\n<P> <B>Undtagelsesbestemmelser</B>  </P>  \r\n\r\n<P>* Visse handicappede kan tilbydes individuelle behandlinger ud over  \r\n\r\n limiteringen på 72 moduler. Forudsætningen er, at der foreligger særlige  \r\n\r\n forhold, der gør en fysioterapeutisk behandling nødvendig for at undgå  \r\n\r\n funktionsnedsætelse. Udvidelse af behandlingsomfanget forudsætter en af  \r\n\r\n fysioterapeuten udarbejdet og af patientens læge underskrevet redegørelse  \r\n\r\n sendt til amtets samarbejdeudvalg. Fysioterapeuten kan ikke iværksætte  \r\n\r\n behandlinger ud over 72 moduler før, der er fremsendt en af fysioterapeuten  \r\n\r\n udarbejdet og af lægen underskrevet redegørelse. </P>  \r\n\r\n<P>* Hvor det efter en samlet vurdering er hensigtsmæssigt kan  \r\n\r\n førstegangshenvisningen med højst 72 individuelle behandlingsmoduler gælde op  \r\n\r\n til et halvt år. </P>  \r\n\r\n<P>* Fysioterapeuten kan inden for henvisningen supplere holdtræningen med  \r\n\r\n kortvarige individuelle behandlingsmoduler, hvor dette er nødvendigt for at  \r\n\r\n opretholde funktioner, der er nødvendige for, at patienten kan fortsætte i  \r\n\r\n holdtræningen. </P>  \r\n\r\n<P>* For patienter, der ikke ikke kan gennemfre holdtræning, kan der fortsat  \r\n\r\n gives op til 72 individuelt baserede behandlingsmoduler med de ovenfor nævnte  \r\n\r\n muligheder for behandling ud over limiteringen. </P>  \r\n\r\n<P>Hvis der ikke kan stilles holdtræning til rådighed for patienter, der i  \r\n\r\n øvrigt er egnet til holdtræning, kan der indtil holdtræningstilbud  \r\n\r\n foreligger, gives individuelt baserede behandlingsmoduler op til 72 moduler  \r\n\r\n ligeledes med den ovenfor nævnte mulighed for behandling ud over  \r\n\r\n limiteringen. </P>  \r\n\r\n<P> <B>Handicappede som aktuelt er i behandling</B>  </P>  \r\n\r\n<P>Patienter, der er i behandling under vederlagsfri fysioterapi i henhold  \r\n\r\n til landsoverenskomsten mellem Sygesikringens Forhandlingsudvalg og Danske  \r\n\r\n Fysioterapeuter om vederlagsfri fysioterapi, kan modtage 72 individuelt  \r\n\r\n baserede behandlingsmoduler fra overenskomstens ikrafttrædelse. Behandling  \r\n\r\n herefter kræver, at der er udarbejdet en statusredegørelse for behandlingen  \r\n\r\n af patienten jfr. ovenstående procedure. Herefter følges proceduren for  \r\n\r\n førstegangspatienter, der har modtaget 3 måneders behandling. </P>  \r\n\r\n<P> <B>Behandling af multihandicappede</B>  </P>  \r\n\r\n<P>Multihandicappede børn og voksne, som bor i institution eller har  \r\n\r\n tilknytning til en sidan, bør tilbydes behandling i institutionens eget regi  \r\n\r\n som et integreret led i andre undervisnings- og psykosociale tilbud. </P>  \r\n\r\n<P>Det skal understreges, at tilbud om fysioterapi i privat praksis efter  \r\n\r\n ordningens forudsætninger er et supplement til kommunale/amtskommunale tilbud  \r\n\r\n og ikke skal erstatte disse. </P>  \r\n\r\n<P> <B>Behandling af børn</B>  </P>  \r\n\r\n<P>Børn med fysiske handicap har særlige behandlings- og træningsbehov, fordi  \r\n\r\n der sker en stadig udvikling af færdigheder, som stiller krav om en  \r\n\r\n tværfaglig, koordineret og ofte højt specialiseret indsats. Dette gælder både  \r\n\r\n for børn i førskolealderen og ældre børn. Tilbud om behandling i almindelig  \r\n\r\n fysioterapeutisk klinik vil derfor oftest ikke være et tilstrækkeligt tilbud,  \r\n\r\n specielt for mindre børn. </P>  \r\n\r\n<P>Lægen bør derfor undersøge mulighederne for at henvise barnet og  \r\n\r\n forældrene til et optrænings- og behandlingstilbud i kommunalt eller amtsligt  \r\n\r\n regi, som er mere helhedsorienteret end det, der er mulighed for at tilbyde i  \r\n\r\n almindelig fysioterapeutisk praksis. </P>  \r\n\r\n<P>Det vil sige, at f.eks. pædagogisk ekspertise kan inddrages og, at  \r\n\r\n træningen/behandlingen kan foregå helt eller delvist i eget hjem. </P>  \r\n\r\n<P>Større børn kan have behov for en korterevarende intensiv  \r\n\r\n behandlingsindsats, som med fordel kan ydes i fysioterapeutisk klinik. De vil  \r\n\r\n også have gavn af holdtræning, bassintræning etc. på samme måde som voksne.  \r\n\r\n Ved henvisning af børn under denne ordning bør såvel antallet af  \r\n\r\n behandlingsmoduler som holdtræningsintensitet afstemmes efter barnets behov  \r\n\r\n og muligheder. </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "Der er indsat en fiktiv dato af systemtekniske hensyn.",
        "Kun året for underskrivelsen er kendt."
    ],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19951500160"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM041257"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "30/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/05/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "15001"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "31/12/1995"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Sundhedsstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sundhedsstyrelsens J.nr. 3519-1-1993"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}