{
    "id": 52941,
    "title": "Vejledning om kommuners og amtskommuners udførelse af opgaver for andre offentlige myndigheder (Til samtlige kommunalbestyrelser, amtsråd og tilsynsråd) ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 107 af 30/06/1995",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning om kommuners og amtskommuners  \r\n\r\n udførelse af opgaver for andre offentlige myndigheder </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(Til samtlige kommunalbestyrelser,  \r\n\r\n amtsråd og tilsynsråd) </P>  \r\n\r\n<BR>  \r\n\r\n<P> <B>I. Indledning</B>  </P>  \r\n\r\n<P>Ved lov nr. 378 af 14. juni 1995, der er vedlagt som bilag 1(*1), er der  \r\n\r\n gennemført regler, som giver kommuner og amtskommuner hjemmel til at udføre  \r\n\r\n kommunale opgaver for andre offentlige myndigheder. Loven indeholder regler  \r\n\r\n om udbud, omkostningskalkulation og mindstevederlag, som betingelser for at  \r\n\r\n kommuner og amtskommuner kan udføre kommunale opgaver for andre offentlige  \r\n\r\n myndigheder. </P>  \r\n\r\n<P>Reglerne er en udmøntning af et af forslagene i betænkning nr. 1268/1994  \r\n\r\n afgivet den 18. april 1994 af det af indenrigsministeren nedsatte udvalg om  \r\n\r\n fornyelse og effektivisering i den kommunale sektor (Fornyelsesudvalget).  \r\n\r\n</P>  \r\n\r\n<P>Reglerne har - i overensstemmelse med Fornyelsesudvalgets anbefaling -  \r\n\r\n først og fremmest til formål at give kommuner og amtskommuner mulighed for en  \r\n\r\n bedre udnyttelse af eksisterende ressourcer. </P>  \r\n\r\n<P>Efter bestemmelsen i lovens § 2, stk. 5, er indenrigsministeren bemyndiget  \r\n\r\n til at fastsætte nærmere regler om kommuners og amtskommuners adgang til at  \r\n\r\n udføre opgaver for andre offentlige myndigheder og om kommuners og  \r\n\r\n amtskommuners adgang til at få udført sådanne opgaver af andre kommuner og  \r\n\r\n amtskommuner, herunder om udbud og om omkostningskalkulation. Sådanne regler  \r\n\r\n er fastsat ved bekendtgørelse nr. 533 af 28. juni 1995, der er vedlagt som  \r\n\r\n bilag 2.(*2) </P>  \r\n\r\n<P>Bekendtgørelsen indeholder nærmere regler om udbud og om  \r\n\r\n omkostningskalkulation. Reglerne har til formål at sikre, at den kommunale  \r\n\r\n virksomhed ikke bliver konkurrenceforvridende. </P>  \r\n\r\n<P>Det bemærkes, at loven kun regulerer kommuners og amtskommuners udførelse  \r\n\r\n af opgaver for andre offentlige myndigheder. Loven berører derimod ikke  \r\n\r\n kommuners og amtskommuners udførelse af opgaver for sig selv eller kommuners  \r\n\r\n og amtskommuners adgang til at få udført opgaver af private eller af  \r\n\r\n ikke-kommunale myndigheder. </P>  \r\n\r\n<P>Efter gældende ret er kommuner og amtskommuner ikke forpligtet til at  \r\n\r\n udbyde opgaver, som de udfører i eget regi, og i de tilfælde, hvor en kommune  \r\n\r\n eller en amtskommune vælger at lade en opgave udføre af en ekstern  \r\n\r\n leverandør, gælder der ikke en generel pligt til at lade opgaven udbyde  \r\n\r\n forinden, jf. dog EF-udbudsdirektiverne. </P>  \r\n\r\n<P>Loven berører heller ikke en kommunes eller en amtskommunes afgivelse af  \r\n\r\n kontrolbud/eget bud i forbindelse med kommunens eller amtskommunens udbud af  \r\n\r\n en opgave. Indenrigsministeriets vejledning af 20. februar 1992  \r\n\r\n &#187;Udlicitering - en orientering til kommuner om udbud af opgaver&#171;  \r\n\r\n berøres således heller ikke af loven. </P>  \r\n\r\n<P> <B>II. Kommuners og amtskommuners adgang til at udføre opgaver for andre  \r\n\r\n offentlige myndigheder </B></P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Indledning </P>  \r\n\r\n<P>Loven giver kommuner og amtskommuner adgang til at udføre kommunale  \r\n\r\n opgaver for andre offentlige myndigheder, medmindre andet er bestemt i  \r\n\r\n lovgivningen, jf. lovens § 1, stk. 1, og § 2, stk. 1. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Forholdet til anden lovgivning </P>  \r\n\r\n<P>Det følger af lovens § 1, stk. 1, at loven finder anvendelse på kommuners  \r\n\r\n og amtskommuners udførelse af opgaver for andre offentlige myndigheder,  \r\n\r\n medmindre andet er bestemt i lovgivningen. </P>  \r\n\r\n<P>Loven gælder således for kommuner og amtskommuner, herunder kommunale  \r\n\r\n fællesskaber, jf. § 60 i lov om kommunernes styrelse. Der henvises i den  \r\n\r\n forbindelse til afsnit 5.2 om kommunale fællesskaber. </P>  \r\n\r\n<P>Lovens § 1, stk. 1, medfører, at opgaver, som det i øvrigt i lovgivningen  \r\n\r\n er bestemt eller forudsat, at kommuner eller amtskommuner kan udføre for  \r\n\r\n andre offentlige myndigheder, falder uden for denne lovs anvendelsesområde.  \r\n\r\n Der kan endvidere være fastsat bestemmelser om de nærmere betingelser for  \r\n\r\n udførelsen af sådanne opgaver. Sådanne bestemmelser berøres heller ikke af  \r\n\r\n loven. Det kan endelig være bestemt eller forudsat, at der ikke gælder  \r\n\r\n nærmere betingelser for kommuners og amtskommuners løsning af opgaver for  \r\n\r\n andre. Loven berører heller ikke sådanne bestemmelser eller forudsætninger.  \r\n\r\n</P>  \r\n\r\n<P>Som eksempler på, at kommuners og amtskommuners udførelse af opgaver for  \r\n\r\n andre offentlige myndigheder er reguleret i særlig lovgivning, kan nævnes  \r\n\r\n følgende: </P>  \r\n\r\n<P>- I medfør af § 10, stk. 3, i lov om offentlige veje, jf.  \r\n\r\n lovbekendtgørelse nr. 532 af 20. juni 1994, kan kommuner og amtskommuner  \r\n\r\n udføre drifts-, anlægs- og vedligeholdelsesarbejder på andre kommuners og  \r\n\r\n amtskommuners veje. </P>  \r\n\r\n<P>- I medfør af § 13 i beredskabsloven, jf. lov nr. 1054 af 23. december  \r\n\r\n 1992, kan en kommunalbestyrelse indgå aftale med en anden kommunalbestyrelse  \r\n\r\n om at udføre opgaver inden for kommunens redningsberedskab. </P>  \r\n\r\n<P>- I medfør af § 3, stk. 2, i sygehusloven, jf. lovbekendtgørelse nr. 476  \r\n\r\n af 11. juli 1985 med senere ændringer, kan en amtskommune samarbejde med  \r\n\r\n andre amtskommuners sygehusvæsen og med statens sygehuse som led i løsningen  \r\n\r\n af sygehusvæsenets opgaver. </P>  \r\n\r\n<P>- I medfør af § 20 i lov nr. 89 af 8. februar 1995 om postvirksomhed kan  \r\n\r\n kommuner indgå aftale med den selvstændige offentlige virksomhed Post Danmark  \r\n\r\n om, at kommunen mod betaling udfører postale tjenesteydelser. </P>  \r\n\r\n<P>- I medfør af § 46, stk. 2, i vandforsyningsloven, jf. lovbekendtgørelse  \r\n\r\n nr. 337 af 4. juli 1995 med senere ændringer, kan amtsrådet pålægge en  \r\n\r\n kommune at levere vand til områder uden for kommunen. </P>  \r\n\r\n<P>Herudover kan kommuner og amtskommuner i henhold til de uskrevne regler om  \r\n\r\n kommunernes og amtskommunernes opgavevaretagelse i visse særlige tilfælde  \r\n\r\n udføre opgaver for såvel andre offentlige myndigheder som private. </P>  \r\n\r\n<P>Kommuner og amtskommuner kan ud fra en værdispildsbetragtning sælge  \r\n\r\n biprodukter, der opstår som en naturlig følge af kommunal virksomhed. </P>  \r\n\r\n<P>Kommuner og amtskommuner kan endvidere under nærmere betingelser i  \r\n\r\n begrænset omfang udnytte overkapacitet til løsning af ikkekommunale opgaver.  \r\n\r\n</P>  \r\n\r\n<P>Herudover vil kommuner og amtskommuner i enkelte, helt særlige tilfælde  \r\n\r\n kunne varetage opgaver, som i princippet ikke er kommunale, men som knytter  \r\n\r\n sig meget tæt til i øvrigt kommunale opgaver (accessorisk virksomhed). </P>  \r\n\r\n<P>Kommuner og amtskommuner kan - også uden lovhjemmel - forsyne såvel  \r\n\r\n offentlige som private forbrugere med elementære forbrugsgoder, der som vand,  \r\n\r\n varme, gas og elektricitet afsættes lokalt til en individualiseret  \r\n\r\n forbrugerkreds gennem et ledningsnet. </P>  \r\n\r\n<P>Endelig kan kommuner og amtskommuner i et vist begrænset omfang, som efter  \r\n\r\n de kommunale tilsynsmyndigheders praksis ikke er klart afgrænset, indgå  \r\n\r\n betjeningsoverenskomster med en anden kommune eller amtskommune om benyttelse  \r\n\r\n af dennes institutioner og indretninger. </P>  \r\n\r\n<P>Det følger af lovens § 1, stk. 1, at denne allerede eksisterende adgang  \r\n\r\n til at varetage opgaver ikke berøres af loven. </P>  \r\n\r\n<P>Lovgivningen kan endvidere regulere kommuners og amtskommuners adgang til  \r\n\r\n at udføre en opgave på en sådan måde, at opgaveløsning for andre offentlige  \r\n\r\n myndigheder er afskåret. </P>  \r\n\r\n<P>Det kan f.eks. i lovgivningen være bestemt eller forudsat, at opgaver skal  \r\n\r\n varetages af den pågældende offentlige myndighed selv. Myndighedsudøvelse kan  \r\n\r\n således i henhold til almindelige forvaltningsretlige regler om delegation  \r\n\r\n ikke overlades til andre offentlige myndigheder uden lovhjemmel. </P>  \r\n\r\n<P>Uden for de tilfælde, hvor der er tale om egentlig myndighedsudøvelse, kan  \r\n\r\n det i lovgivningen være bestemt eller forudsat, at en opgave ikke kan  \r\n\r\n overlades til en anden offentlig myndighed. Som et eksempel kan nævnes, at  \r\n\r\n det er forudsat i folkeskoleloven, at den enkelte kommune selv driver  \r\n\r\n skolevæsenet inden for sit geografiske område. </P>  \r\n\r\n<P>Det beror således på en fortolkning af lovgivningen i øvrigt, om der er  \r\n\r\n hjemmel til eller noget til hinder for kommunal opgaveudførelse for andre  \r\n\r\n offentlige myndigheder. Eventuelle spørgsmål om forståelsen af lovgivningen  \r\n\r\n vil kunne forelægges for det ministerium, hvorunder den pågældende lovgivning  \r\n\r\n henhører. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Opgavevaretagelse efter loven </P>  \r\n\r\n<P>Der er ved bestemmelsen i lovens § 2, stk. 1, givet kommuner og  \r\n\r\n amtskommuner adgang til at udføre sådanne opgaver for andre offentlige  \r\n\r\n myndigheder, som kommuner og amtskommuner efter gældende regler i øvrigt kan  \r\n\r\n løse for sig selv. </P>  \r\n\r\n<P>Bestemmelsen berører ikke kommuners og amtskommuners løsning af opgaver  \r\n\r\n for sig selv efter gældende ret. </P>  \r\n\r\n<P>Kommuners og amtskommuners adgang efter lovens § 2, stk. 1, til at udføre  \r\n\r\n opgaver for andre offentlige myndigheder, er betinget af, at der er tale om  \r\n\r\n opgaver, som kommuner og amtskommuner efter gældende regler kan løse i eget  \r\n\r\n regi. </P>  \r\n\r\n<P>Afgrænsningen af, hvilke opgaver kommuner og amtskommuner kan udføre for  \r\n\r\n sig selv, beror på såvel skreven som uskreven ret. </P>  \r\n\r\n<P>Kommunernes og amtskommunernes opgaver består bl.a. af faktisk  \r\n\r\n forvaltningsvirksomhed, som er en betegnelse, der traditionelt anvendes om  \r\n\r\n opgaver, der går ud på at stille ydelser af mere servicebetonet karakter til  \r\n\r\n rådighed for borgerne. Som eksempler på faktisk forvaltningsvirksomhed kan  \r\n\r\n nævnes patient- og anden klientbehandling, undervisning, pasning og pleje af  \r\n\r\n børn og ældre m.v. Kommunale opgaver, som er faktisk forvaltningsvirksomhed,  \r\n\r\n er omfattet af loven, medmindre andet er bestemt i lovgivningen. </P>  \r\n\r\n<P>Loven indeholder derimod ikke hjemmel til delegation til andre offentlige  \r\n\r\n myndigheder af myndighedsudøvelse. Ved myndighedsudøvelse forstås den  \r\n\r\n virksomhed, som tager sigte på at træffe retligt bindende afgørelser,  \r\n\r\n herunder sådanne afgørelser, hvorved der træffes beslutning om, hvorvidt en  \r\n\r\n servicebetonet ydelse skal stilles til rådighed for borgeren. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Hvilke offentlige myndigheder omfattes af loven?  \r\n\r\n</P>  \r\n\r\n<P>Efter lovens § 2, stk. 1, kan kommuner og amtskommuner udføre opgaver for  \r\n\r\n andre offentlige myndigheder. </P>  \r\n\r\n<P>Bestemmelsen giver kommuner og amtskommuner hjemmel til at udføre de  \r\n\r\n pågældende opgaver for enhver anden offentlig myndighed. </P>  \r\n\r\n<P>Begrebet offentlige myndigheder omfatter først og fremmest  \r\n\r\n forvaltningsmyndigheder, hvad enten de henhører under den statslige eller  \r\n\r\n kommunale forvaltning, og uanset om der er tale om almindelige  \r\n\r\n forvaltningsmyndigheder, særlige nævn og råd eller særlige  \r\n\r\n forvaltningsenheder o.lign. Afgørende er således, om den pågældende myndighed  \r\n\r\n kan henregnes til den offentlige forvaltning i formel betydning, uanset om  \r\n\r\n den funktion, som udøves, er dækket af begrebet forvaltning i materiel  \r\n\r\n forstand. </P>  \r\n\r\n<P>Omfattet af begrebet offentlige myndigheder er endvidere domstolene,  \r\n\r\n Folketinget og de myndigheder, der kan henregnes til Folketinget. </P>  \r\n\r\n<P>Loven er ikke til hinder for, at kommuner og amtskommuner udfører opgaver  \r\n\r\n for ikke-danske myndigheder. </P>  \r\n\r\n<P>Institutioner, selskaber m.v., der er organiseret på privatretligt  \r\n\r\n grundlag, er ikke offentlige myndigheder og vil således ikke være omfattet af  \r\n\r\n loven. Dette gælder også aktieselskaber m.v., der udelukkende eller  \r\n\r\n overvejende ejes af staten eller af kommuner og amtskommuner. </P>  \r\n\r\n<P>Kommunale fællesskaber, jf. § 60 i lov om kommunernes styrelse, er  \r\n\r\n omfattet af begrebet offentlige myndigheder. Dette gælder, uanset om  \r\n\r\n fællesskabet er organiseret i privatretlig selskabsform, f.eks. som et  \r\n\r\n interessentskab, andelsselskab eller lignende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Samarbejdsformer </P>  \r\n\r\n<P>5.1. Selskabsdannelser </P>  \r\n\r\n<P>Loven omfatter ikke privatretlige organisationsformer, jf. dog nedenfor om  \r\n\r\n kommunale fællesskaber. Loven indeholder derfor ikke hjemmel til, at kommuner  \r\n\r\n og amtskommuner deltager i f.eks. aktieselskaber eller anpartsselskaber, som  \r\n\r\n udfører opgaver for andre offentlige myndigheder. Baggrunden herfor er ifølge  \r\n\r\n lovforslagets bemærkninger, at privatretlige selskabsformer ikke er omfattet  \r\n\r\n af offentligretlige regler om styrelse, tilsyn, offentlighed m.v. </P>  \r\n\r\n<P> <B>5.2. Kommunale fællesskaber</B>  </P>  \r\n\r\n<P>Loven giver også kommunale fællesskaber, jf. § 60 i lov om kommunernes  \r\n\r\n styrelse, adgang til at udføre opgaver for andre offentlige myndigheder.  \r\n\r\n Baggrunden herfor er, at kommunale fællesskaber anses for at være en art  \r\n\r\n &#187;specialkommuner&#171; og som sådanne omfattes af lovens § 1, stk. 1.  \r\n\r\n</P>  \r\n\r\n<P>Efter lovens § 1, stk. 2, finder loven ikke anvendelse på opgaver, som  \r\n\r\n kommunale fællesskaber udfører for de kommuner og amtskommuner, som deltager  \r\n\r\n i fællesskabet. </P>  \r\n\r\n<P>Loven gælder også ved kommuners og amtskommuners udførelse af opgaver for  \r\n\r\n kommunale fællesskaber - uanset om kommunen eller amtskommunen deltager i  \r\n\r\n fællesskabet. </P>  \r\n\r\n<P> <B>III. Reglerne om udbud </B></P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Indledning </P>  \r\n\r\n<P>Efter lovens § 2, stk. 2 og 3, er det en betingelse for, at kommuner og  \r\n\r\n amtskommuner kan udføre og få udført større opgaver efter loven, at opgaverne  \r\n\r\n forinden har været udbudt. Reglerne om udbud har i følge bemærkningerne til  \r\n\r\n lovforslaget til formål at sikre, at aftaler om udførelse af opgaver for  \r\n\r\n andre offentlige myndigheder indgås i åben konkurrence. </P>  \r\n\r\n<P>Det bemærkes, at EF-traktatens almindelige bestemmelser om ligebehandling  \r\n\r\n og ikke-diskrimination også gælder for kommunernes og amtskommunernes  \r\n\r\n udførelse af opgaver for andre offentlige myndigheder. Dette gælder også,  \r\n\r\n selvom opgaven ikke skal udbydes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Udbudspligt efter EF-udbudsdirektiverne </P>  \r\n\r\n<P>Efter EF-udbudsdirektiverne er der pligt til EF-udbud, hvis en kommune  \r\n\r\n eller amtskommune vil have opgaver, som omfattes af direktivernes udbudspligt  \r\n\r\n og som overstiger de i direktiverne fastsatte tærskelværdier, udført af en  \r\n\r\n ekstern leverandør, herunder en anden kommune eller amtskommune. </P>  \r\n\r\n<P>Reglerne om EF-udbud er fastsat i </P>  \r\n\r\n<P>* Rådets direktiv 93/37/EØF om samordning af fremgangsmåderne med hensyn  \r\n\r\n til indgåelse af offentlige bygge- og anlægskontrakter, jf. bekendtgørelse  \r\n\r\n nr. 201 af 27. marts 1995 </P>  \r\n\r\n<P>* Rådets direktiv 93/36/EØF om samordning af fremgangsmåderne ved  \r\n\r\n offentlige indkøb, jf. bekendtgørelse nr. 510 af 16. juni 1994 </P>  \r\n\r\n<P>* Rådets direktiv 92/50/EØF om samordning af fremgangsmåderne ved  \r\n\r\n indgåelse af offentlige tjenesteydelsesaftaler, jf. bekendtgørelse nr. 415 af  \r\n\r\n 22. juni 1993 </P>  \r\n\r\n<P>* Rådets direktiv 93/38/EØF om samordning af fremgangsmåderne ved  \r\n\r\n tilbudsgivning inden for vand- og energiforsyning samt transport og  \r\n\r\n telekommunikation, jf. bekendtgørelse nr. 557 og 558 af 24. juni 1994. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Udbud efter loven </P>  \r\n\r\n<P>Efter lovens § 2, stk. 2 og 3, er det en betingelse for, at kommuner og  \r\n\r\n amtskommuner kan udføre større opgaver efter loven, at disse forinden har  \r\n\r\n været udbudt. </P>  \r\n\r\n<P>I bekendtgørelsen er fastsat nærmere regler om, hvorledes  \r\n\r\n udbudsbetingelsen i lovens § 2, stk. 2, kan opfyldes. </P>  \r\n\r\n<P>Efter § 2, stk. 2, i bekendtgørelsen, er udbudsbetingelsen i lovens § 2,  \r\n\r\n stk. 2, opfyldt, når </P>  \r\n\r\n<P>* opgaven er udbudt efter reglerne i EF-udbudsdirektiverne. Dette gælder  \r\n\r\n også, hvis EF-udbuddet foretages, uanset at der efter direktiverne ikke er  \r\n\r\n pligt hertil </P>  \r\n\r\n<P>* opgaven er udbudt af en statslig myndighed efter de gældende regler om  \r\n\r\n udbud og udlicitering af statslige drifts- og anlægsopgaver </P>  \r\n\r\n<P>Sådanne regler er fastsat i det af Finansministeriet udstedte cirkulære  \r\n\r\n nr. 42 af 1. marts 1994 om udbud og udlicitering af statslige drifts- og  \r\n\r\n anlægsopgaver </P>  \r\n\r\n<P>* opgaven er udbudt af en kommune eller amtskommune efter bekendtgørelsens  \r\n\r\n regler om offentligt eller begrænset udbud </P>  \r\n\r\n<P>Efter lovens § 2, stk. 2, gælder udbudsbetingelsen også for en kommune  \r\n\r\n eller amtskommune, som ønsker at få udført en opgave af en anden kommune  \r\n\r\n eller amtskommune. En kommune eller en amtskommune kan således kun få udført  \r\n\r\n opgaver efter loven af andre kommuner og amtskommuner, hvis disse opgaver  \r\n\r\n forinden har været udbudt, jf. lovens § 2, stk. 2, 2. pkt. </P>  \r\n\r\n<P>Der er i bekendtgørelsen fastsat nærmere regler om, hvorledes en kommune  \r\n\r\n eller amtskommune skal foretage udbud af opgaver for at opfylde  \r\n\r\n udbudsbetingelsen i loven. </P>  \r\n\r\n<P>Det følger af § 6 i bekendtgørelsen, at udbudsbetingelsen kan opfyldes af  \r\n\r\n den ordregivende kommune eller amtskommune ved at foretage </P>  \r\n\r\n<P>* et EF-udbud efter reglerne i udbudsdirektiverne, eller </P>  \r\n\r\n<P>* et udbud efter reglerne i bekendtgørelsens kapitel 3 </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Grænseværdien for udbud </P>  \r\n\r\n<P>Efter bekendtgørelsens § 2, stk. 2, og § 6, stk. 1, omfatter  \r\n\r\n udbudsbetingelsen alene opgaver, hvis værdi overstiger den i Rådets direktiv  \r\n\r\n 92/50/EØF af 18. juni 1992 om samordning af fremgangsmåderne ved indgåelse af  \r\n\r\n offentlige tjenesteydelsesaftaler fastsatte tærskelværdi. </P>  \r\n\r\n<P>Tærskelværdien efter tjenesteydelsesdirektivet er 200.000 ECU, hvilket til  \r\n\r\n og med 31. december 1995 svarer til 1.548.078 kr. </P>  \r\n\r\n<P>Efter bekendtgørelsens § 2, stk. 3, og § 6, stk. 1, sidste punktum, skal  \r\n\r\n værdien af en opgave, som opfatter løbende drifts- og anlægsarbejder, opgøres  \r\n\r\n for den samlede kontraktsperiode, dog højst for en 48 måneders periode. </P>  \r\n\r\n<P>Det bemærkes, at en opdeling af opgaver med det formål at få opgavens  \r\n\r\n værdi bragt under tærskelværdien for udbud ikke vil være lovlig. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Supplerende opgaver </P>  \r\n\r\n<P>Efter § 6, stk. 2, i bekendtgørelsen gælder udbudsbetingelsen ikke, når  \r\n\r\n der er tale om en supplerende opgave, der ikke var omfattet af det  \r\n\r\n oprindelige udbud eller den først indgåede aftale, men som på grund af  \r\n\r\n uforudsete omstændigheder er blevet nødvendig for udførelsen af den  \r\n\r\n pågældende opgave. Det er en betingelse, at ordren tildeles den leverandør,  \r\n\r\n der i forvejen udfører den oprindeligt udbudte opgave. Det er endvidere en  \r\n\r\n betingelse at værdien af den supplerende opgave ikke overstiger 50 % af  \r\n\r\n værdien af den oprindelige aftale. </P>  \r\n\r\n<P>Det bemærkes, at uanset at betingelserne i bekendtgørelsens § 6, stk. 2,  \r\n\r\n måtte være opfyldt, og at udbudsbetingelsen i bekendtgørelsens § 6, stk. 1,  \r\n\r\n således ikke gælder, kan der efter EF-udbudsdirektiverne være pligt til at  \r\n\r\n afholde et EF-udbud. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Udbudsformer efter bekendtgørelsen </P>  \r\n\r\n<P>Efter § 6, stk. 1, i bekendtgørelsen vil udbud efter bekendtgørelsens  \r\n\r\n regler skulle ske i form af offentligt eller begrænset udbud. </P>  \r\n\r\n<P> <B>6.1. Offentligt udbud</B>  </P>  \r\n\r\n<P>Ved offentligt udbud rettes efter bekendtgørelsens § 6, stk. 3,  \r\n\r\n opfordringen til at afgive tilbud til alle interesserede. </P>  \r\n\r\n<P>Offentligt udbud er den mest gennemsigtige og konkurrencefremmende  \r\n\r\n udbudsform, da den giver alle interesserede mulighed for at afgive tilbud.  \r\n\r\n</P>  \r\n\r\n<P>Offentligt udbud gennemføres ved offentliggørelse af en opfordring til at  \r\n\r\n afgive tilbud efter reglerne herom i bekendtgørelsens § 7, stk. 1. </P>  \r\n\r\n<P> <B>6.2. Begrænset udbud</B>  </P>  \r\n\r\n<P>Ved begrænset udbud rettes efter bekendtgørelsens § 6, stk. 4, opfordring  \r\n\r\n til at afgive tilbud direkte og alene til dem, fra hvem tilbud ønskes. </P>  \r\n\r\n<P>Begrænset udbud gennemføres i to faser. </P>  \r\n\r\n<P>Efter § 7, stk. 2, i bekendtgørelsen skal kommunalbestyrelsen eller  \r\n\r\n amtsrådet i første fase opfordre alle interesserede til at tilkendegive, om  \r\n\r\n de ønsker at afgive tilbud på opgaven. I anden fase - tilbudsfasen - retter  \r\n\r\n den udbydende kommune eller amtskommune opfordring til at afgive tilbud  \r\n\r\n direkte og alene til dem, fra hvem tilbud ønskes. </P>  \r\n\r\n<P>Efter bekendtgørelsens § 8 kan kommunalbestyrelsen eller amtsrådet ved  \r\n\r\n valget af, hvilke interesserede kommunalbestyrelsen eller amtsrådet ved  \r\n\r\n begrænset udbud vil opfordre til at afgive tilbud, alene lægge vægt på de  \r\n\r\n interesseredes økonomiske og tekniske muligheder for at kunne udføre den  \r\n\r\n pågældende opgave. </P>  \r\n\r\n<P>Det er ikke fundet hensigtsmæssigt at afskære kommunalbestyrelsen eller  \r\n\r\n amtsrådet fra at udarbejde udbudsmaterialet, herunder specifikationen af den  \r\n\r\n udbudte opgave, jf. bekendtgørelsens § 9, stk. 1, efter den første fase af et  \r\n\r\n begrænset udbud. Herved har kommunalbestyrelsen eller amtsrådet mulighed for  \r\n\r\n at inddrage erfaringerne fra det begrænsede udbuds første fase i  \r\n\r\n udbudsmaterialet. Bekendtgørelsens § 8 er på den anden side ikke til hinder  \r\n\r\n for, at kommunalbestyrelsen eller amtsrådet udarbejder udbudsmaterialet før  \r\n\r\n den første fase af et begrænset udbud. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Annoncering, tilbudsfrist samt afgivelse og åbning  \r\n\r\n af tilbud </P>  \r\n\r\n<P>I bekendtgørelsens § 7, stk. 1, er der fastsat regler om offentliggørelse  \r\n\r\n i forbindelse med offentligt udbud af opfordringer til at afgive tilbud. Der  \r\n\r\n er i § 7, stk. 2, fastsat tilsvarende regler om offentliggørelse i  \r\n\r\n forbindelse med begrænset udbud af den udbydende kommunalbestyrelses eller  \r\n\r\n amtsråds opfordring til interesserede til at tilkendegive, om de ønsker at  \r\n\r\n afgive tilbud på opgaven. </P>  \r\n\r\n<P>Efter bekendtgørelsens § 7 skal henholdsvis opfordring til at afgive  \r\n\r\n tilbud og indkaldelse af tilkendegivelser ske ved samtidig annoncering i et  \r\n\r\n efter opgaven og af hensyn til konkurrencen afpasset udsnit af landsdækkende  \r\n\r\n og lokale aviser og fagblade. Annonceringen skal ske i rimelig tid inden  \r\n\r\n fristen for afgivelse af henholdsvis tilbud og tilkendegivelser indtræder, og  \r\n\r\n skal indeholde oplysninger om denne frist. Ved opfordring til at afgive  \r\n\r\n tilbud ved et offentligt udbud stilles der endvidere krav om, at  \r\n\r\n annonceringen indeholder oplysning om, hvor udbudsmateriale kan rekvireres.  \r\n\r\n</P>  \r\n\r\n<P>I forbindelse med opfordringen til at afgive tilbud skal der fastsættes en  \r\n\r\n tidsfrist for modtagelsen af tilbud. Spørgsmål om, hvorvidt tilbud er  \r\n\r\n modtaget rettidigt, vil skulle afgøres efter de almindelige formueretlige  \r\n\r\n regler herom. </P>  \r\n\r\n<P>Efter § 10 i bekendtgørelsen skal alle tilbud indgives i en lukket kuvert,  \r\n\r\n der åbnes på et forud fastsat sted og tidspunkt. De bydende er berettiget til  \r\n\r\n at være til stede ved åbningen af buddene og til at blive bekendt med  \r\n\r\n budsummerne og eventuelle forbehold. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Udbudsmaterialet </P>  \r\n\r\n<P>Efter bekendtgørelsens § 9, stk. 1, skal udbudsmaterialet indeholde en  \r\n\r\n fyldestgørende specifikation af den udbudte opgave. </P>  \r\n\r\n<P>Sigtet med specifikationen er, at tilbudsgivere får mulighed for at  \r\n\r\n udarbejde deres tilbud på grundlag af et ensartet og detaljeret  \r\n\r\n oplysningsmateriale. </P>  \r\n\r\n<P>Efter § 9, stk. 2, i bekendtgørelsen skal specifikationen indeholde  \r\n\r\n oplysninger om </P>  \r\n\r\n<P>* omfanget og afgrænsningen af den udbudte opgave </P>  \r\n\r\n<P>* tekniske, kontraktsmæssige, kvalitets- og kvantitetsmæssige krav m.v.  \r\n\r\n vedrørende opgaveløsningen </P>  \r\n\r\n<P>* de kriterier kommunalbestyrelsen eller amtsrådet lægger vægt på ved valg  \r\n\r\n af kontraktspart, jf. § 10, så vidt muligt opstillet i prioriteret rækkefølge  \r\n\r\n</P>  \r\n\r\n<P>* tidsfrister for afgivelse af tilbud </P>  \r\n\r\n<P>* kontraktsperiodens længde og </P>  \r\n\r\n<P>* eventuelle øvrige krav. </P>  \r\n\r\n<P>Som eksempler på eventuelle øvrige krav, som specifikationen i givet fald  \r\n\r\n skal indeholde oplysninger om, kan nævnes krav vedrørende tilbudsgiverens  \r\n\r\n soliditet, forsikringsforhold, miljø- og arbejdsmiljøforhold, oprettelse af  \r\n\r\n uddannelsespladser eller ansættelse af ledige samt eventuelle relevante  \r\n\r\n oplysninger om arbejdsretlige krav eller forhold omfattet af lov om  \r\n\r\n lønmodtageres retsstilling ved virksomhedsoverdragelse, lov om ligebehandling  \r\n\r\n af kvinder og mænd og ILO-konventionen nr. 94 om arbejdsklausuler i  \r\n\r\n offentlige kontrakter. </P>  \r\n\r\n<P>Det følger af § 9, stk. 2, at specifikationen skal indeholde en udtømmende  \r\n\r\n angivelse af de krav, der stilles vedrørende opgavens udførelse. </P>  \r\n\r\n<P>Efter bekendtgørelsens § 11, stk. 2, kan alene kriterier, der fremgår af  \r\n\r\n udbudsmaterialet, tillægges vægt ved valg af kontraktspart. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Kriterier for valg af kontraktspart </P>  \r\n\r\n<P>Efter § 11 i bekendtgørelsen kan kommunalbestyrelsen eller amtsrådet ved  \r\n\r\n valg af kontraktspart vælge den tilbudsgiver, hvis tilbud indeholder den  \r\n\r\n laveste pris, eller hvis tilbud er det økonomisk mest fordelagtige. </P>  \r\n\r\n<P>Vurderingen af de modtagne tilbud med henblik på valg af kontraktspart  \r\n\r\n skal ske på grundlag af de på forhånd fastlagte og offentliggjorte  \r\n\r\n valgkriterier. </P>  \r\n\r\n<P>Muligheden for at vælge det tilbud som økonomisk er mest fordelagtigt  \r\n\r\n indebærer en mulighed for ved valg af kontraktspart at lægge vægt på andre  \r\n\r\n kriterier end prisen. De pågældende kriterier skal være saglige i forhold til  \r\n\r\n opgavens art. Det kan f.eks. være kriterier om kvalitet, teknisk værdi,  \r\n\r\n æstetisk og funktionsmæssig værdi, miljø- og arbejdsmiljøforhold, teknisk  \r\n\r\n bistand, service og leveringsdato. </P>  \r\n\r\n<P>Det bemærkes, at loven ikke berører de krav, der skal iagttages ved  \r\n\r\n offentlige udbudsforretninger efter lovgivningen i øvrigt. Sådanne krav er  \r\n\r\n bl.a. fastsat i lov nr. 1093 af 21. december 1994 om begrænsning af  \r\n\r\n skyldneres muligheder for at deltage i offentlige udbudsforretninger og om  \r\n\r\n ændring af visse andre love. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Personalemæssige forhold </P>  \r\n\r\n<P>Der findes ingen lovgivning, som generelt regulerer personalets forhold  \r\n\r\n ved udbud af kommunale opgaver. Ved udbud af kommunale opgaver kan  \r\n\r\n lovgivningen på arbejdsmarkedsområdet imidlertid være af betydning. </P>  \r\n\r\n<P>Lov nr. 111 af 21. marts 1979 om lønmodtageres retsstilling ved  \r\n\r\n virksomhedsoverdragelse, som gennemfører Rådets direktiv nr. 77/187/EØF,  \r\n\r\n fastlægger lønmodtagernes retsstilling, når en virksomhed eller dele heraf  \r\n\r\n overdrages. </P>  \r\n\r\n<P>Som udgangspunkt vil udbud af en kommunal opgave resultere i en  \r\n\r\n virksomhedsoverdragelse i virksomhedsoverdragelseslovens forstand. Ved  \r\n\r\n overdragelse i virksomhedsoverdragelseslovens forstand forstås tilfælde, hvor  \r\n\r\n der som led i et kontraktsforhold sker en udskiftning af den fysiske eller  \r\n\r\n juridiske person, som er ansvarlig for virksomhedens drift, og som af den  \r\n\r\n grund påtager sig en arbejdsgivers forpligtelser over for arbejdstagerne i  \r\n\r\n virksomheden, forudsat at virksomheden efter overførelsen har bevaret sin  \r\n\r\n identitet. </P>  \r\n\r\n<P>Efter § 2, stk. 1, i virksomhedsoverdragelsesloven, indtræder erhververen  \r\n\r\n - d.v.s. den private eller kommunale tilbudsgiver med hvem der er indgået  \r\n\r\n aftale om udførelsen af en opgave - umiddelbart i de rettigheder og  \r\n\r\n forpligtelser, der bestod på overdragelsestidspunktet i henhold til kollektiv  \r\n\r\n overenskomst og aftale, bestemmelser om løn- og arbejdsforhold, der er  \r\n\r\n fastsat eller godkendt af offentlig myndighed og individuel aftale om løn- og  \r\n\r\n arbejdsforhold. </P>  \r\n\r\n<P>Af andre love, som kan være relevante for personalets retsstilling ved  \r\n\r\n kommuners og amtskommuners udførelse af opgaver for andre offentlige  \r\n\r\n myndigheder, kan nævnes lov om ligebehandling af mænd og kvinder og lov om  \r\n\r\n arbejdsformidling og arbejdsløshedsforsikring. Reglerne har bl.a. til formål  \r\n\r\n at beskytte personalet eller bestemte personalegrupper i en  \r\n\r\n afskedigelsessituation. </P>  \r\n\r\n<P>Kommunalbestyrelser og amtsråd i den kommune eller amtskommune, der får  \r\n\r\n udført eller udfører en opgave efter loven, skal naturligvis også sikre, at  \r\n\r\n lovgivningen og andre forhold af betydning for personalets retsstilling  \r\n\r\n bliver overholdt. Det skal navnlig fremhæves, at det kan følge af gældende  \r\n\r\n regler, at der skal ske en inddragelse af personalet i form af en drøftelse,  \r\n\r\n orientering eller lignende. </P>  \r\n\r\n<P> <B>IV. Reglerne om omkostningskalkulation </B></P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Indledning </P>  \r\n\r\n<P>Ved en kommunes eller amtskommunes afgivelse af tilbud på udførelse af en  \r\n\r\n opgave for en anden offentlig myndighed skal der efter lovens § 2, stk. 4, 1.  \r\n\r\n pkt., foretages en omkostningskalkulation. </P>  \r\n\r\n<P>Der er i bekendtgørelsens § 4 fastsat nærmere regler om, hvilke  \r\n\r\n omkostninger en kalkulation skal omfatte. Det følger heraf, at kalkulationen  \r\n\r\n skal omfatte både de direkte og de indirekte omkostninger. </P>  \r\n\r\n<P>Sigtet med reglerne om omkostningskalkulation er at sikre, at der ikke  \r\n\r\n sker kommunal konkurrenceforvridning over for private. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Beregning af omkostninger </P>  \r\n\r\n<P>Omkostningskalkulationen skal omfatte de gennemsnitlige langsigtede  \r\n\r\n omkostninger og ikke kun udgifterne. Dette er begrundet i to forhold: </P>  \r\n\r\n<P>For det første er der forskel på omkostningerne og udgifterne i det  \r\n\r\n enkelte år. Der kan derfor ikke direkte udarbejdes en kalkule for en opgave  \r\n\r\n ud fra de tal, der figurerer i regnskabet/budgettet. Dette hænger bl.a.  \r\n\r\n sammen med det forhold, at forrentning og afskrivning ikke indgår i det  \r\n\r\n kommunale budget- og regnskabssystem, idet anlægsudgifterne registreres fuldt  \r\n\r\n ud i det regnskabsår, hvori de afholdes samt, at materialer ikke nødvendigvis  \r\n\r\n benyttes i det regnskabsår, hvor de er indkøbt. </P>  \r\n\r\n<P>For det andet er omkostningerne en beregnet og ikke en konstaterbar  \r\n\r\n størrelse. Omkostningsberegningen bygger på, at man i det enkelte år opgør  \r\n\r\n værdien af forbruget af de produktionsfaktorer, der indgår i  \r\n\r\n opgaveudførelsen. Omkostningerne skal således afspejle værdien af det forbrug  \r\n\r\n af produktionsfaktorer, der indgår i udførelsen af opgaven. </P>  \r\n\r\n<P>I omkostningskalkulen skal alle omkostninger medregnes. Det gælder såvel  \r\n\r\n direkte som indirekte omkostninger samt investeringsomkostninger. </P>  \r\n\r\n<P>Som omkostninger skal derfor også medtages omkostninger, der ikke knytter  \r\n\r\n sig direkte til den udførende enhed. Det kan være omkostninger - f.eks. til  \r\n\r\n lønadministration - der i budgettet er opført under kommunens  \r\n\r\n centralforvaltning. Eller omkostninger der slet ikke figurerer på kommunens  \r\n\r\n budget - f.eks. husleje for kommunalt ejede ejendomme, fremtidige udgifter  \r\n\r\n til tjenestemandspension eller - for selvforsikrende kommuner - omkostninger,  \r\n\r\n der svarer til, hvad kommunen skulle have betalt i præmier, såfremt den var  \r\n\r\n forsikret. </P>  \r\n\r\n<P>Omkostninger, der ikke fremgår af budgettet, skal indgå i  \r\n\r\n omkostningskalkulationen som beregnede størrelser. En sådan beregning kan  \r\n\r\n f.eks. foretages på grundlag af en sammenligning med, hvad markedsprisen er  \r\n\r\n for lignende ydelser. </P>  \r\n\r\n<P>Det skal i øvrigt bemærkes, at der ikke er nogen entydig afgrænsning  \r\n\r\n mellem direkte og indirekte omkostninger. Den samme omkostning kan f.eks. i  \r\n\r\n nogle kommuner figurere som en direkte omkostning, mens den i andre kommuner  \r\n\r\n kan være en indirekte omkostning - alt afhængigt af, hvordan den enkelte  \r\n\r\n kommune har indrettet sin virksomhed. Som et konkret eksempel kan nævnes, at  \r\n\r\n omkostningen til tjenestemandspensioner, for en kommune, der har forsikret  \r\n\r\n sig, vil være en løbende direkte omkostning, mens det for en kommune, der har  \r\n\r\n valgt selv at afholde den fremtidige pensionsudgift, vil være en indirekte  \r\n\r\n omkostning. </P>  \r\n\r\n<P> <B>2.1. Direkte omkostninger</B>  </P>  \r\n\r\n<P>De direkte omkostninger er omkostninger, der direkte medgår til  \r\n\r\n produktionen af det pågældende produkt. </P>  \r\n\r\n<P>Eksempler på direkte omkostninger: </P>  \r\n\r\n<P>* løn, inkl. pensionsbidrag til overenskomstansatte og andre løndele </P>  \r\n\r\n<P>* overarbejde/merarbejde </P>  \r\n\r\n<P>* tjenesterejser og befordring </P>  \r\n\r\n<P>* køb af materialer og specielt anskaffet apparatur </P>  \r\n\r\n<P>* forbrug af fremmede tjenesteydelser </P>  \r\n\r\n<P>* reparations- og vedligeholdelsesudgifter </P>  \r\n\r\n<P> <B>2.2. Indirekte omkostninger</B>  </P>  \r\n\r\n<P>De indirekte omkostninger er omkostninger, som er fælles for udførelsen af  \r\n\r\n flere opgaver, og som derfor ikke direkte kan henføres til den enkelte  \r\n\r\n opgave. De indirekte omkostninger vil endvidere ofte kunne henføres til  \r\n\r\n udgifter, der er placeret tidsmæssigt forskelligt. </P>  \r\n\r\n<P>Eksempler på indirekte omkostninger: </P>  \r\n\r\n<P>* lokaleudgifter (husleje, varme, el, rengøring, vedligeholdelse m.v.)  \r\n\r\n</P>  \r\n\r\n<P>* kontorudgifter (telefon, porto, kontorartikler m.v.) </P>  \r\n\r\n<P>* indirekte lønomkostninger (kantine, efteruddannelse m.v.) </P>  \r\n\r\n<P>* edb-udgifter </P>  \r\n\r\n<P>* udgifter til ledelse og administration m.v. </P>  \r\n\r\n<P>* forsikring </P>  \r\n\r\n<P>* udviklingsomkostninger m.v. </P>  \r\n\r\n<P>* beregnede omkostninger til lovpligtige forsikringer og  \r\n\r\n tjenestemandspension </P>  \r\n\r\n<P>* beregnede omkostninger for faciliteter i øvrigt, der er stillet gratis  \r\n\r\n til rådighed for opgavevaretagelsen </P>  \r\n\r\n<P>Da omkostningsberegningen skal omfatte alle de omkostninger, der er  \r\n\r\n forbundet med løsningen af en given opgave, skal udgifter, der er fælles med  \r\n\r\n driftsenhedens/kommunens øvrige aktiviteter, indgå med en andel i kalkulen,  \r\n\r\n som en indirekte omkostning. </P>  \r\n\r\n<P>På grund af udgifternes ofte udelelige karakter, må de typisk fordeles  \r\n\r\n efter en fordelingsnøgle. Denne fordelingsnøgle skal baseres på en  \r\n\r\n fastsættelse af den pågældende aktivitets andel af de samlede fællesudgifter.  \r\n\r\n Den hyppigst anvendte fordelingsnøgle er lønandele, hvor den enkelte  \r\n\r\n aktivitets andel fastsættes udfra, hvor stor en andel lønudgiften til  \r\n\r\n aktiviteten udgør i forhold til driftsenhedens/kommunens samlede lønudgift.  \r\n\r\n Alternativt kan f.eks. lokaleudgifter anvendes som fordelingsnøgle. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Investeringsomkostninger </P>  \r\n\r\n<P>Investeringsomkostningerne omfatter omkostningerne til forrentning af  \r\n\r\n drifts- og anlægskapitalen (maskiner, bygninger m.v.) samt til afskrivning af  \r\n\r\n anlægsaktiver. </P>  \r\n\r\n<P>Investeringsomkostninger kan betragtes som indirekte omkostninger, men  \r\n\r\n behandles her særskilt på grund af de særlige forhold, der gør sig gældende  \r\n\r\n for kalkulation af sådanne omkostninger. </P>  \r\n\r\n<P> <B>3.1. Forrentning af driftskapital </B></P>  \r\n\r\n<P> Omkostninger til forrentning af driftskapital skal medtages i  \r\n\r\n omkostningskalkulen, såfremt der er tale om en opgave, hvortil der knytter  \r\n\r\n sig væsentlige omkostninger til likviditetsmæssige udlæg i forbindelse med  \r\n\r\n opgavens udførelse. </P>  \r\n\r\n<P>Det kan f.eks. dreje sig om situationer, hvor produktionstiden og  \r\n\r\n kredittiden er særlig lang, eller hvor betalingen for udførelse af den givne  \r\n\r\n opgave først sker efter en længere periode. </P>  \r\n\r\n<P>Den rentefod, der anvendes i disse beregninger, skal svare til  \r\n\r\n markedsrenten. </P>  \r\n\r\n<P> <B>3.2. Forrentning af anlægskapital</B>  </P>  \r\n\r\n<P>Omkostninger til forrentning af anlægskapital skal medtages i  \r\n\r\n omkostningskalkulen. Beregningen kan ske efter flere forskellige metoder,  \r\n\r\n hvoraf den mest anvendte er, at beregningen sker på grundlag af aktivernes  \r\n\r\n restværdi (restværdien udregnes som anskaffelsesværdi fratrukket tidligere  \r\n\r\n års beregnede afskrivninger). </P>  \r\n\r\n<P>Ved beregningen af omkostningerne til forrentning af anlægskapitalen skal  \r\n\r\n medtages alle større anlægsaktiver - uanset om disse optræder på drifts-  \r\n\r\n eller anlægsbudgettet. Anskaffes der f.eks. EDB-udstyr over driftsbudgettet,  \r\n\r\n skal udgifterne i forbindelse hermed inddrages i beregningen. </P>  \r\n\r\n<P>Fastsættelsen af den rentefod, der skal anvendes ved kalkulation af  \r\n\r\n forrentningen af aktivets værdi, skal ske ud fra det enkelte anlægsaktivs  \r\n\r\n karakter. </P>  \r\n\r\n<P>Er der tale om aktiver med en lang levetid skal der anvendes en  \r\n\r\n forrentningsprocent, der er udtryk for den gennemsnitlige rente i samfundet  \r\n\r\n set over en tilsvarende periode. </P>  \r\n\r\n<P>For aktiver med en kortere levetid, kan en mere aktuel rentesats benyttes.  \r\n\r\n Her kan der f.eks. tages udgangspunkt i den af Danmarks Statistik beregnede  \r\n\r\n effektive obligationsrente for samtlige serier ultimo december i det  \r\n\r\n pågældende regnskabsår. </P>  \r\n\r\n<P> <B>3.3. Afskrivning af anlægskapital</B>  </P>  \r\n\r\n<P>Omkostninger til afskrivning af anlægskapital skal medtages i  \r\n\r\n omkostningskalkulen. Beregning af afskrivninger kan ske efter forskellige  \r\n\r\n metoder. Som eksempler kan peges på den lineære metode, hvor der afskrives  \r\n\r\n lige meget hvert år, eller saldometoden, hvor det årlige afskrivningsbeløb  \r\n\r\n beregnes med en fast procent af aktivets restværdi. </P>  \r\n\r\n<P>Afskrivningsprocentens størrelse fastlægges ud fra de enkelte aktivers  \r\n\r\n forventede levetid. Levetiden skal svare til den periode, hvori anlægget  \r\n\r\n under hensyntagen til dets karakter og udgifterne til reparation og  \r\n\r\n vedligeholdelse skønnes at blive anvendt i produktionen. Der kan arbejdes med  \r\n\r\n fysisk eller økonomisk levetid. </P>  \r\n\r\n<P>Den fysiske levetid bestemmes både af slitage og mere aktivitetsuafhængige  \r\n\r\n faktorer som vind og vejr. Den økonomiske levetid bestemmes af f.eks. teknisk  \r\n\r\n forældelse (ny teknologi, nye produktionsmetoder m.v.). Er den økonomiske  \r\n\r\n levetid kortere end den fysiske, skal den økonomiske levetid bruges som  \r\n\r\n udgangspunkt for beregningerne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Moms </P>  \r\n\r\n<P>Spørgsmålet om medregning af momsudgifter skal behandles forskelligt alt  \r\n\r\n efter, om der er tale om en momspligtig ydelse eller ej. </P>  \r\n\r\n<P>Såfremt tilbudet vedrører virksomhed, der er omfattet af § 3, stk. 2, i  \r\n\r\n merværdiafgiftloven om momspligtig virksomhed, skal kommunens eller  \r\n\r\n amtskommunens omkostninger beregnes eksklusiv moms i omkostningskalkulen. Til  \r\n\r\n gengæld skal der tillægges moms til den pris, som kommunen eller amtskommunen  \r\n\r\n tilbyder at udføre den pågældende opgave for. Denne procedure svarer til den  \r\n\r\n gældende ordning for f.eks. kommunale forsyningsvirksomheder. </P>  \r\n\r\n<P>Hvis der derimod er tale om afgivelse af et tilbud på en opgave, der er  \r\n\r\n fritaget for merværdiafgift - jf. merværdiafgiftslovens § 13, skal kommunens  \r\n\r\n eller amtskommunens momsudgifter medregnes i omkostningskalkulen - uanset at  \r\n\r\n momsudgiften rent faktisk refunderes via den mellemkommunale  \r\n\r\n momsudligningsordning. Derimod skal der ikke ved afgivelse af tilbud på  \r\n\r\n udførelse af sådanne opgaver tillægges moms til tilbudsprisen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Kalkulens tidshorisont </P>  \r\n\r\n<P>Den tidshorisont, der lægges til grund for omkostningskalkulationen, skal  \r\n\r\n have samme længde, som den kontraktperiode der ønskes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Prisfastsættelse </P>  \r\n\r\n<P>Den pris for udførelse af opgaven, der angives i tilbudet, skal efter  \r\n\r\n lovens § 2, stk. 4, 2. pkt., som minimum sikre dækning for kommunens eller  \r\n\r\n amtskommunens omkostninger, således som disse fremgår af  \r\n\r\n omkostningskalkulationen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Eksempel på en omkostningskalkulation </P>  \r\n\r\n<P>I det følgende er vist et eksempel på, hvordan en omkostningskalkule kan  \r\n\r\n gennemføres. Eksemplet er af generel karakter og har til formål at illustrere  \r\n\r\n de forskellige problemstillinger, som indgår i en omkostningskalkule. Det  \r\n\r\n skal for en ordens skyld understreges, at de enkelte talstørrelser og  \r\n\r\n fordelingsnøgler, der er angivet i eksemplet, alene knytter sig til dette  \r\n\r\n tænkte eksempel og altså ikke skal opfattes som regneregler, der direkte kan  \r\n\r\n anvendes i andre sammenhænge. </P>  \r\n\r\n<P> <I>Vedligeholdelse af et idrætsanlæg</I>  </P>  \r\n\r\n<P>En kommune ønsker at afgive tilbud på vedligeholdelsen af et idrætsanlæg i  \r\n\r\n en nabokommune. Til formålet skønner kommunen, at den skal benytte en traktor  \r\n\r\n med udstyr i 150 timer. Traktoren benyttes normalt samlet i 770 timer om  \r\n\r\n året(* 1). Endvidere benyttes en græsklipper i 200 timer. Denne græsklipper  \r\n\r\n benyttes normalt samlet i 650 timer pr. år. Endelig vurderer kommunen, at der  \r\n\r\n vil medgå 400 løntimer pr. år. Tilbudsperioden er et år. </P>  \r\n\r\n<P>Det bemærkes, at der er tale om en momspligtig ydelse. Omkostningerne  \r\n\r\n opgøres derfor eksklusiv moms i kalkulen, idet momsudgifterne refunderes i  \r\n\r\n momsregnskabet med Told og Skat. </P>  \r\n\r\n<P>Kommunens samlede omkostninger pr. år ved udførelse af arbejdet kan i  \r\n\r\n eksemplet opgøres således: </P>  \r\n\r\n<P> <I>De direkte omkostninger</I>  </P>  \r\n\r\n<PRE>  \r\n\r\n Lønomkostninger (se appendiks A),  \r\n\r\n 400 timer a 135,02 kr.............     54.008,00 kr.  \r\n\r\n Traktor m. udstyr (se appendiks B),  \r\n\r\n 150 timer a 113,60 kr.............     17.040,00 kr.  \r\n\r\n Græsklipper (se appendiks B), 200  \r\n\r\n timer a 16,15 kr..................      3.230,00 kr.  \r\n\r\n Betaling til vognmand for bortkørsel  \r\n\r\n og deponering af indsamlet affald  \r\n\r\n og afklippet græs m.v.............     10.000,00 kr.  \r\n\r\n                                       --------------  \r\n\r\n  Direkte omkostninger i alt.......     84.278,00 kr.  \r\n\r\n De indirekte omkostninger  \r\n\r\n Indirekte omkostninger i f.b.m.  \r\n\r\n driften (se appendiks C), 26 pct.  \r\n\r\n af lønsum og maskinudgifter, dvs.  \r\n\r\n 0,26 x (54.008 + 17.040 + 3.230)..     19.312,30 kr.  \r\n\r\n Kapitaludgifter til driftsbygninger  \r\n\r\n og -pladser (se appendiks D),  \r\n\r\n 4 pct. af lønsum og maskinudgifter,  \r\n\r\n dvs. 0,04 x (54.008 + 17.040 +  \r\n\r\n 3.230)............................      2.971,10 kr.  \r\n\r\n Administrationstillæg, vedr.  \r\n\r\n belastning af kommunens centrale  \r\n\r\n administration (se appendiks E),  \r\n\r\n 7,5 pct. af summen af lønsum og  \r\n\r\n maskinudgifter, dvs. 0,075 x  \r\n\r\n (54.008 + 17.040 + 3.230).........      5.570,85 kr.  \r\n\r\n                                       --------------  \r\n\r\n  Indirekte omkostninger i alt          27.854,25 kr.  \r\n\r\n Kommunens årlige udgifter ved at  \r\n\r\n udføre opgaven ekskl. moms udgør  \r\n\r\n således (84.278 + 27.854,25)......    112.132,25 kr.  \r\n\r\n</PRE>  \r\n\r\n<P>Der skal tillægges moms til tilbudsprisen. </P>  \r\n\r\n<P>(* 1) Det samlede timetal, der er angivet for benyttelse af henholdsvis  \r\n\r\n traktoren og græsklipperen, er et skøn baseret på en normal gennemsnitlig  \r\n\r\n udnyttelse af maskiner af den pågældende type. Dette kan naturligvis variere  \r\n\r\n fra kommune til kommune. I en konkret omkostningskalkulation må kommunen  \r\n\r\n eller amtskommunen derfor tage udgangspunkt i den normale årlige udnyttelse  \r\n\r\n af den pågældende maskine, således at der sikres dækning for de langsigtede  \r\n\r\n gennemsnitsomkostninger. I det samlede timetal indgår også de timer, hvor  \r\n\r\n maskinen benyttes til at udføre opgaver for andre end kommunen selv. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Registrering af indtægter og omkostninger </P>  \r\n\r\n<P>Omkostningskalkulationen er en beregning af de forventede omkostninger  \r\n\r\n forud for afgivelsen af et tilbud - en forkalkulation. Der er herudover pligt  \r\n\r\n til at foretage en løbende registrering af de med den enkelte opgave  \r\n\r\n forbundne indtægter og omkostninger, jf. § 5 i bekendtgørelsen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Regnskabsmæssig redegørelse </P>  \r\n\r\n<P>Med udgangspunkt i denne registrering skal der efter kontraktsperiodens  \r\n\r\n udløb udarbejdes en regnskabsmæssig redegørelse for opgaven, herunder for  \r\n\r\n eventuelle afvigelser i forhold til omkostningskalkulationen. Den  \r\n\r\n regnskabsmæssige redegørelse skal efter bekendtgørelsens § 5, stk. 2, optages  \r\n\r\n i den udførende kommunes eller amtskommunes årsregnskab i det år, hvor  \r\n\r\n opgaven afsluttes. </P>  \r\n\r\n<P>Der vil efter drøftelse i Budget- og regnskabsrådet under  \r\n\r\n Indenrigsministeriet blive fastsat nærmere regler for udformningen af disse  \r\n\r\n regnskabsmæssige redegørelser, således at der sikres den tilstrækkelige  \r\n\r\n åbenhed om den kommunale opgavevaretagelse. </P>  \r\n\r\n<P>De regnskabsmæssige redegørelser, som skal foretages efter loven, vil som  \r\n\r\n en del af kommunens eller amtskommunens årsregnskab være offentligt  \r\n\r\n tilgængelige hos kommunen eller amtskommunen og hos tilsynsmyndigheden, det  \r\n\r\n vil sige de for hvert amt nedsatte tilsynsråd og Indenrigsministeriet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> EF-traktatens statsstøtteregler </P>  \r\n\r\n<P>Formålet med de ovenfor beskrevne regler er bl.a. at sikre, at alle  \r\n\r\n omkostninger - direkte såvel som indirekte - medtages ved kommuners og  \r\n\r\n amtskommuners priskalkulation. Hvis reglerne overholdes, opstår der ikke  \r\n\r\n problemer i forhold til EF-traktatens statsstøtteregler. </P>  \r\n\r\n<P>Undlader en kommune eller en amtskommune imidlertid at indregne alle  \r\n\r\n omkostninger, vil der - udover en overtrædelse af det her beskrevne regelsæt  \r\n\r\n - kunne blive tale om en overtrædelse af EF-traktatens statsstøtteregler. Det  \r\n\r\n er derfor fundet hensigtsmæssigt kort at redegøre for disse. </P>  \r\n\r\n<P>EF-Traktatens art. 222 bestemmer, at &#187;de ejendomsretlige ordninger i  \r\n\r\n Medlemsstaterne berøres ikke af denne Traktat&#171;. EF-traktaten regulerer  \r\n\r\n således ikke spørgsmålet om offentlige myndigheders, herunder kommuners og  \r\n\r\n amtskommuners, adgang til at drive erhvervsvirksomhed. </P>  \r\n\r\n<P>EF-Traktatens art. 90, stk. 1, bestemmer, at &#187;Medlemsstaterne afstår  \r\n\r\n for så vidt angår offentlige virksomheder og virksomheder, som de indrømmer  \r\n\r\n særlige eller eksklusive rettigheder, fra at træffe eller opretholde  \r\n\r\n foranstaltninger, som er i strid med denne Traktats bestemmelser, navnligt de  \r\n\r\n i artiklerne 7 og 85-94 nævnte&#171;. Kommuner og amtskommuner skal således,  \r\n\r\n såfremt de driver erhvervsvirksomhed - ligesom alle andre  \r\n\r\n erhvervsvirksomheder - iagttage EF-Traktatens konkurrenceregler, herunder  \r\n\r\n reglerne om statsstøtte i art. 92 - 94. </P>  \r\n\r\n<P>EF-Traktatens art. 92, stk. 1, er sålydende: </P>  \r\n\r\n<P>&#187;Bortset fra de i denne Traktat hjemlede undtagelser er statsstøtte  \r\n\r\n eller støtte som ydes ved hjælp af statsmidler under enhver tænkelig form, og  \r\n\r\n som fordrejer eller truer med at fordreje konkurrencevilkårene ved at  \r\n\r\n begunstige visse virksomheder eller visse produktioner, uforenelig med  \r\n\r\n fællesmarkedet i det omfang, den påvirker samhandlen mellem  \r\n\r\n Medlemsstaterne.&#171; </P>  \r\n\r\n<P>Art. 92 omfatter også støtte ydet af kommuner og amtskommuner, som  \r\n\r\n påvirker samhandlen mellem medlemsstaterne. </P>  \r\n\r\n<P>Traktatens statsstøttebegreb er meget vidt. Alle foranstaltninger, hvorved  \r\n\r\n offentlige myndigheder begunstiger visse virksomheder i forhold til andre  \r\n\r\n virksomheder omfattes af begrebet. </P>  \r\n\r\n<P>Som eksempler på dispositioner, der kan være omfattet af art. 92, stk. 1,  \r\n\r\n kan nævnes, at en kommune eller en amtskommune tilfører kapital til en  \r\n\r\n kommunal virksomhed under omstændigheder, der ikke ville kunne accepteres af  \r\n\r\n en privat investor, som handler under normale markedsøkonomiske vilkår, at en  \r\n\r\n kommune eller en amtskommune udfører en opgave til en pris, der ikke dækker  \r\n\r\n alle omkostninger, der er forbundet med udførelsen af den pågældende opgave,  \r\n\r\n eller at en kommune eller amtskommune i omkostningskalkulationen anvender en  \r\n\r\n rentefod ved beregningen af omkostninger til forrentning af driftskapital,  \r\n\r\n der - på grund af at kommunen eller amtskommunen havde kunnet opnå en særlig  \r\n\r\n gunstig rentefod for mellemværendet med sin bankforbindelse - ligger under  \r\n\r\n markedsrenten. </P>  \r\n\r\n<P>Endelig kan som eksempel på en disposition, der kan være omfattet af art.  \r\n\r\n 92, stk. 1, nævnes, at en kommune eller en amtskommune ikke medtager andre  \r\n\r\n former for beregnede omkostningselementer i omkostningskalkulationen, hvor  \r\n\r\n dette er nødvendigt for at sikre, at der ikke sker kommunal  \r\n\r\n konkurrenceforvridning over for private. Som et eksempel på sådanne beregnede  \r\n\r\n omkostningselementer kan nævnes beregnede omkostninger til  \r\n\r\n sikkerhedsstillelse i situationer, hvor en sådan vil blive afkrævet en privat  \r\n\r\n kontraktspart. Statsstøttereglerne administreres i modsætning til de fleste  \r\n\r\n andre EF-regler ikke af de nationale myndigheder, men af Europa-Kommissionen.  \r\n\r\n</P>  \r\n\r\n<P>Art. 93 indeholder regler om Europa-Kommissionens behandling af sager om  \r\n\r\n statsstøtte. </P>  \r\n\r\n<P>En støtteforanstaltning, som er iværksat uden iagttagelse af disse regler,  \r\n\r\n er i strid med traktaten. Dette forhold kan gøres gældendeaf private under  \r\n\r\n søgsmål for de nationale domstole. </P>  \r\n\r\n<P>Det følger af Domstolens praksis, at traktatsstridig statsstøtte som  \r\n\r\n udgangspunkt skal tilbagebetales. </P>  \r\n\r\n<P> <B>V. Regler om offentlighed</B>  </P>  \r\n\r\n<P>Efter bestemmelsen i bekendtgørelsens § 10, 1. pkt., skal samtlige tilbud  \r\n\r\n indgives i en lukket kuvert, der åbnes på et forud fastsat sted og tidspunkt  \r\n\r\n efter tilbudsfristens udløb. De bydende er efter bekendtgørelsens § 10, 2.  \r\n\r\n pkt., berettiget til at være til stede ved åbningen af buddene og til at  \r\n\r\n blive bekendt med budsummerne og eventuelle forbehold. </P>  \r\n\r\n<P>Efter bekendtgørelsens § 5, stk. 2, skal der i det år hvor en opgave  \r\n\r\n afsluttes optages en regnskabsmæssig redegørelse for opgaven, herunder for  \r\n\r\n eventuelle afvigelser i forhold til omkostningskalkulationen. De  \r\n\r\n regnskabsmæssige redegørelser bliver dermed - som en del af kommunens eller  \r\n\r\n amtskommunens årsregnskab - offentligt tilgængeligt hos kommunen,  \r\n\r\n amtskommunen og hos den pågældende tilsynsmyndighed, det vil sige  \r\n\r\n tilsynsrådet eller Indenrigsministeriet. </P>  \r\n\r\n<P>Det følger endvidere af § 4, stk. 1, i lov om offentlighed i  \r\n\r\n forvaltningen, at enhver med de undtagelser, der er nævnt i lovens §§ 7-14,  \r\n\r\n kan forlange at blive gjort bekendt med dokumenter, der er indgået til eller  \r\n\r\n oprettet af en forvaltningsmyndighed som led i administrativ sagsbehandling i  \r\n\r\n forbindelse med dens virksomhed. </P>  \r\n\r\n<P>Såvel en ordregivende som en tilbudsgivende kommune eller amtskommune kan  \r\n\r\n dog i et vist omfang afslå anmodninger om aktindsigt i f.eks.  \r\n\r\n omkostningskalkulationer og tilbud på udførelsen af opgaver i medfør af  \r\n\r\n loven, jf. herved § 12, stk. 1, nr. 2, i offentlighedsloven om undtagelse af  \r\n\r\n oplysninger om tekniske indretninger eller fremgangsmåder eller om drifts-  \r\n\r\n eller forretningsforhold eller lignende og § 13, stk. 1, nr. 5, om undtagelse  \r\n\r\n af oplysninger med henblik på at beskytte det offentliges økonomiske  \r\n\r\n interesser. </P>  \r\n\r\n<P>Der vil dog normalt på begæring herom skulle gives aktindsigt i  \r\n\r\n budsummerne og eventuelle forbehold i tilbuddene, når tilbuddene er åbnet  \r\n\r\n efter bekendtgørelsens § 10. </P>  \r\n\r\n<P> <B>VI. Tilsynet med reglernes overholdelse </B></P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Indledning </P>  \r\n\r\n<P>Tilsynet med reglernes overholdelse varetages af den kommunale revision -  \r\n\r\n i form af en regnskabsmæssig kontrol - og af de almindelige kommunale  \r\n\r\n tilsynsmyndigheder - i form af en legalitetskontrol. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Regnskabsmæssig kontrol </P>  \r\n\r\n<P>I medfør af § 42, stk. 2, i lov om kommunernes styrelse skal den kommunale  \r\n\r\n revision efterprøve om regnskabet er rigtigt, og om de dispositioner, der er  \r\n\r\n omfattet af regnskabsaflæggelsen, er i overensstemmelse med meddelte  \r\n\r\n bevillinger, kommunalbestyrelsens eller amtsrådets øvrige beslutninger, love  \r\n\r\n og andre forskrifter samt med indgåede aftaler og sædvanlig praksis. </P>  \r\n\r\n<P>Efter § 42, stk. 3, i lov om kommunernes styrelse, påhviler det revisionen  \r\n\r\n regelmæssigt at foretage en kritisk gennemgang af kommunens og amtskommunens  \r\n\r\n regnskabsføring og de i forbindelse hermed etablerede kontrolforanstaltninger  \r\n\r\n med henblik på at efterprøve, om disse er betryggende. </P>  \r\n\r\n<P>Årsregnskabet skal sammen med revisionsberetningen og de afgørelser, som  \r\n\r\n kommunalbestyrelsen henholdsvis amtsrådet har truffet i forbindelse hermed,  \r\n\r\n inden udgangen af december måned sendes til vedkommende kommunale  \r\n\r\n tilsynsmyndighed. </P>  \r\n\r\n<P>Den kommunale revision vil også omfatte kommuners og amtskommuners  \r\n\r\n opgavevaretagelse for andre offentlige myndigheder. Såfremt der f.eks. begås  \r\n\r\n fejl i forbindelse med udarbejdelsen af en omkostningskalkulation, vil dette  \r\n\r\n kunne blive genstand for en revisionsbemærkning, der vil blive forelagt til  \r\n\r\n kommunalbestyrelsens, henholdsvis amtsrådets afgørelse. Revisionsbemærkningen  \r\n\r\n vil endvidere - tillige med kommunalbestyrelsens henholdsvis amtsrådets  \r\n\r\n afgørelse - blive sendt til tilsynsmyndigheden. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Det almindelige kommunale tilsyn </P>  \r\n\r\n<P>De almindelige kommunale tilsynsmyndigheder - de for hvert amt nedsatte  \r\n\r\n tilsynsråd og Indenrigsministeriet - vil have kompetence til at efterprøve  \r\n\r\n kommuners og amtskommuners beslutninger inden for lovens område, jf. § 61 i  \r\n\r\n den kommunale styrelseslov. </P>  \r\n\r\n<P> <B>3.1. De kommunale tilsynsmyndigheder</B>  </P>  \r\n\r\n<P>Af § 61 i lov om kommunernes styrelse fremgår, at de kommunale  \r\n\r\n tilsynsmyndigheder udøver et legalitetstilsyn med kommuner og amtskommuner.  \r\n\r\n</P>  \r\n\r\n<P>Tilsynsmyndighederne har herudover mulighed for at afgive vejledende  \r\n\r\n udtalelser om deres retsopfattelse og fremkomme med henstillinger og  \r\n\r\n anmodninger. Tilsynsmyndighederne vil også kunne anlægge sag ved domstolene  \r\n\r\n med henblik på at få en kommune eller amtskommune tilpligtet at anerkende  \r\n\r\n tilsynsmyndighedernes retsopfattelse. </P>  \r\n\r\n<P>Det fremgår af § 61 i den kommunale styrelseslov, hvilke sanktioner  \r\n\r\n tilsynsmyndighederne - såfremt den fornødne klarhed er til stede - har  \r\n\r\n mulighed for at anvende overfor ulovlige beslutninger eller undladelser. De  \r\n\r\n sanktioner, som tilsynsmyndighederne under visse betingelser kan bringe i  \r\n\r\n anvendelse, er annullation - eventuelt efter forudgående suspension -  \r\n\r\n pålæggelse af tvangsbøder, anlæggelse af erstatningssag mod  \r\n\r\n kommunalbestyrelses- og amtsrådsmedlemmer og frafald af erstatningssøgsmål  \r\n\r\n mod betaling af en nærmere fastsat bod. Efter § 61 c i den kommunale  \r\n\r\n styrelseslov kan tilsynsmyndighederne endvidere begære, at der rejses påtale  \r\n\r\n mod kommunalbestyrelses- og amtsrådsmedlemmer, der har gjort sig skyldige i  \r\n\r\n grov pligtforsømmelse. </P>  \r\n\r\n<P>De kommunale tilsynsmyndigheder vil bl.a. skulle tage stilling til, om der  \r\n\r\n er tale om en lovlig kommunal opgavevaretagelse, om et krav om udbud er  \r\n\r\n overholdt og om omkostningskalkulationsregler og regnskabsmæssige krav er  \r\n\r\n efterlevet. De kommunale tilsynsmyndigheder vil endvidere skulle tage  \r\n\r\n stilling til, om fremgangsmåder for udbud og om regler for, hvilke kriterier  \r\n\r\n der kan lægges vægt på ved valg af kontraktspart, er overholdt. </P>  \r\n\r\n<P>Selvom kommunalbestyrelserne og amtsrådene i f.eks.  \r\n\r\n omkostningskalkulationen vil kunne foretage et vist skøn vedrørende de  \r\n\r\n forskellige forventede omkostninger, vil tilsynsmyndighederne skulle påse, om  \r\n\r\n kommunalbestyrelsernes eller amtsrådenes skøn har været lovlige og f.eks.  \r\n\r\n ikke hvilet på urigtige faktiske forhold. </P>  \r\n\r\n<P> <B>3.2. Forholdet til andre klageorganer</B>  </P>  \r\n\r\n<P>Til brug for tilsynsmyndighedernes vurdering af, om  \r\n\r\n omkostningskalkulationsregler er overholdt, vil tilsynsmyndighederne  \r\n\r\n endvidere - hvis det skønnes nødvendigt - som led i sagsoplysningen indhente  \r\n\r\n en vejledende udtalelse fra Konkurrencerådet eller andre myndigheder, der  \r\n\r\n besidder den fornødne sagkundskab på området. </P>  \r\n\r\n<P>Der kan endvidere opstå spørgsmål om en kommunes eller en amtskommunes  \r\n\r\n overholdelse af anden lovgivning, som f.eks. konkurrenceloven eller  \r\n\r\n EF-udbudsdirektiverne, hvor en særlig myndighed, f.eks. Konkurrencerådet  \r\n\r\n eller Klagenævnet for Udbud, har kompetencen til at behandle sådanne  \r\n\r\n spørgsmål. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Indenrigsministeriet, den 30. juni 1995  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Birte Weiss </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/ Per Hansen </P>  \r\n\r\n<P> <B>Appendiks A. Beregning af lønomkostninger</B>  </P>  \r\n\r\n<P> <I>Gennemsnitsløn for gartnere og specialarbejdere(* 2):</I>  </P>  \r\n\r\n<PRE>  \r\n\r\n                                            Kr.  \r\n\r\n Løn..............................       99,00  \r\n\r\n Arbejdsbestemte tillæg...........        3,19  \r\n\r\n Feriegodtgørelse.................       12,78  \r\n\r\n ATP..............................        0,66  \r\n\r\n AER..............................        0,86  \r\n\r\n Pensionsbidrag...................        1,60  \r\n\r\n ---------------------------------------------  \r\n\r\n Timeløn i alt....................      118,09  \r\n\r\n ---------------------------------------------  \r\n\r\n Årligt timetal ekskl. ferie: 1.739,00 timer  \r\n\r\n Årsløn i alt: 205.358,50 kr.  \r\n\r\n  Antal effektive arbejdstimer pr. år:  \r\n\r\n Årligt timetal ekskl. ferie......   1.739,00 timer  \r\n\r\n Helligdagstimer..................      80,00 timer  \r\n\r\n Sygetimer, møder og uddannelse...     138,00 timer  \r\n\r\n --------------------------------------------------  \r\n\r\n I alt pr. år.....................   1.521,00 timer  \r\n\r\n</PRE>  \r\n\r\n<P>-------------------------------------------------- </P>  \r\n\r\n<P> <I>Reel lønudgift pr. time (205.358,50/1521)........ 135,02</I>  </P>  \r\n\r\n<P>(* 2) Det skal for en ordens skyld bemærkes, at den nedenstående liste  \r\n\r\n ikke er udtømmende, men alene består af eksempler på elementer, der skal  \r\n\r\n indgå i lønberegningen. </P>  \r\n\r\n<P> <B>Appendiks B. Beregning af maskintimepriser</B>  </P>  \r\n\r\n<P>Som rentefod benyttes Danmarks Statistik beregnede effektive  \r\n\r\n obligationsrente for samtlige serier ultimo december 1993 på 7,74 pct. - jf.  \r\n\r\n Statistisk Månedsoversigt 1994:3. </P>  \r\n\r\n<P>Ved afskrivning benyttes den lineære metode. </P>  \r\n\r\n<P> <I>Maskinomkostninger for traktor m. udstyr:</I>  </P>  \r\n\r\n<P>Nyværdi 400.000 kr. </P>  \r\n\r\n<P>Levetid 10 år </P>  \r\n\r\n<P>Traktoren er 5 år gammel </P>  \r\n\r\n<P>Normal udnyttelse pr. år 770 timer </P>  \r\n\r\n<PRE>  \r\n\r\n Afskrivninger 10 pct. ................     40.000,00 kr.  \r\n\r\n Forrentning 7,74 pct. ................     15.480,00 kr.  \r\n\r\n Årlig driftsudgift (forsikring, driv-  \r\n\r\n midler og afgifter)...................     20.000,00 kr.  \r\n\r\n Årlig vedligeholdelsesudgift..........     12.000,00 kr.  \r\n\r\n --------------------------------------------------------  \r\n\r\n Årlig udgift..........................     87.480,00 kr.  \r\n\r\n --------------------------------------------------------  \r\n\r\n  Maskintimepris (87.480 / 770)........        113,60 kr.  \r\n\r\n Maskinomkostninger for græsklipper:  \r\n\r\n Nyværdi 30.000 kr.  \r\n\r\n Levetid 8 år  \r\n\r\n Græsklipperen er 2 år gammel  \r\n\r\n Normal udnyttelse pr. år 650 timer  \r\n\r\n Afskrivninger 12,5 pct. ..............      3.750,00 kr.  \r\n\r\n Forrentning 7,74 pct. ................      1.741,50 kr.  \r\n\r\n Årlig driftsudgift (drivmidler m.v.)..      2.000,00 kr.  \r\n\r\n Årlig vedligeholdelsesudgift..........      3.000,00 kr.  \r\n\r\n --------------------------------------------------------  \r\n\r\n Årlig udgift..........................     10.491,50 kr.  \r\n\r\n --------------------------------------------------------  \r\n\r\n  Maskintimepris (10.491,50 / 650).....         16,15 kr.  \r\n\r\n</PRE>  \r\n\r\n<P> <B>Appendiks C. Beregnet tillæg til de direkte omkostninger i forbindelse  \r\n\r\n med den kommunaltekniske driftsvirksomhed som følge af de indirekte  \r\n\r\n omkostninger vedrørende driften</B>  </P>  \r\n\r\n<PRE>  \r\n\r\n Løn til arbejdsledere m.v.......................     1.500.000  \r\n\r\n Direkte administration af driftsvirksomheden:  \r\n\r\n - løn til driftsleder og kontorassistent........       500.000  \r\n\r\n - lokaleudgifter (varme, el, rengøring, vedlige-  \r\n\r\n   holdelse, skatter)............................       500.000  \r\n\r\n - kontorholdsudgifter (telefon, kontorartikler,  \r\n\r\n   edb)..........................................       100.000  \r\n\r\n Personaleudgifter (kursus, beklædning m.v.).....       600.000  \r\n\r\n Håndværktøj, materiel m.v.......................       200.000  \r\n\r\n --------------------------------------------------------------  \r\n\r\n Indirekte omkostninger..........................     3.400.000  \r\n\r\n</PRE>  \r\n\r\n<P>-------------------------------------------------------------- </P>  \r\n\r\n<P>Samlede udgifter til løn til kommunalteknisk driftspersonale og de samlede  \r\n\r\n udgifter til maskinparken (incl. forrentning og afskrivning): </P>  \r\n\r\n<PRE>  \r\n\r\n (10 mio. + 3 mio.)..............................    13.000.000  \r\n\r\n  Beregnet tillæg for indirekte omkostninger:  \r\n\r\n 3.400.000/13.000.000............................    ca. 26 pct.  \r\n\r\n</PRE>  \r\n\r\n<P> <B>Appendiks D. Beregnet tillæg til de direkte omkostninger i forbindelse  \r\n\r\n med den kommunaltekniske driftsvirksomhed som følge af kapitaludgifter til de  \r\n\r\n driftsbygninger og pladser, som den kommunaltekniske driftsvirksomhed  \r\n\r\n benytter</B>  </P>  \r\n\r\n<P>Det forudsættes, at ejendomsværdien for driftsbygninger og pladser ved den  \r\n\r\n seneste vurdering er sat til 6 mio. kr. </P>  \r\n\r\n<P>Beregningen af udgifter til driftsbygninger, lokaler og lignende kan, som  \r\n\r\n nævnt i vejledningen, ske på flere måder - alt afhængigt af bygningernes  \r\n\r\n karakter. </P>  \r\n\r\n<P>En metode, der ofte anvendes, består i at benytte markedslejen for lokaler  \r\n\r\n af den pågældende karakter i beregningen. </P>  \r\n\r\n<P>En anden metode, der f.eks. kan benyttes i situationer, hvor markedslejen  \r\n\r\n f.eks. kan være vanskelig at fastslå, er vist nedenfor. </P>  \r\n\r\n<P>Den årlige kapitaludgift er her beregnet som den årlige ydelse på et 30  \r\n\r\n årigt annuitetslån på 6 mio. kr. under forudsætning af en rente på 7,74 pct.,  \r\n\r\n svarende til den gennemsnitlige effektive obligationsrente ultimo december  \r\n\r\n 1993. </P>  \r\n\r\n<P>Med disse forudsætninger bliver den årlige ydelse ca. 520.000 kr. </P>  \r\n\r\n<P>Den beregnede årlige kapitaludgift sættes i forhold til de samlede  \r\n\r\n udgifter til løn til kommunalteknisk driftspersonale og de samlede udgifter  \r\n\r\n til maskinparken (inkl. forrentning og afskrivning): </P>  \r\n\r\n<P>520.000 / (10 mio. + 3 mio.) x 100 = ca. 4 pct. </P>  \r\n\r\n<P>I eksemplet belaster de årlige kapitaludgifter således de samlede  \r\n\r\n driftsudgifter til løn og maskiner med et tillæg på 4 pct. </P>  \r\n\r\n<P> <B>Appendiks E. Beregnet tillæg til de direkte omkostninger i forbindelse  \r\n\r\n med den kommunaltekniske driftsvirksomheds belastning af kommunens centrale  \r\n\r\n administration</B>  </P>  \r\n\r\n<P>Personale i kommunens centrale </P>  \r\n\r\n<P>administration, som er beskæftiget </P>  \r\n\r\n<P>med administration af den kommu- </P>  \r\n\r\n<PRE>  \r\n\r\n naltekniske driftsvirksomhed:         0,5 medarbejder  \r\n\r\n                                       a 340.000 kr.         170.000  \r\n\r\n                                       0,75 medarbejder  \r\n\r\n                                       a 360.000 kr.         270.000  \r\n\r\n Andel af tekn. forv. ledelse og  \r\n\r\n sekretariat                           10 pct. af lønud-  \r\n\r\n                                       gifter til teknisk  \r\n\r\n                                       direktør og led-  \r\n\r\n                                       elsessekretariat      200.000  \r\n\r\n</PRE>  \r\n\r\n<P>En konkret opgørelse for kommunen </P>  \r\n\r\n<P>viser, at kommunens lønudgifter </P>  \r\n\r\n<P>til personale i kommunens løn- </P>  \r\n\r\n<P>og personaleadministration i </P>  \r\n\r\n<P>gennemsnit svarer til ca. 1.000 </P>  \r\n\r\n<P>kr. pr. medarbejder i kommunen. </P>  \r\n\r\n<P>I overensstemmelse hermed skønnes </P>  \r\n\r\n<P>en belastning af kommunens løn- </P>  \r\n\r\n<P>og personaleadministration på </P>  \r\n\r\n<P>1.000 kr. pr. medarbejder i </P>  \r\n\r\n<P>kommunens kommunaltekniske drift- </P>  \r\n\r\n<P>svirksomhed. </P>  \r\n\r\n<PRE>  \r\n\r\n                                       60 medarbejdere  \r\n\r\n                                       a 1.000 kr.            60.000  \r\n\r\n</PRE>  \r\n\r\n<P>-------------------------------------------------------------------- </P>  \r\n\r\n<P>Samlede lønudgifter i kommunens centrale administration </P>  \r\n\r\n<P>til personale beskæftiget med administration af den kom- </P>  \r\n\r\n<PRE>  \r\n\r\n munaltekniske driftsvirksomhed                              700.000  \r\n\r\n</PRE>  \r\n\r\n<P>Skønnet overhead 40 pct. af lønudgifterne (udgifter til </P>  \r\n\r\n<P>husleje, kontorhold m.v. Udgifterne må i hvert enkelt </P>  \r\n\r\n<P>tilfælde vurderes konkret, men er i dette eksempel </P>  \r\n\r\n<PRE>  \r\n\r\n skønsmæssigt fastsat til 40 pct. af lønnen)                 280.000  \r\n\r\n</PRE>  \r\n\r\n<P>-------------------------------------------------------------------- </P>  \r\n\r\n<P>Samlede administrationsudgifter i kommunens centrale </P>  \r\n\r\n<PRE>  \r\n\r\n administration vedr. kommunalteknisk driftsvirksomhed       980.000  \r\n\r\n</PRE>  \r\n\r\n<P>-------------------------------------------------------------------- </P>  \r\n\r\n<P>De samlede udgifter til løn til kommunalteknisk </P>  \r\n\r\n<P>driftspersonale og de samlede udgifter til maskinparken </P>  \r\n\r\n<P>(incl. forrentning og afskrivning) antages i eksemplet </P>  \r\n\r\n<PRE>  \r\n\r\n at udgøre: (10 mio. + 3 mio.)                            13.000.000  \r\n\r\n  Beregnet administrationstillæg: 980.000/13.000.000:    ca. 7,5 pct  \r\n\r\n</PRE>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Bilaget er udeladt her, da loven har været offentliggjort i </P>  \r\n\r\n<P>Lovtidende, samt forefindes i Retsinformation. </P>  \r\n\r\n<P>(* 2) Bilaget er udeladt her, da loven har været offentliggjort i </P>  \r\n\r\n<P>Lovtidende, samt forefindes i Retsinformation. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/07/1995"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19950010760"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM011787"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/06/2006"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "107"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/06/1995"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Indenrigsmin., 2. kommunekt., j.nr. 1995/1102-1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}