{
    "id": 54015,
    "title": "Orientering om supplerende tilskud til forældre på orlov til børnepasning (bistandslovens § 69 b) m.v. ",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": false,
    "shortName": "SKR nr 239 af 23/12/1994",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Orientering om supplerende tilskud til forældre  \r\n\r\n på orlov til børnepasning (bistandslovens § 69 b) m.v. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Hermed fremsendes til kommunernes orientering en skrivelse om supplerende  \r\n\r\n tilskud til forældre på orlov til børnepasning. Skrivelsen indeholder  \r\n\r\n endvidere nogle forhold omkring børns anvendelse af dagtilbud i forbindelse  \r\n\r\n med orlov. </P>  \r\n\r\n<P>Skrivelsen indeholder både en generel beskrivelse af de aktuelle  \r\n\r\n problemstillinger på området og en opridsning af konsekvenserne af de netop  \r\n\r\n vedtagne ændringer af orlovsloven og bestemmelsen om supplerende tilskud.  \r\n\r\n</P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P>Karen Jespersen </P>  \r\n\r\n<P>/ Anders Lynge Madsen </P>  \r\n\r\n<P>-------------------------------------------------------------------- </P>  \r\n\r\n<P>Socialministeriet </P>  \r\n\r\n<P>Børne- og familiekt. </P>  \r\n\r\n<P>J.nr.: 501611-440 </P>  \r\n\r\n<P>hmo/rog </P>  \r\n\r\n<P>ORIENTERING OM SUPPLERENDE TILSKUD TIL FORÆLDRE PÅ ORLOV TIL </P>  \r\n\r\n<P>BØRNEPASNING M.V. </P>  \r\n\r\n<P>Om adgangen til orlovsydelse </P>  \r\n\r\n<P>Efter Arbejdsministeriets lov om orlov (lovbekendtgørelse nr. 269 af 15.  \r\n\r\n april 1994, som ændret ved lov nr. 1084 af 21. december 1994) kan personer  \r\n\r\n med børn i alderen 0-8 år opnå orlov til børnepasning. Det er en betingelse  \r\n\r\n for orlov til børnepasning, jf. orlovslovens § 10, stk. 2, at den ansatte har  \r\n\r\n ret til dagpenge i tilfælde af sygdom, fødsel og adoption ved orlovens  \r\n\r\n begyndelse, d.v.s. opfylder dagpengelovens beskæftigelseskrav. </P>  \r\n\r\n<P>For ledige gælder, at den ledige skal være berettiget til ydelse ved  \r\n\r\n ledighed efter lov om arbejdsløshedsforsikring m.v. eller modtage  \r\n\r\n kontanthjælp efter bistandsloven ved orlovens start. </P>  \r\n\r\n<P>For så vidt angår spørgsmål om forsikrede beskæftigede og ledige </P>  \r\n\r\n<P>henvises til arbejdsministeriets lovgivning herom. </P>  \r\n\r\n<P>Om beregningen af orlovsydelse til lønmodtagere, selvstændige og ledige,  \r\n\r\n der ikke er medlemmer af en arbejdsløshedskasse, henvises til  \r\n\r\n Arbejdsministeriets og Socialministeriets bekendtgørelser herom. </P>  \r\n\r\n<P>Med den seneste ændring af orlovsloven er orlovsydelsen nedsat fra 80 pct.  \r\n\r\n til 70 pct. af arbejdsløshedsdagpengenes højeste beløb. Det betyder, at også  \r\n\r\n orlovsydelsen til de kontanthjælpsmodtagere, der modtog den maksimale  \r\n\r\n kontanthjælp efter bistandslovens § 37, nedsættes. Kontanthjælpsmodtagere er  \r\n\r\n herefter også blevet berettiget til supplerende tilskud efter bistandslovens  \r\n\r\n § 69 b, jf. nedenfor. </P>  \r\n\r\n<P>Supplerende tilskud </P>  \r\n\r\n<P>Dette afsnit omhandler bistandslovens § 69 b, som vedtaget ved lov nr. 499  \r\n\r\n af 30. juni 1993 og senest ændret ved lov nr. 1084 af 21. december 1994. </P>  \r\n\r\n<P>Hvem kan modtage tilskud? </P>  \r\n\r\n<P>Såfremt kommunen beslutter at indføre supplerende tilskud, vil alle  \r\n\r\n forældre, der modtager orlovsydelse til børnepasning, være berettiget til at  \r\n\r\n modtage tilskud. Betingelsen for at modtage supplerende tilskud er med andre  \r\n\r\n ord, at pågældende kan opfylde betingelserne for at modtage orlovsydelse.  \r\n\r\n</P>  \r\n\r\n<P>Supplerende tilskud til forældre, der holder orlov til børnepasning, har  \r\n\r\n ikke hidtil kunne gives til orlovshavere, når grundlaget for orlovsydelse var  \r\n\r\n modtagelse af kontanthjælp. Baggrunden for denne bestemmelse var, at  \r\n\r\n orlovsydelsen til kontanthjælpsmodtagere svarede til kontanthjælpen. </P>  \r\n\r\n<P>Med ændringen af orlovsloven, hvorefter orlovsydelsen pr. 1. januar 1995  \r\n\r\n vil udgøre 70 pct. af arbejdsløshedsdagpengenes højeste beløb, vil der for  \r\n\r\n kontanthjælpsmodtagere nu kunne blive tale om et indtægtstab ved overgangen  \r\n\r\n til orlov. </P>  \r\n\r\n<P>For i højere grad at ligestille ledige på orlov - uanset om de forinden  \r\n\r\n var kontanthjælpsmodtagere eller arbejdsløshedsforsikrede - får  \r\n\r\n kontanthjælpsmodtagere på orlov til børnepasning på lige fod med andre ret  \r\n\r\n til supplerende tilskud, hvis der er tale om et indtægtstab i forhold til den  \r\n\r\n hidtidige kontanthjælp efter § 37, stk. 2 ved overgangen til orlov. </P>  \r\n\r\n<P>Hvad kan kommunerne beslutte ? </P>  \r\n\r\n<P>Kommunerne kan beslutte, hvorvidt alene forældre til en bestemt  \r\n\r\n aldersgruppe skal modtage supplerende tilskud, samt den øvre grænse for  \r\n\r\n størrelsen af det tilskud, forældrene til de forskellige aldersgrupper kan  \r\n\r\n modtage. </P>  \r\n\r\n<P>Tilskuddets størrelse kan desuden gradueres efter barnets alder. Der kan  \r\n\r\n f.eks. være et tilskud for de 0-2 årige børn, en størrelse tilskud for de 3-5  \r\n\r\n årige og endnu en for de 6-8 årige. </P>  \r\n\r\n<P>Kommunalbestyrelsen kan således selv fastlægge aldersgrænserne for de  \r\n\r\n graduerede tilskud og frit kombinere med muligheden for at fastlægge en øvre  \r\n\r\n aldersgrænse for modtagelse af tilskud. En kommunalbestyrelse kan f.eks.  \r\n\r\n beslutte, at der kun ydes tilskud til orlovshavere med børn i alderen 0-6 år,  \r\n\r\n og at tilskuddet for de 0-3 årige er på 20.000 kr., mens tilskuddet for de  \r\n\r\n 4-6 årige er 10.000 kr. </P>  \r\n\r\n<P>Tilskuddet kan dog maksimalt udgøre 35.000 kr. årligt. </P>  \r\n\r\n<P>Kommunerne kan ikke stille yderligere generelle begrænsninger i  \r\n\r\n forbindelse med ydelse af tilskud, fx. at tilskuddet kun udbetales, hvis børn  \r\n\r\n over 3 år ikke benytter dagtilbud. </P>  \r\n\r\n<P>Hvordan beregnes tilskuddet ? </P>  \r\n\r\n<P>Udgangspunktet for beregningen er den aktuelle, gældende orlovsydelse, som  \r\n\r\n orlovshaveren modtager. Efter nedsættelsen af orlovsydelsen pr. 1. januar  \r\n\r\n 1995 er det således denne orlovsydelse, der danner grundlag for beregningen.  \r\n\r\n Der vil dog også i 1995 være orlovshavere, hvis orlovsydelse svarer til 80  \r\n\r\n pct. af dagpengemaksimum (nemlig de orlovshavere, der er omfattet af  \r\n\r\n overgangsbestemmelserne i orlovsloven). </P>  \r\n\r\n<P>Lønmodtagere </P>  \r\n\r\n<P>For beskæftigede lønmodtagere kan tilskuddet og orlovsydelsen tilsammen  \r\n\r\n ikke overstige 80 % af den hidtidige indtægt. Den hidtidige lønindtægt  \r\n\r\n beregnes som hovedregel på grundlag af den gennemsnitlige indtjening i de  \r\n\r\n seneste 4 uger før orloven. Såfremt lønindtægten i de seneste 4 uger før  \r\n\r\n orlovsperioden ikke kan anses for sædvanlig tages udgangspunkt i lønindtægten  \r\n\r\n for de seneste 13 uger før orlovsperioden. </P>  \r\n\r\n<P>For orlovshavere, der forinden orlovsperioden har modtaget dagpenge i  \r\n\r\n forbindelse med fravær på grund af sygdom, graviditet, barsel og adoption,  \r\n\r\n betragtes disse perioder som død periode, og lønindtægten beregnes på  \r\n\r\n grundlag af indtægten før fraværsperioden. </P>  \r\n\r\n<P>Al indkomst, som er indtjent i et lønmodtagerforhold i arbejdsretlig  \r\n\r\n forstand, indgår i indtægten. Dette betyder, at der i indtægten foruden  \r\n\r\n grundlønnen indgår sædvanlige tillæg som f.eks. personlige tillæg. Derimod  \r\n\r\n indgår bidrag til arbejdsgiveradministrerede kapitalpensionsordninger, ATP og  \r\n\r\n arbejdsmarkedsbidrag ikke og skal derfor fratrækkes. </P>  \r\n\r\n<P>I det omfang orlovshaver oppebærer løn ved siden af orlovsydelsen eller  \r\n\r\n tilskud fra arbejdsgiver, der træder i stedet for orlovsydelse eller  \r\n\r\n supplerer denne, indgår et sådant tilskud/løn i beregningen af det  \r\n\r\n supplerende tilskud. Det betyder, at orlovsydelse og løn, der træder i stedet  \r\n\r\n for/supplerer orlovsydelse samt det supplerende tilskud tilsammen ikke må  \r\n\r\n overstige 80 pct. af den hidtidige indtægt. </P>  \r\n\r\n<P>Specielt for lønmodtagere, der er berettigede til arbejdsløshedsdagpenge,  \r\n\r\n gælder, at tilskuddet og orlovsydelsen tilsammen mindst skal udgøre et beløb  \r\n\r\n svarende til de arbejdsløshedsdagpenge, som orlovshaveren ville være  \r\n\r\n berettiget til ved fuld ledighed umiddelbart forud for orloven. Tilskuddet  \r\n\r\n kan dog ikke overstige størrelsen af det tilskud, der er fastsat af  \r\n\r\n kommunalbestyrelsen. </P>  \r\n\r\n<P>Der skal således foretages en beregning af det beløb, orlovshaveren ville  \r\n\r\n være berettiget til ved arbejdsløshed for at kontrollere, at tilskuddet og  \r\n\r\n orlovsydelsen tilsammen mindst udgør et beløb svarende til de  \r\n\r\n arbejdsløshedsdagpenge, som orlovshaveren ville være berettiget til ved fuld  \r\n\r\n ledighed. Såfremt der opstår problemer med beregningen, vil a-kasserne evt.  \r\n\r\n kunne være behjælpelige. Henvendelse kan i øvrigt rettes til Direktoratet for  \r\n\r\n Arbejdsløshedsforsikringen. </P>  \r\n\r\n<P>Dette gælder alene for beskæftigede, der er medlemmer af en A- kasse og  \r\n\r\n berettiget til dagpenge ved arbejdsløshed, jf. lov om  \r\n\r\n arbejdsløshedsforsikring m.v. </P>  \r\n\r\n<P>Selvstændige erhvervsdrivende </P>  \r\n\r\n<P>Det supplerende tilskud for selvstændige erhvervsdrivende fastsættes på  \r\n\r\n grundlag af arbejdsfortjenesten ved den selvstændige erhvervsvirksomhed. </P>  \r\n\r\n<P>Som dokumentation for arbejdsfortjenesten anvendes skattevæsenets  \r\n\r\n årsopgørelse for det seneste regnskabsår på grundlag af indgivet  \r\n\r\n selvangivelse. Har skattevæsenet bevilget udsættelse med indsendelse af  \r\n\r\n selvangivelsen, anvendes i stedet årsopgørelsen for det senest forudgående  \r\n\r\n regnskabsår. </P>  \r\n\r\n<P>Indtægt som medarbejdende ægtefælle regnes som selvstændig  \r\n\r\n erhvervsindtægt, når den pågældende er anerkendt i skattevæsenet som  \r\n\r\n medarbejdende ægtefælle. Hvis der er tegnet frivillig forsikring i medfør af  \r\n\r\n dagpengelovens § 20, vil den pågældende normalt kunne anses for at opfylde  \r\n\r\n dagpengelovens beskæftigelseskrav. Er der indgået lønaftale mellem  \r\n\r\n ægtefællerne, betragtes den medarbejdende ægtefælle som lønmodtager. </P>  \r\n\r\n<P>Der henvises i øvrigt til Socialministeriet bekendtgørelse nr. 701 af 22.  \r\n\r\n juli 1994 om dagpenge ved sygdom og fødsel. </P>  \r\n\r\n<P>Ledige </P>  \r\n\r\n<P>For ledige orlovshavere kan tilskuddet og orlovsydelsen tilsammen ikke  \r\n\r\n overstige et beløb svarende til de arbejdsløshedsdagpenge, som orlovshaveren  \r\n\r\n var berettiget til ved fuld ledighed umiddelbart forud for orloven jf. lov om  \r\n\r\n arbejdsløshedsforsikring m.v. Orlovshaveren kan således maksimalt modtage  \r\n\r\n samme beløb, som vedkommende modtog ved arbejdsløshed. </P>  \r\n\r\n<P>For ledige orlovshavere, hvis grundlag for orlovsydelse er modtagelse af  \r\n\r\n kontanthjælp, kan orlovsydelse og tilskud tilsammen ikke overstige et beløb,  \r\n\r\n der svarer til den kontanthjælp, som orlovshaveren ville være berettiget til  \r\n\r\n efter § 37, stk. 2. </P>  \r\n\r\n<P>Det gælder dog generelt for alle orlovshavere, at tilskuddet aldrig kan  \r\n\r\n blive større end det maksimale tilskud, kommunalbestyrelsen har besluttet at  \r\n\r\n indføre. </P>  \r\n\r\n<P>Det gælder ligeledes generelt for beregningen, at det supplerende tilskud  \r\n\r\n &#187;kommer sidst&#171;, d.v.s. hvis der med øvrige indtægter ikke er  \r\n\r\n &#187;luft&#171; til supplerende tilskud i forhold til orlovshaverens øvre,  \r\n\r\n individuelle grænse, kan der ikke udbetales supplerende tilskud. </P>  \r\n\r\n<P>Dagtilbud under orlov. </P>  \r\n\r\n<P>Det er betingelse i orlovsloven, at børn under 3 år, som forældrene holder  \r\n\r\n orlov for at passe, ikke må benytte offentligt dagtilbud under orloven, mens  \r\n\r\n børn over 3 år højest må benytte et halvdagstilbud. </P>  \r\n\r\n<P>Betingelsen omfatter alene &#187;orlovsbørn&#171; - ikke søskende hertil.  \r\n\r\n Der kan således ikke stilles generelle krav til søskende om reduceret  \r\n\r\n anvendelse af dagtilbud i forbindelse med forældrenes orlov. </P>  \r\n\r\n<P>Ved offentligt dagtilbud forstås alle dagtilbud efter bistandsloven med  \r\n\r\n offentlige tilskud, samt dagtilbud, der har hjemmel i anden lovgivning, fx.  \r\n\r\n skolefritidsordninger. </P>  \r\n\r\n<P>Orlovsloven indeholder ikke en nærmere definition af begrebet  \r\n\r\n halvdagspladser. Dette ligger i forlængelse af bistandsloven, hvor hverken  \r\n\r\n halv- eller fuldtidspladser defineres. Det er op til kommunerne selv at  \r\n\r\n tilrettelægge en dagtilbudsstruktur, herunder definere en halvdagsplads i  \r\n\r\n forhold til en fuldtidsplads. En halvdagsplads kan således fx være fordelt på  \r\n\r\n halve dage (barnet kommer hver formiddag eller eftermiddag), på hele dage  \r\n\r\n (barnet kommer hver anden dag eller hhv. 2 dage i den ene uge og 3 dage i den  \r\n\r\n anden) eller hver anden uge (barnet holder helt fri den ene uge og er der  \r\n\r\n fuld tid i den anden). </P>  \r\n\r\n<P>Ved vurderingen af, hvorvidt der er tale om halvdagsplads, må man efter  \r\n\r\n Socialministeriets opfattelse tage udgangspunkt i, hvordan en fuldtidsplads  \r\n\r\n for den pågældende aldersgruppe i øvrigt normalt ser ud i den pågældende  \r\n\r\n kommune. For at være omfattet af begrebet &#187;en halvdagsplads&#171; skal  \r\n\r\n der være tale om en i forhold til fuldtidspladsen reduceret tidsanvendelse og  \r\n\r\n tilsvarende reduceret forældrebetaling. </P>  \r\n\r\n<P>Ex. En skolefritidsordning er ikke i sig selv en halvdagsplads, bare fordi  \r\n\r\n børnene ikke er der hele dagen (de er jo i skole et vist antal timer). Der  \r\n\r\n bliver først tale om en halvdagsplads, når barnet i forhold til den  \r\n\r\n sædvanlige plads har nedsat pasningstid og nedsat forældrebetaling. </P>  \r\n\r\n<P>Hvis kommunen har halvdagspladser, har forældrene ret til at stå på  \r\n\r\n venteliste til en sådan. (Kommunen kan således ikke sige, at de slet ikke kan  \r\n\r\n komme i betragtning til en sådan). </P>  \r\n\r\n<P>Hvis kommunen ikke har (ledige) halvdagspladser, må forældrene vælge  \r\n\r\n mellem at tage barnet helt ud eller undlade at holde orlov. </P>  \r\n\r\n<P>Halvdagspladser er på samme måde som fuldtidspladser omfattet af den  \r\n\r\n kommunale forpligtelse efter bistandslovens § 69 til at sørge for det  \r\n\r\n nødvendige antal pladser på daginstitutionsområdet. Hvis der viser sig et  \r\n\r\n stort behov for halvdagspladser, bl.a. i forbindelse med orlov, må kommunen  \r\n\r\n på samme måde som ved et stort uopfyldt behov for pladser i øvrigt overveje,  \r\n\r\n hvordan den samlet set vil imødekomme behovet for pladser - tilpasset  \r\n\r\n forældrenes behov. </P>  \r\n\r\n<P>Socialministeriet skal i denne forbindelse ikke undlade at gøre kommunerne  \r\n\r\n opmærksomme på, at den &#187;børnefamiliepulje&#171;, der er meldt ud til  \r\n\r\n kommunerne, netop har til hensigt at sikre etablering af åbne pædagogiske  \r\n\r\n tilbud til børn uden et egentligt pasningbehov. Børn under 3 år, hvis  \r\n\r\n forældre holder orlov til pasning af dem, kan efter orlovsloven dog heller  \r\n\r\n ikke have en plads i et åbent pædagogisk tilbud, da disse etableres efter  \r\n\r\n bistandslovens § 69. </P>  \r\n\r\n<P>Socialministeriet skal for så vidt angår formålet med Børnefamiliepuljen  \r\n\r\n henvise til skrivelsen af 27. juni 1994 til samtlige kommuner herom. </P>  \r\n\r\n<P>Børn med særlige behov. </P>  \r\n\r\n<P>Med den seneste ændring af orlovsloven er der foretaget en tilføjelse,  \r\n\r\n hvorefter et barn under forældrenes orlov i visse tilfælde alligevel kan  \r\n\r\n benytte dagtilbud. </P>  \r\n\r\n<P>Efter denne bestemmelse (orlovslovens § 10 a, stk. 2) kan barnet uanset  \r\n\r\n bestemmelsen om dagtilbudsbegrænsning &#187;benytte offentligt dagtilbud,  \r\n\r\n hvis kommunen inden eller under orloven træffer beslutning om, at barnet skal  \r\n\r\n søge offentligt dagtilbud, jf. lov om social bistand&#171;. </P>  \r\n\r\n<P>Beslutningen skal være truffet efter bistandslovens § 33, stk. 2, nr. 1.  \r\n\r\n og kan enten være truffet, inden forældrene får bevilget orlov eller kan  \r\n\r\n træffes under orloven. Det er op til kommunalbestyrelsen at vurdere ud fra  \r\n\r\n bestemmelserne i bistandsloven om hjælpeforanstaltninger, hvorvidt hensynet  \r\n\r\n til barnet taler for, at det kan benytte dagtilbud uanset forældrenes orlov.  \r\n\r\n</P>  \r\n\r\n<P>For så vidt angår børn med handicap kan disse i lighed med de øvrige  \r\n\r\n børnegrupper ikke have ophold i dagtilbud under forældrenes orlov. </P>  \r\n\r\n<P>Orlovsloven hindrer efter Socialministeriets opfattelse imidlertid ikke,  \r\n\r\n at børn med fysiske eller psykiske handicap modtager behandling eller træning  \r\n\r\n under forældrenes orlov. Denne behandling eller træning kan også foregå i en  \r\n\r\n daginstitution. </P>  \r\n\r\n<P>Socialministeriet skal i øvrigt henvise til bistandslovens § 48, hvorefter  \r\n\r\n personer, der i hjemmet forsørger et barn under 18 år med fysisk eller  \r\n\r\n psykisk handicap, kan få dækket tabt arbejdsfortjeneste. </P>  \r\n\r\n<P>Hvem skal udbetale tilskud, hvis orlovshaveren ikke bor i samme kommune  \r\n\r\n som barnet? </P>  \r\n\r\n<P>Vurderingen af, hvorvidt en kommune vil indføre supplerende tilskud,  \r\n\r\n indgår i kommunernes overvejelser om, hvordan de vil imødekomme behovene for  \r\n\r\n pasning af de mindste børn. Da der for orlovshavere ikke er noget krav om, at  \r\n\r\n man skal bo sammen med barnet, men alene har forældremyndighed over barnet,  \r\n\r\n vil der kunne forekomme tilfælde, hvor orlovshaveren bor i en anden kommune  \r\n\r\n end barnet (fx ved fælles forældremyndighed). Det vil i sådanne tilfælde være  \r\n\r\n forholdene i barnets opholdskommune, der er afgørende for, hvorvidt der kan  \r\n\r\n og skal udbetales supplerende tilskud. Dette hænger sammen med, at det er  \r\n\r\n barnets opholdskommune, der skal stille dagtilbud til rådighed og derfor også  \r\n\r\n har besparelsen ved orlovsbarnets reducerede anvendelse af dagtilbud. </P>  \r\n\r\n<P>Kan det supplerende tilskud tages med til udlandet? </P>  \r\n\r\n<P>Det følger af orlovsloven, at orlov til børnepasning kan afholdes i  \r\n\r\n udlandet. Der er dermed hjemmel til, at selve orlovsydelsen kan udbetales ved  \r\n\r\n afholdelse af orlov i udlandet. Der er ikke en tilsvarende hjemmel for så  \r\n\r\n vidt angår det supplerende tilskud. Her følges bistandslovens almindelige  \r\n\r\n bestemmelser, herunder bistandslovens § 1, hvorefter udbetaling af ydelser  \r\n\r\n efter bistandsloven normalt forudsætter ophold her i landet. Det er op til  \r\n\r\n den enkelte kommune at afgøre, hvorvidt et konkret udlandsophold falder inden  \r\n\r\n for omfanget af bistandslovens § 1. </P>  \r\n\r\n<P>Kommunernes adgang til at ændre tilskuddets størrelse. </P>  \r\n\r\n<P>Der er fortsat mange henvendelser om kommunernes adgang til at ændre  \r\n\r\n tilskuddets størrelse eller helt fjerne tilskuddet. Socialministeriet har  \r\n\r\n tidligere udsendt en orienteringsskrivelse til samtlige kommuner indeholdende  \r\n\r\n en generel, vejledende udtalelse fra Indenrigsministeriet herom. Skrivelsen  \r\n\r\n er udsendt den 9. marts 1994. Socialministeriet kan ikke vejlede yderligere i  \r\n\r\n forhold til konkrete spørgsmål om, hvordan kommunerne skal behandle enkelte  \r\n\r\n ansøgere i forhold til kommunernes beslutninger. </P>  \r\n\r\n<P>Administration m.m. </P>  \r\n\r\n<P>Efter loven kan tilskuddet &#187;maksimalt udgøre 35.000 kr. årligt&#171;.  \r\n\r\n Heri ligger der, at det supplerende tilskud for en orlovsperiode på 12  \r\n\r\n måneder ikke kan overstige 35.000 kr. For en kortere orlovsperiode reduceres  \r\n\r\n tilskuddet forholdsmæssigt. For den mindste orlovsperiode på 13 uger, vil der  \r\n\r\n således max kunne udbetales en fjerdedel af 35.000 kr. </P>  \r\n\r\n<P>Tilskuddet udbetales i lige store rater og følger udbetalingen af  \r\n\r\n orlovsydelsen, d.v.s. udbetales månedsvis bagud. </P>  \r\n\r\n<P>Tilskuddet er skattepligtigt og er ifølge kildeskatteloven A- indkomst.  \r\n\r\n</P>  \r\n\r\n<P>Hvis en lønmodtager afholder optjent ferie under en orlov, udsættes den  \r\n\r\n resterende del af orlovsperioden i en periode svarende til længden af den  \r\n\r\n afholdte ferie. Der er ikke ret til supplerende tilskud under ferien. </P>  \r\n\r\n<P>Der optjenes ret til ferie med løn eller feriegodtgørelse, hvis  \r\n\r\n arbejdsgiveren udbetaler løn, andre ydelser eller supplement til  \r\n\r\n orlovsydelsen, og hvis arbejdsgiveren opgiver disse ydelser til beskatning.  \r\n\r\n Selve orlovsydelsen optjenes der ikke ferie med feriegodtgørelse af. </P>  \r\n\r\n<P>Er det supplerende tilskud udbetalt med urette, er tilskuddet omfattet af  \r\n\r\n de almindelige regler i bistandslovens kapitel 6 om tilbagebetaling. </P>  \r\n\r\n<P>Klageadgang </P>  \r\n\r\n<P>Der er ikke særlige klageregler for det supplerende tilskud. Det betyder,  \r\n\r\n at man følger de almindelige klageregler for det sociale område. </P>  \r\n\r\n<P>Socialministeriet kan således henvise til følgende: </P>  \r\n\r\n<P>Spørgsmål vedr. den individuelle beregning af tilskud, d.v.s.  \r\n\r\n enkeltafgørelser om supplerende tilskud, hører under de sociale ankenævn.  \r\n\r\n</P>  \r\n\r\n<P>Spørgsmål vedr. lovligheden af kommunernes generelle beslutninger i  \r\n\r\n forbindelse med ændring af tilskud kan rettes til tilsynsrådene. </P>  \r\n\r\n<P>Spørgsmål vedr. kommunernes serviceniveau (fx. omfanget af  \r\n\r\n halvdagspladser) kan ikke påklages. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/01/1995"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19940023954"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM012884"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "239"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/12/1994"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Socialministeriet"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}