{
    "id": 55154,
    "title": "Udpegning af midlertidig forretningsfører i selvejende ungdomsboliginstitutioner, hybler og integrerede ungdomsboliger, som Landsforeningen Ungbo hidtil har administreret ",
    "documentTypeId": "210",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIS nr 4055 af 23/10/1991",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Udpegning af midlertidig forretningsfører i  \r\n\r\n selvejende ungdomsboliginstitutioner, hybler og integrerede ungdomsboliger,  \r\n\r\n som Landsforeningen Ungbo hidtil har administreret </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>Cirkulæreskrivelse til de kommunalbestyrelser, som har selvejende  \r\n\r\n ungdomsboliginstitutioner i drift, selvejende ungdomsboliginstitutioner under  \r\n\r\n opførelse, hybler eller integrerede ungdomsboliger, som Landsforeningen Ungbo  \r\n\r\n hidtil har administreret, beliggende i kommunen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Selvejende ungdomsboliger i drift. </P>  \r\n\r\n<P>På baggrund af Landsforeningen Ungdo's indgivne konkursbegæring skal  \r\n\r\n Bygge- og Boligstyrelsen med henblik på at bevare flest mulige af de  \r\n\r\n selvejende ungdomsboliginstitutioner efter deres formål, dvs som offentlig  \r\n\r\n støttede ungdomsboliger for unge uddannelsessøgende m.fl., samt bedst muligt  \r\n\r\n at sikre lejerne, anmode kommunalbestyrelserne om - under henvisning til den  \r\n\r\n af Landsforeningen Ungbo indgivne konkursbegæring - at udpege en  \r\n\r\n forretningsfører til midlertidigt at overtage institutionens administration  \r\n\r\n iht § 12, stk. 3 i Boligstyrelsens bekendtgørelse nr. 179 af 16.3.1988 om  \r\n\r\n drift og tilsyn med ungdomsboliger, der er opført med statsstøtte. For at  \r\n\r\n opnå det bedst mulige overblik samt en koordinering af de forskellige  \r\n\r\n spørgsmål, som måtte rejse sig, skal styrelsen henstille, at  \r\n\r\n kommunalbestyrelserne ved udpegningen af midlertidig forretningsfører lægger  \r\n\r\n stor vægt på, at denne er bekendt med reglerne om støttet boligbyggeri. </P>  \r\n\r\n<P>For hurtigst muligt at tilvejebringe et samlet overblik over de enkelte  \r\n\r\n ungdomsboliginstitutioners økonomiske forhold, herunder institutionernes  \r\n\r\n økonomiske mellemværende med Landsforeningen Ungbo, har boligministeren  \r\n\r\n fundet det nødvendigt at anmode Kammeradvokaten om at bistå Bygge- og  \r\n\r\n Boligstyrelsen. Boligministeren har herudover anmodet Kammeradvokaten om at  \r\n\r\n undersøge, om Landsforeningen Ungbo's administration af de enkelte  \r\n\r\n ungdomsboliginstitutioner, hybler og integrerede ungdomsboliger vil kunne  \r\n\r\n give anledning til, at der gøres erstatningsansvar gældende over for  \r\n\r\n Landsforeningen Ungbo eller om der i øvrigt foreligger forhold, der giver  \r\n\r\n grundlag for at reagere. </P>  \r\n\r\n<P>Styrelsen skal derfor henstille til kommunalbestyrelserne at pålægge den  \r\n\r\n midlertidige forretningsfører uden ugrundet ophold at videregive hertil alle  \r\n\r\n oplysninger om institutionernes økonomiske forhold, som styrelsen måtte finde  \r\n\r\n nødvendige med henblik på så hurtigt som muligt at få tilvejebragt et samlet  \r\n\r\n overblik over institutionernes økonomiske situation. </P>  \r\n\r\n<P>Styrelsen skal allerede nu bede oplyst, om ungdomsboliginstitutionerne har  \r\n\r\n tilgodehavender hos landsforeningen Ungbo og om Landsforeningen har  \r\n\r\n tilgodehavender hos ungdomsboliginstitutionen. I bekræftende fald bedes  \r\n\r\n beløbets/beløbenes størrelse oplyst. </P>  \r\n\r\n<P>Styrelsen skal samtidig forbeholde sig at tage opretholdelse at tilsagnene  \r\n\r\n til de ungdomsboliginstitutioner, der er gået i drift, men som endnu ikke er  \r\n\r\n berigtiget, op til overvejelse, såfremt det efterfølgende konstateres, at  \r\n\r\n vilkår eller forudsætninger for tilsagnene ikke er overholdt. </P>  \r\n\r\n<P>Styrelsen skal anmode om snarest muligt at modtage oplysning om, hvem der  \r\n\r\n er udpeget til midlertidig forretningsfører. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Selvejende ungdomsboliginstitutioner under  \r\n\r\n opførelse. </P>  \r\n\r\n<P>Med henblik på i videst muligt omfang at undgå at der påføres de  \r\n\r\n ungdomsboliginstitutioner, der er under opførelse, yderligere udgifter som  \r\n\r\n følge af den af Landsforeningen Ungbo indgivne konkursbegæring skal styrelsen  \r\n\r\n under henvisning til § 90, stk. 1 i lov om boligbyggeri anmode  \r\n\r\n kommunalbestyrelserne om at udpege en anden forretningsfører, der kan sikre  \r\n\r\n byggeriets uhindrede videreførelse. Også i disse tilfælde skal styrelsen  \r\n\r\n henstille til kommunalbestyrelserne, at den midlertidige forretningsfører,  \r\n\r\n som kommunalbestyrelserne udpeger, er bekendt med reglerne om støttet  \r\n\r\n boligbyggeri. </P>  \r\n\r\n<P>Styrelsen skal samtidig forbeholde sig ret til at tage tilsagnenes  \r\n\r\n opretholdelse op til overvejelse, hvis det efterfølgende konstateres, at  \r\n\r\n vilkår eller forudsætninger for tilsagnene ikke er overholdt. </P>  \r\n\r\n<P>Styrelsen skal anmode om snarest muligt at modtage oplysning om, hvilken  \r\n\r\n forretningsfører, der som administrator har overtaget ungdomsboligprojektet.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Ungdomsboligprojekter, der er optaget på  \r\n\r\n bevillingsprogrammet. </P>  \r\n\r\n<P>Som følge af den af Landsforeningen Ungbo indgivne konkursbegæring vil der  \r\n\r\n ikke kunne meddeles tilsagn til projekter, der er optaget på  \r\n\r\n bevillingsprogrammet med landsforeningen Ungbo som forrretningsfører. </P>  \r\n\r\n<P>Såfremt der ønskes tilsagn til projekterne i 1991, anmodes  \r\n\r\n kommunalbestyrelserne om at udpege en anden forretningsfører, samt indsende  \r\n\r\n skema 1 til styrelsen påtegnet af kommunalbestyrelsen senest den 1.12.1991.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Hybler og integrerede ungdomsboliger. </P>  \r\n\r\n<P>Styrelsen skal iht § 13, stk. 4 i lov om boligbyggeri anmode  \r\n\r\n kommunalbestyrelserne om at pålægge boligselskaberne snarest at oplyse  \r\n\r\n Boligselskabernes Landsbyggefond og styrelsen om boligafdelingerne har  \r\n\r\n tilgodehavender hos Landsforeningen Ungbo og om Landsforeningen Ungbo har  \r\n\r\n tilgodehavender hos boligafdelingerne. I givet fald bedes beløbets/beløbenes  \r\n\r\n størrelse oplyst. </P>  \r\n\r\n<P>H. E. Rasmussen </P>  \r\n\r\n<P>Vibeke Køie </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19910405510"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM014043"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/12/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulæreskrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "4055"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/10/1991"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Bygge- og Boligstyrelsen, jf BEK nr 1164 af 23/12/1993"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "B6-5330-5"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}