{
    "id": 84665,
    "title": "Vejledning til bekendtgørelse om standardvedtægt for anerkendte arbejdsløshedskasser ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 47 af 23/04/1997",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning til bekendtgørelse om standardvedtægt  \r\n\r\n for anerkendte arbejdsløshedskasser </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Regler om standardvedtægten for anerkendte arbejdsløshedskasser er nu  \r\n\r\n fastsat i Direktoratet for Arbejdsløshedsforsikringens bekendtgørelse nr. 290  \r\n\r\n af 23. april 1997. </P>  \r\n\r\n<P>Bekendtgørelsen er udformet således, at selve standardvedtægten er bilag  \r\n\r\n til bekendtgørelsens § 1, medens bekendtgørelsens § 2 angiver de mindstekrav,  \r\n\r\n der stilles til indholdet af det administrative afsnit (afsnit 7) i den  \r\n\r\n enkelte kasses vedtægt, idet standardvedtægten ikke indeholder forskrifter om  \r\n\r\n den administrative struktur. </P>  \r\n\r\n<P>Kassens vedtægt skal være i overensstemmelse med standardvedtægten.  \r\n\r\n Bestemmelserne i vedtægtens administrative afsnit må ikke være i strid med  \r\n\r\n standardvedtægtens regler. </P>  \r\n\r\n<P>I visse tilfælde indeholder standardvedtægten alternative bestemmelser,  \r\n\r\n hvor kassen må vælge den bestemmelse, der stemmer med forholdene i kassen.  \r\n\r\n Dette gælder vedtægtens § 4, stk. 2 (kassens faglige område) og § 12  \r\n\r\n (kontingentspørgsmål). </P>  \r\n\r\n<P>I andre tilfælde fremgår det af standardvedtægten, at kassen selv skal  \r\n\r\n beslutte reglernes nærmere indhold, jf. f.eks. § 2, stk. 5 (valg af  \r\n\r\n repræsentanter til årsmødet) og § 11, stk. 1 (opkrævningsperiode for  \r\n\r\n kontingent). </P>  \r\n\r\n<P>Standardvedtægtens bestemmelser om afdelinger skal kun medtages i  \r\n\r\n vedtægten for kasser, der er organiseret i afdelinger. </P>  \r\n\r\n<P>Vedtægten omfatter ikke de særlige regler, herunder klageregler,  \r\n\r\n regnskabsbestemmelser mv., der er gældende for kassernes administration af  \r\n\r\n kursusgodtgørelse i henhold til lov om arbejdsmarkedsuddannelser. </P>  \r\n\r\n<P>Vedrørende bekendtgørelsens enkelte bestemmelser bemærkes: </P>  \r\n\r\n<P> <I>Til bilaget (Standardvedtægten)</I>  </P>  \r\n\r\n<A NAME=\"\"P1\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1. </B> Kassens formål </P>  \r\n\r\n<P>Standardvedtægtens § 1 angiver udtømmende rammerne for kassens virksomhed.  \r\n\r\n Det vil sige, at aktiviteter med formål, der ikke er omfattet af  \r\n\r\n bestemmelsen, ikke er tilladt. Det følger heraf, at en anerkendt  \r\n\r\n arbejdsløshedskasse f.eks. ikke kan drive erhvervsvirksomhed, administrere  \r\n\r\n livsforsikringsordninger eller anvende midler til kursusaktiviteter, bortset  \r\n\r\n fra kortvarige jobsøgningskurser. </P>  \r\n\r\n<P>Ud over administration af dagpenge, efterløn og andre ydelser efter  \r\n\r\n reglerne i arbejdsløshedsforsikringsloven har kassen bl.a. til opgave at  \r\n\r\n vejlede medlemmerne om deres rettigheder og forpligtelser efter loven og  \r\n\r\n arbejdsmarkedslovgivningen i øvrigt, herunder om rådighedsforpligtelsen, samt  \r\n\r\n at vejlede medlemmerne om muligheden for at få beskæftigelse på det  \r\n\r\n almindelige arbejdsmarked og om muligheden for at få tilbud som led i den  \r\n\r\n arbejdsmarkedspolitiske indsats. </P>  \r\n\r\n<P>Arbejdsløshedskassen kan formidle arbejde til egne ledige medlemmer efter  \r\n\r\n reglerne om en aktiv arbejdsmarkedsindsats. </P>  \r\n\r\n<P>Det er endvidere bl.a. pålagt kasserne at administrere udbetalinger mv.  \r\n\r\n efter lov om en aktiv arbejdsmarkedspolitik og lov om orlov, samt  \r\n\r\n kursusgodtgørelse mv. efter lov om arbejdsmarkedsuddannelser. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2, </B> stk. 5. Valg af repræsentanter til årsmødet </P>  \r\n\r\n<P>Kassen skal selv fastsætte i vedtægten, hvordan repræsentanterne til  \r\n\r\n årsmødet vælges. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P3\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3, </B> stk. 2. Anvendelse af formuen ved anerkendelsens  \r\n\r\n ophør </P>  \r\n\r\n<P>Hvis kassens anerkendelse bortfalder, skal kassens mellemværende med  \r\n\r\n staten vedrørende forskud og refusion af udgifter til dagpenge mv. gøres op,  \r\n\r\n og eventuel saldo udlignes. </P>  \r\n\r\n<P>Kassen skal træffe afgørelse om anvendelse af den herefter resterende  \r\n\r\n formue. Afgørelsen er først gyldig, når den er godkendt af direktøren for  \r\n\r\n arbejdsløshedsforsikringen. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P4\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4, </B> stk. 1. Optagelsesbetingelserne </P>  \r\n\r\n<P>Kassen kan ikke gøre optagelsen betinget af, at medlemmet tillige er eller  \r\n\r\n bliver medlem af den tilknyttede faglige organisation. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P4\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4, </B> stk. 2. Kassens faglige område </P>  \r\n\r\n<P>Lønmodtagerkasserne er - bortset fra Kristelig Arbejdsløshedskasse -  \r\n\r\n fagligt afgrænsede. </P>  \r\n\r\n<P>Den enkelte kasses faglige område skal derfor beskrives så nøjagtigt som  \r\n\r\n muligt i vedtægtens § 4, stk. 2, med tilhørende bilag, så det fremgår af  \r\n\r\n vedtægten, hvilken beskæftigelse/uddannelse, der kræves som betingelse for  \r\n\r\n optagelse som medlem af kassen. </P>  \r\n\r\n<P>Bilaget er en del af vedtægten, og ændringer heri får derfor først  \r\n\r\n gyldighed, når direktøren for arbejdsløshedsforsikringen har godkendt dem.  \r\n\r\n</P>  \r\n\r\n<P>Vedrørende ændringer, der berører andre kassers område, henvises til  \r\n\r\n<I>bekendtgørelsens § 4.</I>  </P>  \r\n\r\n<P>Beskrivelsen i § 4, stk. 2, kan enten tage udgangspunkt i faggrupper -  \r\n\r\n alternativ (a) - eller, hvis det faglige område ikke kan afgrænses på  \r\n\r\n baggrund af faggrupper, ved anvendelse af formuleringen i alternativ (b).  \r\n\r\n</P>  \r\n\r\n<P> <I>Alternativ (a):</I>  </P>  \r\n\r\n<P>Hvis afgrænsningen af kassens faglige område foretages på baggrund af  \r\n\r\n faggrupper, anføres det i bilaget, i hvilke faglige organisationer de  \r\n\r\n pågældende faggrupper er optagelsesberettigede. </P>  \r\n\r\n<P>Alle faggrupperne skal anføres i bilaget. Hvis kassen optager medlemmer på  \r\n\r\n grundlag af uddannelse, skal bilaget tillige angive de pågældende  \r\n\r\n uddannelsesområder. </P>  \r\n\r\n<P>Hvis området yderligere er reguleret ved grænseaftaler i organisations-  \r\n\r\n og/eller kasseregi, skal der henvises til disse i bilaget eller eventuelt i  \r\n\r\n et underbilag. </P>  \r\n\r\n<P> <I>Alternativ (b).</I>  </P>  \r\n\r\n<P>Hvis det faglige område ikke kan afgrænses på baggrund af faggrupper,  \r\n\r\n anvendes formuleringen i stk. 2 (b), der tilpasses efter, om der er tale om  \r\n\r\n medlemsberettigelse i enkeltorganisation(er) eller organisationer tilsluttet  \r\n\r\n en hovedorganisation. Hvis der er tale om en hovedorganisation, opregnes de  \r\n\r\n tilsluttede organisationer i bilaget. </P>  \r\n\r\n<P>I bilaget angives endvidere - for hver organisation - en fortegnelse over  \r\n\r\n de faggrupper, der kan optages i organisationen. Hvis kassen optager  \r\n\r\n medlemmer på grundlag af uddannelse, skal bilaget tillige angive de  \r\n\r\n pågældende uddannelsesområder. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P4\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4, </B> stk. 3. Fuldtidsforsikring/deltidsforsikring  \r\n\r\n</P>  \r\n\r\n<P>Lønmodtagere, der modtager delpension, kan optages som deltidsforsikrede,  \r\n\r\n og et medlem af en kasse for lønmodtagere, som overgår til delpension, skal  \r\n\r\n overflyttes til deltidsforsikring, uanset om muligheden for deltidsforsikring  \r\n\r\n er fastsat i kassens vedtægt, jf. arbejdsløshedsforsikringslovens § 66. </P>  \r\n\r\n<P>Et medlem af en kasse for selvstændige erhvervsdrivende kan ikke  \r\n\r\n deltidsforsikres. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P7\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P7\">  \r\n\r\n<P CLASS=PARAB> <B>§ 7, </B> stk. 1. Frist for udmeldelse </P>  \r\n\r\n<P>Kassen har valgfrihed med hensyn til fastsættelse af fristen. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P9\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P9\">  \r\n\r\n<P CLASS=PARAB> <B>§ 9, </B> stk. 2. Indlevering af dagpengekort mv. </P>  \r\n\r\n<P>Dagpengekort mv. skal indleveres snarest muligt og senest 3 måneder efter  \r\n\r\n udbetalingsperiodens udløb. Et medlem, der ikke overholder 3 måneders  \r\n\r\n fristen, mister retten til de forfaldne ydelser, medmindre der har været  \r\n\r\n fyldestgørende grund til forsinkelsen, fx sygdom eller bortrejse i en længere  \r\n\r\n periode. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P9\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P9\">  \r\n\r\n<P CLASS=PARAB> <B>§ 9, </B> stk. 3. Udbetalingsspecifikation </P>  \r\n\r\n<P>Kassen bør så vidt muligt sende udbetalingsspecifikation til medlemmerne  \r\n\r\n ved hver udbetaling. Kassen har pligt til at fremsende specifikation, hvis  \r\n\r\n medlemmet forlanger det. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P10\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P10\">  \r\n\r\n<P CLASS=PARAB> <B>§ 10. </B> Valgbarhed </P>  \r\n\r\n<P>Det følger af bestemmelsen, at kassen ikke i vedtægten (afsnit 7) kan  \r\n\r\n fastsætte regler om begrænsning af medlemmernes valgbarhed, fx ved at indføre  \r\n\r\n aldersgrænser eller ved at undtage efterlønsmodtagere eller medlemmer, der  \r\n\r\n ikke er medlem af den tilhørende faglige organisation. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P11\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P11\">  \r\n\r\n<P CLASS=PARAB> <B>§ 11, </B> stk. 1. Kontingent </P>  \r\n\r\n<P>Kassen har ikke hjemmel til at opkræve gebyrer, som f.eks. gebyr for  \r\n\r\n optagelse eller gebyr for udbetaling af dagpenge eller lignende, der er  \r\n\r\n naturlige led i kassens administration, bortset fra restancegebyr. </P>  \r\n\r\n<P>Kassen har valgfrihed med hensyn til fastsættelse af terminen for  \r\n\r\n kontingentbetaling. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P12\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P12\">  \r\n\r\n<P CLASS=PARAB> <B>§ 12. </B> Administrationsbidraget </P>  \r\n\r\n<P>Reglerne i § 12 beskytter medlemmer, der modtager ydelser fra kassen, og  \r\n\r\n medlemmer, der ikke er medlemmer af den tilknyttede faglige organisation, mod  \r\n\r\n negativ særbehandling ved kontingentfastsættelsen. </P>  \r\n\r\n<P>Kassen skal vælge den af de to formuleringer af § 12, der passer på  \r\n\r\n kassens forhold. Der kan kun kræves ekstra administrationsbidrag af  \r\n\r\n medlemmer, der ikke er medlem af en faglig organisation, hvis  \r\n\r\n administrationsudgifterne for fagligt organiserede medlemmer betales <I>fuldt  \r\n\r\n ud</I> af den/de faglige organisation(er). Det årlige administrationsbidrag  \r\n\r\n for de ikke-organiserede medlemmer kan i disse tilfælde højst fastsættes til  \r\n\r\n 1 1/2 gange højeste dagpengesats. </P>  \r\n\r\n<P>I kasser, der er organiseret i afdelinger, kan bidraget til  \r\n\r\n afdelingsadministration variere fra afdeling til afdeling, afhængig af de  \r\n\r\n enkelte afdelingers administrationsudgifter. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P14\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P14\">  \r\n\r\n<P CLASS=PARAB> <B>§ 14. </B> Medlemmernes oplysningspligt </P>  \r\n\r\n<P>Tilsidesættelse af oplysningspligten vil være en forseelse over for  \r\n\r\n kassen, der kan medføre tab af medlemsret eller ret til dagpenge mv., jf.  \r\n\r\n vedtægtens § 17 og lovens § 87. Oplysningspligten har endvidere afgørende  \r\n\r\n betydning ved afgørelse af, om medlemmet skal tilbagebetale ydelser, som er  \r\n\r\n modtaget med urette. </P>  \r\n\r\n<P>Bestemmelsen indeholder ikke en udtømmende opregning af medlemmernes  \r\n\r\n oplysningspligt. F.eks. har en efterlønsmodtager pligt til at underrette  \r\n\r\n kassen, hvis der i årets løb sker eller vil ske overskridelse af grænsen for  \r\n\r\n det tilladte arbejde (200 timers reglen), eller hvis der påbegyndes  \r\n\r\n selvstændig virksomhed mv. Endvidere kan særligt nævnes, at medlemmet har  \r\n\r\n pligt til give kassen alle oplysninger, der har betydning for vurderingen af  \r\n\r\n medlemmets rådighed. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P16\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P16\">  \r\n\r\n<P CLASS=PARAB> <B>§ 16. </B> Særlig medlemsadministration </P>  \r\n\r\n<P>Bestemmelsen skal kun medtages i vedtægten for kasser med decentral  \r\n\r\n administration eller decentrale valghandlinger. </P>  \r\n\r\n<P>Det fremgår af vedtægtens § 4, stk. 2, med bilag, hvilke faglige  \r\n\r\n organisationer, der er tilknyttet kassen. </P>  \r\n\r\n<P>Et medlem kan modsætte sig hovedbestyrelsens beslutning om overførsel til  \r\n\r\n administration direkte under hovedbestyrelsen. Omvendt har medlemmet ikke  \r\n\r\n krav på at blive overført, hvis hovedbestyrelsen ikke ønsker at træffe  \r\n\r\n beslutning herom. </P>  \r\n\r\n<P>Hovedbestyrelsen skal sikre, at også medlemmer, der ikke er fagligt  \r\n\r\n organiserede, kan udøve deres rettigheder i forbindelse med valg af  \r\n\r\n delegerede, ledelse og revision, jf. § 10. Hvis medlemmerne er overført til  \r\n\r\n administration direkte under hovedbestyrelsen, skal der derfor træffes  \r\n\r\n afgørelse om, på hvilken måde de pågældende medlemmer kan deltage i  \r\n\r\n valghandlingerne mv. Dette kan enten ske ved, at medlemmerne fortsat deltager  \r\n\r\n i møder og valghandlinger i afdelingerne, eller ved etablering af en særskilt  \r\n\r\n afdeling under hovedkontoret. </P>  \r\n\r\n<P> <I>§§ 18-27. Administrationsafsnittet (afsnit 7)</I>  </P>  \r\n\r\n<P>Standardvedtægten indeholder ingen mønsterbestemmelser for  \r\n\r\n kassevedtægternes administrative afsnit, idet formuleringen heraf er helt  \r\n\r\n afhængig af de faktiske forhold i hver enkelt kasse. </P>  \r\n\r\n<P>Vedtægtsbestemmelserne skal mindst omfatte de forhold, der er angivet i  \r\n\r\n<I>bekendtgørelsens § 2</I> , jf. vejledningen til denne bestemmelse. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P28\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P28\">  \r\n\r\n<P CLASS=PARAB> <B>§ 28, </B> stk. 3. Underskrift af årsregnskabet. </P>  \r\n\r\n<P>Alle hovedbestyrelsesmedlemmer skal gøres bekendt med årsregnskabet, men  \r\n\r\n det er tilstrækkeligt, at regnskabet underskrives af et flertal af  \r\n\r\n hovedbestyrelsens medlemmer og af revisorerne. </P>  \r\n\r\n<P>Det er derimod ikke tilstrækkeligt, at regnskabet underskrives af  \r\n\r\n forretningsudvalget. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P31\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P31\">  \r\n\r\n<P CLASS=PARAB> <B>§ 31, </B> stk. 6. Ændringer i standardvedtægten </P>  \r\n\r\n<P>Hvis standardvedtægten ændres, har ændringerne umiddelbar virkning for  \r\n\r\n kassens vedtægt. Vedtægtsbestemmelser i strid med standardvedtægten har  \r\n\r\n således ikke gyldighed, og nye standardregler kan påberåbes, selvom kassens  \r\n\r\n vedtægt (endnu) ikke er ajourført. </P>  \r\n\r\n<P>Da mange kasser kun har delegeretmøder/generalforsamlinger med flere års  \r\n\r\n mellemrum, er der tillagt hovedbestyrelsen ret og pligt til at foretage de  \r\n\r\n ændringer af kassens vedtægt, som er nødvendige for at bringe den ajour med  \r\n\r\n standardvedtægten. Denne bestemmelse er gældende, selv om det eventuelt i  \r\n\r\n vedtægtens afsnit 7 er fastsat, at vedtægten kun kan ændres af  \r\n\r\n delegeretmødet/generalforsamlingen. </P>  \r\n\r\n<P> <I>Til bekendtgørelsens § 2</I>  </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2, </B> stk. 1, fastsætter mindstekravet til indholdet  \r\n\r\n af administrationsafsnittet i kassens vedtægt, jf. vejledningen til  \r\n\r\n standardvedtægtens afsnit 7. </P>  \r\n\r\n<P>Kassen skal sikre, at vedtægtsbestemmelserne så nøjagtigt og udførligt som  \r\n\r\n muligt beskriver kassens opbygning og administrative struktur, ledelse og de  \r\n\r\n enkelte organers opgaver og kompetence. Afsnittet skal bygges op således, at  \r\n\r\n der for hvert niveau udtømmende angives, hvilken kompetence, der tilkommer  \r\n\r\n det pågældende organ, således at der ikke er tvivl om opgavernes fordeling.  \r\n\r\n</P>  \r\n\r\n<P>Hvis kassen ikke udfærdiger en mønstervedtægt for afdelingerne, jf.  \r\n\r\n bekendtgørelsens § 3, skal afdelingernes nærmere struktur, ledelse og opgaver  \r\n\r\n ligeledes fastsættes i selve kassevedtægten. </P>  \r\n\r\n<P>Det bør angives, hvem der har kompetencen til at indkalde de kompetente  \r\n\r\n organer til møder (delegeretmøder/generalforsamlinger, møder i  \r\n\r\n hovedbestyrelse og forretningsudvalg mv.), hvilke indkaldelsesvarsler der  \r\n\r\n gælder, hvilke regler der gælder vedrørende beslutningsdygtighed, samt hvor  \r\n\r\n stort flertal, der kræves for at træffe beslutninger. </P>  \r\n\r\n<P>Det skal fremgå af vedtægten, i hvilket forum der vælges  \r\n\r\n delegerede/repræsentanter, hvor lang disses valgperiode er, og hvilke regler  \r\n\r\n der gælder for supplering. </P>  \r\n\r\n<P>Valgreglerne skal sikre, at <I>alle</I> medlemmer får mulighed for at lade  \r\n\r\n sig vælge til kassens ledelse og revision, jf. standardvedtægtens § 10, stk.  \r\n\r\n 1. Reglerne bør i detaljer angive, hvordan opstilling og valghandlinger  \r\n\r\n gennemføres. Hvis der skal vælges suppleanter, bør det tillige fremgå, om  \r\n\r\n suppleanterne er personlige, eller om de indtræder efter stemmetal. </P>  \r\n\r\n<P>Det skal fremgå, hvem der er tegningsberettigede, d.v.s. legitimeret til  \r\n\r\n at forpligte kassen i forhold til omverdenen, f.eks. ved køb og salg af fast  \r\n\r\n ejendom. </P>  \r\n\r\n<P>Reglerne for afholdelse af ekstraordinære  \r\n\r\n delegeretmøder/generalforsamlinger samt urafstemning skal angive, hvem der  \r\n\r\n har kompetence til indkaldelse, samt under hvilke betingelser indkaldelse kan  \r\n\r\n finde sted. </P>  \r\n\r\n<P> <I>Til bekendtgørelsens § 3</I>  </P>  \r\n\r\n<P>Kasser, der er organiseret i afdelinger, afgør selv, om de nærmere regler  \r\n\r\n for afdelingernes struktur, ledelse, valgregler og opgaver skal fastsættes i  \r\n\r\n kassens vedtægt eller i en mønstervedtægt for afdelingerne. </P>  \r\n\r\n<P>Mønstervedtægt for afdelingerne bør udsendes som bilag (bilag 2) til  \r\n\r\n kassens vedtægt. </P>  \r\n\r\n<P>Reglerne i bekendtgørelsens § 3, stk. 5, om indberetning ved oprettelse,  \r\n\r\n nedlæggelse og flytning af afdelinger finder anvendelse, selv om der ikke er  \r\n\r\n udfærdiget mønstervedtægt for afdelinger. </P>  \r\n\r\n<P> <I>Til bekendtgørelsens § 4</I>  </P>  \r\n\r\n<P>Ændring af en kasses faglige område kan f.eks. blive aktuel i forbindelse  \r\n\r\n med ændring af en faggruppes/organisations faglige tilhørsforhold. </P>  \r\n\r\n<P>Hvis ændringen skønnes at berøre andre kasser, orienterer direktoratet de  \r\n\r\n relevante organisationer/hovedorganisationer på lønmodtager- og  \r\n\r\n arbejdsgiversiden. Direktoratet kan anmode organisationerne om en udtalelse  \r\n\r\n om, hvilke kasser der berøres af ændringen. </P>  \r\n\r\n<P>Hvis der fremsættes ønske om det, indkalder direktoratet de relevante  \r\n\r\n hovedorganisationer/organisationer til en drøftelse med henblik på at søge  \r\n\r\n eventuelle modsætningsforhold afklaret. </P>  \r\n\r\n<P>Direktoratet anmoder herefter de berørte kasser om en udtalelse. </P>  \r\n\r\n<P>En ændring, der opfylder betingelserne i bekendtgørelsens § 5 vil normalt  \r\n\r\n blive godkendt, hvis der er enighed om ændringen mellem de berørte kasser.  \r\n\r\n</P>  \r\n\r\n<P>Hvis der fremsættes indsigelse mod ansøgningen, anmoder direktoratet  \r\n\r\n kasserne om at forhandle sagen, eventuelt sammen med de relevante  \r\n\r\n hovedorganisationer/organisationer. Direktoratet kan også selv tage initiativ  \r\n\r\n til at indkalde parterne til forhandling. Der fastsættes en kort frist til  \r\n\r\n forhandlingernes afslutning. </P>  \r\n\r\n<P>Direktoratet træffer herefter afgørelse på det foreliggende grundlag.  \r\n\r\n Samtidig underrettes de involverede kasser og faglige  \r\n\r\n organisationer/hovedorganisationer om afgørelsen. </P>  \r\n\r\n<P>Hvis direktoratets afgørelse indbringes for arbejdsministeren orienteres  \r\n\r\n formanden for Arbejdsløshedskassernes Faggrænseudvalg og Landsarbejdsrådets  \r\n\r\n Arbejdsudvalg om sagen. </P>  \r\n\r\n<P> <I>Til bekendtgørelsens § 5</I>  </P>  \r\n\r\n<P>Udvidelse af en kasses faglige område sker typisk ved, at kassen ansøger  \r\n\r\n om godkendelse af, at en faggruppe eller en faglig organisation optages på  \r\n\r\n bilaget til kassens vedtægt. </P>  \r\n\r\n<P>Ifølge arbejdsløshedsforsikringslovens § 35, 2. punktum, kan ansøgningen  \r\n\r\n kun godkendes, hvis det nye faglige område er sammenhængende eller beslægtet  \r\n\r\n med kassens hidtidige faglige område, eller der er tale om karteldannelse.  \r\n\r\n</P>  \r\n\r\n<P>Endvidere må det vurderes, om den pågældende faggruppe/faglige  \r\n\r\n organisation har en sådan afgrænsning, struktur, størrelse mv., at den  \r\n\r\n overhovedet er egnet til at danne grundlag for udvidelse af kassens faglige  \r\n\r\n område. </P>  \r\n\r\n<P>Som forhold, der skal indgå i den samlede vurdering af, om det er  \r\n\r\n hensigtsmæssigt, at kassens faglige område udvides, kan således nævnes: </P>  \r\n\r\n<P>- Faggruppens eller organisationens faktiske størrelse. </P>  \r\n\r\n<P>- Størrelsen i forhold til eventuelle etablerede og forsikringsdækkede  \r\n\r\n faggrupper/organisationer inden for samme faglige område. </P>  \r\n\r\n<P>- Afgrænsning over for etablerede og forsikringsdækkede  \r\n\r\n faggrupper/organisationer. </P>  \r\n\r\n<P>- Om faggruppen i væsentligt omfang overenskomstdækkes af kassens  \r\n\r\n korresponderende faglige organisation. </P>  \r\n\r\n<P>- Om den faglige organisation er forhandlingsberettiget eller  \r\n\r\n overenskomstbærende yder forhandlingsbistand til det enkelte medlem. </P>  \r\n\r\n<P>- Om kassens korresponderende faglige organisation/hovedorganisation er  \r\n\r\n repræsenteret i uddannelsesudvalget for en ny eller ændret uddannelse, der  \r\n\r\n danner grundlag for en ny faggruppe. </P>  \r\n\r\n<P>- Faggruppens naturlige tilknytning i øvrigt til den pågældende kasse i  \r\n\r\n forhold til naturlig tilknytning til andre kasser. </P>  \r\n\r\n<P>- Om der foreligger anmodning om tilknytning til kassen fra faggruppens  \r\n\r\n eller den faglige organisations kompetente organer. </P>  \r\n\r\n<P>- Om det pågældende område i forvejen er forsikringsdækket i flere kasser.  \r\n\r\n</P>  \r\n\r\n<P>- Om godkendelse vil få væsentlig eller kun mindre betydning for andre  \r\n\r\n kassers godkendte faglige område. </P>  \r\n\r\n<P>- Om der er sket en forudgående, forhandlet, afsluttet og velafgrænset  \r\n\r\n ændring på organisationssiden. </P>  \r\n\r\n<P>- Om der foreligger andre særlige omstændigheder, der taler for eller imod  \r\n\r\n at godkende ændringen. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Direktoratet for  \r\n\r\n Arbejdsløshedsforsikringen, den 23. april 1997 </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Ulrich Burg </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/ Jan Strøbæk </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/05/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19970004760"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM044101"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/06/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "47"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/04/1997"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Direktoratet for Arbejdsløshedsforsikringen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Arbejdsmin., Dir. f. Arbejdsløshedsforsikr., j.nr. 96-22-137"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}