{
    "id": 76594,
    "title": "Vejledning om fravigelser ved folkeskolens afsluttende prøver",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 13 af 19/01/1994",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning om fravigelser ved folkeskolens  \r\n\r\n afsluttende prøver </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I tilslutning til den samtidig udsendte bekendtgørelse nr. 37 af 19.  \r\n\r\n januar 1994 om fravigelse af prøvebestemmelserne for elever med særlige behov  \r\n\r\n og for fremmedsprogede elever, jf. folkeskolelovens § 14, stk. 9, meddeles  \r\n\r\n følgende: </P>  \r\n\r\n<P> <B>I. Formålet med prøverne</B>  </P>  \r\n\r\n<P>Folkeskolens afsluttende prøver har til formål at give eleverne mulighed  \r\n\r\n for at opnå en kontrolleret bedømmelse af, i hvilket omfang de har tilegnet  \r\n\r\n sig kundskaber, færdigheder, arbejdsmetoder og udtryksformer, der er  \r\n\r\n opstillet som mål for undervisningen og som krav ved prøven i det pågældende  \r\n\r\n fag. Prøverne skal i videst muligt omfang afspejle det daglige arbejde i  \r\n\r\n undervisningen. (Bekendtgørelse nr. 750 af 12. november 1987 om folkeskolen  \r\n\r\n afsluttende prøver mv.). </P>  \r\n\r\n<P> <B>II. Hensigten med fravigelserne</B>  </P>  \r\n\r\n<P>Fravigelserne ved folkeskolens afsluttende prøver har til hensigt at give  \r\n\r\n elever med særlige behov og fremmedsprogede elever mulighed for at aflægge  \r\n\r\n folkeskolens afsluttende prøver på linie med andre elever. </P>  \r\n\r\n<P>Gennem fravigelserne kan der i en vis udstrækning kompenseres for disse  \r\n\r\n elevers særlige vanskeligheder, således at prøverne kan gennemføres med et  \r\n\r\n resultat, som svarer til elevernes faglige niveau. </P>  \r\n\r\n<P>Det er derimod ikke hensigten med fravigelserne at kompensere for et  \r\n\r\n generelt svagt standpunkt i fagene ved, at der gives mulighed for at hente  \r\n\r\n ekstra hjælp gennem en af de beskrevne fravigelser. </P>  \r\n\r\n<P> <B>III. De enkelte bestemmelser</B>  </P>  \r\n\r\n<P> <I>ad § 1.</I>  </P>  \r\n\r\n<P> <B>Skolen tillader fravigelserne:</B>  </P>  \r\n\r\n<P>Den enkelte skole kan tillade fravigelser fra bestemmelserne om afholdelse  \r\n\r\n af folkeskolens afsluttende prøver for elever med særlige behov og for  \r\n\r\n fremmedsprogede elever. Skolerne vil dog stadig kunne indhente råd og  \r\n\r\n vejledning i Undervisningsministeriet i forbindelse med drøftelser om  \r\n\r\n fravigelser for den enkelte elev, (se ad § 5). Folkeskolens afsluttende  \r\n\r\n prøver omfatter folkeskolens afgangsprøve (FSA) og folkeskolens udvidede  \r\n\r\n afgangsprøve (FSU). </P>  \r\n\r\n<P> <I>ad § 1, stk. 2</I>  </P>  \r\n\r\n<P>Fravigelserne omhandler ændrede vilkår ved prøveaflæggelsen ved  \r\n\r\n folkeskolens afsluttende prøver, herunder brug af hjælpemidler. Der kan også  \r\n\r\n være tale om ændringer i udformningen af opgaverne, såfremt elevens  \r\n\r\n vanskeligheder gør dette nødvendigt. </P>  \r\n\r\n<P>Det er en forudsætning for fravigelserne, at prøvernes sværhedsgrad ikke  \r\n\r\n ændres. Hvis en del af prøvestoffet må udelades, skal det i videst muligt  \r\n\r\n omfang erstattes med andet, som opfylder samme formål og har samme  \r\n\r\n sværhedsgrad. <I>F.eks. kan døve i almindelighed ikke føre en mundtlig  \r\n\r\n samtale på et fremmedsprog. Den mundtlige dialog kan i disse tilfælde  \r\n\r\n erstattes med en skriftlig dialog, hvorved hovedformålet med prøven -  \r\n\r\n dialogen - bibeholdes, og sværhedsgraden ikke bliver mindre.</I>  </P>  \r\n\r\n<P> <B>Fravigelserne omfatter: </B></P>  \r\n\r\n<P>Skriftlige prøver: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Forlængelse af prøvetiden. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Anvendelse af særligt udformede opgavesæt  \r\n\r\n (punktskrift, stortryk, lydbånd og disketter) som supplement til det normale  \r\n\r\n opgavesæt fra Undervisningsministeriet. </P>  \r\n\r\n<P> <I>De særligt udformede opgavesæt kan rekvireres i  \r\n\r\n Undervisningsministeriet, Folkeskolens Afsluttende Prøver (se ad § 4).</I>  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Anvendelse af særlige hjælpemidler: båndoptager,  \r\n\r\n computer m.v., herunder brug af praktisk medhjælp. </P>  \r\n\r\n<P> <I>Når en elev bruger et særligt hjælpemiddel, kan det være  \r\n\r\n hensigtsmæssigt at lade eleven sidde alene i et prøvelokale med sædvanligt  \r\n\r\n tilsyn (hvis der medvirker en praktisk medhjælp kræves dog kun tilsyn af een  \r\n\r\n person ud over medhjælpen).</I> </P>  \r\n\r\n<P> <B>Mundtlige prøver:</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Forlænget forberedelsestid. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Anvendelse af særligt udformet supplerende  \r\n\r\n prøvemateriale, som skolen selv skal sørge for at få fremstillet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Anvendelse af særlige hjælpemidler, herunder brug  \r\n\r\n af praktisk medhjælp. </P>  \r\n\r\n<P> <I>Der er ikke angivet nogen fast tidsramme for den mundtlige prøve.  \r\n\r\n Prøveaflæggelsen må tage den tid, som er nødvendig for at kunne bedømme  \r\n\r\n elevens præstation. Der er dermed ikke noget tidspres ved prøveaflæggelsen  \r\n\r\n for bl.a. elever, som stammer. </I></P>  \r\n\r\n<P>Vedrørende opgaverne: </P>  \r\n\r\n<P>Der kan i visse tilfælde foretages ændringer i opgaverne, når elevernes  \r\n\r\n særlige vanskeligheder nødvendiggør dette. Det kan f.eks. dreje sig om  \r\n\r\n udeladelse af billedstof for blinde elever og ændringer i lytteøvelsen for  \r\n\r\n hørehæmmede og døve elever. </P>  \r\n\r\n<P> <I>Hjælpemidler:</I>  </P>  \r\n\r\n<P>Anvendelse af hjælpemidler fra hverdagens undervisning vil i mange  \r\n\r\n tilfælde ikke blive regnet som fravigelser, idet det umiddelbart er elevens  \r\n\r\n ret at anvende sådanne hjælpemidler ved prøverne. Det er dog som hovedregel  \r\n\r\n en forudsætning, at prøvens formål og indhold ikke ændres ved anvendelsen af  \r\n\r\n hjælpemidlet. <I>Anvendelse af edb med tekstbehandling regnes således for en  \r\n\r\n fravigelse, fordi denne medfører bortfaldaf ordenskarakteren. </I></P>  \r\n\r\n<P>ad § 1, stk. 3 </P>  \r\n\r\n<P> <B>Prøverne skal afspejle den daglige arbejdsform:</B>  </P>  \r\n\r\n<P>Det er en forudsætning for at give tilladelse til en fravigelse, at prøven  \r\n\r\n tilrettelægges på samme vilkår, som har været gældende for elevens  \r\n\r\n forudgående undervisning og således afspejler den daglige arbejdsform. </P>  \r\n\r\n<P>Forarbejdet til fravigelserne vil i de fleste tilfælde begynde flere år  \r\n\r\n tidligere i skoleforløbet, hvor lærerne sammen med eleven vurderer, på  \r\n\r\n hvilken måde der kan kompenseres for elevens særlige vanskeligheder i forhold  \r\n\r\n til undervisningen. <I>Eksempelvis vil det oftest være besluttet senest på  \r\n\r\n skolens mellemtrin, om en elev må anvende tastatur som sit daglige  \r\n\r\n skriveredskab i stedet for at bruge sin håndskrift, når det drejer sig om  \r\n\r\n tekst af et vist omfang. </I></P>  \r\n\r\n<P>ad § 2 </P>  \r\n\r\n<P> <B>Vilkårene for at give tilladelse til en fravigelse:</B>  </P>  \r\n\r\n<P>Tilladelsen til en fravigelse gives af skolelederen. Dette sker på  \r\n\r\n baggrund af indstillinger fra klasselæreren og lærerne i de berørte fag.  \r\n\r\n Lærerne har gennem deres undervisning erfaringer med elevens vanskeligheder i  \r\n\r\n relation til den type opgaver, eleven møder ved folkeskolens afsluttende  \r\n\r\n prøver. </P>  \r\n\r\n<P>Eleven og dennes forældre orienteres så tidligt som muligt om mulighederne  \r\n\r\n for fravigelser ved folkeskolens afsluttende prøver og inddrages i en  \r\n\r\n drøftelse af behovet for fravigelser og konsekvenserne heraf. </P>  \r\n\r\n<P>Fra pædagogisk-psykologisk rådgivningskontor skal der foreligge en aktuel  \r\n\r\n udtalelse om arten og graden af elevens vanskeligheder.  \r\n\r\n Pædagogisk-psykologisk rådgivningskontor kan inddrage andre sagkyndige, som  \r\n\r\n over for en given elev vil have den største sagkundskab. Det kan f.eks. for  \r\n\r\n blinde være amtets synskonsulent. Det vil i de fleste tilfælde være  \r\n\r\n naturligt, at der finder en drøftelse sted mellem pædagogisk-psykologisk  \r\n\r\n rådgivningskontor og skolen om gennemførelsen af prøverne. </P>  \r\n\r\n<P>For elever i amternes specialskoler og undervisningscentre for svært  \r\n\r\n handicappede vil skolelederen ofte kunne hente rådgivning om de enkelte  \r\n\r\n fravigelser fra sagkyndige på skolen. </P>  \r\n\r\n<P> <I>ad § 3</I>  </P>  \r\n\r\n<P> <B>Bedømmelse af opgaverne ved de skriftlige prøver:</B>  </P>  \r\n\r\n<P>Alle elevbesvarelserne ved folkeskolens afsluttende prøver bedømmes efter  \r\n\r\n samme kriterier. En elev, som har fået tilladelse til en fravigelse på grund  \r\n\r\n af en særlig vanskelighed, får sin præstation bedømt på samme måde som de  \r\n\r\n øvrige elever og af de samme censorer. </P>  \r\n\r\n<P>En undtagelse herfra er besvarelsen af de skriftlige opgaver, når disse er  \r\n\r\n udleveret til eleven på punktskrift. Her sker der en central vurdering af  \r\n\r\n besvarelserne i Undervisningsministeriet. Årsagen til dette er, at der ofte  \r\n\r\n foretages ændringer i opgaveudformningen ved omsætningen til punktskrift.  \r\n\r\n</P>  \r\n\r\n<P> <I>ad § 4</I>  </P>  \r\n\r\n<P> <B>Tidsfrister for rekvirering af særlige prøvematerialer:</B>  </P>  \r\n\r\n<P>Til de skriftlige prøver ved såvel decemberprøverne som ved  \r\n\r\n maj-juniprøverne udarbejder Undervisningsministeriet særligt udformede  \r\n\r\n prøvesæt i punktskrift og stortryk (punkt 12, 14 og 16). Der foretages  \r\n\r\n båndindtalinger af prøverne i dansk, skriftlig fremstilling og  \r\n\r\n regning/matematik, problemregning ved FSA og af prøverne i dansk, skriftlig  \r\n\r\n fremstilling og regning/matematik, skriftlig ved FSU. Endelig fremstilles der  \r\n\r\n disketter i DOS format (ascii fil) og i MacIntosh format til dansk,  \r\n\r\n retstavning og regning/matematik, færdighedsregning ved FSA. </P>  \r\n\r\n<P> <I>Bestilling af de særligt udformede opgavesæt skal for decemberprøverne  \r\n\r\n være Undervisningsministeriet i hænde senest den 1. oktober og for  \r\n\r\n maj-juniprøverne senest den 1. marts. Skolen indsender blanketten  \r\n\r\n &#187;Opgavebestilling til elever med særlige behov&#171; (bestillingsnummer  \r\n\r\n 7301-107) til Undervisningsministeriet, Folkeskolens afsluttende prøver,  \r\n\r\n Frederiksholms Kanal 26 B, 1220 København K. </I></P>  \r\n\r\n<P>ad § 5 </P>  \r\n\r\n<P>Når der forekommer behov for fravigelser, som ligger uden for  \r\n\r\n beskrivelserne i bekendtgørelsen og vejledningen, indsendes ansøgning om  \r\n\r\n dispensation til Undervisningsministeriet, som træffer afgørelsen. Eventuelle  \r\n\r\n ansøgninger herom indsendes inden den 1. oktober, henholdsvis den 1. marts.  \r\n\r\n</P>  \r\n\r\n<P>Undervisningsministeriet kan i øvrigt inddrages, når der opstår tvivl om,  \r\n\r\n hvordan prøveaflæggelsen kan tilrettelægges. </P>  \r\n\r\n<P> <I>ad § 6</I>  </P>  \r\n\r\n<P> <B>Påtegninger på afgangsbeviset/prøvebeviset:</B>  </P>  \r\n\r\n<P>Det er en forudsætning for fravigelsen, at eleven fuldt ud er blevet gjort  \r\n\r\n bekendt med indholdet af fravigelsen, og hvilke konsekvenser den får med  \r\n\r\n hensyn til en eventuel påtegning på afgangsbeviset/ prøvebeviset. </P>  \r\n\r\n<P>Den påtegning, der i visse tilfælde gives på afgangsbeviset, beskriver,  \r\n\r\n hvilke forandringer der er sket i forhold til de almindelige vilkår ved  \r\n\r\n prøveaflæggelsen. </P>  \r\n\r\n<P>Udsigten til at få en påtegning på afgangsbeviset/prøvebeviset medfører  \r\n\r\n erfaringsmæssigt, at nogle elever ikke ønsker at benytte sig af muligheden  \r\n\r\n for at få tilladelse til en fravigelse. Det drejer sig oftest om elever, hvis  \r\n\r\n vanskeligheder ligger i den lettere ende af spektret, og /eller hvor  \r\n\r\n mulighederne for at opnå bedre resultateter som følge af fravigelserne er  \r\n\r\n begrænsede. </P>  \r\n\r\n<P> <B>IV. Særlige forhold for forskellige grupper af elever med særlige  \r\n\r\n behov og for fremmedsprogede elever </B></P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Elever med svære læse-/stavevanskeligheder: </P>  \r\n\r\n<P>Den faglige begrundelse for at give tilladelse til en fravigelse skal  \r\n\r\n være, at eleven har svære læse-/stavevanskeligheder. Der skal være tale om et  \r\n\r\n læsestandpunkt, der giver sig udslag i en meget langsom og usikker læsning,  \r\n\r\n og/eller der skal være tale om en meget ringe forståelse af det læste,  \r\n\r\n således at det er tvivlsomt, om eleven vil kunne gennemføre prøverne uden  \r\n\r\n tilladelse til en eller flere fravigelser fra de almindelige  \r\n\r\n prøvebestemmelser. </P>  \r\n\r\n<P>Det skal tillige nøje overvejes, om en fravigelse vil føre til et bedre  \r\n\r\n resultat for eleven. Det <I>kræver f.eks. et vist fagligt niveau i dansk at  \r\n\r\n kunne arbejde målrettet med ordbogsopslag. En tidsforøgelse ved prøven i  \r\n\r\n retstavning vil derfor ikke altid kunne omsættes i en højere karakter.</I>  \r\n\r\n</P>  \r\n\r\n<P>Der skal foreligge en grundig pædagogisk/ psykologisk vurdering af elevens  \r\n\r\n læse-/staveniveau foretaget med tidssvarende individuelle læseprøver.  \r\n\r\n (Tidssvarende individuelle prøver kan f.eks. være SUP-diagnostiske læse- og  \r\n\r\n retstavningsprøver, IL-prøven eller delprøver fra MAUL-prøven). </P>  \r\n\r\n<P>Der kan gives tilladelse til anvendelse af edb med tekstbehandling, hvis  \r\n\r\n der er faglige grunde dertil, og hvis tekstbehandlingen anvendes i den  \r\n\r\n daglige undervisning. </P>  \r\n\r\n<P> <I>De faglige begrundelser kan f.eks. være en nærmest ulæselig skrift  \r\n\r\n koblet sammen med store læse-/stavevanskeligheder eller en meget dårlig  \r\n\r\n håndmotorik, som medfører, at skriveprocessen bliver meget besværlig, og  \r\n\r\n skriften nærmest ulæselig.</I>  </P>  \r\n\r\n<P> <B>Skriftlige prøver:</B>  </P>  \r\n\r\n<P>For elever med svære læse-/stavevanskeligheder kan der gives tilladelse  \r\n\r\n til forlænget tid ved de skriftlige prøver i: </P>  \r\n\r\n<P>- dansk, skriftlig fremstilling (FSA og FSU) </P>  \r\n\r\n<P>- regning/matematik, problemregning (FSA) </P>  \r\n\r\n<P>- regning/matematik, skriftlig (FSU) </P>  \r\n\r\n<P>- fremmedsprog, skriftlig (FSU) </P>  \r\n\r\n<P>Disse tidsforlængelser kan højst være på 60 minutter. </P>  \r\n\r\n<P>I dansk, retstavning (FSA) kan der gives tilladelse til forlængelse af  \r\n\r\n prøvetiden med det formål, at eleven skal have ekstra tid til ordbogsopslag.  \r\n\r\n Tidsforlængelsen kan være på op til 20 minutter. </P>  \r\n\r\n<P>Der kan som supplement til de centralt fremstillede opgavesæt gives  \r\n\r\n tilladelse til, at eleverne får udleveret en båndindtaling af teksten (se ad  \r\n\r\n § 4) ved prøverne i: </P>  \r\n\r\n<P>- dansk, skriftlig fremstilling (FSA og FSU) </P>  \r\n\r\n<P>- regning/matematik, problemregning (FSA) </P>  \r\n\r\n<P>- regning/matematik, skriftlig (FSU). </P>  \r\n\r\n<P>Hvis en elev bruger edb med tekstbehandling som sit personlige  \r\n\r\n skriveredskab i det daglige, kan eleven få udleveret prøven i dansk,  \r\n\r\n retstavning (FSA) og regning/matematik, færdighedsregning (FSA) på diskette.  \r\n\r\n (se ad § 4). </P>  \r\n\r\n<P>I de tilfælde, hvor en elev får tilladelse til individuel diktering, kan  \r\n\r\n prøven tidsforskydes, hvis læreren først skal diktere til klassen og derefter  \r\n\r\n til den elev, som har fået tilladelse til fravigelsen. Der skal være tilsyn  \r\n\r\n med denne elev, mens resten af klassen gennemfører prøven. Ved dikteringen  \r\n\r\n anvendes den tid, som er nødvendig, hvorefter eleven har op til 20 minutter  \r\n\r\n til at gennemgå besvarelsen. </P>  \r\n\r\n<P>Ved prøven i regning/matematik, færdighedsregning (FSA) kan der gives  \r\n\r\n tilladelse til, at den tilsynsførende læser enkelte ord op for eleven,  \r\n\r\n hvilket ikke medfører påtegning på afgangsbeviset/prøvebeviset. </P>  \r\n\r\n<P>Der kan gives tilladelse til anvendelse af edb med tekstbehandling ved de  \r\n\r\n skriftlige prøver. Det vil sige: </P>  \r\n\r\n<P>- ved dansk retstavning (FSA) ingen stavekontrol </P>  \r\n\r\n<P>- ved dansk skriftlig fremstilling (FSA) og (FSU) må der anvendes  \r\n\r\n stavekontrol. </P>  \r\n\r\n<P> <I>Ordenskarakteren bortfalder, når der anvendes tekstbehandling.</I>  \r\n\r\n</P>  \r\n\r\n<P> <B>Mundtlige prøver:</B>  </P>  \r\n\r\n<P>Der kan gives tilladelse til forlænget forberedelsestid, maksimalt op til  \r\n\r\n 50% for elever med svære læsevanskeligheder. </P>  \r\n\r\n<P>Skolen kan også give tilladelse til, at der anvendes indtalte bånd som  \r\n\r\n supplement til teksten i forberedelsestiden ( <I>dette gælder ikke ved  \r\n\r\n prøverne i fremmedsprog).</I> Fremgangsmåden er, at eleven i overværelse af  \r\n\r\n skolens leder trækker sin opgave - uden at eleven gøres bekendt med denne - i  \r\n\r\n så god tid, at skolen kan foretage en indlæsning af teksten på bånd inden  \r\n\r\n prøveaflæggelsen. </P>  \r\n\r\n<P> <B>Praktiske prøver:</B>  </P>  \r\n\r\n<P>For elever med svære læsevanskeligheder kan opgaverne indlæses på bånd.  \r\n\r\n Den samme fremgangsmåde anvendes som omtalt under de mundtlige prøver. Hvis  \r\n\r\n dette ikke er praktisk muligt, kan der medvirke en praktisk medhjælp, som  \r\n\r\n læser opgaverne højt for eleven. </P>  \r\n\r\n<P> <B>Påtegningerne på afgangsbeviset/prøvebeviset skal afspejle  \r\n\r\n fravigelserne:</B>  </P>  \r\n\r\n<P>Der gives påtegninger på afgangsbeviset/prøvebeviset, hvis eleven har fået  \r\n\r\n tilladelse til forlænget prøvetid, forlænget forberedelsestid, anvendelse af  \r\n\r\n lydbånd og anvendelse af edb ved dansk, skriftlig fremstilling FSA og FSU,  \r\n\r\n regning/matematik, problemregning FSA og regning/matematik, skriftlig FSU.  \r\n\r\n</P>  \r\n\r\n<P>Nedenstående er eksempler på påtegninger i forbindelse med fravigelserne  \r\n\r\n ved folkeskolens afsluttende prøver: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Fravigelse i dansk, skriftlig fremstilling og  \r\n\r\n regning/matematik, problemregning: </P>  \r\n\r\n<P> <I>&#187;Skolen har givet tilladelse til forlængelse af prøvetiden og  \r\n\r\n anvendelse af lydbånd ved prøverne i dansk, skriftlig fremstilling og  \r\n\r\n regning/matematik, problemregning&#171;.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Fravigelse i dansk, skriftlig fremstilling og  \r\n\r\n dansk, retstavning: </P>  \r\n\r\n<P> <I>&#187;Skolen har givet tilladelse til forlængelse af prøvetiden ved de  \r\n\r\n skriftlige prøver i dansk&#171;.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Fravigelse ved de mundtlige prøver i dansk: </P>  \r\n\r\n<P> <I>&#187;Skolen har givet tilladelse til forlænget forberedelsestid og  \r\n\r\n anvendelse af lydbånd ved prøven i mundtlig dansk&#171;.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Fravigelse fra de skriftlige prøver i dansk og  \r\n\r\n regning/matematik og den mundtlige prøve i dansk: </P>  \r\n\r\n<P> <I>&#187;Skolen har givet tilladelse til forlænget tid ved de skriftlige  \r\n\r\n prøver i dansk og regning/matematik og forlænget forberedelsestid ved den  \r\n\r\n mundtlige prøve i dansk.&#171;</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Hvis fravigelserne er omfattende, skal elevens  \r\n\r\n afgangsbevis/prøvebevis ikke være forsynet med en detaljeret gennemgang af  \r\n\r\n alle fravigelserne. Eleven har f.eks. haft forlænget forberedelsestid i dansk  \r\n\r\n og engelsk, mundtlig. Desuden er der anvendt lydbånd og forlænget tid ved de  \r\n\r\n skriftlige prøver i både dansk og regning/matematik, og der er anvendt  \r\n\r\n tekstbehandling: </P>  \r\n\r\n<P> <I>&#187;Skolen har givet tilladelse til forlænget tid og anvendelse af  \r\n\r\n lydbånd ved de skriftlige og mundtlige prøver. Der er anvendt  \r\n\r\n tekstbehandling, hvorved ordenskarakteren bortfalder&#171;.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Blinde og svagsynede elever: </P>  \r\n\r\n<P>Skriftlige og mundtlige prøver: </P>  \r\n\r\n<P>Blinde og svagsynede elever kan få tilladelse til forlænget prøvetid ved  \r\n\r\n de skriftlige prøver og forlænget forberedelsestid ved de mundtlige prøver i  \r\n\r\n samme omfang som beskrevet under afsnittet for elever med svære  \r\n\r\n læse-/stavevanskeligheder. </P>  \r\n\r\n<P>Blinde og svagsynede elever kan desuden få tilladelse til forlænget  \r\n\r\n prøvetid ved prøven i regning/matematik, færdighedsregning (FSA).  \r\n\r\n Forlængelsen kan være på maksimalt 20 minutter. </P>  \r\n\r\n<P> <B>Skriftlige prøver: </B></P>  \r\n\r\n<P>Blinde elever: </P>  \r\n\r\n<P>Blinde elever kan få de centralt udarbejdede opgavesæt udleveret på  \r\n\r\n punktskrift. Ved de skriftlige prøver i dansk, skriftlig fremstilling (FSA og  \r\n\r\n FSU) vil der ved bestilling af punktskrift tillige blive medsendt lydbånd.  \r\n\r\n</P>  \r\n\r\n<P>Undervisningsministeriet kan foretage ændringer i opgaverne i forbindelse  \r\n\r\n med omsætningen til punktskrift, f.eks. hvis billedstoffet er en del af  \r\n\r\n opgaven. <I>Opgavebesvarelserne indsendes til bedømmelse i  \r\n\r\n Undervisningsministeriet, Folkeskolens afsluttende prøver, Frederiksholms  \r\n\r\n Kanal 26 B, 1220 København K.</I> (se ad § 3). </P>  \r\n\r\n<P>Blinde elever kan anvende en praktisk medhjælp &#187;seende  \r\n\r\n assistance&#171;, som kan foretage ordbogsopslag og andre opgaver, hvor synet  \r\n\r\n er nødvendigt, og problemet ikke kan løses tilfredsstillende ved brug af  \r\n\r\n andre hjælpemidler. </P>  \r\n\r\n<P>Den punktlæsende elev har ret til - inden opgavebesvarelsen - at læse  \r\n\r\n opgaverne højt for den praktiske medhjælp for at kontrollere, om punktteksten  \r\n\r\n er i overensstemmelse med originaludgaven og det rettelsesark, som medfølger.  \r\n\r\n Den tid, som medgår hertil, regnes ikke for en del af prøvetiden. </P>  \r\n\r\n<P>Når en blind elev anvender Log-text eller anden tidssvarende edb-baseret  \r\n\r\n punktskrifttastatur, foreligger der ikke med dette en begrundelse for  \r\n\r\n forlængelse af prøvetiden. </P>  \r\n\r\n<P>De hjælpemidler, som må anvendes uden særlig tilladelse, er de taktile  \r\n\r\n hjælpemidler, som blinde bruger i dagligdagen. Desuden kan blinde anvende  \r\n\r\n talende lommeregner - også i regning/matematik, færdighedsregning (FSA). </P>  \r\n\r\n<P> <B>Blinde elever uden Log-text eller tilsvarende:</B>  </P>  \r\n\r\n<P>Hvis den blinde elev foretager indskrivning på standardtastatur, skal den  \r\n\r\n praktiske medhjælp efter ønske fra eleven oplæse de sidst skrevne ord,  \r\n\r\n således at eleven kan følge med i, hvor langt han eller hun er kommet. </P>  \r\n\r\n<P>Medhjælpen skal endvidere efter elevens ønske læse den samlede besvarelse  \r\n\r\n højt for eleven med henblik på rettelse af evt. fejl. </P>  \r\n\r\n<P> <B>Svagsynede elever:</B>  </P>  \r\n\r\n<P>Svagsynede elever kan vælge mellem at få teksterne udleveret i 3  \r\n\r\n forskellige forstørrelser (punkt 12, 14 og 16) afpasset efter deres  \r\n\r\n synshandicap, således at de har samme vilkår som i den daglige undervisning.  \r\n\r\n Den forstørrede tekst er i sort/hvid. </P>  \r\n\r\n<P>I regning/matematik er både billeder og tekst forstørret. Hvis der indgår  \r\n\r\n opmålinger, foretages disse på originalopgaven. </P>  \r\n\r\n<P>Svagsynede elever kan have brug for en praktisk medhjælp til ordbogsopslag  \r\n\r\n og andre praktiske opgaver, hvor synet er nødvendigt, og problemet ikke kan  \r\n\r\n løses ved brug af andre hjælpemidler. </P>  \r\n\r\n<P> <B>Blinde og svagsynede elever:</B>  </P>  \r\n\r\n<P>Blinde og svagsynede elever må bruge samme hjælpeprogrammer, når de bruger  \r\n\r\n edb med tekstbehandling som andre elever, der anvender tekstbehandling. Det  \r\n\r\n vil sige: </P>  \r\n\r\n<P>- ved dansk retstavning (FSA) ingen stavekontrol. </P>  \r\n\r\n<P>- ved dansk, skriftlig fremstilling (FSA) og (FSU) må der anvendes  \r\n\r\n stavekontrol. </P>  \r\n\r\n<P>Der må desuden anvendes elektroniske ordbøger i dansk og fremmedsprog.  \r\n\r\n</P>  \r\n\r\n<P> <B>Mundtlige prøver: </B></P>  \r\n\r\n<P>Blinde og svagsynede: </P>  \r\n\r\n<P>Der kan gives tilladelse til forlængelse af forberedelsestiden ved de  \r\n\r\n mundtlige prøver med op til 50%. </P>  \r\n\r\n<P>Hvis der indgår brug af ordbøger, formelsamlinger m.v. kan der gives  \r\n\r\n tilladelse til at bruge praktisk medhjælp, som kan oplyse/læse ønskede ord og  \r\n\r\n afsnit efter elevens anvisninger. </P>  \r\n\r\n<P>Ved de mundtlige prøver må skolen selv lave en aftale om levering af  \r\n\r\n prøvematerialet på punktskrift og eventuelt lydbånd til blinde elever.  \r\n\r\n Proceduren er, at eleven i overværelse af skolens leder trækker sin opgave -  \r\n\r\n uden at eleven gøres bekendt med denne - ca. 3 uger før den mundtlige prøve  \r\n\r\n finder sted. Skolen lader eleven vælge blandt opgaver, hvori billedstof ikke  \r\n\r\n indgår. </P>  \r\n\r\n<P>For blinde elever skal skolen herefter få opgaven omsat til punktskrift og  \r\n\r\n evt. bånd, så den ligger klar på prøvedagen som supplement til opgaven. </P>  \r\n\r\n<P>For svagsynede elever kan skolen eventuelt selv vælge at forstørre  \r\n\r\n teksten, hvilket overflødiggør den lange frist på 3 uger. </P>  \r\n\r\n<P> <B>Praktiske prøver:</B>  </P>  \r\n\r\n<P>Som ved de skriftlige og mundtlige prøver kan opgaverne omsættes til  \r\n\r\n punktskrift eller stortryk med samme procedure som omtalt under de mundtlige  \r\n\r\n prøver. Hvis dette ikke er praktisk muligt, kan der anvendes en praktisk  \r\n\r\n medhjælp til læsning af instruktioner m.v. Desuden kan der være behov for at  \r\n\r\n få løst andre praktiske opgaver, som medhjælpen udfører på den  \r\n\r\n blinde/svagsynedes anvisninger. </P>  \r\n\r\n<P>Der gives påtegninger på afgangsbeviset/prøvebeviset som beskrevet i  \r\n\r\n afsnittet om elever med svære læse-/stavevanskeligheder. Desuden gives  \r\n\r\n påtegning for udeladelse af billedstof. </P>  \r\n\r\n<P>Et eksempel på en påtegning: </P>  \r\n\r\n<P> <I>&#187;Ved prøverne har skolen givet tilladelse til udeladelse af  \r\n\r\n billedstof. Prøvetiden har været forlænget, og desuden er der anvendt  \r\n\r\n tekstbehandling, hvorved ordenskarakteren bortfalder&#171;.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Hørehæmmede og døve elever: </P>  \r\n\r\n<P>Skriftlige prøver: </P>  \r\n\r\n<P>Dansk, retstavning (FSA): </P>  \r\n\r\n<P>Hørehæmmede elever kan få tilladelse til, at dikteringen ved prøven i  \r\n\r\n dansk, retstavning foregår med forskellige grader af hjælp afhængig af  \r\n\r\n hørehandicappets størrelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Læreren dikterer teksten 3 gange: </P>  \r\n\r\n<P> <I>Denne fravigelse kan tillades, når der er tale om et væsentligt, dvs.  \r\n\r\n i det mindste et middelsvært dobbeltsidigt høretab, som medfører brug af  \r\n\r\n høreapparater eller anden forstærkning. Desuden forudsættes det, at denne  \r\n\r\n form for diktering har været anvendt i den daglige undervisning.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Læreren dikterer med brug af mund-håndsystem (MHS):  \r\n\r\n</P>  \r\n\r\n<P> <I>Denne fravigelse kan tillades, når eleven anvender MHS som et led i  \r\n\r\n sin kommunikation, og MHS indgår i den daglige undervisning.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Læreren gengiver først teksten på tegnsprog.  \r\n\r\n Derefter dikteres med brug af MHS og/eller tegnsprog. Elevarket kan eventuelt  \r\n\r\n vises på en overheadprojektor for at lette elevens muligheder for at følge  \r\n\r\n med i teksten. </P>  \r\n\r\n<P> <I>Denne fravigelse kan tillades, når eleven anvender tegnsprog og MHS  \r\n\r\n som et led i sin kommunikation og i den daglige undervisning.</I>  </P>  \r\n\r\n<P>Vedrørende de øvrige skriftlige prøver kan fravigelser gives på samme  \r\n\r\n betingelser som for elever med svære læse-/stavevanskeligheder (se under  \r\n\r\n dette afsnit). </P>  \r\n\r\n<P> <B>Mundtlige prøver:</B>  </P>  \r\n\r\n<P>Vedrørende forberedelsestiden skal begrundelserne for fravigelser findes i  \r\n\r\n elevens læseevne og læseforståelse. Se under afsnittet &#187;Elever med svære  \r\n\r\n læse-/stavevanskeligheder&#171;. </P>  \r\n\r\n<P>Ved prøverne anvender både hørehæmmede og døve elever den  \r\n\r\n kommunikationsform, de bruger i deres hverdag (dog med undtagelse af prøverne  \r\n\r\n i fremmedsprog). </P>  \r\n\r\n<P>For døve medvirker tolk, som kan oversætte fra dansk til tegnsprog og fra  \r\n\r\n tegnsprog til dansk, således at både det faglige og det sproglige niveau kan  \r\n\r\n bedømmes. Censorer udpeges efter samme retningslinier som for hørende elever.  \r\n\r\n</P>  \r\n\r\n<P> <I>Mundtlige prøver i fremmedsprog:</I>  </P>  \r\n\r\n<P>For døve elever kan den mundtlige dialog på det fremmede sprog erstattes  \r\n\r\n med en skriftlig dialog evt. via et edb-anlæg. </P>  \r\n\r\n<P>Lytteøvelsen kan erstattes med: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Læreren læser teksten op for eleven. Dette kan også  \r\n\r\n foregå på en videooptagelse. </P>  \r\n\r\n<P> <I>Denne fravigelse kan tillades, når eleven har et dobbeltsidigt  \r\n\r\n høretab, som medfører brug af høreapparat eller anden forstærkning. Desuden  \r\n\r\n forudsættes det, at denne arbejdsform anvendes i den daglige  \r\n\r\n undervisning.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Læreren læser teksten op, evt. kombineret med  \r\n\r\n anvendelse af MHS. </P>  \r\n\r\n<P> <I>Denne fravigelse kan tillades, når eleven anvender MHS som led i sin  \r\n\r\n kommunikation, og MHS indgår i den daglige undervisning.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Lytteteksten erstattes af et billedmateriale,  \r\n\r\n f.eks. en videosekvens, hvori indgår situationer, som kan anvendes i stedet  \r\n\r\n for lytteteksten. </P>  \r\n\r\n<P> <I>Denne fravigelse kan tillades, når den svært hørehæmmede eller døve  \r\n\r\n elev ikke via hørelsen - selv med forstærkning - vil kunne opfatte indholdet  \r\n\r\n af lytteteksten.</I>  </P>  \r\n\r\n<P>Der gives påtegninger på afgangsbeviset/prøvebeviset som beskrevet i  \r\n\r\n afsnittet om elever med svære læse-/stavevanskeligheder. Der gives desuden  \r\n\r\n påtegninger, hvis den mundtlige dialog erstattes af en skriftlig, og hvis  \r\n\r\n lytteteksten erstattes af et billedmateriale. Anvendelse af tegnsprog og  \r\n\r\n medvirken af tolk medfører ligeledes påtegninger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Elever med bevægelseshandicap: </P>  \r\n\r\n<P>For elever med bevægelseshandicap kan der gives tilladelse til forlængelse  \r\n\r\n af forberedelsestiden og prøvetiden ved alle prøverne. </P>  \r\n\r\n<P>Elever med svære bevægelseshandicap kan få tilladelse til at anvende  \r\n\r\n lydbånd, når det af praktiske grunde tager for lang tid at læse  \r\n\r\n opgaveteksterne. </P>  \r\n\r\n<P>Elever med bevægelseshandicap kan også få tilladelse til at anvende  \r\n\r\n praktisk medhjælp, som på elevens anvisninger udfører de praktiske opgaver,  \r\n\r\n som bevægelseshandicappet forhindrer ham eller hende i selv at udføre.  \r\n\r\n<I>Disse praktiske opgaver kan være at foretage ordbogsopslag, at flytte om  \r\n\r\n på papirer, at være den &#187;forlængede arm&#171; ved opstillinger i  \r\n\r\n fysik/kemi osv. Der kan i nogle tilfælde være brug for praktisk medhjælp ved  \r\n\r\n alle prøver.</I>  </P>  \r\n\r\n<P>Fravigelserne skal være begrundet i forhold, som forhindrer eleven i at  \r\n\r\n udføre en opgave eller nedsætter tempoet i udførelsen af opgaven. Ved svære  \r\n\r\n bevægelseshandicap kan skrivehastigheden være så langsom, at tidsrammerne må  \r\n\r\n forlænges ud over angivelserne i afsnittet om &#187;Elever med svære  \r\n\r\n læse-/stavevanskeligheder&#171;. </P>  \r\n\r\n<P>Ved visse bevægelseshandicap kan der ske en udmatning, som betyder, at der  \r\n\r\n må indlægges pauser i prøveforløbet, for at eleven kan gennemføre de  \r\n\r\n skriftlige prøver. De enkelte prøver må ikke fordeles på to dage. </P>  \r\n\r\n<P>Elever med bevægelseshandicap kan også have behov for fravigelser som  \r\n\r\n omtalt f.eks. under afsnittet &#187;Elever med svære  \r\n\r\n læse-/stavevanskeligheder&#171; og &#187;Elever med svære  \r\n\r\n talevanskeligheder&#171;. </P>  \r\n\r\n<P>For elever, som er svært bevægelseshandicappede, vil det være  \r\n\r\n hensigtsmæssigt at indhente råd og vejledning fra en konsulent på området  \r\n\r\n eller i Undervisningsministeriet i forbindelse med en drøftelse af  \r\n\r\n tilrettelæggelsen af prøverne. </P>  \r\n\r\n<P>Skolen kan give tilladelse til anvendelse af edb med tekstbehandling ved  \r\n\r\n prøverne, hvorved ordenskarakteren bortfalder. </P>  \r\n\r\n<P>Der gives påtegninger på afgangsbeviset/prøvebeviset som beskrevet i  \r\n\r\n afsnittet om elever med svære læse-/stavevanskeligheder. </P>  \r\n\r\n<P>Eksempel på påtegning af afgangsbeviset/prøvebeviset: </P>  \r\n\r\n<P> <I>&#187;Skolen har givet tilladelse til forlængelse af prøvetiden og  \r\n\r\n anvendelse af lydbånd. Der er anvendt tekstbehandling, hvorved  \r\n\r\n ordenskarakteren bortfalder&#171;.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Elever med svære talevanskeligheder: </P>  \r\n\r\n<P>For elever med talevanskeligheder i form af svært forståelig tale eller  \r\n\r\n svær stammen kan der ved de mundtlige prøver gives tilladelse til, at eleven  \r\n\r\n nedskriver besvarelsen eller dele deraf. </P>  \r\n\r\n<P>Der kan desuden medvirke en medhjælp, som dels kan være en  \r\n\r\n tryghedsskabende faktor, dels kan medvirke som hjælper ved kommunikationen,  \r\n\r\n hvis eleven eller læreren anmoder derom. Medhjælperen udpeges af skolens  \r\n\r\n leder og kan f.eks. være elevens talepædagog. </P>  \r\n\r\n<P>Der gives påtegninger, når de mundtlige prøver helt eller delvist må  \r\n\r\n gennemføres med skriftlige besvarelser. Desuden gives der påtegning, hvis den  \r\n\r\n praktiske medhjælp indgår ved prøven i et omfang, som går ud over at tolke  \r\n\r\n eller gengive enkeltord. </P>  \r\n\r\n<P>Påtegningen kan f.eks. være følgende: </P>  \r\n\r\n<P> <I>&#187;Skolen har tilladt, at eleven ved de mundtlige prøver har  \r\n\r\n besvaret de stillede spørgsmål skriftligt&#171;.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Fremmedsprogede elever: </P>  \r\n\r\n<P>Fremmedsprogede elever har umiddelbart ret til at anvende ordbøger fra  \r\n\r\n deres eget sprog til dansk og fra dansk til deres eget sprog evt. via et  \r\n\r\n tredje sprog. Dette er ikke at betragte som en fravigelse og medfører således  \r\n\r\n ikke en påtegning på afgangsbeviset/prøvebeviset. </P>  \r\n\r\n<P>Skolen kan herudover give en fremmedsproget elev tilladelse til  \r\n\r\n fravigelser fra prøvebestemmelserne. Fravigelserne kan gives efter en  \r\n\r\n individuel vurdering, hvis eleven af sproglige grunde har store  \r\n\r\n læse-/stavevanskeligheder og dermed har svært ved at læse og/eller forstå  \r\n\r\n prøveteksten. </P>  \r\n\r\n<P>Forudsætningerne for en fravigelse er klasselærerens og/eller faglærernes  \r\n\r\n vurdering af elevens særlige vanskeligheder i forhold til de opgavetyper,  \r\n\r\n eleven stilles over for ved prøveaflæggelsen. Desuden skal der foreligge en  \r\n\r\n aktuel udtalelse fra pædagogisk-psykologisk rådgivningskontor, som også kan  \r\n\r\n inddrage andre sagkyndige i vurderingen. Denne udtalelse skal indeholde en  \r\n\r\n vurdering af elevens læsestandpunkt og læseforståelse. Fravigelserne gives på  \r\n\r\n samme grundlag og holdes inden for de samme rammer som for elever med svære  \r\n\r\n læse-/stavevanskeligheder og med de samme påtegninger på  \r\n\r\n afgangsbeviset/prøvebeviset til følge (se afsnittet &#187;Elever med svære  \r\n\r\n læse-/stavevanskeligheder)&#187;. </P>  \r\n\r\n<P>En fravigelse forudsætter desuden, at prøven derved kommer i  \r\n\r\n overensstemmelse med den daglige undervisning. </P>  \r\n\r\n<P> <I>Et ønske om fravigelse vil typisk være en forlængelse af  \r\n\r\n forberedelsestiden for at kunne få mere tid til ordbogsopslag. For at opnå  \r\n\r\n denne fravigelse skal der være tale om store sprogvanskeligheder, som  \r\n\r\n nødvendiggør ordbogsopslag i meget betydeligt omfang. Udtalelsen fra  \r\n\r\n pædagogisk- psykologisk rådgivningskontor skal i dette tilfælde dokumentere  \r\n\r\n de sproglige vanskeligheder i relation til læse-/staveprocessen.</I>  </P>  \r\n\r\n<P>På afgangsbeviset/prøvebeviset anføres i tilfælde af forlænget  \r\n\r\n forberedelsestid ved den mundtlige prøve i dansk: </P>  \r\n\r\n<P> <I>&#187;Skolen har givet tilladelse til forlænget forberedelsestid ved  \r\n\r\n den mundtlige prøve i dansk&#171;.</I>  </P>  \r\n\r\n<P>Den fremmedsprogede elev og dennes forældre skal på et tidligt tidspunkt  \r\n\r\n inddrages i drøftelserne om en eventuel fravigelse og være klar over  \r\n\r\n konsekvenserne deraf. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Andre elever: </P>  \r\n\r\n<P>Der er også andre grupper af elever, som kan have brug for fravigelser.  \r\n\r\n For eksempel kan elever med sukkersyge undervejs i de skriftlige prøver på  \r\n\r\n grund af den uvante og stressede situation blive dårlige og få brug for at  \r\n\r\n spise og efterfølgende evt. have brug for at hvile. </P>  \r\n\r\n<P>Der kan ikke gives en generel tilladelse til ekstra spisepauser, men der  \r\n\r\n kan gives tilladelse til en forlængelse af prøvetiden ved de skriftlige  \r\n\r\n prøver i dansk, skriftlig fremstilling og regning/matematik, skriftlig ved  \r\n\r\n FSA og FSU i op til 30 minutter. </P>  \r\n\r\n<P>I tilfælde af at eleven får brug for pausen, påføres  \r\n\r\n afgangsbeviset/prøvebeviset: </P>  \r\n\r\n<P> <I>&#187;Skolen har givet tilladelse til forlængelse af prøvetiden ved de  \r\n\r\n skriftlige prøver&#171;.</I>  </P>  \r\n\r\n<P>I tilfælde af at andre elever, end de bekendtgørelsen og vejledningen  \r\n\r\n beskriver, har behov for en fravigelse af prøvebestemmelserne, ansøges  \r\n\r\n Undervisningsministeriet om tilladelse hertil. Ansøgning indsendes inden den  \r\n\r\n 1. oktober, henholdsvis den 1. marts. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Undervisningsministeriet, den 19. januar  \r\n\r\n 1994 </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Erik Thorsen </P>  \r\n\r\n</DIV>  \r\n\r\n<P> <B>Bilag</B>  </P>  \r\n\r\n<P>Aff. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Børne- og Undervisningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "03/02/1994"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19940001360"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM035800"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/01/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "13"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/01/1994"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folkeskoleafdelingen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Undervisningsmin., j.nr. F93-22420/097-06"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}