{
    "id": 86502,
    "title": "Vejledning til bekendtgørelse om ændring af bekendtgørelse om rådighed og selvforskyldt ledighed ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 206 af 23/12/1997",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning til bekendtgørelse om ændring af  \r\n\r\n bekendtgørelse om rådighed og selvforskyldt ledighed </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Direktoratet for Arbejdsløshedsforsikringen har i bekendtgørelse nr. 1138  \r\n\r\n af 23. december 1997 ændret bekendtgørelsen om rådighed og selvforskyldt  \r\n\r\n ledighed. Til brug herfor har direktoratet udarbejdet denne vejledning.  \r\n\r\n Vejledningen træder i stedet for vejledningen til §§ 6, 7 og § 31, stk. 1.  \r\n\r\n Endvidere suppleres vejledningen til § 11, stk. 3 og 4, og § 21, i  \r\n\r\n direktoratets vejledning nr. 185 af 25. november 1996 om rådighed og  \r\n\r\n selvforskyldt ledighed. </P>  \r\n\r\n<P> <I>Til § 6 og 6 a</I>  </P>  \r\n\r\n<P>Løn- og arbejdsvilkår for det formidlede arbejde skal svare til, hvad der  \r\n\r\n efter overenskomsten mellem arbejdsgivere og lønmodtagere gælder for dette  \r\n\r\n arbejde, eller på ikke overenskomstdækkede områder svarende til, hvad der  \r\n\r\n gælder for tilsvarende arbejde. </P>  \r\n\r\n<P>Fuld sædvanlig arbejdstid er for fuldtidsforsikrede medlemmer  \r\n\r\n fuldtidsarbejde og for deltidsforsikrede medlemmer arbejde med en sædvanlig  \r\n\r\n arbejdstid på til og med 6 timer i døgnet, og som beregnet i gennemsnit for 1  \r\n\r\n måned har en varighed på til og med 30 timer ugentligt, jf. § 67, stk. 1, i  \r\n\r\n lov om arbejdsløshedsforsikring m.v. </P>  \r\n\r\n<P>I kravet om, at medlemmet skal kunne overtage arbejde, ligger fx at  \r\n\r\n medlemmet skal have helbred til at klare et arbejde, og at der ikke må være  \r\n\r\n faktiske eller retlige hindringer for at kunne overtage arbejde. Et medlems  \r\n\r\n sygdom eller handicap betyder ikke automatisk, at medlemmet ikke står til  \r\n\r\n rådighed, hvis der findes arbejde, som medlemmet har vilje, evner og kræfter  \r\n\r\n til at klare. </P>  \r\n\r\n<P>Der skal ikke tages hensyn til, om der for tiden er ledige arbejdspladser  \r\n\r\n i området, men til om der er mulighed for beskæftigelse. Rådighedsbegrebet er  \r\n\r\n som udgangspunkt uafhængigt af den aktuelle situation på arbejdsmarkedet, men  \r\n\r\n medlemmet står ikke til rådighed, hvis medlemmet bor et sted, hvor der reelt  \r\n\r\n ikke er mulighed for beskæftigelse. I den situation kan medlemmet dog vælge  \r\n\r\n at stille sig til rådighed for et større geografisk eller fagligt område, som  \r\n\r\n medlemmet har kvalifikationer til at få arbejde inden for. </P>  \r\n\r\n<P> <I>Passende arbejde</I>  </P>  \r\n\r\n<P>Et arbejde er passende, hvis det ligger inden for medlemmets faglige  \r\n\r\n område. Det faglige område afhænger af medlemmets hidtidige beskæftigelse,  \r\n\r\n uddannelse og øvrige kvalifikationer. </P>  \r\n\r\n<P>Hvis medlemmet ikke har gennemført en uddannelse eller haft et arbejde, fx  \r\n\r\n hvor medlemmet er optaget i kassen som værnepligtig, skal medlemmet kunne  \r\n\r\n formidles arbejde, som Arbejdsformidlingen vurderer, at medlemmet kan udføre.  \r\n\r\n</P>  \r\n\r\n<P>Hvis medlemmet ikke har en uddannelse eller et fag, omfatter medlemmets  \r\n\r\n faglige område ufaglært arbejde, som medlemmet kan varetage under hensyn til  \r\n\r\n medlemmets alder og tidligere erhvervserfaring. </P>  \r\n\r\n<P> <I>Rimeligt arbejde</I>  </P>  \r\n\r\n<P>Ved bedømmelse af, om et arbejde er rimeligt, skal der i videst muligt  \r\n\r\n omfang tages hensyn til medlemmets alder, uddannelse, erhvervserfaring og  \r\n\r\n øvrige kvalifikationer. Hensynet til medlemmet skal dog afvejes mod  \r\n\r\n ledighedens længde og arbejdsmarkedssituationen i medlemmets geografiske  \r\n\r\n område, jf. § 6 b, stk. 1, 2. pkt. </P>  \r\n\r\n<P>Rimeligt arbejde er også arbejde, som medlemmet hurtigt, ved hjælp af et  \r\n\r\n kortere kursus, fx tilbudt af Arbejdsformidlingen, eller oplæring på  \r\n\r\n arbejdspladsen, kan kvalificeres til at varetage. Det er en betingelse, at  \r\n\r\n medlemmet bliver tilbudt den fornødne uddannelse af Arbejdsformidlingen i  \r\n\r\n forbindelse med formidlingen eller af arbejdsgiveren i forbindelse med  \r\n\r\n ansættelsessamtalen. </P>  \r\n\r\n<P>Kurser tilbudt af Arbejdsformidlingen, der kan kvalificere den ledige til  \r\n\r\n et rimeligt arbejde, er omfattet af bekendtgørelsens § 21, stk. 3. </P>  \r\n\r\n<P> <I>Handlingsplaner</I>  </P>  \r\n\r\n<P>Hvis medlemmet har en handlingsplan, er handlingsplanen udgangspunkt for,  \r\n\r\n hvad medlemmet står til rådighed for, jf. bekendtgørelsens § 2. Der kan ske  \r\n\r\n en udvidelse af området for passende arbejde, som medlemmet skal kunne  \r\n\r\n overtage, hvis handlingsplanens målsætning er, at medlemmet skal skifte fra  \r\n\r\n et fagligt område til et andet, og udvidelsen fremmer den målsætning, der er  \r\n\r\n beskrevet i handlingsplanen: </P>  \r\n\r\n<P> <I>Eksempler:</I>  </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <I>1) En ledig maler ønsker at arbejde som gartnermedhjælper og aftaler  \r\n\r\n med Arbejdsformidlingen en handlingsplan med dette mål. Medlemmet vil ud over  \r\n\r\n malerarbejde kunne formidles arbejde som gartnermedhjælper som passende  \r\n\r\n arbejde.</I>  </LI>  \r\n\r\n<LI> <I>2) En ledig maler ønsker at uddanne sig til gartner og aftaler med  \r\n\r\n Arbejdsformidlingen en handlingsplan med dette mål. Medlemmet vil ud over  \r\n\r\n malerarbejde kunne formidles arbejde som gartnermedhjælper som passende  \r\n\r\n arbejde, indtil handlingsplanens målsætning er opfyldt. Herefter vil  \r\n\r\n medlemmet kunne formidles arbejde som gartner og maler som passende arbejde,  \r\n\r\n medmindre medlemmet har fravalgt malerfaget som fagligt område. Hvis  \r\n\r\n medlemmet er omfattet af § 6 a, stk. 1, kan han formidles arbejde inden for  \r\n\r\n begge områder, når handlingsplanens målsætning er opfyldt, uanset som  \r\n\r\n medlemmet har fravalgt malerfaget.</I>  </LI>  \r\n\r\n<LI> <I>3) En ledig maler ønsker at uddanne sig til elektrofører og aftaler  \r\n\r\n med Arbejdsformidlingen en handlingsplan med dette mål. Medlemmet vil da kun  \r\n\r\n kunne formidles malerarbejde som passende arbejde, indtil handlingsplanens  \r\n\r\n målsætning er opfyldt, idet der ikke findes et ufaglært område for  \r\n\r\n elektroførere.</I>  </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <I>Til § 6 b (Transporttid)</I>  </P>  \r\n\r\n<P>Et medlem, der skal kunne overtage passende arbejde, jf. § 6, stk. 1, må  \r\n\r\n acceptere arbejde i et geografisk område, hvor den samlede daglige  \r\n\r\n transporttid med offentlige transportmidler er op til 3 timer. </P>  \r\n\r\n<P>Et medlem, der skal kunne overtage rimeligt arbejde, jf. § 6 a, stk. 1, må  \r\n\r\n acceptere arbejde i et større geografisk område. Medlemmet skal kun overtage  \r\n\r\n arbejdet, hvis der er tale om en mindre overskridelse af de 3 timer.  \r\n\r\n Størrelsen på den overskridelse, som medlemmet skal tåle, afhænger bl.a. af  \r\n\r\n ledighedens længde. </P>  \r\n\r\n<P>I opgørelsen af transporttiden indgår al den tid, som medlemmet bruger fra  \r\n\r\n hjemmet forlades, og til medlemmet igen er hjemme, herunder også ventetid ved  \r\n\r\n fx togskifte. </P>  \r\n\r\n<P> <I>Særlige situationer</I>  </P>  \r\n\r\n<P>Ved særlige situationer forstås situationer, hvor der i en region opstår  \r\n\r\n mangel på arbejdskraft med bestemte kvalifikationer, og arbejdet ikke i den  \r\n\r\n nærmeste fremtid anses at kunne dækkes af lokalt bosiddende arbejdskraft  \r\n\r\n (flaskehalssituationer). Det vil sige, hvis der er mangel på arbejdskraft med  \r\n\r\n medlemmets kvalifikationer, og Arbejdsformidlingen skønner, at arbejdet ikke  \r\n\r\n i den nærmeste fremtid kan formidles til ledige, der bor tættere på  \r\n\r\n arbejdspladsen, skal medlemmet acceptere arbejde i et geografisk område, hvor  \r\n\r\n den samlede daglige transporttid med offentlige transportmidler er op til 4  \r\n\r\n timer, jf. § 6 b, stk. 2. Dette gælder både for medlemmer, der er omfattet af  \r\n\r\n § 6, stk. 1, og for medlemmer der er omfattet af § 6 a, stk. 1. Ved  \r\n\r\n formidling af arbejde med op til 4 timers transporttid, skal der tages  \r\n\r\n særligt hensyn til familiemæssige forhold, herunder til børnefamilier, enlige  \r\n\r\n forældre og familier med syge eller handicappede familiemedlemmer m.v. </P>  \r\n\r\n<P>Har medlemmet bosat sig i et område, hvor det er nødvendigt med længere  \r\n\r\n transporttid end sædvanligt, må medlemmet acceptere denne transporttid.  \r\n\r\n Overskridelsens længde afhænger konkret af, hvor medlemmet har bosat sig.  \r\n\r\n</P>  \r\n\r\n<P> <I>Til § 7</I>  </P>  \r\n\r\n<P>Medlemmet skal stå til rådighed for det danske arbejdsmarked, og medlemmet  \r\n\r\n må derfor ikke kun søge arbejde i udlandet, herunder Grønland og Færøerne.  \r\n\r\n</P>  \r\n\r\n<P>Medlemmet skal søge arbejde på den måde, der er normal inden for det  \r\n\r\n faglige område, som medlemmet søger arbejdet i. Hvis det er normalt inden for  \r\n\r\n det område, hvor medlemmet søger om arbejde, kan medlemmet søge arbejdet  \r\n\r\n skriftligt, personligt eller telefonisk. Medlemmet kan derudover søge arbejde  \r\n\r\n ved henvendelse til bureauer, den faglige organisation, ved annoncering og  \r\n\r\n ved uopfordrede henvendelser, hvis det er normalt inden for det faglige  \r\n\r\n område. </P>  \r\n\r\n<P>Hvis medlemmet, fx af personlige grunde, ikke ønsker at være  \r\n\r\n arbejdssøgende inden for en del af sit faglige område, skal medlemmet, hvis  \r\n\r\n der herefter ikke er et tilstrækkeligt antal stillinger at søge, udvide sin  \r\n\r\n arbejdssøgning til andre faglige områder. Det samme gælder, hvis medlemmet  \r\n\r\n ikke, fx af helbredsmæssige årsager, kan overtage arbejde inden for en del af  \r\n\r\n sit faglige område. </P>  \r\n\r\n<P>Medlemmet skal primært søge varigt arbejde, der kan udbydes hele året.  \r\n\r\n</P>  \r\n\r\n<P>Medlemmet må ikke indstille sin arbejdssøgning, deltagelse i kurser m.m.,  \r\n\r\n fordi medlemmet fx skal begynde uddannelse, overgå til efterløn eller  \r\n\r\n delefterløn, overtage andet arbejde eller begynde selvstændig virksomhed.  \r\n\r\n Medlemmet skal derfor også søge realistisk arbejde i den resterende del af  \r\n\r\n ledighedsperioden. </P>  \r\n\r\n<P> <I>Til § 7, stk. 1 (Passende arbejde)</I>  </P>  \r\n\r\n<P>Medlemmet skal søge passende arbejde, jf. § 6, stk. 1, medmindre det er et  \r\n\r\n led i en individuel handlingsplan, at medlemmet skal søge arbejde uden for  \r\n\r\n sit faglige område. </P>  \r\n\r\n<P>Det er det enkelte medlems situation og forholdene på det regionale  \r\n\r\n arbejdsmarked, der afgør, i hvilket omfang medlemmet skal søge arbejde. Der  \r\n\r\n kan derfor ikke stilles krav om, at medlemmet søger et bestemt antal  \r\n\r\n stillinger. Hvis der er tvivl om medlemmets rådighed, skal  \r\n\r\n arbejdsløshedskassen undersøge antallet af udbudte relevante stillinger. </P>  \r\n\r\n<P>Medlemmet skal søge realistisk arbejde, det vil sige arbejde, som  \r\n\r\n medlemmet kan varetage, hvis dette er udbudt inden for det faglige og  \r\n\r\n geografiske område, jf. § 6 b, stk. 1, 1. pkt. </P>  \r\n\r\n<P>Et ledigt medlem, der har været selvstændig erhvervsdrivende, skal søge  \r\n\r\n lønarbejde inden for den branche, hvor medlemmet har været beskæftiget som  \r\n\r\n selvstændig erhvervsdrivende, og inden for det område, hvor medlemmet er  \r\n\r\n uddannet eller tidligere har været beskæftiget som lønarbejder. </P>  \r\n\r\n<P>Et medlem, der melder sig ledig fra et arbejde, som ikke kan henføres til  \r\n\r\n et bestemt fagligt område (fx professionelle fodboldspillere og  \r\n\r\n værnepligtige), skal søge arbejde inden for det område, hvor medlemmet er  \r\n\r\n uddannet eller tidligere har haft lønarbejde. Hvis medlemmet ikke har  \r\n\r\n gennemført en uddannelse eller haft et arbejde, skal medlemmet søge arbejde,  \r\n\r\n som medlemmet kan bestride. </P>  \r\n\r\n<P> <I>Til § 7, stk. 2 (Rimeligt arbejde)</I>  </P>  \r\n\r\n<P>Når medlemmet kan formidles rimeligt arbejde, skal medlemmet også søge  \r\n\r\n rimeligt arbejde, jf. § 6 a, stk. 1, hvis arbejdet er udbudt inden for det  \r\n\r\n geografiske område, jf. § 6 b, stk. 1, 2. pkt. Når medlemmet kan formidles  \r\n\r\n rimeligt arbejde, kan medlemmet ikke, uden en gyldig grund, jf. § 23, vælge  \r\n\r\n at undlade at søge arbejde i en del af sit faglige område. </P>  \r\n\r\n<P>Det er det enkelte medlems situation og forholdene på det regionale  \r\n\r\n arbejdsmarked, der afgør, i hvilket omfang medlemmet skal søge arbejde. Der  \r\n\r\n kan derfor ikke stilles krav om, at medlemmet søger et bestemt antal  \r\n\r\n stillinger. Hvis der er tvivl om medlemmets rådighed, skal  \r\n\r\n arbejdsløshedskassen undersøge antallet af udbudte relevante stillinger. </P>  \r\n\r\n<P> <I>Til § 11, stk. 3</I>  </P>  \r\n\r\n<P>Enkeltfagsundervisning på det gymnasiale niveau omfatter studentereksamen,  \r\n\r\n højere forberedelseseksamen (HF), højere handelseksamen (HHx) og højere  \r\n\r\n teknisk eksamen (HTx). </P>  \r\n\r\n<P>Undervisning udbudt efter § 4, stk. 1 og 2, i lov om almen  \r\n\r\n voksenuddannelse svarer til undervisning på folkeskolens 8.- 10. klassetrin.  \r\n\r\n</P>  \r\n\r\n<P> <I>Til § 11, stk. 4</I>  </P>  \r\n\r\n<P>Bestemmelsen omfatter fjernundervisning ved åbent universitet. Dette  \r\n\r\n indebærer bl.a., at undervisningsforløbet højst må svare til en tredjedel af  \r\n\r\n et studenterårsværk. </P>  \r\n\r\n<P> <I>Til § 21</I>  </P>  \r\n\r\n<P>Ledige medlemmer, der ikke har udsigt til at få arbejde inden for deres  \r\n\r\n fag, fx som følge af virksomhedslukning, og som dermed ikke har udsigt til at  \r\n\r\n få beskæftigelse i lokalområdet inden for deres fag, har pligt til at deltage  \r\n\r\n i kurser, som Arbejdsformidlingen tilbyder med henblik på at formidle den  \r\n\r\n ledige arbejde inden for et andet fag. Gives tilbudet uden en individuel  \r\n\r\n handlingsplan i henhold til § 12, stk. 2, i Arbejdsmarkedsstyrelsens  \r\n\r\n bekendtgørelse om en aktiv arbejdsmarkedsindsats, finder § 21, stk. 3,  \r\n\r\n anvendelse på eventuelle afslag. Hvis tilbudet gives i henhold til en  \r\n\r\n individuel handlingsplan efter § 6 i Arbejdsmarkedsstyrelsens bekendtgørelse  \r\n\r\n om en aktiv arbejdsmarkedsindsats, finder § 21, stk. 2, anvendelse på  \r\n\r\n eventuelle afslag. </P>  \r\n\r\n<P> <I>Til § 31, stk. 1</I>  </P>  \r\n\r\n<P>Vurderingen af medlemmets rådighed for arbejdsmarkedet kan eventuelt ske i  \r\n\r\n tilslutning til et vejledningsmøde efter § 65 i lov om  \r\n\r\n arbejdsløshedsforsikring m.v. Hvis arbejdsløshedskassen allerede har  \r\n\r\n oplysninger, der i tilstrækkelig grad belyser medlemmets rådighed, kan  \r\n\r\n arbejdsløshedskassen rådighedsvurdere medlemmet på denne baggrund. </P>  \r\n\r\n<P>Ledighedskravet regnes i timer, jf. §§ 125 og 126 i  \r\n\r\n Arbejdsmarkedsstyrelsens bekendtgørelse om en aktiv arbejdsmarkedsindsats.  \r\n\r\n</P>  \r\n\r\n<P>Ledighedskravet i § 6, stk. 1, og § 18 i direktoratets bekendtgørelse om  \r\n\r\n beskæftigelseskrav, dagpengeperiode og aktivperiode regnes i uger, jf. § 55,  \r\n\r\n stk. 1, i lov om arbejdsløshedsforsikring m.v. </P>  \r\n\r\n<P>I direktoratets vejledning nr. 185 af 25. november 1996 om rådighed og  \r\n\r\n selvforskyldt ledighed foretages følgende konsekvensrettelser: </P>  \r\n\r\n<P>I <I>Til § 2</I> og <I>Til § 23, stk. 1, nr. 2,</I> ændres &#187; <I>§  \r\n\r\n 6&#171;</I> til: <I>&#187;§§ 6 - 6 b&#171;.</I>  </P>  \r\n\r\n<P>I <I>Til § 11, stk. 1, Til § 26</I> og <I>Til § 29</I> ændres &#187; <I>§  \r\n\r\n 31, stk. 3&#171;</I> til: &#187; <I>§ 31, stk. 2&#171;.</I>  </P>  \r\n\r\n<P>I <I>Til § 23, stk. 1, nr. 2 og nr. 12,</I> ændres &#187; <I>§ 6, stk.  \r\n\r\n 4</I> &#187; til: &#187; <I>§ 6, stk. 3, § 6 a, stk. 2, og § 6 b&#171;.</I>  \r\n\r\n</P>  \r\n\r\n<P>I <I>Til § 31, stk. 3, og til § 33, stk. 3,</I> ændres <I>&#187;§ 31, stk.  \r\n\r\n 3&#171; til: &#187;§ 31, stk. 2&#171;.</I>  </P>  \r\n\r\n<P>I <I>Til § 33, stk. 4,</I> ophæves <I>5. afsnit, 2. pkt.,</I> i stedet  \r\n\r\n indsættes: <I> &#187;Hvis der ikke har været udbudt stillinger i  \r\n\r\n fristperioden, som medlemmet skal søge, jf. § 7, stk. 1 og 2, har  \r\n\r\n arbejdsløshedskassen ikke grundlag for ikke at anse medlemmet for at stå til  \r\n\r\n rådighed.&#171;</I>  </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Direktoratet for  \r\n\r\n Arbejdsløshedsforsikringen, den 23. december 1997 </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Lisbet Jensen </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/Erik Holck Hansen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "08/01/1998"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19970020660"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM046255"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "15/03/1998"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "206"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/12/1997"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Arbejdsmin., Dir. for Arbejdsløshedsforsikr., j.nr. 97-22-0003"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}