{
    "id": 80409,
    "title": "Vejledning til bekendtgørelse om hakket kød og tilberedt kød beregnet til eksport til de øvrige EU-lande ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 13270 af 21/03/1994",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning til bekendtgørelse om hakket kød og  \r\n\r\n tilberedt kød beregnet til eksport til de øvrige EU-lande </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>(Til samtlige til eksport af fersk kød, fersk fjerkrækød og kødprodukter  \r\n\r\n autoriserede virksomheder, samt dyrlægerne ved disse) </P>  \r\n\r\n<P>Bekendtgørelsen er implementering i dansk lovgivning af Rådets direktiv  \r\n\r\n 88/657/EØF af 14. december 1988 om krav til fremstilling af og handel med  \r\n\r\n hakket kød, kød i stykker på under 100 g og tilberedt kød, og om ændring af  \r\n\r\n direktiv 64/433/EØF, 71/118/EØF og 72/462/EØF, som ændret ved direktiv  \r\n\r\n 92/110/EØF af 14. december 1992 om ændring af direktiv 88/657/EØF om krav til  \r\n\r\n fremstilling af og handel med hakket kød, kød i stykker på under 100 g og  \r\n\r\n tilberedt kød. </P>  \r\n\r\n<P>Som følge af implementering af det ændrede fersk kød direktiv er kød i  \r\n\r\n stykker på under 100 g nu omfattet af bestemmelserne i bekendtgørelsen om  \r\n\r\n fersk kød og køle- og fryselagre. </P>  \r\n\r\n<P>Ændringerne som følge af direktiv 92/110/EØF vedrører køling og frysning  \r\n\r\n af tilberedt kød, jf. § 10 og bilag 1, punkt 10. </P>  \r\n\r\n<P>Med henvisning til artikel 13 i direktiv 88/657/EØF er det besluttet, at  \r\n\r\n bekendtgørelsen alene skal gælde for hakket kød og tilberedt kød, som er  \r\n\r\n beregnet til afsætning i de øvrige EU-lande. Bekendtgørelsen vil således ikke  \r\n\r\n gælde for kød, som produceres til afsætning på hjemmemarkedet eller til  \r\n\r\n eksport til 3.-lande. </P>  \r\n\r\n<P>Veterinærdirketoratets skrivelse af 16. januar 1985 om hakket kød og rå,  \r\n\r\n hakkede kødvarer i dybfrosset stand til eksport (K.K. 577-1984) gælder  \r\n\r\n således fortsat for varer, der produceres med henblik på eksport til  \r\n\r\n 3.-lande. </P>  \r\n\r\n<P>Senest 1. januar 1996 skal der vedtages nye EU-bestemmelser om afsætning  \r\n\r\n af hakket kød og tilberedt kød. Disse regler vil gælde for produkter, som  \r\n\r\n afsættes på det indre marked, herunder det nationale marked. </P>  \r\n\r\n<P>I det følgende vil visse af bekendtgørelsens bestemmelser blive  \r\n\r\n kommenteret. </P>  \r\n\r\n<P> ad § 1. </P>  \r\n\r\n<P>Af stk. 1 fremgår, at bekendtgørelsen alene omfatter produktion af hakket  \r\n\r\n kød og tilberedt kø d, som er beregnet til eksport til de øvrige EU-lande.  \r\n\r\n Maskinudbenet kød er ikke omfattet af bekendtgørelsen. </P>  \r\n\r\n<P>I stk. 2 defineres hakket kød. Det fremgår af definitionen, at hakket kød  \r\n\r\n alene kan fremstilles af fersk kød i henhold til bekendtgørelsen om fersk kød  \r\n\r\n og køle- og fryselagre, dvs. kød af svin, kvæg, får, geder og hovdyr holdt  \r\n\r\n som husdyr (jf. dog bemærkningerne til § 12). </P>  \r\n\r\n<P>Tilberedt kød defineres i stk. 3. tilberedt kød kan være fremstillet af de  \r\n\r\n samme råvarer som hakket kød samt af fjerkrækød. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4 </I> er en præcisering af definitionen af hakket kød  \r\n\r\n og tilberedt kød. </P>  \r\n\r\n<P> ad § 2. </P>  \r\n\r\n<P>I nr. 1 defineres krydderier. Den anførte definition anvendes ved  \r\n\r\n beregning af krydderi-indholdet i tilberedt kød, jf. § 11. </P>  \r\n\r\n<P>Det fremgår af nr. 3 og 4, at allerede autoriserede kødvirksomheder, dvs.  \r\n\r\n opskæringsvirksomheder og kødproduktvirksomheder, kan autoriseres til  \r\n\r\n fremstilling af hakket kød og tilberedt kød, men at også selvstændige  \r\n\r\n produktionsenheder kan autoriseres. </P>  \r\n\r\n<P> ad §§-3-6. </P>  \r\n\r\n<P>Ansøgning om autorisation fremsendes til vedkommende veterinærinspektør  \r\n\r\n med de nødvendige oplysninger, jf. § 3, stk. 2. Oplysningerne om den  \r\n\r\n planlagte produktion skal bl.a. omfatte oplysninger om tilrettelæggelsen af  \r\n\r\n egenkontrollen, herunder de laboratoriemæssige undersøgelser, jf. § 16 og  \r\n\r\n kapitel VI i bekendtgørelsens bilag 1. </P>  \r\n\r\n<P> ad § 7. </P>  \r\n\r\n<P>I stk. 3 er angivet, at produkterne skal være ledsaget af et fersk kød  \r\n\r\n certifikat, eller for tilberedt kød fremstillet af fjerkrækød af et fersk  \r\n\r\n fjerkrækød certifikat. Der skal anvendes det for det pågældende land gældende  \r\n\r\n EU-certifikat. I alle tilfælde skal afgives en tillægsattestation. Ved  \r\n\r\n udstregning i tillægsattestationen skal det angives hvilket produkt, der er  \r\n\r\n tale om. </P>  \r\n\r\n<P>Tillægsattestationen på de forskellige EU-sprog er angivet i bilag 1 til  \r\n\r\n denne vejledning, og kan kopieres herfra til certifikaterne. </P>  \r\n\r\n<P>Ved oplægning på frysehus af varer, som er omfattet af bekendtgørelsen, og  \r\n\r\n som er beregnet til eksport til et EU-land, skal der på det medfølgende  \r\n\r\n indenrigscertifikat anføres, at varen er fremstillet i overensstemmelse med  \r\n\r\n bekendtgørelsen om hakket kød og tilberedt kød beregnet til eksport til de  \r\n\r\n øvrige EU-lande, således at embedsdyrlægen ved frysehuset har grundlag for at  \r\n\r\n afgive den krævede tillægsattestation ved eksporten. </P>  \r\n\r\n<P> ad §§ 8-10. </P>  \r\n\r\n<P>Heri fastsættes nærmere regler for råvarer og behandling af varen under og  \r\n\r\n efter fremstilling. Paragrafferne gælder for hakket kød samt for tilberedt  \r\n\r\n kød, som er fremstillet af hakket kød. Det er således ikke alle typer af  \r\n\r\n tilberedt kød, som er omfattet af bestemmelserne. </P>  \r\n\r\n<P>Tilberedt kød af fjerkrækød er ikke omfattet af bestemmelserne i §§ 8-10.  \r\n\r\n Såfremt man opnår tilladelse til at eksportere hakket fjerkrækød til de  \r\n\r\n øvrige EU-lande, vil et sådant produkt være omfattet af bestemmelserne, jf.  \r\n\r\n bemærkningerne til § 12. </P>  \r\n\r\n<P>I § 8, stk. 3, fastsættes en aldersgrænse på 6 dage for kølet kød, der  \r\n\r\n ønskes anvendt som råvare. Det er desuden angivet, at dette krav skal sikres  \r\n\r\n ved en identifikationsmetode, som skal fastsættes af Veterinærdirektoratet.  \r\n\r\n Identifikationsmetoden skal aftales mellem virksomhed og embedsdyrlæge og  \r\n\r\n godkendes af vedkommende veterinærinspektør. Såfremt råvaren modtages fra en  \r\n\r\n anden autoriseret virksomhed, må embedsdyrlægen ikke tillade råvaren anvendt  \r\n\r\n til de relevante produktioner uden at have skriftlig garanti for, at der  \r\n\r\n anvendes en godkendt identifikationsmetode på den pågældende  \r\n\r\n leverandør-virksomhed. Embedsdyrlægen skal være orienteret om  \r\n\r\n identifikationsmetoden, så der kan føres den nødvendige kontrol. </P>  \r\n\r\n<A NAME=\"\"P9\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P9\">  \r\n\r\n<P CLASS=PARAB> <B>§ 9 </B> er forkert i bekendtgørelsen. Den korrekte  \r\n\r\n formulering er: </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P9\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P9\">  \r\n\r\n<P CLASS=PARAB> <B>§ 9. </B> Hakket kød og tilberedt kød indeholdende hakket  \r\n\r\n kød skal underkastes en kuldebehandling inden en time efter portionsopdeling  \r\n\r\n og indpakning, medmindre der anvendes fremgangsmåder, der kræver, at kødets  \r\n\r\n indre temperatur sænkes under tilvirkningen. </P>  \r\n\r\n<P>En ændringsbekendtgørelse forventes offentliggjort med ikrafttræden den  \r\n\r\n 30. marts 1994. </P>  \r\n\r\n<P> ad § 11. </P>  \r\n\r\n<P>Heri fastsættes grænserne for indhold af krydderier i tilberedt kød  \r\n\r\n fremstillet af hakket kød. De angivne procenter skal forstås som  \r\n\r\n vægtprocenter. Virksomheden har ansvaret for, at disse normer overholdes, men  \r\n\r\n embedsdyrlægen fører stikprøvevis kontrol hermed gennem kontrol af recepter.  \r\n\r\n</P>  \r\n\r\n<P> ad § 12. </P>  \r\n\r\n<P>Heri er opregnet 4 produkttyper, som ikke må eksporteres til de øvrige  \r\n\r\n EU-lande. </P>  \r\n\r\n<P>I direktiv 88/657/EØF er der dog i artikel 5 åbnet mulighed for, at  \r\n\r\n EU-landene kan indgå bilaterale aftaler om handel med disse produkter.  \r\n\r\n Såfremt virksomheder har ønske om samhandel med et andet EU-land med en eller  \r\n\r\n flere af prudukttyperne nævnt i § 12, rettes henvendelse herom til  \r\n\r\n Veterinærdirektoratet. </P>  \r\n\r\n<P>I direktiv 88/657/EØF er det i artikel 6, st. 2, bl.a. fastsat, at: </P>  \r\n\r\n<P>De medlemsstater, som på deres eget område tillader produktion eller  \r\n\r\n markedsføring af: </P>  \r\n\r\n<P>- hakket kød med krydderier eller tilberedt kød, begge dele fremstillet af  \r\n\r\n slagteaffald, </P>  \r\n\r\n<P>- hakket kød, der er fremstillet af eller med fersk kød fra hovdyr eller  \r\n\r\n af fersk fjerkrækød bestemt til forarbejdningsindustrien, </P>  \r\n\r\n<P>må ikke forbyde eller begrænse indførsel på deres område af hakket eller  \r\n\r\n tilberedt kød, der er fremstillet på tilsvarende betingelser i en anden  \r\n\r\n medlemsstat. </P>  \r\n\r\n<P>I forbindelse med samhandel med hakket kød og tilberedt kød som omhandlet  \r\n\r\n i første afsnit skal betingelserne i dette direktiv overholdes. </P>  \r\n\r\n<P>Såfremt virksomheder har ønske om samhandel med et andet EU-land med en  \r\n\r\n eller flere af produkttyperne omtalt i det citerede afsnit fra direktiv  \r\n\r\n 88/657/EØF, rettes henvendelse herom til Veterinærdirektoratet. </P>  \r\n\r\n<P>Det vil være en forudsætning for, at Veterinærdirektoratet kan indgå  \r\n\r\n aftale med myndighederne i et andet EU-land om samhandel med de ovenfor  \r\n\r\n nævnte produkttyper, at virksomheden kan opfylde de betingelser, der er  \r\n\r\n stillet for fremstilling af hakket kød og tilberedt kød for den ønskede  \r\n\r\n produkttype. Dvs. en dansk fremstillingsvirksomhed skal være autoriseret i  \r\n\r\n henhold til bekendtgørelsen om hakket kød og tilberedt kød beregnet for  \r\n\r\n eksport til de øvrige EU-lande, og en fremstillingsvirksomhed i et andet  \r\n\r\n EU-land skal være autoriseret i henhold til de tilsvarende regler i dette  \r\n\r\n land. </P>  \r\n\r\n<P> ad § 16. </P>  \r\n\r\n<P>Heri beskrives den egenkontrol, som virksomheden skal udføre, herunder den  \r\n\r\n mikrobiologiske kontrol, der skal føres med produkterne. Kommentarerne hertil  \r\n\r\n er anført i bilag 2 til denne vejledning. </P>  \r\n\r\n<P> ad bilag 1, kapitel I. </P>  \r\n\r\n<P>I punkt 2 er det anført, at personale, der foretager manuel tilberedning  \r\n\r\n af hakket kød, skal bære en maske, der dækker næse og mund, samt  \r\n\r\n operationshandsker. Dette skal forstås således, at såfremt det hakkede kød  \r\n\r\n manipuleres med hænderne, f.eks. formes med hænderne, skal maske og  \r\n\r\n operationshandsker anvendes. </P>  \r\n\r\n<P> ad bilag 1, kapitel III. </P>  \r\n\r\n<P>I henhold til punkt 6 skal der etableres en reinspektion af råvarerne. Det  \r\n\r\n er virksomhedens ansvar, at denne reinspektion foretages. Reinspektionen  \r\n\r\n kontrolleres stikprøvevis af embedssyrlægen. </P>  \r\n\r\n<P> ad bilag 1, kapitel IV. </P>  \r\n\r\n<P>I punkt 10, litra a, er det anført, at produktionen skal foregå under  \r\n\r\n kontrollerede temperaturforhold. Der er ikke fastsat nogen temperatur, men  \r\n\r\n medmindre de produktionsmæssige forhold betinger noget andet, vil en  \r\n\r\n lokaltemperatur på 12 grader C blive anset for passende. </P>  \r\n\r\n<P> ad bilag 1, kapitel V. </P>  \r\n\r\n<P>Heri beskrives embedsdyrlægens arbejde. Embedsdyrlægen kan på sædvanlig  \r\n\r\n måde lade sig bistå af tilsynsfunktionærer. </P>  \r\n\r\n<P>I punkt 11 er det fastsat, at embedsdyrlægen skal være til stede under  \r\n\r\n arbejdet med kød eller tilberedninger. Dette skal forstås således, at  \r\n\r\n embedsdyrlægen eller en af denne udpeget medhjælper  \r\n\r\n (dyrlæge/tilsynsfunktionær) skal være til stede. </P>  \r\n\r\n<P>I punkt 12, litra d, er det fastsat, at embedsdyrlægens kontrol omfatter  \r\n\r\n udtagning af prøver. Dette skal forstås således, at prøveudtagningen skal ske  \r\n\r\n i samarbejde mellem virksomheden og embedsdyrlægen og under embedsdyrlægens  \r\n\r\n ansvar. </P>  \r\n\r\n<P> ad bilag 1, kapitel VI. </P>  \r\n\r\n<P>Heri beskrives nærmere de mikrobiologiske undersøgelser, der skal  \r\n\r\n foretages. Kommentarerne hertil er anført i bilag 2 til denne vejledning.  \r\n\r\n</P>  \r\n\r\n<P> ad bilag 1, kapitel VIII. </P>  \r\n\r\n<P>Heri beskrives de særlige forhold i forbindelse med transport. </P>  \r\n\r\n<P>Det er bl.a. fastsat, at der ved &#187;samhandelen inden for Fællesskabet  \r\n\r\n over lange afstande&#171; skal ske en registrering af temperaturen, således  \r\n\r\n at det sikres, at de angivne temperaturer ikke overskrides. Der er ikke ved  \r\n\r\n forhandlingerne i EU sket nogen definition af udtrykket &#187;lange  \r\n\r\n afstande&#171;. Det vil således være op til den enkelte virksomhed at afgøre,  \r\n\r\n hvad man vil forstå herved. For at undgå problemer skal det dog anbefales, at  \r\n\r\n der altid sker temperaturregistrering ved transport af de af bekendtgørelsen  \r\n\r\n omfattede varer. Ved indførsel her til landet vil der ved problemer med  \r\n\r\n temperaturen ved ankomsten eller ved tegn på tidligere optøning af varerne  \r\n\r\n blive krævet bevis for, at temperaturforløbet har været i orden. Kan dette  \r\n\r\n bevis ikke forelægges, kan det medføre afvisning eller destruktion af varen.  \r\n\r\n</P>  \r\n\r\n<P> ad bilag 2, nr. 1. </P>  \r\n\r\n<P>Heri angives normer for fedtindhold og kollagenandel af kødproteiner.  \r\n\r\n Disse oplysninger skal anvendes ved mærkning af varen, jf. § 7, stk. 4, og  \r\n\r\n bilag 1, punkt 19. </P>  \r\n\r\n<P> ad bilag 2, nr. 2. </P>  \r\n\r\n<P>Heri angives de mikrobiologiske normer, som hakket kød bestemt til  \r\n\r\n markedsføring i uforandret stand eller som bestanddel af tilberedt kød skal  \r\n\r\n opfylde. Kommentarerne hertil er anført i bilag 2 til denne vejledning. </P>  \r\n\r\n<P>Tilbagekaldelse. </P>  \r\n\r\n<P>Veterinærdirektoratets vejledning af 20. maj 1992 (5a 8594-1-0/90) til  \r\n\r\n bekendtgørelse om hakket kød m.v. beregnet til eksport til de øvrige EF-lande  \r\n\r\n tilbagekaldes. </P>  \r\n\r\n<P>P.V.V. </P>  \r\n\r\n<P>K. Andreasen / Carl-Aage Morgen </P>  \r\n\r\n</DIV>  \r\n\r\n<P>Bilag 2 </P>  \r\n\r\n<P> Mikrobiologisk kontrol med hakket kød og tilberedt kød. </P>  \r\n\r\n<P>I henhold til bekendtgørelsens § 16, skal der på virksomhedens  \r\n\r\n foranstaltning foretages mikrobiologisk kontrol af råvarer og færdigvarer.  \r\n\r\n Embedsdyrlægen fører tilsyn og kontrol med den mikrobiologiske kontrol, og  \r\n\r\n det er embedsdyrlægens ansvar at gribe ind, såfremt der er uregelmæssigheder  \r\n\r\n i kontrollens udførelse eller resultaterne. Undersøgelserne kan foretages på  \r\n\r\n virksomhedens eget laboratorium eller et andet laboratorium efter  \r\n\r\n Veterinærdirektoratets godkendelse. </P>  \r\n\r\n<P>Der skal anvendes de metoder, som er foreskrevet i Veterinærdirketoratets  \r\n\r\n cirkulære af 15. marts 1988 om mikrobiologiske undersøgelser af fersk kød,  \r\n\r\n fersk fjerkrækød og kødvarer m.m. på de eksportautoriserede kødvirksomheder  \r\n\r\n (K.K. 256-1988) eller andre af Veterinærdirektoratet godkendte metoder. I  \r\n\r\n direktiv 88/657/EØF om hakket kød m.m. er det i artikel 8, stk. 5, angivet,  \r\n\r\n at der ved eventuelle tvister EU-landene imellem vil blive anvendt  \r\n\r\n ISO-analysemetoder som referencemetoder. </P>  \r\n\r\n<P>I bekendtgørelsens bilag 2, nr. 2, fastsættes de mikrobiologiske normer,  \r\n\r\n som virksomhederne skal påse, at hakket kød, som er bestemt til markedsføring  \r\n\r\n i uforarbejdet stand eller som bestanddele af tilberedt kød, skal overholdes.  \r\n\r\n Normerne gælder således ikke for tilberedt kød fremstillet af fjerkrækød.  \r\n\r\n</P>  \r\n\r\n<P>Uanset at normerne ikke gælder for tilberedt kød fremstillet af  \r\n\r\n fjerkrækød, skal der ved fremstilling af denne type tilberedt kød foretages  \r\n\r\n de mikrobiologiske undersøgelser, der er anført i § 16, stk. 2. Ved  \r\n\r\n bedømmelsen af resultaterne anvendes sædvanlige, faglige kriterier. </P>  \r\n\r\n<P>Det er virksomhedens ansvar, at de foreskrevne mikrobiologiske  \r\n\r\n undersøgelser foretages, men det sker under embedsdyrlægens kontrol.  \r\n\r\n Embedsdyrlægen fører sin kontrol bl.a. ved regelmæssigt at foretage analyser  \r\n\r\n af resultaterne af de mikrobiologiske undersøgelser, jf. bekendtgørelsens  \r\n\r\n bilag 1, punkt 13. Der skal udarbejdes rapport over de foretagne analyser, og  \r\n\r\n rapporten skal forelægges virksomheden. Embedsdyrlægen kan lade foretage  \r\n\r\n supplerende undersøgelser, såfremt der viser sig behov herfor. </P>  \r\n\r\n<P>Da der alene er tale om en stikprøvekontrol, skal der ikke tages specielle  \r\n\r\n forholdsregler for det enkelte parti som følge af utilfredsstillende  \r\n\r\n resultater. Der skal dog i samarbejde mellem virksomheden og embedsdyrlægen  \r\n\r\n straks tages de nødvendige skridt til at sikre, at normerne overholdes ved  \r\n\r\n fremtidige produktioner. Såfremt produktionen ikke er under kontrol ved  \r\n\r\n udløbet af en frist på 15 dage at regne fra prøveudtagningen, vil  \r\n\r\n virksomheden være afskåret fra at eksportere de omhandlede produkter til  \r\n\r\n EU-lande, indtil Veterinærdirektoratet igen meddeler tilladelse til denne  \r\n\r\n eksport. </P>  \r\n\r\n<P>Undersøgelsesfrekvenserne er angivet i bilag 1, punkt 15, i  \r\n\r\n bekendtgørelsen. Ansøgning om tilladelse til ugentlig undersøgelse for  \r\n\r\n salmonella fremsendes til Veterinærdirektoratet af virksomheden i samarbejde  \r\n\r\n med embedsdyrlægen med dokumentation for, at normerne har været overholdt i  \r\n\r\n en periode på 3 måneder. </P>  \r\n\r\n<P>Der er åbnet mulighed for, at Veterinærdirektoratet kan undlade at kræve  \r\n\r\n undersøgelse for stafylokokker, såfremt produktionen markedsføres i frossen  \r\n\r\n eller dybfrossen stand. Da bekendtgørelsen alene gælder for varer, som  \r\n\r\n produceres med henblik på eksport til de øvrige EU-lande, og da  \r\n\r\n Veterinærdirektoratet ikke har oplysning om, at de øvrige EU-lande har  \r\n\r\n undladt at kræve undersøgelse for stafylokokker, skal der generelt undersøges  \r\n\r\n for stafylokokker. </P>  \r\n\r\n<P>Der er anført tærskelværdier og regler for vurdering af resultaterne, idet  \r\n\r\n der skelnes mellem resultater opnået ved anvendelse af fast substrat  \r\n\r\n henholdsvis flydende substrat (jf. skemaer på side 4 i dette bilag). </P>  \r\n\r\n<P>Resultaterne af de mikrobiologiske undersøgelser for så vidt angår aerobe  \r\n\r\n mesofile kim, Escherichia coli, anarobe sulfitreducerende bakterier og  \r\n\r\n Staphylococcus aureus betragtes som utilfredsstillende i alle tilfælde, hvor  \r\n\r\n der konstateres blot een værdi, der ligger over M, eller nr. 3 eller flere af  \r\n\r\n værdierne fra 5 undersøgelser for en parameter ligger over m. </P>  \r\n\r\n<P>Hvis 3 eller flere af værdierne fra 5 undersøgelser for aerobe mesofile  \r\n\r\n kim, målt ved + 30 grader C, ligger over m, medens de øvrige kriterier  \r\n\r\n overholdes, skal resultatet dog, navnlig for så vidt angår kølede produkter,  \r\n\r\n vurderes nærmere. Denne vurdering foretages af embedsdyrlægen. </P>  \r\n\r\n<P>Generelt fastsættes en mikrobiologisk grænseværdi S på 10exp3 x m ved  \r\n\r\n anvendelse af såvel fast som flydende substrat. For Staphylococcus aureus må  \r\n\r\n værdien S således aldrig overstige 5 x 10exp4. Såfremt grænseværdien S  \r\n\r\n overskrides for blot een af de undersøgte parametre, skal resultatet altid  \r\n\r\n betragtes som uacceptabelt, og varen skal kasseres. Såfremt varen er afsendt,  \r\n\r\n før resultatet af de mikrobiologiske undersøgelser er kendt, kan der i  \r\n\r\n enkelte tilfælde blive tale om at tilbagekalde varen. Der skal ske  \r\n\r\n indberetning til Veterinærdirektoratet, såfremt varen er afsendt, og der vil  \r\n\r\n herefter blive taget stilling til det videre forløb. Såfremt det ikke straks  \r\n\r\n kan fastslås, at det uacceptable resultat skyldes forhold, der kun har berørt  \r\n\r\n det enkelte parti, må der ske afsendelse af varer af samme type, før et  \r\n\r\n tilfredsstillende mikrobiologisk resultat foreligger. </P>  \r\n\r\n<P>Den tilladte afvigelse i forbindelse med analyseteknikken gælder ikke for  \r\n\r\n værdierne M og S. </P>  \r\n\r\n<P>For salmonella gælder, at enhver påvisning betyder, at resultatet skal  \r\n\r\n betragtes som utilfredsstillende. </P>  \r\n\r\n<P>Mikrobiologiske normer ved anvendelse af fast substrat </P>  \r\n\r\n<PRE>  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n                                         M (1)         m (2)  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Aerobe mesofile kim                     5 x 10exp6/g  5 x 10exp5/g  \r\n\r\n n(3) = 5  c (4) = 2  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Escherichia coli                        5 x 10exp2/g           50/g  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Anaerobe sulfitreducerende bakterier      10exp2/g             10/g  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Staphylococcus aureus                   5 x 10exp2/g           50/g  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Salmonella  n = 5            C = 0                       ingen i 25 g  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n (1) M= godkendelsestærskel; ved højere værdier betragtes resul-  \r\n\r\n        taterne ikke længere som tilfredsstillende.  \r\n\r\n (2) m= tærskel, under hvilken alle resultater betragtes som  \r\n\r\n        tilfredsstillende.  \r\n\r\n (3) n= det antal enheder, som prøven omfatter.  \r\n\r\n (4) c= det antal prøveenheder, som giver værdier mellem m og M  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Mikrobiologiske normer ved anvendelse af flydende substrat  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n                                         M (1)         m (2)  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Aerobe mesofile kim                  1,5 x 10exp7/g  5 x 10exp5/g  \r\n\r\n n(3) = 5  c(4) = 2  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Escherichia coli                     1,5 x 10exp3/g      50/g  \r\n\r\n n = 5       c = 2  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Anaerobe sulfitreducerende baktier     3 x 10exp2/g      10/g  \r\n\r\n n = 5    c = 1  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Staphylococcus aureus                1,5 x 10exp3/g      50/g  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Salmonella  \r\n\r\n n = 5     c = 0                             ingen i 25 g  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n (1) M= godkendelsestærskel; ved højere værdier betragtes resul-  \r\n\r\n        taterne ikke længere som tilfredsstillende.  \r\n\r\n (2) m= tærskel, under hvilken alle resultater betragtes som  \r\n\r\n        tilfredsstillende.  \r\n\r\n (3) n= det antal enheder, som prøven omfatter.  \r\n\r\n (4) c= det antal prøveenheder, som giver værdier mellem m og M.  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19941327060"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM039622"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/12/2006"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "13270"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/03/1994"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "5 a 521-70-0/94"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}