{
    "id": 80857,
    "title": "At-meddelelse nr. 4.04.21, august 1992 Arbejde på affaldssorterings- og komposteringsanlæg ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 3378 af 01/08/1992",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>At-meddelelse nr. 4.04.21, august 1992 Arbejde  \r\n\r\n på affaldssorterings- og komposteringsanlæg </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Denne At-meddelelse oplyser om de sundhedsfarer af mikrobiologisk  \r\n\r\n oprindelse, der er ved arbejde på genanvendelsesanlæg til affald (dvs.  \r\n\r\n affaldssorterings- og komposteringsanlæg) og om de foranstaltninger, der skal  \r\n\r\n træffes for at imødegå sundhedsfarerne. </P>  \r\n\r\n<P>At-meddelelsen beskriver ikke foranstaltninger til at imødegå problemer  \r\n\r\n vedrørende ergonomi, arbejdspsykologi, støj eller maskinbeskyttelse. For  \r\n\r\n disse områder henvises der til de At-meddelelser, der er nævnt i sidste  \r\n\r\n afsnit. </P>  \r\n\r\n<P> <B>Område</B>  </P>  \r\n\r\n<P>At-meddelelsen omfatter arbejde på affaldssorteringsanlæg og  \r\n\r\n komposteringsanlæg. Anlæggene er bl.a. etableret som følge af regeringens  \r\n\r\n målsætning om, at 50% af affaldet skal genanvendes inden år 2000. </P>  \r\n\r\n<P>For at affaldet kan genanvendes, opdeles det i fraktioner. </P>  \r\n\r\n<P>Husholdningsaffald opdeles ofte i en tør fraktion, der indeholder aviser,  \r\n\r\n pap og evt. flasker, og en våd fraktion, der indeholder madrester,  \r\n\r\n kaffegrums, evt. bleer og andet organisk materiale, der kan gå til  \r\n\r\n kompostering eller bioforgasning. </P>  \r\n\r\n<P>Haveaffald kan også indgå som organisk materiale til kompostering. Nogle  \r\n\r\n anlæg modtager foruden husholdningsaffald også industriaffald i form af tørt  \r\n\r\n papir og pap. </P>  \r\n\r\n<P> <B>Sundhedsfarer</B>  </P>  \r\n\r\n<P>Erfaringerne fra de eksisterende anlæg viser, at der er risiko for en  \r\n\r\n række sygdomme, der skyldes påvirkning fra mikroorganismer og/eller deres  \r\n\r\n bestanddele. Påvirkningen sker formentlig i første række ved indånding, men  \r\n\r\n der er også mulighed for påvirkning via munden. </P>  \r\n\r\n<P>De sygdomme, der især er risiko for opstår, er: </P>  \r\n\r\n<P>ASTMA: </P>  \r\n\r\n<P>Astma er anfald af vejrtrækningsbesvær og kan enten skyldes irritation af  \r\n\r\n lungerne eller en egentlig overfølsomhedsreaktion (irritativ eller allergisk  \r\n\r\n astma). </P>  \r\n\r\n<P>De første tegn på astma er ofte åndedrætsbesvær om natten efter arbejde.  \r\n\r\n En anden måde, sygdommen kan vise sig på, er åndedrætsbesvær i forbindelse  \r\n\r\n med anstrengelse eller kulde. Astma er ofte en kronisk sygdom, der forværres  \r\n\r\n ved fortsat udsættelse. Astma er en invaliderende sygdom. </P>  \r\n\r\n<P>TOKSISK ALVEOLITIS OG ALLERGISK ALVEOLITIS: </P>  \r\n\r\n<P>Alveolitis er en irritativ lungebetændelse, der ikke skyldes infektion.  \r\n\r\n</P>  \r\n\r\n<P>Toksisk alveolitis, også kaldet ODTS (Organic Dust Toxic Syndrome), er en  \r\n\r\n kortvarig sygdom (1-2 dage). Symptomerne er feber, træthed og  \r\n\r\n åndedrætsbesvær, som begynder 4-6 timer efter udsættelse for organisk støv,  \r\n\r\n indeholdende bl.a. endotoksiner og svampesporer. Symptomerne forveksles ofte  \r\n\r\n med influenza. Toksisk alveolitis udvikler sig så vidt vides ikke til en  \r\n\r\n kronisk sygdom. </P>  \r\n\r\n<P>Allergisk alveolitis kan vare i måneder, og symptomerne er de samme som  \r\n\r\n ved toksisk alveolitis, dog er der sjældent feber. </P>  \r\n\r\n<P>Sygdommen har ofte et mere snigende forløb og ender tit som en kronisk  \r\n\r\n lyngesygdom, idet større eller mindre dele af lungerne bliver ødelagt i  \r\n\r\n sygdomsforløbet. </P>  \r\n\r\n<P>HOSTE OG KRONISK BRONKITIS: </P>  \r\n\r\n<P>Hoste og kronisk bronkitis er følger af irritation af luftvejene. </P>  \r\n\r\n<P>Symptomerne bliver som regel gradvist værre ved fortsat udsættelse, og  \r\n\r\n kronisk bronkitis kan med årene blive en invaliderende sygdom. </P>  \r\n\r\n<P>MAVE-TARMSYMPTOMER: </P>  \r\n\r\n<P>Kvalme, diarre og eventuelt opkastninger kan være tegn på en forgiftning  \r\n\r\n med endotoksiner og kan optræde umiddelbart i forbindelse med udsættelsen.  \r\n\r\n Symptomerne bliver så vidt vides ikke kroniske. </P>  \r\n\r\n<P>HUDPROBLEMER: </P>  \r\n\r\n<P>Lang tids påvirkning med både endotoksiner og organisk støv indeholdende  \r\n\r\n svampe og bakterier kan fremkalde eksemer. Eksemerne kan både være allergiske  \r\n\r\n og irritative. </P>  \r\n\r\n<P> <B>Mikroorganismer, affald og sygdomsrisiko</B>  </P>  \r\n\r\n<P>Bakterier og svampe er mikroorganismer, der som alt andet levende kræver  \r\n\r\n fugt og næring for at vokse. Mikroorganismer vokser særdeles godt i den våde  \r\n\r\n fraktion af husholdningsaffaldet, hvor der er plante- og kødrester (organisk  \r\n\r\n materiale). </P>  \r\n\r\n<P>Små mængder organisk materiale giver under fugtige betingelser rig vækst  \r\n\r\n af mikroorganismer. Fugtigt pap og papir giver også mulighed for vækst af  \r\n\r\n mikroorganismer især skimmelsvampevækst. Når skimmelsvampe vokser, danner de  \r\n\r\n sporer. </P>  \r\n\r\n<P>Når bakterier vokser, danner nogle endotoksin, der er et giftstof.  \r\n\r\n Bakterier, sporer og endotoksiner spredes let i luften som støv og vandtåger  \r\n\r\n (aerosoler). På grund af mikroorganismernes ringe størrelse kan de trænge  \r\n\r\n helt ned i lungernes finere forgreninger og derved udgøre en sygdomsrisiko.  \r\n\r\n</P>  \r\n\r\n<P>Mave-tarmsygdommene og de influenzalignende symptomer er ofte fremkaldt af  \r\n\r\n endotoksinpåvirkning. De andre sygdomme kan fremkaldes af svampe,  \r\n\r\n svampesporer og bakterier sammen med større eller mindre mængder af  \r\n\r\n endotoksin. Tilstedeværelsen af mikroorganismer i arbejdsmiljøet skal derfor  \r\n\r\n holdes på det lavest mulige niveau, og kendskab til mikroorganismer og deres  \r\n\r\n levevilkår er en forudsætning for at imødegå forurening af arbejdsmiljøet.  \r\n\r\n</P>  \r\n\r\n<P> <B>Foranstaltninger</B>  </P>  \r\n\r\n<P>Der skal i alle led træffes effektive foranstaltninger for at undgå  \r\n\r\n påvirkning fra mikroorganismer og organisk støv indeholdende bl.a.  \r\n\r\n endotoksiner. Generelt kan dette ske ved hjælp af tre forskellige  \r\n\r\n foranstaltningsmetoder. For det første ved at sikre, at fx industriaffald er  \r\n\r\n af en sådan kvalitet, at mikororganismer og organisk støv holdes ude fra  \r\n\r\n anlægget. Det betyder fx, at affaldet ikke er eller har været vådt eller  \r\n\r\n forurenet med madspild. Dernæst kan et højt rengøringsniveau og hurtig  \r\n\r\n behandling af affaldet forhindre, at vækst og ophobning af mikroorganismer på  \r\n\r\n anlægget forekommer, dvs. forureningen holdes nede. Endelig kan forureningen  \r\n\r\n holdes væk fra de ansatte ved enten at indkapsle anlægsdele, evt. kombineret  \r\n\r\n med udsugning, hvilket er at foretrække, eller ved anvendelse af personlige  \r\n\r\n værnemidler, fx åndedrætsværn. </P>  \r\n\r\n<P> <B>Indretning af anlæg</B>  </P>  \r\n\r\n<P>Indsamlingskoncept og anlæggets opbygning skal passe sammen. Det vil sige,  \r\n\r\n at der kun må modtages og behandles affald af den type og kvalitet, anlægget  \r\n\r\n er designet til. </P>  \r\n\r\n<P>Hvis indsamlingskonceptet ændres, skal anlægget tilpasses denne ændring.  \r\n\r\n</P>  \r\n\r\n<P>Det er hensigtsmæssigt, at de forskellige funktioner fx modtagelse,  \r\n\r\n håndsortering og maskinsortering er fysisk adskilt. </P>  \r\n\r\n<P>Anlægget skal indrettes, så det er let at tømme. Herved sikres bl.a., at  \r\n\r\n affald ikke ophobes i anlægget ved driftsforstyrrelser. </P>  \r\n\r\n<P>Anlægget skal være rengøringsvenligt og konstrueret således, at spild  \r\n\r\n undgås. </P>  \r\n\r\n<P>Vægge og overflader skal være glatte, og kabler og transportbånd m.v. skal  \r\n\r\n indkapsles. </P>  \r\n\r\n<P>Støvende processer, fx rystning, presning og omvæltning, skal indkapsles,  \r\n\r\n hvor det er muligt. </P>  \r\n\r\n<P>Det vil ofte være nødvendigt med udsug fra indkapslingen for at hindre  \r\n\r\n støv i at spredes. </P>  \r\n\r\n<P>Hvis indkapsling af processen ikke er mulig, skal der etableres effektiv  \r\n\r\n punktudsugning, fx ved manuel sortering. Hvis punktudsugningen ikke giver en  \r\n\r\n tilstrækkelig rumventilation, må der suppleres med rumventilation. </P>  \r\n\r\n<P>For at undgå trækgener skal der ske mekanisk tilledning af opvarmet  \r\n\r\n erstatningsluft. </P>  \r\n\r\n<P>For indretning af omklædningsrum henvises til At-meddelelse nr. 1.01.3,  \r\n\r\n august 1990 &#187;Vejledning om garderober og omklædningsrum i forbindelse  \r\n\r\n med faste arbejdssteder&#171;. For affaldssorteringsanlæg, hvor der er  \r\n\r\n mulighed for kontakt med husholdningsaffald, og komposteringsanlæg gælder  \r\n\r\n indretning A. For andre anlæg gælder som minimum indretning B. </P>  \r\n\r\n<P> <B>Planlægning, tilrettelæggelse og udførelse af arbejdet</B>  </P>  \r\n\r\n<P>De ansatte skal oplæres og instrueres i anlæggets drift og  \r\n\r\n vedligeholdelse, herunder i forebyggelse af de sikkerheds- og sundhedsmæssige  \r\n\r\n risici, samt i personlig hygiejne. </P>  \r\n\r\n<P>Der skal udarbejdes arbejds- og sikkerhedsforskrifter for alle  \r\n\r\n arbejdsprocesser, der kan udgøre en risiko, fx rengøring, reparation og  \r\n\r\n vedligeholdelse. Der skal foreligge brugsanvisninger for alle tekniske  \r\n\r\n hjælpemidler. </P>  \r\n\r\n<P>Der skal føres effektiv kontrol med affaldets kvalitet ved modtagelsen.  \r\n\r\n</P>  \r\n\r\n<P>Det betyder bl.a., at affald, der ikke passer til anlæggets indretning,  \r\n\r\n samt affald til manuel sortering, der indeholder organisk affald, skal  \r\n\r\n afvises. </P>  \r\n\r\n<P>Der må ikke ophobes eller oplagres ubehandlet affald ved anlægget, dvs.  \r\n\r\n affald skal som hovedregel behandles inden for 24 timer. Hvis det ikke er  \r\n\r\n muligt, skal det ophobede affald køres bort. </P>  \r\n\r\n<P>Unødig ophold i modtagehallen for våd fraktion af husholdningsaffaldet  \r\n\r\n skal undgås. </P>  \r\n\r\n<P>Affald til manuel sortering skal holdes tørt. For at nedbringe  \r\n\r\n støvdannelse kan affaldet evt. passere en rystesigte inden sortering. </P>  \r\n\r\n<P>Ved arbejde, der nødvendiggør åbning af anlægsdele, skal disse forinden  \r\n\r\n tømmes for affald, medmindre der er tale om almindelig driftkontrol. </P>  \r\n\r\n<P> <B>Rengøring</B>  </P>  \r\n\r\n<P>Der skal opretholdes et højt rengøringsniveau på sorteringsanlægget. Dette  \r\n\r\n indebærer bl.a., at: </P>  \r\n\r\n<P>- Anlægget rengøres hver dag, hvilket vil sige, at alle overflader holdes  \r\n\r\n rene, alt spild opsamles løbende, samt at gulve og vægge i modtagehal for  \r\n\r\n husholdningsaffald rengøres dagligt. </P>  \r\n\r\n<P>- Transportbånd, vægge og gulv i håndsorteringsrummet støvsuges dagligt,  \r\n\r\n og gulvet vaskes en gang ugentligt. </P>  \r\n\r\n<P>- Inden reparation skal der gøres rent med støv- eller skidtsug. </P>  \r\n\r\n<P>- Der må ikke anvendes trykluft til rengøring. </P>  \r\n\r\n<P>- Hvor der er risiko for ophvirvling af støv, skal der anvendes støvsuger  \r\n\r\n med mikrofilter. </P>  \r\n\r\n<P> <B>Personlig hygiejne</B>  </P>  \r\n\r\n<P>Der må ikke ryges, drikkes eller spises uden for spiserummet. </P>  \r\n\r\n<P>Driftspersonale skal vaske hænder før ryge-, drikke- og spisepauser. </P>  \r\n\r\n<P>Arbejdstøjet må ikke bringes ind i spiserummet. </P>  \r\n\r\n<P>Ved arbejdstids ophør skal driftspersonalet tage bad. </P>  \r\n\r\n<P> <B>Personlige værnemidler og særligt arbejdstøj</B>  </P>  \r\n\r\n<P>Personlige værnemidler skal anvendes, hvor det ikke på anden måde er  \r\n\r\n muligt at beskytte sig mod mikroorganismer og endotoksiner. </P>  \r\n\r\n<P>Ved arbejdsprocesser, hvor der er risiko for kontakt med støv eller  \r\n\r\n aerosoler fra våd fraktion af husholdningsaffald, skal der anvendes  \r\n\r\n luftforsynet åndedrætsværn. Dog kan der, hvor dette ikke er muligt, i en  \r\n\r\n yderst kortvarig periode anvendes helmaske med P3-filter. </P>  \r\n\r\n<P>Ved andet arbejde, hvor der udvikles støv, skal der anvendes filtrerende  \r\n\r\n åndedrætsværn. Som eksempler herpå kan nævnes: </P>  \r\n\r\n<P>- Rengøring i håndsorteringshal og modtagehal for erhvervsaffald, hvor der  \r\n\r\n skal anvendes halvmaske med P-2 filter. </P>  \r\n\r\n<P>- Hvis erhvervsaffaldet er forurenet med våd fraktion af  \r\n\r\n husholdningsaffald, skal der ved rengøring og reparation anvendes halvmaske  \r\n\r\n med P-3 filter. </P>  \r\n\r\n<P>- Trucks og gummihjulslæssere skal have kabiner forsynet med filter  \r\n\r\n svarende i effektivitet mindst til P-3 filter i åndedrætsværn. For brug af  \r\n\r\n åndedrætsværn i øvrigt henvises til At-meddelelse nr. 4.09.1, april 1990  \r\n\r\n &#187;Åndedrætsværn&#171;. </P>  \r\n\r\n<P>Særligt arbejdstøj skal normalt anvendes af driftspersonalet, og ved  \r\n\r\n særligt snavset arbejde skal der bruges engangsdragt. </P>  \r\n\r\n<P>Ved støvudviklende arbejdsprocesser skal der benyttes støvafvisende  \r\n\r\n arbejdstøj og handsker. Ved arbejdsprocesser, hvor der er risiko for kontakt  \r\n\r\n med våd fraktion af husholdningsaffald, skal der benyttes vandafvisende  \r\n\r\n arbejdstøj, handsker og støvler. </P>  \r\n\r\n<P>Det særlige arbejdstøj leveres og rengøres på passende vis af  \r\n\r\n arbejdsgiveren. </P>  \r\n\r\n<P>Det særlige arbejdstøj og det private tøj skal holdes adskilt i hvert sit  \r\n\r\n skab, og arbejdstøjet må ikke tages med hjem. </P>  \r\n\r\n<P> <B>Ergonomi, arbejdspsykologi, støj og maskinbeskyttelse</B>  </P>  \r\n\r\n<P>For så vidt angår ergonomi, arbejdspsykologi, støj og maskinbeskyttelse  \r\n\r\n henvises til: </P>  \r\n\r\n<P>- 4.10.1 At-meddelelse om Ensidigt belastende arbejde, januar 1985 </P>  \r\n\r\n<P>- 4.10.2 At-meddelelse om Siddende arbejde, november 1985 </P>  \r\n\r\n<P>- 4.10.3 At-meddelelse om Ryg- nakke- og skulderbesvær, december 1986 </P>  \r\n\r\n<P>- 4.10.4 At-meddelelse om Ensidigt gentaget arbejde, april 1988 </P>  \r\n\r\n<P>- 4.06.1 At-meddelelse om Bekæmpelse af støj på arbejdspladsen, marts 1988  \r\n\r\n</P>  \r\n\r\n<P>- 2.2.0.1 At-anvisning om Maskiner og maskinanlæg, oktober 1990. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19920337860"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM040100"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/12/2006"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "3378"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/08/1992"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdstilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}