{
    "id": 60176,
    "title": "Skrivelse om ændring af cirkulære om de indsattes adgang til udlevering af egne effekter m.v. og anvendelse af penge (* 1) ",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": false,
    "shortName": "SKR nr 11131 af 08/03/1995",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Skrivelse om ændring af cirkulære om de  \r\n\r\n indsattes adgang til udlevering af egne effekter m.v. og anvendelse af penge  \r\n\r\n (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Hermed sendes et antal eksemplarer af Justitsministeriet, Direktoratet for  \r\n\r\n Kriminalforsorgens cirkulære af dags dato om ændring af cirkulære om de  \r\n\r\n indsattes adgang til udlevering af egne effekter m.v. og anvendelse af penge  \r\n\r\n (effektcirkulæret). </P>  \r\n\r\n<P>Cirkulæreændringerne, der <B>træder i kraft den 1. april 1995,</B> er -  \r\n\r\n med visse modifikationer - udarbejdet på grundlag af en indstilling afgivet  \r\n\r\n af arbejdsgruppen vedrørende stærke og svage indsatte i Kriminalforsorgens  \r\n\r\n anstalter og arresthusene i april 1994. </P>  \r\n\r\n<P>Cirkulæret indeholder endvidere en inkorporering af reglerne om indsattes  \r\n\r\n adgang til udlevering af telefon og edb m.v., som blev udsendt ved skrivelse  \r\n\r\n af 6. september 1994. </P>  \r\n\r\n<P>I tilslutning til ændringscirkulæret bemærkes følgende: </P>  \r\n\r\n<P> <B> Ad pkt. 1. Registrering af effekter.</B>  </P>  \r\n\r\n<P>I overensstemmelse med arbejdsgruppens indstilling ophæves pligten for de  \r\n\r\n<B>åbne fængsler</B> til at registrere udleverede effekter af større værdi.  \r\n\r\n Baggrunden herfor er, at der ikke findes at være det fornødne behov for en  \r\n\r\n registreringspligt, og at en sådan vil indebære et urimeligt resourceforbrug  \r\n\r\n i forhold til de fordele, der kan opnås ved registrering. Med samme  \r\n\r\n begrundelse har arbejdsgruppen ikke fundet grundlag for at foreslå  \r\n\r\n registreringspligt indført i arresthusene. </P>  \r\n\r\n<P>En ophævelse af registreringspligten udelukker naturligvis ikke, at den  \r\n\r\n enkelte institution fortsat - stikprøvevis og ved konkret mistanke - kan  \r\n\r\n kontrollere effekter med henblik på at undersøge, om der er tale om  \r\n\r\n tyvekoster. </P>  \r\n\r\n<P> <B> Ad pkt. 2.</B>  </P>  \r\n\r\n<P> <B> a. Veste m.v.</B>  </P>  \r\n\r\n<P>Direktoratet har tilsluttet sig arbejdsgruppens forslag om, at der  \r\n\r\n centralt fastsættes forbud gældende for alle institutioner mod udlevering af  \r\n\r\n veste med rygmærker og lignende beklædningsgenstande m.v. med særlige  \r\n\r\n symboler, der giver udtryk for tilhørsforhold til visse magtgrupper.  \r\n\r\n Forbuddet er begrundet i problemerne med stærke indsattes styring af  \r\n\r\n medindsatte, idet rockerveste og andre tilsvarende beklædningsgenstande m.v.  \r\n\r\n med symboler findes egnet til at virke som en magtdemonstration og dermed til  \r\n\r\n at forstærke den dominans og magtposition, som disse stærke grupper af  \r\n\r\n indsatte kan opnå i institutionerne. Det er besluttet, at der indføres et  \r\n\r\n<B>totalt forbud</B> mod udlevering, og at dette gælder for indsatte i såvel  \r\n\r\n åbne som lukkede anstalter samt i arresthusene. </P>  \r\n\r\n<P>Forbuddet omfatter veste, pandebånd, håndledsremme og lignende, som er  \r\n\r\n forbeholdt medlemmer og eventuelle støttepersoner til sådanne magtgrupper.  \r\n\r\n Derimod vil T-shirts og lignende med slogans og/eller symboler, som kan  \r\n\r\n erhverves af alle, normalt ikke være egnede til at virke som  \r\n\r\n magtdemonstration, og dermed ikke være omfattet af forbuddet. </P>  \r\n\r\n<P> <B> b. Beklædningsgenstande m.v. med racistiske eller andre stærkt  \r\n\r\n krænkende symboler.</B>  </P>  \r\n\r\n<P>Direktoratet har endvidere tilsluttet sig, at forbuddet mod veste m.v.,  \r\n\r\n der er egnet til at virke som en magtdemonstration, suppleres med et forbud  \r\n\r\n mod udlevering af beklædningsgenstande og lignende effekter med racistiske  \r\n\r\n eller andre stærkt krænkende symboler. Baggrunden for indførelsen af dette  \r\n\r\n forbud er, at udlændinge bør beskyttes mod, at medindsatte bærer  \r\n\r\n beklædningsgenstande m.v., som - uanset at de ikke er ulovlige i henhold til  \r\n\r\n straffelovens bestemmelser - vil kunne medvirke til at forstærke racistiske  \r\n\r\n tendenser blandt de indsatte. </P>  \r\n\r\n<P>Forbuddet omfatter beklædningsgenstande og lignende effekter, som de  \r\n\r\n indsatte har mulighed for at bære på sig, når de færdes i institutionen.  \r\n\r\n Derimod er effekter, som er egnet til brug i de indsattes opholdsrum såsom  \r\n\r\n f.eks. udsmykningsgenstande, ikke omfattet. Hvis det skønnes påkrævet at  \r\n\r\n forbyde sådanne effekter, vil den enkelte institution - som hidtil - i medfør  \r\n\r\n at § 21, stk. 1, i effektcirkulæret kunne fastsætte generelle begrænsninger  \r\n\r\n med hensyn til udlevering. Grundlovens frihedsrettigheder - særligt  \r\n\r\n ytringsfriheden - medfører, at institutionerne bør udvise tilbageholdenhed  \r\n\r\n med hensyn til at forbyde udlevering af bøger, tidsskrifter, aviser og  \r\n\r\n lignende med racistisk eller andet stærkt krænkende indhold. </P>  \r\n\r\n<P> <B> c. Fælles bestemmelser.</B>  </P>  \r\n\r\n<P>Begge de under a og b nævnte kategorier af effekter kan dog udleveres til  \r\n\r\n brug under uledsaget udgang i henhold til kapitel III i cirkulære om udgang  \r\n\r\n til indsatte. </P>  \r\n\r\n<P>I § 3 er fastsat en overgangsordning, således at indsatte, der før  \r\n\r\n forbuddets ikrafttræden har fået udleveret veste m.v. eller  \r\n\r\n beklædningsgenstande med racistiske symboler m.v. fortsat kan bruge disse i  \r\n\r\n overensstemmelse med de regler, der hidtil har været gældende i den  \r\n\r\n pågældende institution. </P>  \r\n\r\n<P> <B> Ad pkt. 3, 5, 6, 7 og 8. Fri disposition over medbragte og tilsendte  \r\n\r\n penge.</B>  </P>  \r\n\r\n<P>Effektcirkulæret ændres, således at der i <B>åbne fængsler</B> bliver fri  \r\n\r\n adgang til at indføre medbragte og tilsendte penge til fri (lovlig)  \r\n\r\n anvendelse. Dette svarer til den ordning, som ved dispensation allerede er  \r\n\r\n indført i de fleste åbne fængsler og som man har erklæret sig tilfredse med.  \r\n\r\n</P>  \r\n\r\n<P>Samtidig hermed er der foretaget en tilpasning af § 12 i effektcirkulæret,  \r\n\r\n så der tages højde for, at mange institutioner har indført selvforplejning.  \r\n\r\n</P>  \r\n\r\n<P> <B> Ad pkt. 9. Maksimum for kontant beløb i indsattes besiddelse.</B>  \r\n\r\n</P>  \r\n\r\n<P>Der indføres et maksimum for, hvor mange kontante penge m.v. de indsatte  \r\n\r\n må være i besiddelse af i institutionen. Beløbet er fastsat til 1.500 kr. i  \r\n\r\n de lukkede fængsler og 3.000 kr. i de åbne fængsler og arresthusene. </P>  \r\n\r\n<P>Institutionerne har mulighed for lokalt at fastsætte en lavere  \r\n\r\n beløbsgrænse, såfremt det findes påkrævet af ordens- eller sikkerhedshensyn.  \r\n\r\n For så vidt angår de lukkede fængsler, bør der således være mulighed for  \r\n\r\n velbegrundede - eventuelt midlertidige - fravigelser, f.eks. som følge af at  \r\n\r\n der ikke er indført selvforvaltning og/eller selvforplejning i den pågældende  \r\n\r\n institution. </P>  \r\n\r\n<P>De indførte maksima er primært begrundet i et ønske om, at begrænse  \r\n\r\n muligheden for ulovlig omsætning af narkotiske stoffer m.v. Endvidere findes  \r\n\r\n der ikke at være anerkendelsesværdige hensyn, som taler for, at indsatte skal  \r\n\r\n have adgang til at have meget store pengebeløb i institutionen.  \r\n\r\n Arbejdsgruppen har i den forbindelse henvist til, at det vil være stødende,  \r\n\r\n hvis man i tilfælde, hvor der findes meget store beløb hos indsatte, vil være  \r\n\r\n nødt til at lade den indsatte beholde disse til brug i institutionen, idet  \r\n\r\n det i langt de fleste tilfælde vil være umuligt at bevise, at pengene er  \r\n\r\n illegalt erhvervet. Ligeledes har man peget på, at besiddelse af meget store  \r\n\r\n beløb kan medføre problemer med tyveri og eventuelle erstatningssager. </P>  \r\n\r\n<P>Hensigten med det fastsatte maksimum er ikke, at institutionerne skal  \r\n\r\n skærpe kontrol og visatationer med henblik på at håndhæve grænsen. Formålet  \r\n\r\n er primært, at der kan skrides ind i tilfælde, hvor der hos de indsatte  \r\n\r\n findes meget store beløb. Herudover vil der naturligvis kunne kontrolleres  \r\n\r\n stikprøvevis i forbindelse med almindelig visitation. </P>  \r\n\r\n<P> <B> Ad pkt. 4. Indsattes adgang til at få udleveret telefon og edb m.v.  \r\n\r\n</B>  </P>  \r\n\r\n<P>I § 6 a er indarbejdet regler om de indsattes adgang til at få udleveret  \r\n\r\n telefon og edb m.v. svarende til de regler, som blev fastsat ved  \r\n\r\n direktoratets skrivelse af 6. september 1994. </P>  \r\n\r\n<P>I tilslutning til denne bestemmelse bemærkes, at det er en forudsætning  \r\n\r\n for tilladelse efter stk. 1 og 2, at der ikke skønnes at foreligge fare for  \r\n\r\n misbrug. Personalet skal til enhver tid have mulighed for at gøre sig bekendt  \r\n\r\n med, hvilke programmer m.v., der er på pc-eren, ligesom det skal  \r\n\r\n tilkendegives over for den indsatte, at misbrug kan medføre, at tilladelsen  \r\n\r\n tilbagekaldes og at effekterne henlægges på depot, jf. § 23, stk. 2, i  \r\n\r\n effektcirkulæret. </P>  \r\n\r\n<P>I de lukkede anstalter, hvor de indsatte ikke har adgang til at medtage  \r\n\r\n edb-anlæg m.v., kan der, hvor særlige hensyn taler derfor, udlånes pc-ere  \r\n\r\n indkøbt af institutionen til dette formål. </P>  \r\n\r\n<P>Pc-ernes diskettedrev skal være forsynet med lås. Der må ikke anvendes  \r\n\r\n disketter som lagringsmedie. </P>  \r\n\r\n<P>Pc-erne opstilles i skolens regi. Indsatte, der ikke har mulighed for at  \r\n\r\n udarbejde skriftlige opgaver m.v. inden for det tidsrum, hvor disse lokaler  \r\n\r\n er tilgængelige, kan undtagelsesvis få tilladelse til at få udleveret en  \r\n\r\n pc-er til opstilling på egen celle. Udleveringen betinges i givet fald af,  \r\n\r\n</P>  \r\n\r\n<P>- at personalet til enhver tid skal have mulighed for at gøre sig bekendt  \r\n\r\n med, hvilke programmer m.v., der er på pc-eren, og </P>  \r\n\r\n<P>- at personalet til enhver tid skal kunne slette harddisken (programmer  \r\n\r\n m.v.), når ordens- og sikkerhedsmæssige hensyn taler derfor, eller for at  \r\n\r\n forebygge risiko for strafbare handlinger. </P>  \r\n\r\n<P>I arresthusene, må de indsatte ligeledes ikke medtage telefon og edb m.v.  \r\n\r\n Hvor særlige uddannelses- eller arbejdsmæssige hensyn taler derfor, bør  \r\n\r\n indsatte søges anmeldt til afsoning i åben anstalt eller søges overført i  \r\n\r\n medfør af retsplejelovens § 777. </P>  \r\n\r\n<P>De nye regler samt denne skrivelse erstatter direktoratets skrivelse af 6.  \r\n\r\n september 1994. </P>  \r\n\r\n<P>Effektcirkulæret med de ændringer, der følger af cirkulæret af dags dato,  \r\n\r\n samt denne skrivelse vil snarest blive udsendt til optagelse i  \r\n\r\n Kriminalforsorgens Cirkulæresamling m.v. </P>  \r\n\r\n<P>E.B. </P>  \r\n\r\n<P>Annette Esdorf </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Skrivelsen er optaget i Kriminalforsorgens Cirkulæresamling (J-3-2)  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19951113154"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM019133"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/10/2006"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11131"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/03/1995"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "DFK. j.nr. 4k. 1995-142-22"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}