{
    "id": 54332,
    "title": "Vejledning om omlægninger af regler om tilkendelse af førtidspension, refusionssatser og ankestrukturen på det sociale område ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 188 af 12/11/1991",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning om omlægninger af regler om  \r\n\r\n tilkendelse af førtidspension, refusionssatser og ankestrukturen på det  \r\n\r\n sociale område </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<BR>  \r\n\r\n<PRE>  \r\n\r\n Indholdsfortegnelse                                        Side  \r\n\r\n 1.   Indledning ..............................................4  \r\n\r\n 2.   Lovændringens baggrund og formål........................ 6  \r\n\r\n 3.   Kommunernes kompetence efter pensionslovens § 59........ 8  \r\n\r\n 4.   Revaliderings- og pensionsnævnenes kompetence  \r\n\r\n      efter pensionslovens § 59............................... 9  \r\n\r\n 5.   Sagsbehandling og sagsgang i kommuner og  \r\n\r\n      revaliderings- og pensionsnævn......................... 10  \r\n\r\n 6.   Forskud og tilkendelsestidspunkt........................12  \r\n\r\n 7.   Refusionsomlægning..................................... 13  \r\n\r\n 8.   De sociale ankenævns sammensætning og kompetence....... 16  \r\n\r\n 9.   Revaliderings og pensionsnævnenes sammensætning  \r\n\r\n      og kompetence.......................................... 17  \r\n\r\n 10.  Københavns og Frederiksberg Kommuner................... 18  \r\n\r\n 11.  Forvaltningsretlige regler..............................18  \r\n\r\n 12.  Vejledningsvirksomhed.................................. 21  \r\n\r\n 13.  Omlægning af ankesystemet.............................. 21  \r\n\r\n 14.  Realitetsændringer i andre love på Socialministeriets  \r\n\r\n      område................................................. 24  \r\n\r\n 15.  Ikrafttrædelses- og overgangsregler.................... 26  \r\n\r\n 16.  Tilkendelsesstatistik.................................. 28  \r\n\r\n Bilag 1 : Oversigt over forskellige lovregler og vejledninger,  \r\n\r\n    der omhandler aktiveringsmuligheder for arbejdsløse og  \r\n\r\n    førtidspensionister...................................... 30  \r\n\r\n</PRE>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> INDLEDNING </P>  \r\n\r\n<P>Lov nr. 399 af 6. juni 1991 om ændring af den sociale styrelseslov og lov  \r\n\r\n om social pension m.v. træder i kraft den 1. januar 1992. </P>  \r\n\r\n<P>Lovændringen medfører på Socialministeriets område ændringer i lov om  \r\n\r\n styrelse af sociale og visse sundhedsmæssige anliggender, lov om Den Sociale  \r\n\r\n Ankestyrelse, lov om social pension, lov om social bistand, lov om  \r\n\r\n delpension, lov om arbejdsskadeforsikring, lov om erstatning til  \r\n\r\n besættelsestidens ofre, lov om dagpenge ved sygdom eller fødsel og lov om  \r\n\r\n børnetilskud og forskudsvis udbetaling af børnebidrag. </P>  \r\n\r\n<P>Herudover sker der ændringer i lov om inddrivelse af underholdsbidrag, lov  \r\n\r\n om frikommuner, lov om individuel boligstøtte og lov om offentlig  \r\n\r\n sygesikring. </P>  \r\n\r\n<P>Som konsekvens af lovændringerne foretages der ændringer i  \r\n\r\n Socialministeriets bekendtgørelse nr. 511 af 4. juli 1990 om social pension,  \r\n\r\n Socialstyrelsens bekendtgørelse nr. 558 af 30. juli 1990 om ansøgning og  \r\n\r\n udbetaling m.v. af social pension, Socialstyrelsens cirkulære nr. 146 af 30.  \r\n\r\n juli 1990 om social pension samt Socialministeriets bekendtgørelser nr. 85,  \r\n\r\n 86, 87 og 88 af 18. februar 1991 om amtskommuners og kommuners regnskabs-  \r\n\r\n aflæggelse og statsrefusion samt revision m.v. </P>  \r\n\r\n<P>Denne vejledning omhandler kun de ændringer, der er sket på  \r\n\r\n Socialministeriets område. </P>  \r\n\r\n<P>De væsentligste ændringer er : </P>  \r\n\r\n<P>- Refusionsomlægning på pensions- og dagpengeområdet </P>  \r\n\r\n<P>- Kommunal tilkendelseskompetence på visse dele af førtidspensionsområdet  \r\n\r\n - Omlægning af ankesystemet på det sociale område </P>  \r\n\r\n<P>Der henvises i øvrigt til indholdsfortegnelsen forrest i denne vejledning.  \r\n\r\n</P>  \r\n\r\n<P>Ved lovændringen er der som led i aktiveringen af ansøgere og modtagere af  \r\n\r\n sociale overførselsindkomster og med henblik på at opnå harmoni mellem  \r\n\r\n økonomisk ansvar, handlemuligheder og kompetence, indført en fælles  \r\n\r\n refusionsprocent på 50 for de sociale ydelser, der i et vist omfang kan  \r\n\r\n erstatte hinanden. Udgifter til sygedagpenge og førtidspension refunderes  \r\n\r\n således med samme procent som kontanthjælp. </P>  \r\n\r\n<P>Kompetencen til at træffe afgørelser om almindelig og forhøjet almindelig  \r\n\r\n førtidspension efter pensionslovens § 14, stk. 3, er som følge heraf overført  \r\n\r\n til kommunerne. Revaliderings- og pensionsnævnene, der bevares i stort set  \r\n\r\n uændret form, skal fortsat som 1. instans behandle sager om tilkendelse af  \r\n\r\n højeste og mellemste førtidspension efter pensionslovens § 14, stk. 1 og 2,  \r\n\r\n om invaliditetsydelse og om bistands- og plejetillæg efter pensionslovens §§  \r\n\r\n 18 og 16 samt om støtte til etablering af selvstændig virksomhed og  \r\n\r\n erhvervelse af motorkøretøj efter bistandslovens §§ 43 og 58. </P>  \r\n\r\n<P>De kommunale afgørelser om førtidspension kan indbringes for  \r\n\r\n revaliderings- og pensionsnævnene. </P>  \r\n\r\n<P>De afgørelser, som revaliderings- og pensionsnævnene træffer som 1.  \r\n\r\n instans, kan som hidtil indbringes for Den Sociale Ankestyrelse. </P>  \r\n\r\n<P>Som en konsekvens af, at kompetencen til at træffe afgørelser om ret til  \r\n\r\n almindelig og forhøjet almindelig førtidspension er overført til kommunerne,  \r\n\r\n er der ikke længere mulighed for at yde forskud på disse pensionstyper. Der  \r\n\r\n kan derimod som hidtil ydes forskud på mellemste og højeste førtidspension.  \r\n\r\n</P>  \r\n\r\n<P>I sammenhæng hermed er reglerne om tilkendelsestidspunkt for forhøjet  \r\n\r\n almindelig og almindelig førtidspension ændret således, at disse  \r\n\r\n pensionstyper tidligst kan tilkendes med virkning fra afgørelsestidspunktet.  \r\n\r\n Mellemste og højeste førtidspension vil derimod som hidtil kunne tilkendes  \r\n\r\n med virkning fra det tidspunkt, der er søgt om pension. </P>  \r\n\r\n<P>Denne vejledning ændrer og supplerer Socialstyrelsens vejledning af 29.  \r\n\r\n oktober 1990 om social pension. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> LOVÆNDRINGENS BAGGRUND OG FORMÅL </P>  \r\n\r\n<P>Lovændringen har baggrund i Regeringens bestræbelser på at fremme  \r\n\r\n aktivlinien og er en opfølgning af en aftale af 27. september 1990, som  \r\n\r\n Regeringen og Kommunernes Landsforening har indgået om omlægning af  \r\n\r\n refusionssatser, tilkendelseskompetence og ankestruktur. </P>  \r\n\r\n<P>Indførelsen af en fælles refusionssats for sociale overførselsindkomster,  \r\n\r\n der i et vist omfang kan erstatte hinanden, sammenkædet med en  \r\n\r\n decentralisering af tilkendelseskompetencen i sager om almindelig og forhøjet  \r\n\r\n almindelig førtidspension har til formål at tilskynde kommunerne til at vælge  \r\n\r\n aktive ydelser frem for passive. </P>  \r\n\r\n<P>Lovændringens hovedide' er at styrke den arbejdsmarkedsrettede indsats,  \r\n\r\n som på mange andre måder er iværksat ved ændringer i den øvrige lovgivning.  \r\n\r\n</P>  \r\n\r\n<P>Der kan i denne forbindelse henvises til loven om kommunal  \r\n\r\n beskæftigelsesindsats, til ændring af loven om arbejdsformidling m.v., der  \r\n\r\n har givet kommunerne adgang til at udføre arbejdsformidling for  \r\n\r\n kontanthjælpsmodtagere m.fl., til indførelsen af bruttorevalideringsydelsen,  \r\n\r\n til ungdomsydelsen i bistandsloven og til begrænsning af perioden for  \r\n\r\n udbetaling af sygedagpenge. </P>  \r\n\r\n<P>Ved lovændringen er det blevet understreget, at udgangspunktet for  \r\n\r\n behandling af ansøgninger om sociale ydelser, herunder førtidspension under  \r\n\r\n hensyntagen til ansøgerens hebredsmæssige forhold, skal være en vurdering af  \r\n\r\n ansøgerens beskæftigelsesmuligheder med henblik på hjælp til selvforsørgelse.  \r\n\r\n Det er i denne forbindelse væsentligt, at kommunen foretager en hurtig  \r\n\r\n visitering til realistiske aktiveringstilbud, herunder revalidering, og kun i  \r\n\r\n de helt oplagte tilfælde straks visiterer til førtidspension. Kommunerne skal  \r\n\r\n således ved behandlingen af ansøgningerne i højere grad bruge tid på at  \r\n\r\n undersøge den enkeltes fremtidige muligheder på arbejdsmarkedet fremfor at  \r\n\r\n bruge tid på detaljerede undersøgelser og beskrivelser af ansøgerens forhold  \r\n\r\n tilbage i tiden. Til brug for vurderingen af erhvervsevnens nedsættelse må  \r\n\r\n der dog fortsat indhentes den nødvendige lægelige dokumentation. </P>  \r\n\r\n<P>Aktiveringsbestræbelserne, herunder revalidering, bør ikke standse ved  \r\n\r\n tilkendelse af en pension. Også når pension er tilkendt, kan der være  \r\n\r\n mulighed for at forbedre en eventuel resterende erhvervsevne med henblik på  \r\n\r\n deltidsbeskæftigelse i kombination med pensionen. </P>  \r\n\r\n<P>Den gældende lovgivning giver mulighed for at kombinere et  \r\n\r\n aktivitetsforløb, som i stor udstrækning er tilpasset det enkelte individ.  \r\n\r\n</P>  \r\n\r\n<P>Som bilag til vejledningen findes en oversigt over forskellige lovregler  \r\n\r\n og vejledninger, der omhandler aktiveringsmuligheder for arbejdsløse og  \r\n\r\n førtidspensionister. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> KOMMUNERNES KOMPETENCE EFTER PENSIONSLOVENS § 59  \r\n\r\n</P>  \r\n\r\n<P>Kommunalbestyrelsen træffer efter pensionslovens § 59, stk. 2, afgørelse  \r\n\r\n om betingelserne for tilkendelse, ændring eller frakendelse af førtidspension  \r\n\r\n efter § 14, stk. 3, er opfyldt, samt fra hvilket tidspunkt betingelserne for  \r\n\r\n tilkendelse, frakendelse eller ændring er opfyldt. Kommunen træffer endvidere  \r\n\r\n afgørelse, om en sag skal genoptages til undersøgelse på et senere tidspunkt,  \r\n\r\n samt fastsætter tidspunktet herfor. </P>  \r\n\r\n<P>Efter pensionslovens § 59, stk. 3, træffer kommunalbestyrelsen afgørelse,  \r\n\r\n om betingelserne for tilkendelse af pension er opfyldt ved afgørelse om  \r\n\r\n fortsat ret til dagpenge, jf. dagpengelovens § 23, stk. 1, nr. 2. </P>  \r\n\r\n<P>Kommunalbestyrelsen kan desuden efter § 59, stk. 4, træffe afgørelse om,  \r\n\r\n at retten til pension efter § 14, stk. 3, nr. 1 og 2, skal være hvilende, dog  \r\n\r\n højst for et tidsrum af 3 år. Kommunalbestyrelsen skal senest ved  \r\n\r\n hvileperiodens afslutning tage sagen op til fornyet vurdering. </P>  \r\n\r\n<P>Kommunalbestyrelsen kan bestemme, at en sag bortfalder, eller at ydelsen  \r\n\r\n inddrages i de tilfælde, hvor en person ikke medvirker til de nødvendige  \r\n\r\n undersøgelser, jf. §§ 22 og 24, optræning eller andre foranstaltninger, der  \r\n\r\n må antages mere varigt at kunne forbedre erhvervsevnen væsentligt, jf § 59,  \r\n\r\n stk. 5. </P>  \r\n\r\n<P>Kommunalbestyrelsen kan som hidtil rejse sag om tilkendelse af  \r\n\r\n førtidspension til en person, der ikke selv har søgt herom, jf. § 21. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> REVALIDERINGS- OG PENSIONSNÆVNENES KOMPETENCE EFTER  \r\n\r\n PENSIONSLOVENS </P>  \r\n\r\n<A NAME=\"\"P59\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P59\">  \r\n\r\n<P CLASS=PARAB> <B>§ 59 </B> </P>  \r\n\r\n<P>Revaliderings- og pensionsnævnet træffer efter indstilling fra kommunen  \r\n\r\n fortsat afgørelse, om betingelserne er opfyldt for tilkendelse, ændring eller  \r\n\r\n frakendelse af højeste og mellemste førtidspension efter pensionslovens § 14,  \r\n\r\n stk. 1 og 2, invaliditetsydelse og tillæg efter §§ 18 og 16, jf.  \r\n\r\n pensionslovens § 59, stk. 1, nr. 1. </P>  \r\n\r\n<P>Revaliderings- og pensionsnævnet træffer desuden efter § 59, stk. 1, nr.  \r\n\r\n 2, afgørelse, om betingelserne er opfyldt for tilkendelse, ændring eller  \r\n\r\n frakendelse af førtidspension i sager, der har været behandlet af  \r\n\r\n kommunalbestyrelsen som 1. instans. Der henvises til pkt. 13 om omlægning af  \r\n\r\n ankesystemet på pensionsområdet. </P>  \r\n\r\n<P>Både i sager, hvor revalideringsnævnet som 1. instans selv har truffet  \r\n\r\n afgørelse om ret til pension og i sager, hvor nævnet har truffet afgørelse  \r\n\r\n som 2. instans, afgør nævnet, fra hvilket tidspunkt betingelserne for  \r\n\r\n tilkendelse, ændring eller frakendelse er opfyldt. Det følger af § 33, 2.  \r\n\r\n pkt., at tilkendelse af pension efter § 14, stk. 3, tidligst kan få virkning  \r\n\r\n fra afgørelsestidspunktet. Nævnet afgør desuden efter lovens § 59, stk. 1,  \r\n\r\n nr. 4 og 5, om en sag skal genoptages til undersøgelse på et senere  \r\n\r\n tidspunkt, der fastsættes af nævnet, eller om en pension skal bevares i  \r\n\r\n indtil 3 måneder efter det tidspunkt, fra hvilket frakendelse skal ske. </P>  \r\n\r\n<P>Nævnet kan bestemme, at retten til pension efter § 14, stk. 1 og 2, skal  \r\n\r\n være hvilende , dog højst for et tidsrum af 3 år. Nævnet skal senest ved  \r\n\r\n hvileperiodens afslutning tage sagen op til fornyet vurdering. </P>  \r\n\r\n<P>Nævnet kan efter § 59, stk. 5, som hidtil i sager, som afgøres af nævnet,  \r\n\r\n bestemme, at sagen bortfalder, eller at ydelsen inddrages i de tilfælde, hvor  \r\n\r\n en person ikke medvirker til de nødvendige undersøgelser, jf. §§ 22 og 24,  \r\n\r\n optræning eller andre foranstaltninger, der må antages mere varigt at kunne  \r\n\r\n forbedre erhvervsevnen væsentligt. Nævnets formand kan ligeledes som hidtil  \r\n\r\n midlertidigt standse udbetalingen af pension, hvis formanden anser det for  \r\n\r\n sandsynligt, at nævnets afgørelse vil gå ud på, at ydelsen skal inddrages.  \r\n\r\n</P>  \r\n\r\n<P>Nævnet afgiver fortsat vejledende udtalelser til Helbredsbedømmelsesnævnet  \r\n\r\n i tjenestemandssager. </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> SAGSBEHANDLING OG SAGSGANG I KOMMUNER OG  \r\n\r\n REVALIDERINGS- OG PENSIONSNÆVN </P>  \r\n\r\n<P>Kommunalbestyrelsens kompetence efter pensionsloven forudsættes delegeret  \r\n\r\n til forvaltningen i det omfang, der er behov for det i den enkelte kommune. I  \r\n\r\n følge § 2 i den sociale styrelseslov kan sager om ydelser m.v. til  \r\n\r\n enkeltpersoner dog ikke behandles i den samlede kommunalbestyrelse. Afgørelse  \r\n\r\n i sådanne sager træffes af det eller de udvalg, som efter kommunens  \r\n\r\n styrelsesvedtægt varetager de pågældende sagsområder. Kommunalbestyrelsen vil  \r\n\r\n dog inden for lovgivningens rammer kunne fastlægge retningslinier for  \r\n\r\n behandling og afgørelse af sådanne sager. </P>  \r\n\r\n<P>Alle ansøgninger om førtidspension indgives som hidtil til  \r\n\r\n kommunalbestyrelsen. Der henvises til pkt. 2 om den forudgående undersøgelse  \r\n\r\n af og stillingtagen til ansøgerens beskæftigelsesmuligheder med henblik på  \r\n\r\n selvforsørgelse, der skal ske, inden der tages stilling til spørgsmålet om  \r\n\r\n førtidspension. </P>  \r\n\r\n<P>I sager, hvor kommunalbestyrelsen anser betingelserne for at få tilkendt  \r\n\r\n forhøjet almindelig og almindelig førtidspension efter pensionslovens § 14,  \r\n\r\n stk. 3, for at være opfyldt, træffer kommunalbestyrelsen efter at have  \r\n\r\n indhentet oplysninger i fornødent omfang, afgørelse om tilkendelse af disse  \r\n\r\n pensionstyper. </P>  \r\n\r\n<P>I sager, hvor kommunalbestyrelsen anser betingelserne for at få tilkendt  \r\n\r\n mellemste og højeste førtidspension, invaliditetsydelse og bistands- eller  \r\n\r\n plejetillæg for at være opfyldt, forbehandler og videresender kommunen som  \r\n\r\n hidtil sagerne til revaliderings- og pensionsnævnet med indstilling om  \r\n\r\n pensionsgrad m.v. </P>  \r\n\r\n<P>Hvis kommunalbestyrelsen afgiver indstilling til revaliderings- og  \r\n\r\n pensionsnævnet om tilkendelse af mellemste eller højeste førtidspension, og  \r\n\r\n nævnet kun anser betingelserne for at tilkende pension efter § 14, stk. 3,  \r\n\r\n for opfyldt, træffer nævnet afgørelse om ret til pension efter denne  \r\n\r\n bestemmelse, jf. § 18, stk. 5, i den sociale styrelseslov. Selv om det af  \r\n\r\n lovens § 23, jf. § 59, stk. 2, fremgår, at kompetencen til at træffe  \r\n\r\n afgørelse i sager om tilkendelse af pension efter § 14, stk. 3, tilkommer  \r\n\r\n kommunen, fratager nævnet ikke kommunen denne kompetence, idet kommunen ved  \r\n\r\n sin indstilling har tilkendegivet, at den anser betingelserne for mindst at  \r\n\r\n tilkende pension efter § 14, stk. 3, nr. 1, for opfyldt. </P>  \r\n\r\n<P>Hvis revaliderings- og pensionsnævnet derimod i sådanne tilfælde helt  \r\n\r\n undtagelsesvis finder, at betingelserne for at tilkende førtidspension efter  \r\n\r\n § 14, stk. 3, ikke er opfyldt, kan nævnet jf. § 23, og § 59, stk. 2, ikke som  \r\n\r\n 1. instans træffe afgørelse om afslag på pension efter § 14, stk. 3. Sagen  \r\n\r\n skal derfor i stedet hjemvises til behandling i kommunen. </P>  \r\n\r\n<P>Kommunen og statsamtet betaler nødvendige udgifter til rejser,  \r\n\r\n lægeerklæringer, undersøgelser og behandlinger, som kommunalbestyrelsen eller  \r\n\r\n statsamtet har pålagt ansøgeren, jf. pensionslovens § 22, stk. 2, og § 24, og  \r\n\r\n som ikke afholdes efter anden lov. </P>  \r\n\r\n<P>Opmærksomheden henledes på Socialministeriets skrivelse af 23. maj 1991  \r\n\r\n til kommuner og revaliderings- og pensionsnævn om nødvendigheden af, at en  \r\n\r\n meget kort sagsbehandlingstid prioriteres højt i sager, der vedrører  \r\n\r\n ansøgning om førtidspension til personer, der lider af sygdomme, der på kort  \r\n\r\n sigt er livstruende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> FORSKUD OG TILKENDELSESTIDSPUNKT </P>  \r\n\r\n<P>Som konsekvens af at kommunen selv træffer afgørelse i sager om forhøjet  \r\n\r\n almindelig og almindelig førtidspension, kan der under kommunens behandling  \r\n\r\n af sådanne sager ikke udbetales forskud på pension, og tilkendelse af pension  \r\n\r\n kan tidligst ske med virkning fra det tidspunkt, hvor afgørelse om pension  \r\n\r\n træffes. Pension kan således tidligst udbetales med virkning fra den 1. i  \r\n\r\n måneden efter, at kommunen har truffet afgørelse om ret til pension, jf. §  \r\n\r\n 33. </P>  \r\n\r\n<P>I sager, hvor kommunen anser betingelserne for at få tilkendt mellemste og  \r\n\r\n højeste førtidspension og bistands- eller plejetillæg for at være opfyldt,  \r\n\r\n kan kommunen som hidtil udbetale forskud herpå, jf. § 35, stk. 1. Disse  \r\n\r\n pensionstyper kan ligeledes som hidtil tilkendes med virkning fra  \r\n\r\n ansøgningstidspunktet og udbetales med virkning fra den 1. i måneden efter  \r\n\r\n ansøgningen. </P>  \r\n\r\n<P>Hvis der gives afslag på førtidspension, omkonteres et eventuelt udbetalt  \r\n\r\n forskud som hidtil som hjælp efter bistandsloven, jf. § 35, stk. 2. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> REFUSIONSOMLÆGNING </P>  \r\n\r\n<P>I. Refusion af udgifter efter pensionsloven </P>  \r\n\r\n<P>Ved lovændringen er der indført en refusionsomlægning, der medfører, at  \r\n\r\n kommunerne skal medfinansiere udgifter til førtidspension m.v. til personer  \r\n\r\n under 60 år. </P>  \r\n\r\n<P>De ændrede refusionsregler får virkning for udgifter til pension, der er  \r\n\r\n tilkendt, eller hvorom der er afgivet indstilling til revaliderings- og  \r\n\r\n pensionsnævnet den 1. januar 1992 eller senere. </P>  \r\n\r\n<P>a. Staten afholder kommunernes udgifter til folkepension, førtidspension,  \r\n\r\n invaliditetsydelse og bistands- og plejetillæg til personer, der er fyldt 60  \r\n\r\n år, jf. § 52, stk. 1, 1. pkt. </P>  \r\n\r\n<P>Staten afholder 50 pct. af kommunernes udgifter til førtidspension,  \r\n\r\n invaliditetsydelse og bistands- og plejetillæg til personer under 60 år, jf.  \r\n\r\n § 52, stk. 1, 2. pkt. </P>  \r\n\r\n<P>Staten afholder dog som hidtil kommunernes udgifter til førtidspension  \r\n\r\n m.v. til personer under 60 år, hvis der er truffet afgørelse om ret til  \r\n\r\n førtidspension m.v. inden den 1. januar 1992, samt hvis kommunen inden denne  \r\n\r\n dato har afgivet indstilling til revaliderings- og pensionsnævnet - d.v.s.,  \r\n\r\n at indstilling er modtaget i nævnet senest den 31. december 1991. Der  \r\n\r\n henvises herom til pkt. 15 om ikrafttrædelses- og overgangsregler. </P>  \r\n\r\n<P>Staten afholder som hidtil 75 pct. af kommunernes udgifter til personligt  \r\n\r\n tillæg efter pensionslovens § 17. </P>  \r\n\r\n<P>Den kommunale andel på 50 pct. af udgifterne til førtidspension m.v.  \r\n\r\n beregnes af alle pensionens bestanddele, d.v.s. incl. tillæg til pensionen  \r\n\r\n dog bortset fra personlige tillæg. </P>  \r\n\r\n<P>Som udgangspunkt afholder den kommune, der har tilkendt pension eller har  \r\n\r\n afgivet indstilling om pension til revaliderings- og pensionsnævnet, den  \r\n\r\n kommunale andel af udgifterne, indtil pensionisten fylder 60 år. </P>  \r\n\r\n<P>Hvis pensionisten flytter til en anden kommune eller til udlandet eller  \r\n\r\n modtager pension under institutionsophold, gælder dog følgende særlige  \r\n\r\n regler, jf. pensionslovens § 52, stk. 3 og 4, : </P>  \r\n\r\n<P>b. Hvis en pensionist flytter til en anden kommune, afholder den kommune,  \r\n\r\n der har tilkendt førtidspensionen eller har afgivet indstilling om pension  \r\n\r\n til revaliderings- og pensionsnævnet den 1. januar 1992 eller senere, den  \r\n\r\n kommunale andel af udgifterne til pension i 6 år. Udgiften til pension  \r\n\r\n afholdes i 6 år af denne kommune, uanset om pensionen efter flytningen  \r\n\r\n forhøjes. Efter udløbet af 6-årsperioden afholder bopælsskommunen den  \r\n\r\n kommunale andel af udgiften. </P>  \r\n\r\n<P>c. Den kommunale andel af udgiften til pension for pensionister, der er  \r\n\r\n optaget på institution i en anden kommune, jf. pensionslovens § 58, afholdes  \r\n\r\n af den kommune, der har tilkendt pensionen eller har afgivet indstilling om  \r\n\r\n pension til revaliderings- og pensionsnævnet, så længe pensionisten er  \r\n\r\n optaget i institutionen. </P>  \r\n\r\n<P>Hvis pensionisten tager bopæl uden for institutionen, afholdes udgiften  \r\n\r\n til pension fortsat af denne kommune, indtil pensionisten sammenlagt har boet  \r\n\r\n uden for institutionen i 6 år. </P>  \r\n\r\n<P>Om udgifter til pension til personer, der har ophold i en institution  \r\n\r\n efter bistandslovens § 112, stk. 1, og som får tilkendt pension efter den 1.  \r\n\r\n januar 1992 henvises til pkt. 15 om ikrafttrædelses- og overgangsregler. </P>  \r\n\r\n<P>d. Hvis en pensionist flytter til udlandet efter at have fået tilkendt  \r\n\r\n pension eller får tilkendt pension i udlandet, afholder den kommune, der har  \r\n\r\n tilkendt pensionen eller har afgivet indstilling til revaliderings- og  \r\n\r\n pensionsnævnet, den kommunale andel af udgifterne i 6 år. Efter udløbet af  \r\n\r\n 6-årsperioden afholder staten den fulde udgift til pensionen. </P>  \r\n\r\n<P>Hvis en person får tilkendt pension i udlandet uden nogensinde at have  \r\n\r\n haft bopæl her i landet i optjeningsperioden, afholder staten den fulde  \r\n\r\n udgift til pensionen. </P>  \r\n\r\n<P>6-årsperioden regnes fra det tidspunkt, pensionen er tilkendt med virkning  \r\n\r\n fra. Den kommunale andel af udgiften afholdes dog længst indtil det 60. år.  \r\n\r\n</P>  \r\n\r\n<P>Udbetales der personlige tillæg under 6-årsperioden, afholder den aktuelle  \r\n\r\n bopælskommune som hidtil den kommunale andel af udgiften hertil. </P>  \r\n\r\n<P>II. Refusion af udgifter efter dagpengeloven </P>  \r\n\r\n<P>I lighed med refusionsomlægningen på førtidspensionsområdet afholder  \r\n\r\n staten kommunernes udgifter efter lov om dagpenge under sygdom og barsel med  \r\n\r\n 50 pct. </P>  \r\n\r\n<P>Da hensynet til at fremme de aktiverende og forebyggende foranstaltninger  \r\n\r\n ikke har særlig betydning i forbindelse med udbetaling af dagpenge ved  \r\n\r\n kortere sygeperioder og under barsel, afholder staten 100 pct. af kommunernes  \r\n\r\n udgifter til dagpenge i de første 13 uger af en sygeperiode og af kommunens  \r\n\r\n udgifter til barselsdagpenge. </P>  \r\n\r\n<P>De ændrede refusionsregler finder anvendelse ved udbetalinger efter den 1.  \r\n\r\n januar 1992, uanset om der er tale om en løbende udbetaling, der er påbegyndt  \r\n\r\n før denne dato. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> DE SOCIALE ANKENÆVNS SAMMENSÆTNING OG KOMPETENCE  \r\n\r\n</P>  \r\n\r\n<P>De sociale ankenævn består uden for Københavns og Frederiksberg Kommuner  \r\n\r\n af statsamtmanden som formand og 2 medlemmer udpeget af socialministeren  \r\n\r\n efter indstilling fra kommuneforeningen i det amt, hvor ankenævnet ligger.  \r\n\r\n</P>  \r\n\r\n<P>Statsamterne yder sekretariatsmæssig betjening af nævnene. </P>  \r\n\r\n<P>De sociale ankenævn fungerer som ankeinstans for afgørelser truffet af de  \r\n\r\n kommunale myndigheder, i det omfang det i de enkelte sociale love og love på  \r\n\r\n andre ministerområder er bestemt, at afgørelser af den pågældende type kan  \r\n\r\n indbringes for det sociale ankenævn. De sociale ankenævn har således samme  \r\n\r\n kompetence som de tidligere amtsankenævn. </P>  \r\n\r\n<P>Nævnene yder vejledning til kommunerne inden for deres kompetenceområde.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> REVALIDERINGS- OG PENSIONSNÆVNENES SAMMENSÆTNING OG  \r\n\r\n KOMPETENCE </P>  \r\n\r\n<P>Revaliderings- og pensionsnævnene består af statsamtmanden som formand  \r\n\r\n samt 6 øvrige medlemmer, som alle udpeges af socialministeren. Af disse  \r\n\r\n indstilles 2 medlemmer af kommuneforeningen i amtet, 2 medlemmer af  \r\n\r\n arbejdsmarkedsnævnet og 2 medlemmer af De Samvirkende Invalideorganisationer.  \r\n\r\n</P>  \r\n\r\n<P>I lighed med, hvad der gælder for de sociale ankenævn, påhviler det  \r\n\r\n statsamterne at yde sekretariatsmæssig bistand til nævnet. </P>  \r\n\r\n<P>Revaliderings- og pensionsnævnet træffer som 1. instans efter indstilling  \r\n\r\n fra kommunalbestyrelsen afgørelse i sager om højeste og mellemste  \r\n\r\n førtidspension efter § 14, stk. 1, og 2, i lov om social pension samt om  \r\n\r\n invaliditetsydelse og bistands- og plejetillæg. Der henvises herom til  \r\n\r\n vejledningens pkt. 4. </P>  \r\n\r\n<P>Nævnet træffer endvidere som 1. instans afgørelse i sager om hjælp til  \r\n\r\n iværksættelse af selvstændig virksomhed efter bistandslovens § 43 samt i  \r\n\r\n sager om støtte til erhvervelse af motorkøretøjer efter bistandslovens § 58.  \r\n\r\n</P>  \r\n\r\n<P>Herudover fungerer revaliderings- og pensionsnævnet som ankeinstans for  \r\n\r\n kommunens afgørelser vedrørende forhøjet almindelig førtidspension og  \r\n\r\n almindelig førtidspension, jf. § 14, stk. 3, i lov om social pension. </P>  \r\n\r\n<P>Der henvises i øvrigt til forretningsordenen for de sociale ankenævn og  \r\n\r\n revaliderings- og pensionsnævnene, hvor der er fastsat nærmere regler om  \r\n\r\n deres virksomhed. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> KØBENHAVNS OG FREDERIKSBERG KOMMUNER </P>  \r\n\r\n<P>Socialministeriet stiller et fælles sekretariat til rådighed for Det  \r\n\r\n Sociale Ankenævn og Revaliderings- og pensionsnævnet for København og  \r\n\r\n Frederiksberg Kommuner. </P>  \r\n\r\n<P>Chefen for nævnssekretariatet er formand for det sociale ankenævn. De 2  \r\n\r\n øvrige medlemmer udpeges af socialministeren efter indstilling fra de 2  \r\n\r\n kommuner i fællesskab. </P>  \r\n\r\n<P>Chefen for nævnssekretariatet er desuden formand for revaliderings- og  \r\n\r\n pensionsnævnet. De øvrige 6 medlemmer udpeges på samme måde som i de øvrige  \r\n\r\n revaliderings- og pensionsnævn, idet de to kommunale medlemmer udpeges efter  \r\n\r\n fælles indstilling fra Københavns og Frederiksberg Kommuner. </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> FORVALTNINGSRETLIGE REGLER FÆLLES FOR ALLE NÆVNENE  \r\n\r\n</P>  \r\n\r\n<P>a. For at undgå habilitetsproblemer, er det i den sociale styrelseslov  \r\n\r\n bestemt, at medlemmerne af de sociale ankenævn og af revaliderings- og  \r\n\r\n pensionsnævnene ikke kan udpeges blandt personer, der som medlemmer af en  \r\n\r\n kommunalbestyrelse eller som ansat i en kommunal forvaltning deltager i  \r\n\r\n forhandlingen om eller træffer afgørelse i enkeltsager efter den lovgivning,  \r\n\r\n der hører under nævnets kompetence, jf. § 16, stk. 3, og § 18, stk. 3. </P>  \r\n\r\n<P>b. Det fremgår af § 17, stk. 1, og § 18, stk. 5, i den sociale  \r\n\r\n styrelseslov, at de sociale ankenævn og revaliderings- og pensionsnævnene  \r\n\r\n ikke er bundet af parternes påstande, og at de i øvrigt er uafhængige af  \r\n\r\n instruktioner vedrørende afgørelsen af den enkelte sag. Heri ligger, at  \r\n\r\n nævnene, uanset hvad den person, sagen vedrører og kommunen gør gældende,  \r\n\r\n skal træffe den rigtige afgørelse i det konkrete tilfælde. Heri ligger også,  \r\n\r\n at nævnene kan ændre en afgørelse til ugunst for borgeren. </P>  \r\n\r\n<P>Udover at stadfæste eller ændre en påklaget afgørelse kan nævnet endvidere  \r\n\r\n træffe afgørelse om at afvise sagen, typisk fordi den falder uden for nævnets  \r\n\r\n kompetence, eller at hjemvise sagen til fornyet behandling i kommunen. Dette  \r\n\r\n vil typisk ske i tilfælde, hvor der for nævnet foreligger nye faktiske  \r\n\r\n oplysninger, som ikke har været vurderet af 1. instansen. </P>  \r\n\r\n<P>Der er dog i bistandslovens § 15, stk. 4, indlagt begrænsning for  \r\n\r\n efterprøvelsen af den del af en afgørelse efter bistandsloven, som hviler på  \r\n\r\n en skønsmæssig vurdering. Det er således bestemt, at ankeinstansen alene kan  \r\n\r\n ændre skønnet, hvis den mener, at det ikke er lovligt, eller at det i den  \r\n\r\n konkrete situation fører til et åbenbart urimeligt resultat. Det følger  \r\n\r\n imidlertid af bestemmelsen i § 15, stk. 4, at ankeinstansen kan gå ind i en  \r\n\r\n vurdering af, om der er udøvet et skøn i en afgørelse efter en bestemmelse i  \r\n\r\n lovgivningen, som skal træffes efter en konkret vurdering i hvert enkelt  \r\n\r\n tilfælde. Hvis der ikke er udøvet et skøn, kan der være baggrund for at  \r\n\r\n hjemvise sagen til fornyet behandling. </P>  \r\n\r\n<P>c. Ifølge den sociale styrelseslov § 17, stk. 2, og § 18, stk. 5, er der  \r\n\r\n tillagt formanden for det sociale ankenævn og formanden for revaliderings- og  \r\n\r\n pensionsnævnet, eller den formanden bemyndiger hertil, en særlig kompetence  \r\n\r\n til egenhændigt at indbringe en afgørelse for Den Sociale Ankestyrelse senest  \r\n\r\n en uge efter, at den er truffet. Dette gælder tilfælde, hvor nævnet har  \r\n\r\n truffet en afgørelse, men hvor formanden finder, at der er begrundet tvivl  \r\n\r\n om, hvorvidt denne afgørelse er i overensstemmelse med loven. </P>  \r\n\r\n<P>Ankestyrelsens afgørelse skal i disse sager foreligge inden 8 uger fra  \r\n\r\n sagens modtagelse i Ankestyrelsen. Det påhviler nævnsformanden at sørge for,  \r\n\r\n at sagen er fuldt ud oplyst ved indbringelsen for Ankestyrelsen. </P>  \r\n\r\n<P>d. Ifølge forretningsordenen for de sociale ankenævn og revaliderings- og  \r\n\r\n pensionsnævnene, som er fastsat i henhold til § 17, stk. 3, og § 18, stk. 5,  \r\n\r\n kan visse sager afgøres uden nævnsmøde. Det drejer sig om tilfælde, hvor  \r\n\r\n formanden, eller den han bemyndiger hertil, skønner, at der er tilvejebragt  \r\n\r\n et forsvarligt beslutningsgrundlag, således at sagen kan afgøres uden  \r\n\r\n forelæggelse i et møde. Til denne sagstype henregnes sager, i hvilke  \r\n\r\n afgørelsen ikke frembyder tvivl, og i hvilke afgørelsen hviler på fast  \r\n\r\n praksis. Sagen kan efterfølgende nævnes til efterretning for nævnets  \r\n\r\n medlemmer på et møde i nævnet. </P>  \r\n\r\n<P>e. Sager, som formanden, eller den han bemyndiger hertil, skønner egnet  \r\n\r\n til forenklet mødebehandling, kan udsendes til medlemmerne med indstilling om  \r\n\r\n afgørelsen. Disse sager kan kun kræves drøftet på et møde, hvis et medlem  \r\n\r\n anmoder herom. </P>  \r\n\r\n<P>f. Ifølge forretningsordenen kan formanden, eller den han bemyndiger  \r\n\r\n hertil, træffe en foreløbig afgørelse i tilfælde, hvor der er tale om en  \r\n\r\n øjeblikkelig opstået trangssituation, og hvor en afventning af en  \r\n\r\n mødebehandling kan medføre en væsentlig skade for klageren. En sådan  \r\n\r\n foreløbig afgørelse skal hurtigst muligt behandles i et møde i nævnet. Den  \r\n\r\n foreløbige afgørelse kan ikke indbringes for Den Sociale Ankestyrelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> VEJLEDNINGSVIRKSOMHEDEN </P>  \r\n\r\n<P>Udover at træffe afgørelse som ankeinstans er de sociale ankenævn  \r\n\r\n forpligtet til at yde retlig vejledning til kommunerne i amtet. Denne  \r\n\r\n vejledning kan ske på grundlag af konkrete skriftlige eller telefoniske  \r\n\r\n forespørgsler om lovfortolkning m.v. og i form af mødevirksomhed,  \r\n\r\n foredragsvirksomhed m.v.. </P>  \r\n\r\n<P>Ligesom de sociale ankenævn skal revaliderings- og pensionsnævnene yde  \r\n\r\n vejledning til kommunerne i amtet. Denne vejledning kan også ske på grundlag  \r\n\r\n af konkrete skriftlige eller telefoniske forespørgsler om lovfortolkning mv.  \r\n\r\n og i form af mødevirksomhed, foredragsvirksomhed mv.. </P>  \r\n\r\n<P>Den Sociale Ankestyrelse er ligeledes efter loven forpligtet til at yde  \r\n\r\n vejledning. De nærmere regler herom fremgår af forretningsordenen for Den  \r\n\r\n Sociale Ankestyrelse. </P>  \r\n\r\n<P>Vejledning om revalidering og andre aktiveringsforanstaltninger udøves som  \r\n\r\n hidtil af amtskommunerne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> OMLÆGNING AF ANKESYSTEMET PÅ PENSIONSOMRÅDET </P>  \r\n\r\n<P>Klageinstanser: </P>  \r\n\r\n<P>De hidtil gældende særlige klageregler for afgørelser truffet af  \r\n\r\n Københavns og Frederiksberg Kommuner ophæves fra 1. januar 1992. </P>  \r\n\r\n<P>a. Efter pensionslovens § 50, stk. 1, kan kommunalbestyrelsens afgørelser  \r\n\r\n om ret til ydelser efter denne lov påklages til det sociale ankenævn. Dette  \r\n\r\n gælder fx afgørelser om tildeling af personligt tillæg efter § 17. </P>  \r\n\r\n<P>Kommunalbestyrelsens afgørelser om pension efter § 14, stk. 3, påklages  \r\n\r\n dog til revaliderings- og pensionsnævnet. </P>  \r\n\r\n<P>b. I følge § 50, stk. 2, kan revaliderings- og pensionsnævnets afgørelser  \r\n\r\n om ret til ydelser efter denne lov eller socialministerens afgørelser efter §  \r\n\r\n 62, påklages til Den Sociale Ankestyrelse. Dette er således bl.a. tilfældet i  \r\n\r\n sager om retten til pension efter § 14, stk. 1 og 2, tillæg efter § 16, og  \r\n\r\n invaliditetsydelse efter § 18. </P>  \r\n\r\n<P>Revaliderings- og pensionsnævnets afgørelser, der stadfæster kommunens  \r\n\r\n afgørelser om pension efter § 14, stk. 3, kan dog ikke påklages til anden  \r\n\r\n administrativ myndighed. Den Sociale Ankestyrelse kan dog optage en sådan sag  \r\n\r\n til behandling, når Ankestyrelsen skønner, at sagen er af principiel  \r\n\r\n betydning. </P>  \r\n\r\n<P>Revaliderings- og pensionsnævnets afgørelser, der omgør kommunens  \r\n\r\n afgørelser, kan derimod indbringes for Den Sociale Ankestyrelse. </P>  \r\n\r\n<P>Eks. 1: Der ansøges om pension, og kommunen træffer afgørelse om afslag på  \r\n\r\n pension efter § 14, stk. 3. Ansøgeren klager til revaliderings- og  \r\n\r\n pensionsnævnet, der ændrer kommunens afgørelse til pension efter § 14, stk.  \r\n\r\n 3. Ansøgeren mener sig berettiget til højere pension, og nævnets afgørelse  \r\n\r\n vil kunne indbringes for Den Sociale Ankestyrelse. </P>  \r\n\r\n<P>Eks. 2 : Der ansøges om pension, og kommunen træffer afgørelse om  \r\n\r\n tilkendelse af pension efter § 14, stk. 3, nr. 1. Ansøgeren klager til  \r\n\r\n revaliderings- og pensionsnævnet, der ændrer kommunens afgørelse til pension  \r\n\r\n efter § 14, stk. 2. Ansøgeren mener sig berettiget til højeste pension, og  \r\n\r\n nævnets afgørelse vil kunne indbringes for Den Sociale Ankestyrelse. </P>  \r\n\r\n<P>Eks. 3 : I en sag om ansøgning om førtidspension afgiver kommunen  \r\n\r\n indstilling til revaliderings- og pensionsnævnet om mellemste førtidspension.  \r\n\r\n Nævnet giver afslag på mellemste førtidspension og kan i sådanne tilfælde  \r\n\r\n træffe afgørelse om ret til almindelig førtidspension. Ansøgeren kan  \r\n\r\n indbringe nævnets afgørelse for Den Sociale Ankestyrelse. </P>  \r\n\r\n<P>c. Det sociale ankenævns afgørelser kan ikke påklages til anden  \r\n\r\n administrativ myndighed. Den sociale Ankestyrelse kan dog optage en sag til  \r\n\r\n behandling, når styrelsen skønner, at sagen er af principiel betydning. </P>  \r\n\r\n<P>d. Afgørelser truffet af socialministeren efter § 3, stk. 4, (dispensation  \r\n\r\n til at medtage en tillagt pension til udlandet) kan som hidtil ikke  \r\n\r\n indbringes for anden administrativ myndighed. </P>  \r\n\r\n<P>e. Klagesager skal som hidtil indbringes via den myndighed, der har  \r\n\r\n truffet afgørelsen. </P>  \r\n\r\n<P>Klagefrister: </P>  \r\n\r\n<P>Klage til det sociale ankenævn, revaliderings- og pensionsnævnet og Den  \r\n\r\n Sociale Ankestyrelse skal indgives inden 4 uger efter, at klageren har fået  \r\n\r\n meddelelse om afgørelsen. Anmodning til Ankestyrelsen om at optage en sag til  \r\n\r\n principiel behandling skal indgives inden for samme tidsfrist. De nævnte  \r\n\r\n myndigheder kan se bort fra overskridelse af fristen, når der er særlig grund  \r\n\r\n hertil. </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> REALITETSÆNDRINGER I ANDRE LOVE PÅ  \r\n\r\n SOCIALMINISTERIETS OMRÅDE </P>  \r\n\r\n<P>a. Om reglen i bistandslovens § 15, stk. 4, henvises til vejledningens  \r\n\r\n pkt. 11 b. </P>  \r\n\r\n<P>b. Inddrivelse af lån ydet efter tidligere bestemmelser i bistandslovens §  \r\n\r\n 42. </P>  \r\n\r\n<P>Efter ændringen af § 44, stk. 2, er der skabt hjemmel til, at lån ydet  \r\n\r\n efter de hidtidige regler i § 42, stk. 4, 7 og 8, kan inddrives efter  \r\n\r\n reglerne i § 7, stk. 2, for inddrivelse af personlige skatter. </P>  \r\n\r\n<P>Der er således tale om en videreførelse af inddrivelsesreglen i den  \r\n\r\n hidtidige § 42, stk. 10. </P>  \r\n\r\n<P>Denne ændring trådte i kraft d. 8. juni 1991. </P>  \r\n\r\n<P>c. Beskyttet beskæftigelse efter bistandslovens § 91 </P>  \r\n\r\n<P>Efter den nye bestemmelse i § 91, stk. 3, kan kommunalbestyrelsen oprette  \r\n\r\n og drive beskyttede virksomheder m.v., som især er beregnet for personer med  \r\n\r\n bopæl i kommunen. </P>  \r\n\r\n<P>Kommunerne får således fra 1. januar 1992 en selvstændig kompetence til at  \r\n\r\n etablere beskyttede virksomheder m.v., herunder navnlig beskyttede  \r\n\r\n arbejdspladser for personer, der af fysiske eller psykiske årsager ikke er i  \r\n\r\n stand til at fastholde eller opnå normal beskæftigelse. </P>  \r\n\r\n<P>Det forudsættes, at etablering af egentlige beskyttede virksomheder kun  \r\n\r\n sker efter forudgående drøftelser mellem amt og kommuner. </P>  \r\n\r\n<P>Efter ændringen af § 94 træffer kommunalbestyrelsen beslutning om  \r\n\r\n optagelse i beskyttede arbejdspladser, som kommunen etablerer efter § 91,  \r\n\r\n stk. 3. </P>  \r\n\r\n<P>Når kommunen iværksætter beskyttet beskæftigelse efter § 91, stk. 3,  \r\n\r\n behandler kommunen som hidtil sagen efter reglerne i afsnit II i  \r\n\r\n Socialministeriets cirkulære af 17. december 1986 om institutioner under  \r\n\r\n amtskommunerne. I stedet for at sende en indstilling til amtskommunen træffer  \r\n\r\n kommunen selv afgørelsen. </P>  \r\n\r\n<P>Udgifterne til den beskyttede virksomhed efter § 91 herunder § 91, stk. 3,  \r\n\r\n finansieres som hidtil af kommunen og amtskommunen. </P>  \r\n\r\n<P>Kommunerne har et godt kendskab til det lokale erhvervsliv og kan gennem  \r\n\r\n samarbejde med erhvervsvirksomhederne via erhvervsråd og  \r\n\r\n beskæftigelsessekretariater hjælpe med til at skaffe flere beskyttede  \r\n\r\n arbejdspladser på det private arbejdsmarked. </P>  \r\n\r\n<P>Den beskyttede beskæftigelse kan give erhvervshæmmede personer en aktiv  \r\n\r\n tilværelse på arbejdsmarkedet i stedet for passiv førtidspension eller  \r\n\r\n kontanthjælp. </P>  \r\n\r\n<P>Kommunernes selvstændige kompetence er et supplement til amtskommunernes  \r\n\r\n beskyttede virksomhed m.v. og medfører ikke nogen ændring i amtskommunernes  \r\n\r\n opgaver og forpligtelser efter § 91. </P>  \r\n\r\n<P>Amtskommunerne og kommunerne må derfor udbygge samarbejdet om den  \r\n\r\n beskyttede beskæftigelse m.v. for at samordne indsatsen og udnytte  \r\n\r\n ressourcerne bedst muligt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>15.</B> IKRAFTTRÆDELSES- OG OVERGANGSREGLER </P>  \r\n\r\n<P>Loven træder i kraft den 1. januar 1992. </P>  \r\n\r\n<P>a. Sager i kommunernes regi </P>  \r\n\r\n<P>De sager om social pension efter §§ 14, 16 og 18, i pensionsloven, om  \r\n\r\n hjælp til etablering af selvstændig virksomhed eller erhvervelse af  \r\n\r\n motorkøretøj efter bistandslovens §§ 43 og 58, i hvilke kommunerne den 1.  \r\n\r\n januar 1992 har afgivet indstilling, og som ikke er afgjort af de indtil  \r\n\r\n denne dato bestående revaliderings- og pensionsnævn, overgår til  \r\n\r\n revaliderings- og pensionsnævnene med den ændrede sammensætning. Der henvises  \r\n\r\n til pkt. 9 om sammensætningen af disse nævn og deres kompetence. </P>  \r\n\r\n<P>Disse sager afgøres og kan påklages efter de indtil den 1. januar 1992  \r\n\r\n gældende pensionsregler. Finansieringen af udgifter forbundet hermed sker  \r\n\r\n ligeledes efter de hidtil gældende regler. </P>  \r\n\r\n<P>b. Afholdelse af udgifter til pension </P>  \r\n\r\n<P>Kommunerne skal medfinansiere udgifter til pension til personer under 60  \r\n\r\n år, som er tilkendt af kommunerne den 1. januar 1992 eller senere, eller  \r\n\r\n hvorom der ikke er afgivet indstilling til revaliderings- og pensionsnævnet  \r\n\r\n senest den 31. december 1991. </P>  \r\n\r\n<P>Hvis kommunalbestyrelsen den 1. januar 1992 eller senere afgiver  \r\n\r\n indstilling om forhøjelse af en allerede tilkendt pension efter §§ 14, 16 og  \r\n\r\n 18, afholder staten 50 pct. af udgifterne til forhøjelsen. </P>  \r\n\r\n<P>Hvis en invaliditetsydelse til en person under 60 år, der er tilkendt med  \r\n\r\n virkning fra et tidspunkt før den 1. januar 1992, ændres til førtidspension  \r\n\r\n ved en kendelse efter denne dato, afholder staten 50 pct. af kommunens  \r\n\r\n udgifter til pensionen. Det samme gælder, hvis pensionen er gjort hvilende  \r\n\r\n inden den 1. januar 1992, og der ved hvileperiodens udløb efter denne dato  \r\n\r\n tilkendes pension. </P>  \r\n\r\n<P>Staten afholder udgifterne til pension til personer, der den 1. januar  \r\n\r\n 1992 har ophold i en institution efter bistandslovens § 112, stk. 1, og som  \r\n\r\n får tilkendt pension efter dette tidspunkt. </P>  \r\n\r\n<P>c. Sager i amtsankenævn. </P>  \r\n\r\n<P>Da amtsankenævnene nedlægges den 31. december 1991, overgår de sager, som  \r\n\r\n ikke er afgjort af amtsankenævnene senest denne dato, til afgørelse i de  \r\n\r\n sociale ankenævn. </P>  \r\n\r\n<P>d. Sager afgjort af Københavns og Frederiksberg Kommuner </P>  \r\n\r\n<P>Det Sociale Ankenævn for København og Frederiksberg Kommuner træffer  \r\n\r\n afgørelse i de sager, som er afgjort af Københavns og Frederiksberg Kommuner  \r\n\r\n og indbragt for Den Sociale Ankestyrelse, og som Ankestyrelsen ikke har  \r\n\r\n afgjort senest den 31. december 1991. Nævnets afgørelser kan ikke indbringes  \r\n\r\n for højere administrativ myndighed. </P>  \r\n\r\n<P>Ankestyrelsen kan dog træffe afgørelse i sager, der oversendes fra  \r\n\r\n formanden for nævnet til udvidet votering i Ankestyrelsen i overensstemmelse  \r\n\r\n med den sociale styrelseslovs § 17, stk. 2. Ankestyrelsen kan endvidere  \r\n\r\n optage en sag til behandling, når Ankestyrelsen skønner, at sagen er af  \r\n\r\n principiel betydning. Anmodning herom indgives inden 4 uger efter, at  \r\n\r\n klageren har fået meddelelse om afgørelsen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>16.</B> TILKENDELSESSTATISTIK </P>  \r\n\r\n<P>Den hidtidige indberetning fra revaliderings- og pensionsnævnene til  \r\n\r\n Socialministeriet om afgørelser i førtidspensionssager ophører med udgangen  \r\n\r\n af 1991, idet sager, der afgøres i december 1991, dog stadig skal indberettes  \r\n\r\n til Socialministeriet. </P>  \r\n\r\n<P>For førtidspensionssager, der afgøres efter den 31. december 1991,  \r\n\r\n etablerer Socialministeriet en ny tilkendelsesstatistik, der udarbejdes af  \r\n\r\n Socialforskningsinstituttet. Denne statistik omfatter såvel sager, der  \r\n\r\n afgøres af kommunerne, som sager der afgøres af pensionsnævnene. De sager,  \r\n\r\n der pr. 1. januar 1992 overgår fra de nuværende revaliderings- og  \r\n\r\n pensionsnævn til de kommende pensionsnævn, skal således også indberettes til  \r\n\r\n denne nye tilkendelsesstatistik. </P>  \r\n\r\n<P>Socialforskningsinstituttet vil udsende indberetningsskemaer til brug for  \r\n\r\n kommunernes og nævnenes indberetning til statistikken. Der skal indsendes et  \r\n\r\n skema for hver pensionsafgørelse i kommune eller nævn, og skemaerne indsendes  \r\n\r\n månedsvis til Socialforskningsinstituttet sammen med oplysninger om det  \r\n\r\n samlede antal indgåede pensionsansøgninger i måneden. I forbindelse med  \r\n\r\n udsendelsen af indberetningsskemaerne vil der også blive udsendt en  \r\n\r\n vejledning om skemaudfyldelsen. </P>  \r\n\r\n<P>På grundlag af de indsendte skemaer udarbejder Socialforskningsinstituttet  \r\n\r\n en årsstatistik over tilkendte førtidspensioner, og hvert kvartal udsendes en  \r\n\r\n opgørelse over kommunernes og nævnenes afgørelser i det forløbne kvartal.  \r\n\r\n</P>  \r\n\r\n<P>Else Winther Andersen </P>  \r\n\r\n<P>/ Gunner Harder Andersen </P>  \r\n\r\n<P>BILAG </P>  \r\n\r\n<P>OVERSIGT OVER FORSKELLIGE LOVREGLER OG VEJLEDNINGER, DER OMHANDLER </P>  \r\n\r\n<P>AKTIVERINGSMULIGHEDER FOR ARBEJDSLØSE OG FØRTIDSPENSIONISTER. </P>  \r\n\r\n<P>Regler i bistandsloven, jf. Socialministeriets lovbekendtgørelse nr. 817  \r\n\r\n af 6. december 1990 om social bistand og lov nr. 406 af 6. juni 1991 (Styrket  \r\n\r\n beskæftigelsesindsats for unge under 25 år m.v.): </P>  \r\n\r\n<P>- § 38, stk 5 (Fradragsfrit beløb for arbejdsindtægter) </P>  \r\n\r\n<P>- § 42a (Igangsætningsydelse) </P>  \r\n\r\n<P>- § 43 (Bruttorevalideringsydelse) </P>  \r\n\r\n<P>- § 49a-f (Ungdomsydelse) </P>  \r\n\r\n<P>- §§ 91-95 (Revalideringsinstitutioner m.v.) </P>  \r\n\r\n<P>- § 133, stk 3, (Aktiveringstilskud). </P>  \r\n\r\n<P>Socialministeriets bekendtgørelse nr. 517 af 2. juli 1990 om den faste  \r\n\r\n bruttorevalideringsydelse m.v. efter bistandslovens § 43. </P>  \r\n\r\n<P>Socialministeriets vejledning af 6. august 1990 om hjælp efter  \r\n\r\n bistandslovens kapitel 10 (§§ 43- 45). </P>  \r\n\r\n<P>(Den faste bruttorevalideringsydelse m.v.) </P>  \r\n\r\n<P>Socialministeriets vejledning nr. 144 af 4. juli 1990 om ungdomsydelse  \r\n\r\n m.v. </P>  \r\n\r\n<P>Socialministeriets cirkulære af 17. december 1986 om institutioner under  \r\n\r\n amtskommunerne. </P>  \r\n\r\n<P>Socialministeriets cirkulære af 17. december 1986 om institutioner </P>  \r\n\r\n<P>under amtskommunerne for personer med vidtgående fysiske eller </P>  \r\n\r\n<P>psykiske handicap. </P>  \r\n\r\n<P>Lov nr. 379 af 13. juni 1990 om kommunal beskæftigelsesindsats. </P>  \r\n\r\n<P>Arbejdsmarkedsstyrelsens vejledning nr. 226 af 29. november 1990 om  \r\n\r\n kommunal beskæftigelsesindsats, som ændret ved vejledning nr 113 af 26. juni  \r\n\r\n 1991. </P>  \r\n\r\n<P>Arbejdsministeriets lovbekendtgørelse nr. 632 af 2. september 1991 om  \r\n\r\n arbejdsformidling og arbejdsløshedsforsikring m.v., § 24, stk 2, (Kommunal  \r\n\r\n arbejdsformidling). </P>  \r\n\r\n<P>Arbejdsministeriets bekendtgørelse nr. 68 af 5. februar 1991 om kommunal  \r\n\r\n arbejdsformidling. </P>  \r\n\r\n<P>Arbejdsministeriets lovbekendtgørelse nr. 556 af 17. juli 1991 om  \r\n\r\n arbejdstilbud til ledige. </P>  \r\n\r\n<P>Arbejdsministeriets bekendtgørelse nr. 403 af 30. maj 1989 om  \r\n\r\n arbejdstilbud m.v. og ændringsbekendtgørelse nr. 571 af 5. august 1991. </P>  \r\n\r\n<P>Arbejdsministeriets lovbekendtgørelse nr. 737 af 4. december 1988 om  \r\n\r\n arbejdsmarkedsuddannelser, som ændret ved lov nr. 211 af 5. april 1989, love  \r\n\r\n nr.839 og 840 af 20. december 1989 og lov nr. 374 af 6. juni 1991. </P>  \r\n\r\n<P>Arbejdsministeriets bekendtgørelse nr. 462 af 11. juli 1986 om  \r\n\r\n erhvervsforberedende uddannelse. </P>  \r\n\r\n<P>Lov nr. 268 af 6. juni 1985 om ungdomsvejledning og visse  \r\n\r\n uddannelsesforanstaltninger. </P>  \r\n\r\n<P>Undervisningsministeriets cirkulære af 28. juli 1986 om uddannelsesmæssige  \r\n\r\n foranstaltninger mod ungdomsarbejdsløsheden, som ændret ved cirkulære af 20.  \r\n\r\n februar 1987. </P>  \r\n\r\n<P>Lov nr. 335 af 24. maj 1989 om almen voksenuddannelse. </P>  \r\n\r\n<P>Lov nr. 411 af 13. juni 1990 om ungdomsskoler, produktionsskoler og  \r\n\r\n daghøjskoler. </P>  \r\n\r\n<P>Kulturministeriets bekendtgørelser nr. 788 og 789 af 20. november 1990 om  \r\n\r\n henholdsvis produktionsskoler og ungdomsskolen. </P>  \r\n\r\n<P>Kulturministeriets bekendtgørelse nr. 791 af 21. november 1990 om  \r\n\r\n daghøjskoler. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/11/1991"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19910018860"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM013210"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "188"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "12/11/1991"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Socialministeriet 1. afd. 3. kontor j.nr. 601-39/91."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}