{
    "id": 84401,
    "title": "Vejledning til bekendtgørelse om investeringsforeningers adgang til at anbringe midler i finansielle instrumenter samt indgå terminsforretninger. ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 10014 af 19/06/1990",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning til bekendtgørelse om  \r\n\r\n investeringsforeningers adgang til at anbringe midler i finansielle  \r\n\r\n instrumenter samt indgå terminsforretninger. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>&#187;Indledende bestemmelser (bekendtgørelsens §§ 1-2). </P>  \r\n\r\n<P>Af de indledende bestemmelser fremgår, at en investeringsforening kan  \r\n\r\n indgå terminsforretninger samt erhverve og udstede visse finansielle  \r\n\r\n instrumenter baseret på fremmed valuta eller på værdipapirer. </P>  \r\n\r\n<P>En investeringsforening kan ikke indgå andre terminsforretninger eller  \r\n\r\n erhverve eller udstede andre finansielle instrumenter end de anførte. Dette  \r\n\r\n udelukker eksempelvis forretninger og instrumenter baseret på råvarer og  \r\n\r\n lignende samt instrumenter som swaps og FRA'er. </P>  \r\n\r\n<P>Aktiebaserede forretninger og instrumenter samt warrants (bekendtgørelsens  \r\n\r\n §§ 3-4). Af § 3 fremgår, at en investeringsforening kan indgå  \r\n\r\n terminsforretninger samt erhverve og udstede finansielle instrumenter,  \r\n\r\n såfremt de er på dækket basis. I § 4 gives der endvidere mulighed for visse  \r\n\r\n forretninger og instrumenter, som ikke er omfattet af § 3. Det er i § 4  \r\n\r\n ligesom i § 3 en forudsætning, at den samlede risiko, som  \r\n\r\n investeringsforeningen påtager sig fra beholdning, forretninger og  \r\n\r\n instrumenter, ikke må overstige en risiko, som kan fremkomme uden anvendelse  \r\n\r\n af terminsforretninger og finansielle instrumenter. </P>  \r\n\r\n<P>I § 3 beskrives både forretninger og instrumenter baseret på enkeltaktier  \r\n\r\n og på aktieindeks. Her og i det følgende skal beholdninger,  \r\n\r\n terminsforretninger og finansielle instrumenter opgøres til markedsværdien.  \r\n\r\n</P>  \r\n\r\n<P>For at forretninger og instrumenter baseret på enkeltaktier kan betragtes  \r\n\r\n som værende på dækket basis, skal følgende være opfyldt: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Hvis den pågældende akties værdi falder, må  \r\n\r\n investeringsforeningen ikke få et yderligere nettotab på forretninger og  \r\n\r\n instrumenter. Dette gælder uanset størrelsen af reduktionen i aktiens værdi.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Endvidere må nettotabet på forretninger og  \r\n\r\n instrumenter ved en stigning i aktiens værdi ikke overstige gevinsten på  \r\n\r\n investeringsforeningens beholdning af den pågældende aktie, således at  \r\n\r\n investeringsforeningen får et nettotab på beholdning, forretninger og  \r\n\r\n instrumenter. Dette gælder uanset størrelsen af stigningen i aktiens værdi.  \r\n\r\n Bestemmelsen forhindrer ikke, at en investeringsforening mod betaling af en  \r\n\r\n præmie erhverver put-optioner, som svarer til aktier i beholdningen. </P>  \r\n\r\n<P>Instrumenter baseret på et aktieindeks kan betragtes som værende på dækket  \r\n\r\n basis, selv om investeringsforeningen ikke i sin beholdning har netop de  \r\n\r\n aktier, der indgår i indekset. Det er imidlertid et krav, at  \r\n\r\n investeringsforeningen i beholdningen har aktier, som noteres på samme  \r\n\r\n fondsbørs eller handles på samme marked som aktierne i indekset. Det  \r\n\r\n forudsættes hermed, at den fremtidige kursudvikling for beholdningen og  \r\n\r\n indekset er nogenlunde den samme. </P>  \r\n\r\n<P>Forudsætningerne for indeksbaserede instrumenter er i øvrigt: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Den del af beholdningen, som instrumenterne er  \r\n\r\n dækket af, må ikke afdække forretninger eller instrumenter baseret på  \r\n\r\n enkeltaktier. I så fald ville nettorisikoen fra beholdning samt forretninger  \r\n\r\n og instrumenter baseret på enkeltaktier kunne være nul, og  \r\n\r\n indeksinstrumenterne ville forøge risikoen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Hvis værdien af aktierne i den pågældende  \r\n\r\n beholdning falder, skal der være stor sandsynlighed for, at  \r\n\r\n investeringsforeningen ikke også får et nettotab på instrumenterne. Dette  \r\n\r\n skal gælde uanset størrelsen af tabet på beholdningen. Eftersom  \r\n\r\n investeringsforeningen ikke nødvendigvis har indeksets aktier i sin  \r\n\r\n beholdning, vil det normalt ikke med sikkerhed kunne fastslås, at et tab på  \r\n\r\n beholdningen ikke ledsages af tab på de finansielle instrumenter. Med en  \r\n\r\n beholdning med et stort antal aktier, der handles på samme børs eller samme  \r\n\r\n marked som aktierne i indekset, vil investeringsforeningen imidlertid kunne  \r\n\r\n sikrer sig, at sandsynligheden for et sådant tab er lille. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Hvis værdien af aktierne i den betragtede  \r\n\r\n beholdning stiger, skal der være stor sandsynlighed for, at  \r\n\r\n investeringsforeningen ikke får et nettotab på instrumenterne, som overstiger  \r\n\r\n gevinsten på beholdningen. Dette skal gælde uanset størrelsen af gevinsten på  \r\n\r\n beholdningen. Svarende til situationen beskrevet ovenfor kan det normalt ikke  \r\n\r\n med sikkerhed fastslås, at en stigning i værdien af beholdningen ikke  \r\n\r\n ledsages af et endnu større tab på de finansielle instrumenter. </P>  \r\n\r\n<P>I § 4 beskrives visse forretninger og instrumenter, som ikke er omfattet  \r\n\r\n af § 3, men alligevel ikke har præg af spekulation, da  \r\n\r\n investeringsforeningens samlede risiko fra beholdning, forretninger og  \r\n\r\n instrumenter ikke overstiger en risiko, som kan forekomme uden anvendelse af  \r\n\r\n terminsforretninger og finansielle instrumenter. </P>  \r\n\r\n<P>Dette opnås ved at kræve, at investeringsforeningen som supplement til  \r\n\r\n forretningen eller instrumentet skal holde en likvid beholdning svarende til  \r\n\r\n aftaleprisen på det underliggende aktiv. Eftersom den likvide beholdning må  \r\n\r\n antages at være uden risiko, vil den samlede risiko fra forretning/instrument  \r\n\r\n og likvid beholdning ikke overstige risikoen på det underliggende aktiv. </P>  \r\n\r\n<P>I § 4 er endelig anført, at warrants kan erhverves i forbindelse med  \r\n\r\n erhvervelsen af de obligationer, de ved udstedelsen var knyttet til. </P>  \r\n\r\n<P>Obligationsbaserede forretninger og instrumenter (bekendtgørelsens §§  \r\n\r\n 5-6). </P>  \r\n\r\n<P>Bestemmelserne for obligationer og obligationsindeks i §§ 5-6 svarer til  \r\n\r\n bestemmelserne for aktier og aktieindeks i §§ 3-4. Den eneste væsentlige  \r\n\r\n forskel er, at ved opgørelsen af om forretninger og instrumenter er på dækket  \r\n\r\n basis, kan alle obligationer i en given valuta samt alle forretninger og  \r\n\r\n instrumenter baseret på obligationer eller obligationsindeks i denne valuta  \r\n\r\n ses under eet. En sådan opgørelse kræver en vurdering af de enkelte  \r\n\r\n obligationers relative rentefølsomhed. Denne opgørelse kan ske på basis af  \r\n\r\n obligationernes varighed eller en tilsvarende metode, f.eks. estimation på  \r\n\r\n basis af historiske rente- og kursændringer. </P>  \r\n\r\n<P>Valutabaserede forretninger og instrumenter (bekendtgørelsens § 7). </P>  \r\n\r\n<P>I § 7 gøres rede for, hvornår valutabaserede forretninger og instrumenter  \r\n\r\n er på dækket basis. Betingelserne svarer til de ovenfor beskrevne betingelser  \r\n\r\n for værdipapirbaserede forretninger og instrumenter. </P>  \r\n\r\n<P>En særlig regel for valuta er, at investeringsforeningen ikke behøver at  \r\n\r\n skelne mellem de forskellige EMS-valutaer. Baggrunden herfor er, at kurserne  \r\n\r\n på disse valutaer typisk ikke ændrer sig meget i forhold til hinanden. Da  \r\n\r\n markedet for nogle valutaer er mere udviklet end for andre, kan det endvidere  \r\n\r\n for investeringsforeningen indebære færre omkostninger at erstatte en  \r\n\r\n EMS-valuta med en anden. Bestemmelsen skal ses i sammenhæng med de generelle  \r\n\r\n regler i investeringsforeningsloven, der ikke tillader spekulation i  \r\n\r\n EMS-valutaernes renter og forventede kursudvikling. </P>  \r\n\r\n<P>Der gives endvidere mulighed for at afdække risici i US-dollar-relaterede  \r\n\r\n valutaer ved hjælp af forretninger og instrumenter, hvori US-dollar indgår.  \r\n\r\n Ved US-dollar-relaterede valutaer forstås Canada dollar, Hong Kong dollar,  \r\n\r\n Malaysiske ringgit, Singapore dollar og Taiwan dollar. </P>  \r\n\r\n<P>Særlige bestemmelser (bekendtgørelsens §§ 8-11). </P>  \r\n\r\n<P>Af § 8 fremgår i hvilket omfang værdipapirbaserede forretninger og  \r\n\r\n instrumenter har betydning ved opgørelser ifølge  \r\n\r\n risikospredningsbestemmelserne i §§ 21-23 i lov om investeringsforeninger.  \r\n\r\n Det ses, at der ved disse opgørelser kun skal tages hensyn til forretninger  \r\n\r\n og instrumenter, der er afdækket af en likvid beholdning, jf. §§ 4 og 6, og  \r\n\r\n som ikke er baseret på værdipapirindeks. </P>  \r\n\r\n<P>Risikoen på forretning/instrument og den tilhørende likvide beholdning kan  \r\n\r\n være lige så stor som risikoen på det handlede/underliggende værdipapir.  \r\n\r\n Derfor skal kursværdien af det handlede henholdsvis det underliggende  \r\n\r\n værdipapir tillægges værdipapirbeholdningen ved opgørelserne ifølge §§ 21-23  \r\n\r\n i lov om investeringsforeninger. </P>  \r\n\r\n<P>I § 9 præciseres, at bestemmelserne i de foregående paragraffer skal være  \r\n\r\n opfyldt på ethvert tidspunkt og ikke kun ved forretningernes  \r\n\r\n indgåelse/instrumenternes erhvervelse eller udstedelse. </P>  \r\n\r\n<A NAME=\"\"P10\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P10\">  \r\n\r\n<P CLASS=PARAB> <B>§ 10 </B> skal begrænse risikoen i forbindelse med  \r\n\r\n investeringsforeningens medkontrahent. Dette kan ske enten ved opfyldelse af  \r\n\r\n nr. 1, der er et krav til medkontrahenten, eller nr. 2, der er et krav til  \r\n\r\n fondsbørsen eller markedet. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Finanstilsynet, den 19. juni 1990 </I>  \r\n\r\n</P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Lars Stage </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19901001460"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM043833"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/12/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10014"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/06/1990"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Finanstilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Industrimin., Finanstilsynet 11000 INV 1-13"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}