{
    "id": 54318,
    "title": "Vejledning om beregning af pensioner efter Den Nordiske Konvention om Social Sikring (* 1) (* 2) (Til samtlige kommuner, statsamter og Den Sociale Ankestyrelse) ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 139 af 01/09/1995",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning om beregning af pensioner efter Den  \r\n\r\n Nordiske Konvention om Social Sikring (* 1) (* 2) </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(Til samtlige kommuner, statsamter og  \r\n\r\n Den Sociale Ankestyrelse) </P>  \r\n\r\n<BR>  \r\n\r\n<P>Efter den ny Nordiske Konvention om Social Sikring af 15. juni 1992, som  \r\n\r\n trådte i kraft den 1. januar 1994, er der åbnet mulighed for at nordiske  \r\n\r\n statsborgere kan få deres pensioner omberegnet efter reglerne i konventionens  \r\n\r\n artikel 27, (bil.1), hvis pensionen er tilkendt inden den 1. januar 1994.  \r\n\r\n</P>  \r\n\r\n<P>Efter den tidligere nordiske konvention af 1981 blev pension i Norden som  \r\n\r\n hovedregel udbetalt af bopælslandet, på grundlag af en samlet nordisk  \r\n\r\n bopælstid. Dette princip er forladt i den nye konvention, som følger reglerne  \r\n\r\n i EF-forordning nr. 1408/71 om social sikring af vandrende arbejdstagere  \r\n\r\n indenfor De Europæiske Fællesskaber. Herefter udbetales der brøkpensioner i  \r\n\r\n forhold til bopælsperioder i de enkelte nordiske lande, hvor pensionisten har  \r\n\r\n været bosat i mindst 3 år eller har været beskæftiget i mindst 1 år.  \r\n\r\n Konventionen er bekendtgjort i Lovtidende C, som bekendtgørelse nr. 83 af 8.  \r\n\r\n september 1994. </P>  \r\n\r\n<P>Bopælskommunen har efter pensionsloven ansvaret for behandling af  \r\n\r\n ansøgninger om omberegning af pension for pensionister med bopæl i Danmark.  \r\n\r\n Direktoratet behandler ansøgninger om omberegning af pension for pensionister  \r\n\r\n med bopæl i et andet nordisk land eller i et EU-land. </P>  \r\n\r\n<P>Vi har i det følgende nærmere beskrevet de særlige omberegningsregler til  \r\n\r\n brug for kommunens behandling af ansøgninger fra pensionister her i landet.  \r\n\r\n</P>  \r\n\r\n<P>ANSØGNING OM OMBEREGNING </P>  \r\n\r\n<P>Pensioner, der er tilkendt før den 1. januar 1994, kan efter anmodning fra  \r\n\r\n pensionisten eller beslutning fra kommunen omberegnes efter de nye regler.  \r\n\r\n Kommunen har således en selvstændig kompetence til at rejse sag om  \r\n\r\n omberegning for pensionister med bopæl her i landet </P>  \r\n\r\n<P>Omberegning af pension tillagt nordiske statsborgere med bopæl i Danmark  \r\n\r\n behandles af kommunerne efter de almindelige regler i lovgivning om social  \r\n\r\n pension. </P>  \r\n\r\n<P>Dir.4.kt.j.nr. 40-0160-95 </P>  \r\n\r\n<P>Pensionen beregnes på grundlag af den pågældendes alder og bopælstid, da  \r\n\r\n pensionen blev tilkendt her i landet. </P>  \r\n\r\n<P>Har pensionisten ansøgt eller kommunen rejst sag om omberegning inden 2 år  \r\n\r\n efter den ny konventions ikrafttræden, det vil sige senest den 31. december  \r\n\r\n 1995, ydes den omberegnede pension med tilbagevirkende kraft fra den 1.  \r\n\r\n januar 1994. </P>  \r\n\r\n<P>BEHANDLING AF ANSØGNING </P>  \r\n\r\n<P>De nordiske lande har aftalt følgende fremgangsmåde ved behandling af  \r\n\r\n ansøgning om omberegning af pension: </P>  \r\n\r\n<P>Oplysninger til brug for ansøgning om pension fra et andet nordisk land,  \r\n\r\n gives på et skema, som udfyldes af kommunen eller pensionisten. (bil.2). </P>  \r\n\r\n<P>Kommunen sender skemaet til kontaktorganet (bil.3) i det/de berørte lande  \r\n\r\n sammen med alle relevante oplysninger til brug ved behandling af  \r\n\r\n pensionsansøgningen. Ved ansøgning om invalide/førtidspension skal der  \r\n\r\n vedlægges lægelige oplysninger. </P>  \r\n\r\n<P>Hvert enkelt land træffer afgørelse om ret til pension efter landets egen  \r\n\r\n lovgivning og er ikke bundet af andre landes afgørelser. </P>  \r\n\r\n<P>Når det berørte land har truffet afgørelse i sagen, sendes den nationale  \r\n\r\n beslutning til den danske bopælskommune sammen med ankevejledning. </P>  \r\n\r\n<P>Den danske kommune udregner herefter den danske pension samt eventuelt  \r\n\r\n tillæg, jfr. næste afsnit. Kommunen laver en sammenfattende afgørelse om den  \r\n\r\n samlede pension (bil. 4 og 5). Kommunen sender den sammenfattende afgørelse  \r\n\r\n om den samlede pension fra de enkelte lande sammen med de nationale  \r\n\r\n afgørelser og ankevejledning til pensionisten. </P>  \r\n\r\n<P>Kommunen sender samtidig kopi af den sammenfattende afgørelse til de  \r\n\r\n berørte lande. </P>  \r\n\r\n<P>Af administrative hensyn skal den første udbetaling af den omregnede  \r\n\r\n pension og eventuelt tillæg ske den 1. i måneden, 3 måneder efter datoen på  \r\n\r\n den sammenfattende afgørelse, således at pensionen udbetales samtidigt fra de  \r\n\r\n berørte lande til pensionisten. </P>  \r\n\r\n<P>TILLÆG </P>  \r\n\r\n<P>Hvis den omberegnede pension er lavere end den hidtil udbetalte danske  \r\n\r\n pension, skal der ydes et tillæg, som udgør forskellen mellem den omberegnede  \r\n\r\n pension og pensionen beregnet efter de tidligere regler, jfr. konventionens  \r\n\r\n artikel 27, stk. 4. (bil.1). </P>  \r\n\r\n<P>Tillægget udbetales hver måned af kommunen til pensionister her i landet  \r\n\r\n sammen med pensionen. </P>  \r\n\r\n<P>Tillægget beregnes i forhold til den grundpension, pensionisten ville have  \r\n\r\n ret til efter den gamle konvention. Såfremt en pensionist kun ønsker at  \r\n\r\n modtage pension fra et land eller ønsker at opsætte pensionsudbetalingen,  \r\n\r\n udbetales der ikke tillæg. </P>  \r\n\r\n<P>Hvert år den 1. januar reguleres tillægget på grundlag af de  \r\n\r\n pensionsbeløb, der gælder på dette tidspunkt, og ydes med samme beløb hele  \r\n\r\n året. Tillægget beregnes efter kursen den 1. januar i beregningsåret og på  \r\n\r\n grundlag af pensionssatsen den 1. januar i de andre udbetalende lande. </P>  \r\n\r\n<P>Tillægget reguleres, hvis der sker ændringer af pensionistens civilstand,  \r\n\r\n indtægter m.m., som medfører ændringer i en pension udbetalt efter reglerne i  \r\n\r\n lov om social pension. </P>  \r\n\r\n<P>EKSEMPLER PÅ OMBEREGNING </P>  \r\n\r\n<P>De samlede pensioner er mindre end den hidtil udbetalte pension </P>  \r\n\r\n<P>Tillægget ydes af kommunen. Tillægget beregnes således: </P>  \r\n\r\n<P>Pensioner fra de øvrige nordiske lande omregnes til danske kroner pr. 1.  \r\n\r\n januar 1994. Hvis de samlede pensioner inklusiv den danske pension er mindre  \r\n\r\n end den hidtil udbetalte pension, udbetaler kommunen et tillæg, således at  \r\n\r\n den samlede pensionsudbetaling forbliver uændret. </P>  \r\n\r\n<P>Se regneeksempel 1. </P>  \r\n\r\n<P>De samlede pensioner er større end den hidtil udbetalte pension </P>  \r\n\r\n<P>Pensionen fra de øvrige nordiske lande omregnes til danske kroner pr.  \r\n\r\n 01.01.1994 og opgøres for hele efterbetalingsperioden, dvs. fra den  \r\n\r\n 01.01.1994 til datoen for pensionsudbetalingen. Dette beløb sammenlignes med  \r\n\r\n den danske pension, der er udbetalt i samme periode. Herefter fratrækkes det  \r\n\r\n beløb, der er betalt for meget i dansk pension. Det/de berørte lande  \r\n\r\n udbetaler et beløb svarende til differencen. </P>  \r\n\r\n<P>Se regneeksempel 2. </P>  \r\n\r\n<P>Såfremt pensionisten ikke har haft 3 års bopæl i Danmark, på tidspunktet  \r\n\r\n for omberegningen og derfor stadig modtager pension fra et andet nordisk  \r\n\r\n land, omregnes pensionen fra de øvrige nordiske lande til danske kroner pr.  \r\n\r\n 01.01.1994 og opgøres for hele efterbetalingsperioden. Dette beløb fratrækkes  \r\n\r\n beløbet, der skulle have været været udbetalt i samme periode fra Danmark.  \r\n\r\n Danmark udbetaler et beløb svarende til differencen. </P>  \r\n\r\n<P>Se regneeksempel 3 og 4. </P>  \r\n\r\n<P>Den pension, pensionisten har ret til fra et andet nordisk land i  \r\n\r\n tidrummet fra den 01.01.1994 og frem til udbetalingstidspunktet, bliver  \r\n\r\n modregnet i den danske pension, som er udbetalt i samme periode. Der bliver  \r\n\r\n således ikke tale om udbetaling af pension fra et andet nordisk land med </P>  \r\n\r\n<P>tilbagevirkende kraft eller refusion landene imellem. </P>  \r\n\r\n<P>Vejledningen vedlægges et sæt med spørgeskema, sammenfattende  \r\n\r\n pensionsafgørelse med tillæg </P>  \r\n\r\n<P>og sammenfattende afgørelse. Sættet kopieres i kommunen til brug ved  \r\n\r\n behandling af omberegningssager. </P>  \r\n\r\n<P>Denne vejledning afløser Direktoratets vejledning af 22. december 1993 om  \r\n\r\n omberegning af pension efter den nordiske konvention. </P>  \r\n\r\n<P>DIREKTORATET FOR SOCIAL SIKRING OG BISTAND DEN 1. SEPTEMBER 1995. </P>  \r\n\r\n<P>Karen Sejersdal Christensen </P>  \r\n\r\n<P>/ Leif Hedegaard </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "Pensioner, der er tilkendt før 1. januar 1994, kan efter anmodning fra pensionisten eller fra kommunen omberegnes efter de nye regler. I de 2 første år efter konventionens ikrafttræden, d.v.s. indtil 1. januar 1996, kan omberegningen ske med tilbagevirkende kraft fra 1. januar 1994. Der ydes efter den nordiske konvention et tillæg, således at pensionen efter omberegning ikke er mindre end før.",
        "Direktoratet har i vejledning af 22. december 1993 orienteret kommunerne om omberegningsreglerne i den nye Nordiske Konvention, der trådte i kraft 1. januar 1994. Efter konventionen er der mulighed for omberegning af en allerede tilkendt pension, således at pensionen beregnes i forhold til bopæls- eller beskæftigelsesperioden i hvert enkelt land. For pensionisten kan en omberegning betyde, at der er ret til en væsentlig større pension, f.eks. hvis der i forvejen er optjent ret til en fuld pension fra bopælslandet. For den pensionsudbetalende myndighed kan der være tale om en besparelse i form af udbetaling af pension på grundlag af færre beskæftigelses- eller bopælsår. Et revideret eksemplar af vejledningen vedlægges.",
        "(* 2) Vejledningens bilag udelades her.",
        "De kan rette henvendelse til Deres kommune for at få yderligere vejledning og hjælp til at søge om omberegning af Deres pension.",
        "Hvis De anmoder om omberegning af Deres pension inden den 1. januar 1996, vil den nye pension blive beregnet med tilbagevirkende kraft pr. 1. januar 1994.",
        "Efter den nordiske dobbeltbeskatningsoverenskomst beskattes pensionsbeløbene i udbetalingslandet.",
        "Der kan således være økonomiske fordele, hvis De får omberegnet Deres pension.",
        "Der kan således være ret til fuld dansk pension og samtidig ret til f.eks. 12/40 af fuld svensk pension. En enlig folkepensionist vil i den situation få omkring 12.000 dkr. ekstra årligt. Tilsvarende vil en enlig folkepensionist, der har 30 optjeningsår i Danmark og 22 år i Sverige få godt 5.000 dkr. ekstra årligt. Herudover vil indkomst i form af svensk ATP- pension ikke længere indgå i indtægtsgrundlaget ved beregningen af den danske pension.",
        "I Danmark optjenes pension i alderen 15 til 67 år. Fuld dansk pension udbetales på grundlag af 40 optjeningsår. Der kan udover fuld dansk pension være tale om op til 12 optjeningsår fra et andet nordisk land.",
        "Efter omberegningen får De udbetalt en pension fra hvert af de nordiske lande i forhold til den tid De har haft bopæl eller beskæftigelse i det enkelte land (optjeningstid). De vil mindst få ret til et pensionsbeløb af samme størrelse som Deres nuværende pension. Ofte kan De få mere i samlet pension efter en omberegning.",
        "- hvis De har haft bopæl i mindst 3 år eller mindst 1 års beskæftigelse i et andet nordisk land.",
        "- De er statsborger i et nordisk land og",
        "Efter de nye regler kan De anmode kommunen om at få omberegnet Deres danske pension, hvis:",
        "Den 1. januar 1994 trådte en ny nordisk konvention i kraft.",
        "NORDISKE LANDE.",
        "INFORMATIONSBREV TIL PENSIONISTER, DER HAR HAFT BOPÆL I ANDRE",
        "Bilag",
        "/ Leif Hedegård Jørgensen, kontorchef",
        "Karen Sejersdal Christensen, direktør",
        "Med venlig hilsen",
        "Eventuelle spørgsmål om denne orienteringsskrivelse kan rettes til Direktoratets 4. kontor.",
        "Vedlagte informationsbrev kan evt. udleveres.",
        "Direktoratet henstiller endvidere, at kommunerne retter direkte henvendelse om omberegning af pension til pensionister, som kommunen enten ifølge cpr- udskrift eller på anden måde er bekendt med har haft bopæl i et andet nordisk land.",
        "Direktoratet henstiller, at kommunerne snarest generelt orienterer pensionisterne i kommunen om de ændrede reglers betydning for den enkelte, f.eks. ved annoncer i lokalaviser, pensionistblade m.v., således at pensionisterne har mulighed for inden 1. januar 1996, at få rejst sag om omberegning med tilbagevirkende kraft fra 1. januar 1994.",
        "Vedrørende tillægspension fra de øvrige nordiske lande, herunder svensk ATP- pension, bemærkes, at udbetalingen efter de nordiske landes tilslutning til EØS- aftalen pr. 1. januar 1994 sker efter EF-forordning 1408/71, , således at der, i modsætning til tidligere, sker fradrag i indtægtsgrundlaget, jf. lov om social pension § 28, stk. 3, nr. 1, når pensionen er tilkendt eller omberegnet efter 1. januar 1994.",
        "Såfremt der i kommunen er personer, der ifølge ovennævnte liste modtager svensk ATP- pension, vedlægges en cpr- udskrift for pågældende.",
        "Direktoratet har indhentet en liste fra svensk ATP over personer, der p.t. modtager svensk ATP- pension i Danmark, og som derfor må formodes at have optjent ret til svensk grundpension. Svensk ATP trådte i kraft i 1960 og omfatter kun lønmodtagere. En del flere vil således have mulighed for at få pensionen omberegnet, idet der også kan være pensionsret f.eks. hvis beskæftigelsesperioden i Sverige er ophørt før 1960, hvis pågældende har været selvstændig eller blot har boet i mindst 3 år i et af de nordiske lande.",
        "Fra dansk side er der ikke i tilsvarende omfang rejst krav om omberegning af pensioner for pensionister med bopæl i Danmark, hvor det efter pensionsloven er kommunerne, der har kom-petencen til at rejse sag om omberegning.",
        "Direktoratet har fra Sverige allerede modtaget ca. 4.000 sager med anmodning om omberegning efter den nordiske konvention af pensioner for personer bosat i Sverige.",
        "ORIENTERING OM KOMMUNERNES VEJLEDNING TIL PENSIONISTER, HVOR DER KAN FORETAGES OMBEREGNING AF PENSION EFTER NY NORDISK KONVENTION OM SOCIAL SIKRING.",
        "(* 1) Følgebrev med bilag:"
    ],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "14/09/1995"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19950013960"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM013196"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/03/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "139"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/09/1995"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Socialministeriet, Den Sociale Sikringsstyrelse, j.nr. 40-0160-95  "
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}