{
    "id": 69744,
    "title": "Vejledning til direktoratets bekendtgørelse om dagpengeret efter § 55, stk. 3, og § 72, stk. 3, i lov om arbejdsformidling og arbejdsløshedsforsikring m.v. og vejledning til lovens § 55, stk. 2, og § 72, stk. 2. (ventedagpenge) ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 180 af 08/11/1993",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning til direktoratets bekendtgørelse om  \r\n\r\n dagpengeret efter § 55, stk. 3, og § 72, stk. 3, i lov om arbejdsformidling  \r\n\r\n og arbejdsløshedsforsikring m.v. og vejledning til lovens § 55, stk. 2, og §  \r\n\r\n 72, stk. 2. (ventedagpenge) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Retten til dagpenge er som hovedregel betinget af, at medlemmet forud for  \r\n\r\n hver udbetaling af dagpenge opfylder arbejdskravet i § 55, stk. 1, i  \r\n\r\n arbejdsløshedsforsikringsloven (fuldtidsforsikrede), eller i lovens § 72,  \r\n\r\n stk. 1 (deltidsforsikrede). </P>  \r\n\r\n<P>Arbejdsløshedsforsikringslovens § 55, stk. 2 og 3, om ventedagpenge er  \r\n\r\n undtagelser herfra og omfatter medlemmer, der har ret til et  \r\n\r\n uddannelsestilbud/uddannelsesydelse eller et arbejdstilbud i henhold til  \r\n\r\n visse regler i lov om arbejdstilbud til ledige (ATB-loven) og bekendtgørelse  \r\n\r\n om arbejdstilbud (ATB-bekendtgørelsen). Tilsvarende regler gælder for  \r\n\r\n deltidsforsikrede, jf. arbejdsløshedsforsikringslovens § 72, stk. 2 og 3.  \r\n\r\n</P>  \r\n\r\n<P>Ved lov nr. 433 af 30. juni 1993 har direktoratet fået bemyndigelse til at  \r\n\r\n fastsætte nærmere regler for anvendelsen af arbejdsløshedsforsikringslovens §  \r\n\r\n 55, stk. 3. Endvidere er der ved lov nr. 1041 af 23. december 1992 om ændring  \r\n\r\n af lov om arbejdstilbud til ledige sket visse ændringer i reglerne om  \r\n\r\n uddannelsesydelse, uddannelsestilbud og arbejdstilbud. Blandt andet er retten  \r\n\r\n til at få et uddannelsestilbud efter 1. arbejdstilbud bortfaldet, og der  \r\n\r\n stilles ikke længere særlige &#187;kvalifikationskrav&#171; for at få ret til  \r\n\r\n 2. arbejdstilbud. </P>  \r\n\r\n<P>I forhold til hidtidig praksis medfører bekendtgørelsen følgende  \r\n\r\n ændringer: </P>  \r\n\r\n<P>- Et medlem har ret til ventedagpenge, selv om det forhold, der har  \r\n\r\n &#187;kvalificeret&#171; medlemmet til at være berettiget hertil (se  \r\n\r\n vejledningens afsnit I. 1.a-f), er ophørt før falddatoen. </P>  \r\n\r\n<P>- Et medlem, der har &#187;kvalificeret&#171; sig til at modtage  \r\n\r\n ventedagpenge, og som påbegynder et arbejdstilbud eller ustøttet arbejde som  \r\n\r\n lønmodtager, vil kunne få ventedagpenge (igen), hvis arbejdstilbudet eller  \r\n\r\n det ustøttede arbejde ophører, før medlemmet har generhvervet dagpengeretten.  \r\n\r\n Dette gælder, uanset om arbejdet påbegyndes før eller efter falddatoen. </P>  \r\n\r\n<P>Der henvises til vejledningens afsnit I og III vedrørende  \r\n\r\n ventedagpengebekendtgørelsen og arbejdsløshedsforsikringslovens § 55, stk. 3,  \r\n\r\n og § 72, stk. 3, og til afsnit II og III for så vidt angår  \r\n\r\n arbejdsløshedsforsikringslovens § 55, stk. 2, og § 72, stk. 2. </P>  \r\n\r\n<P>Denne vejledning afløser direktoratets B-vejledning af 11. februar 1992 om  \r\n\r\n retten til dagpenge for medlemmer, der er omfattet af § 55, stk. 2 og 3, og §  \r\n\r\n 72, stk. 2 og 3, i lov om arbejdsformidling og arbejdsløshedsforsikring m.v.  \r\n\r\n</P>  \r\n\r\n<P> <B>I. Ret til ventedagpenge efter arbejdsløshedsforsikringslovens § 55,  \r\n\r\n stk. 3 og § 72, stk. 3</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Personkreds (ventedagpengebekendtgørelsens § 1,  \r\n\r\n stk. 1 og 2) </P>  \r\n\r\n<P>Retten til ventedagpenge omfatter medlemmer, der har ret til et  \r\n\r\n arbejdstilbud efter, at de: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) har deltaget i et <I>uddannelsestilbud før 1. arbejdstilbud,</I> jf.  \r\n\r\n ATB-lovens § 10, stk. 12, og ATB-bekendtgørelsens § 7, stk. 8, </LI>  \r\n\r\n<LI>b) har deltaget i en selvvalgt uddannelse med <I>uddannelsesydelse før 1.  \r\n\r\n arbejdstilbud</I> til ledige over 25 år, og som har ret til et arbejdstilbud,  \r\n\r\n jf. ATB-lovens § 10, stk. 12, og ATB-bekendtgørelsens § 7, stk. 8, </LI>  \r\n\r\n<LI>c) har modtaget <I>iværksætterydelse før 1. arbejdstilbud,</I> jf.  \r\n\r\n ATB-lovens § 11, stk. 8, og ATB-bekendtgørelsens § 7, stk. 9, </LI>  \r\n\r\n<LI>d) er <I>fyldt 50 år</I> ved afslutningen af seneste arbejdstilbud, og  \r\n\r\n som efterfølgende har modtaget <I>iværksætterydelse,</I> jf. ATB-lovens § 1,  \r\n\r\n stk. 3 (de sidestilles med medlemmer, der har modtaget iværksætterydelse før  \r\n\r\n 1. arbejdstilbud - uanset om iværksætterydelsen er bevilget efter reglerne om  \r\n\r\n iværksætterydelse efter 1. arbejdstilbud - da deres næste arbejdstilbud i  \r\n\r\n princippet altid er et 1. arbejdstilbud), </LI>  \r\n\r\n<LI>e) har afsluttet seneste <I>arbejdstilbud før den 1. juli 1986,</I> og  \r\n\r\n som efterfølgende har modtaget uddannelsesydelse eller iværksætterydelse, jf.  \r\n\r\n ATB-lovens § 1, stk. 3 (de sidestilles med personer, der har ret til et 1.  \r\n\r\n arbejdstilbud, da deres næste arbejdstilbud i princippet altid er et 1.  \r\n\r\n arbejdstilbud), </LI>  \r\n\r\n<LI>f) har ret til et 2. arbejdstilbud. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Medlemmer, der <I>efter 1. arbejdstilbud</I> har haft lønarbejde eller  \r\n\r\n udøvet selvstændig virksomhed som hovedbeskæftigelse - uden samtidig at  \r\n\r\n modtage iværksætterydelse - i et sådant omfang, at de herved opfylder  \r\n\r\n arbejdskravet i arbejdsløshedsforsikringslovens § 55, stk. 1, eller § 72,  \r\n\r\n stk. 1, er ikke omfattet af ventedagpengebekendtgørelsens § 1, stk. 2, idet  \r\n\r\n disse medlemmer vil have generhvervet retten til 1. arbejdstilbud. </P>  \r\n\r\n<P>Medlemmer, som i henhold til tidligere gældende regler eller efter  \r\n\r\n overgangsordningen i § 2 i Arbejdsministeriets bekendtgørelse nr. 1215 af 28.  \r\n\r\n december 1992 har gennemført en <I>kompetencegivende uddannelse</I> med  \r\n\r\n uddannelsesydelse <I>efter 1. arbejdstilbud</I> , har ikke ret til et 2.  \r\n\r\n arbejdstilbud og dermed ventedagpenge, hvis uddannelsen berettiger til  \r\n\r\n optagelse i en anerkendt arbejdsløshedskasse efter  \r\n\r\n arbejdsløshedsforsikringslovens regler om nyuddannede. Tilsvarende gælder for  \r\n\r\n medlemmer, som har været omfattet af § 1 i lov om lærlingeforhold, og som har  \r\n\r\n modtaget uddannelsesydelse efter 1. arbejdstilbud i læretiden. Dette skyldes,  \r\n\r\n at disse medlemmer gennem uddannelsen/læretiden vil have erhvervet  \r\n\r\n dimittendrettigheder, herunder ret til et nyt 1. arbejdstilbud. </P>  \r\n\r\n<P>Medlemmer, som fortsat er dagpengeberettigede efter  \r\n\r\n arbejdsløshedsforsikringslovens § 55, stk. 1, ved afslutningen af den  \r\n\r\n uddannelse, hvortil der er ydet uddannelsesydelse, kan i stedet for at lade  \r\n\r\n sig blive omfattet af dimittendreglerne, vælge at få udbetalt dagpenge med  \r\n\r\n den hidtidige sats, indtil dagpengeretten i henhold til § 55, stk. 1,  \r\n\r\n udløber. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Betingelser for at få ventedagpenge </P>  \r\n\r\n<P>2.1. Ret til dagpenge </P>  \r\n\r\n<P>Det er en betingelse for at kunne modtage ventedagpenge, at de almindelige  \r\n\r\n betingelser for ret til dagpenge - bortset fra arbejdskravet i  \r\n\r\n arbejdsløshedsforsikringslovens § 55, stk. 1, eller § 72, stk. 1 - er  \r\n\r\n opfyldt. Medlemmet skal således blandt andet være ledigt, tilmeldt  \r\n\r\n Arbejdsformidlingen som arbejdssøgende og i øvrigt opfylde de almindelige  \r\n\r\n betingelser om at stå til rådighed for arbejdsmarkedet. </P>  \r\n\r\n<P> <I>2.2. Betingelser i relation til ATB-loven</I>  </P>  \r\n\r\n<P>Det er en forudsætning for at kunne opnå ret til at modtage ventedagpenge,  \r\n\r\n at medlemmet har ret til et arbejdstilbud. Medlemmet skal derfor opfylde de  \r\n\r\n almindelige betingelser for at få ret til et arbejdstilbud, hvilket blandt  \r\n\r\n andet vil sige, at medlemmet skal være under 60 år og ikke være omfattet af  \r\n\r\n det skærpede arbejdskrav efter arbejdsløshedsforsikringslovens § 58, stk. 1,  \r\n\r\n § 64, stk. 1, eller § 74, stk. 1, jf. ATB-bekendtgørelsens § 7, stk. 1. Det  \r\n\r\n er Arbejdsformidlingen/Arbejdsmarkedsstyrelsen, som træffer afgørelse om,  \r\n\r\n hvorvidt et medlem er berettiget til et arbejdstilbud. Der henvises endvidere  \r\n\r\n til vejledningens afsnit III. </P>  \r\n\r\n<P>Har medlemmet deltaget i et uddannelsestilbud eller i en selvvalgt  \r\n\r\n uddannelse med uddannelsesydelse, og er medlemmets almindelige dagpengeret  \r\n\r\n efter arbejdsløshedsforsikringslovens § 55, stk. 1, eller § 72, stk. 1,  \r\n\r\n udløbet, er det endvidere en betingelse for at kunne få et arbejdstilbud og  \r\n\r\n dermed ventedagpenge, at medlemmet straks (uden ugrundet ophold) melder sig  \r\n\r\n ledig på Arbejdsformidlingen, jf. ATB-bekendtgørelsens § 7, stk. 8, og § 8,  \r\n\r\n stk. 4. </P>  \r\n\r\n<P>For et medlem, der har udøvet selvstændig virksomhed med  \r\n\r\n iværksætterydelse, og som først ophører med virksomheden efter udløbet af den  \r\n\r\n almindelige dagpengeret efter arbejdsløshedsforsikringslovens § 55, stk. 1,  \r\n\r\n eller § 72, stk. 1, er retten til et arbejdstilbud og dermed ventedagpenge  \r\n\r\n betinget af, </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> at medlemmet ophører med den selvstændige  \r\n\r\n virksomhed senest ved ydelsesperiodens udløb, og </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> at medlemmet straks (uden ugrundet ophold) melder  \r\n\r\n sig ledig på Arbejdsformidlingen. </P>  \r\n\r\n<P>Der henvises til ATB-bekendtgørelsens § 8, stk. 5. </P>  \r\n\r\n<P>Direktoratets bekendtgørelse om ophør med udøvelse af selvstændig  \r\n\r\n virksomhed som hovedbeskæftigelse finder anvendelse ved vurderingen af, om  \r\n\r\n medlemmet kan anses for ophørt med virksomheden. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Ventedagpengerettens varighed </P>  \r\n\r\n<P>3.1. Hovedregel (ventedagpengebekendtgørelsens § 1, stk. 1 og2) </P>  \r\n\r\n<P>Medlemmer, der er omfattet af arbejdsløshedsforsikringslovens § 55, stk.  \r\n\r\n 3, har ret til at modtage dagpenge, indtil arbejdstilbudet påbegyndes eller  \r\n\r\n afslås. </P>  \r\n\r\n<P> <I>3.2. Ustøttet arbejde (ventedagpengebekendtgørelsens § 2)</I>  </P>  \r\n\r\n<P>Ifølge ATB-bekendtgørelsens § 17, stk. 9, udskydes retten til et  \r\n\r\n arbejdstilbud, hvis et medlem selv skaffer sig et ustøttet arbejde som  \r\n\r\n lønmodtager, før arbejdstilbudet påbegyndes. </P>  \r\n\r\n<P>Et medlem, der har ret til ventedagpenge efter  \r\n\r\n ventedagpengebekendtgørelsens § 1, og som har udskudt et arbejdstilbud på  \r\n\r\n grund af påbegyndelse af et ustøttet arbejde, har ved ophør med det ustøttede  \r\n\r\n arbejde - uanset om arbejdet er påbegyndt før eller efter falddatoen og  \r\n\r\n uanset årsagen til ophøret - ret til et arbejdstilbud, jf.  \r\n\r\n ATB-bekendtgørelsens § 17, stk. 11, og dermed ret til ventedagpenge indtil  \r\n\r\n arbejdstilbudet påbegyndes/afslås. Det forudsættes dog, at medlemmet opfylder  \r\n\r\n de almindelige betingelser for ret til dagpenge og for at få ret til et  \r\n\r\n arbejdstilbud. </P>  \r\n\r\n<P> <I>3.3. Udskydelse af arbejdstilbud efter aftale med Arbejdsformidlingen  \r\n\r\n (ventedagpengebekendtgørelsens § 3)</I>  </P>  \r\n\r\n<P>Et medlem kan efter <I>aftale</I> med Arbejdsformidlingen udskyde et  \r\n\r\n arbejdstilbud, hvis medlemmet påbegynder en uddannelse, eller får  \r\n\r\n beskæftigelse i henhold til lov om aktivering ved service til ældre og  \r\n\r\n dagpasning af børn, eller hvis medlemmet tager ophold uden for landet i  \r\n\r\n henhold til udlændingeloven, jf. ATB-bekendtgørelsens § 17, stk. 10. </P>  \r\n\r\n<P>Hvis et medlem, der har ret til ventedagpenge efter  \r\n\r\n ventedagpengebekendtgørelsens § 1, har indgået en sådan aftale, vil medlemmet  \r\n\r\n ved ophøret af den situation, der har begrundet udskydelsen, være berettiget  \r\n\r\n til et arbejdstilbud, jf. ATB-bekendtgørelsens § 17, stk. 11, hvis de  \r\n\r\n almindelige betingelser herfor i øvrigt er opfyldt. I dette tilfælde vil der  \r\n\r\n også være ret til ventedagpenge indtil arbejdstilbudet påbegyndes/afslås,  \r\n\r\n hvis de øvrige betingelser herfor er opfyldt. Bestemmelsen gælder, uanset om  \r\n\r\n udskydelsen af arbejdstilbudet er aftalt før eller efter falddatoen. </P>  \r\n\r\n<P> <I>3.4. Afbrydelse af arbejdstilbud (ventedagpengebekendtgørelsens §  \r\n\r\n</I></P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>4) </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Ved afbrydelse af et arbejdstilbud, der er fulgt efter en periode med ret  \r\n\r\n til ventedagpenge, har medlemmet igen ret til ventedagpenge, hvis afbrydelsen  \r\n\r\n skyldes forhold, der ikke i det væsentligste kan tilregnes medlemmet, og  \r\n\r\n medlemmet derfor har ret til et supplerende arbejdstilbud efter  \r\n\r\n ATB-bekendtgørelsens § 21, stk. 1. Bestemmelsen finder for eksempel  \r\n\r\n anvendelse, hvis virksomheden går konkurs. Bestemmelsen gælder, uanset om  \r\n\r\n arbejdstilbudet er påbegyndt før eller efter falddatoen. </P>  \r\n\r\n<P>Tilsvarende gælder, hvis et medlem, der har påbegyndt et arbejdstilbud  \r\n\r\n efter en periode med ret til ventedagpenge, afbryder arbejdstilbudet for at  \r\n\r\n påbegynde et ustøttet arbejde, og det ustøttede arbejde herefter afbrydes af  \r\n\r\n grunde, som ikke væsentligst skyldes medlemmets forhold. I dette tilfælde har  \r\n\r\n medlemmet ret til et supplerende arbejdstilbud, hvis de almindelige  \r\n\r\n betingelser herfor i øvrigt er opfyldt, jf. ATB-bekendtgørelsens § 21, stk.  \r\n\r\n 2, og dermed også ret til ventedagpenge, indtil arbejdstilbudet påbegyndes  \r\n\r\n eller afslås. </P>  \r\n\r\n<P>Hvis arbejdstilbudet eller det ustøttede arbejde først afbrydes efter, at  \r\n\r\n medlemmet har generhvervet retten til dagpenge efter § 55, stk. 1, eller §  \r\n\r\n 72, stk. 1, finder reglerne i ventedagpengebekendtgørelsen ikke anvendelse.  \r\n\r\n</P>  \r\n\r\n<P>Melder et medlem sig ledig ved afbrydelse af et arbejdstilbud eller et  \r\n\r\n ustøttet arbejde efter ventedagpengebekendtgørelsens § 4, stk. 2, skal  \r\n\r\n Arbejdsformidlingen afgøre, om medlemmet har ret til et supplerende  \r\n\r\n arbejdstilbud. Til brug for Arbejdsformidlingens afgørelse om retten til et  \r\n\r\n supplerende arbejdstilbud, skal kassen meddele Arbejdsformidlingen, hvorvidt  \r\n\r\n ophøret efter kassens opfattelse kan tilregnes medlemmet. Vurderingen heraf  \r\n\r\n skal ske på grundlag af reglerne i direktoratets bekendtgørelse om et  \r\n\r\n arbejdsløshedskassemedlems rådighedsforpligtelse og konsekvenserne af  \r\n\r\n selvforskyldt ledighed. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Ferie (ventedagpengebekendtgørelsens § 6 og § 7)  \r\n\r\n</P>  \r\n\r\n<P>Medlemmer, der er berettiget til ventedagpenge, kan modtage feriedagpenge  \r\n\r\n efter de gældende regler herom. Tilsvarende gælder for medlemmer, der er  \r\n\r\n berettiget til ventedagpenge, og som har aftalt udskydelse af et  \r\n\r\n arbejdstilbud med Arbejdsformidlingen for at påbegynde beskæftigelse efter  \r\n\r\n lov om aktiveringsordning ved service til ældre og dagpasning af børn. For så  \r\n\r\n vidt angår sidstnævnte henvises der i øvrigt til reglerne om ferie i  \r\n\r\n direktoratets bekendtgørelse om aktiveringsordning ved service til ældre og  \r\n\r\n dagpasning af børn (arbejdsløshedskassernes forpligtelser, de dagpengemæssige  \r\n\r\n konsekvenser m.v.). </P>  \r\n\r\n<P>Medlemmer, der er påbegyndt et arbejdstilbud eller et ustøttet arbejde,  \r\n\r\n kan endvidere modtage feriedagpenge under <I>kollektiv ferielukning,</I> selv  \r\n\r\n om arbejdskravet ikke er opfyldt. Endvidere vil disse medlemmer ved  \r\n\r\n kollektive ferielukninger ud over normal ferie (for eksempel skolelukninger)  \r\n\r\n have mulighed for at få <I>dagpenge</I> , hvis betingelserne herfor i øvrigt  \r\n\r\n er opfyldt. Dette gælder ikke ved individuel ferie. Bestemmelsen gælder,  \r\n\r\n uanset om arbejdstilbudet eller det ustøttede arbejde er påbegyndt før eller  \r\n\r\n efter falddatoen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Dagpengesatsen ved udbetaling af ventedagpenge </P>  \r\n\r\n<P>Der gælder de almindelige regler for beregning af dagpengenes størrelse.  \r\n\r\n</P>  \r\n\r\n<P>Dagpenge kan ikke beregnes på grundlag af arbejdsindkomst fra en  \r\n\r\n selvstændig virksomhed, hvortil der er ydet iværksætterydelse, idet perioder  \r\n\r\n med iværksætterydelse betragtes som ledighed i relation til  \r\n\r\n arbejdsløshedsforsikringsloven. </P>  \r\n\r\n<P>Deltidsforsikrede medlemmer, der udøver selvstændig virksomhed, hvortil  \r\n\r\n der ydes iværksætterydelse, overflyttes til en arbejdsløshedskasse for  \r\n\r\n selvstændige erhvervsdrivende som fuldtidsforsikrede. Disse medlemmer vil ved  \r\n\r\n ledighed, hvor der skal udbetales dagpenge efter en tidligere beregnet sats,  \r\n\r\n alene være bundet af den for fuldtidsforsikrede fastsatte, maksimale  \r\n\r\n dagpengesats, jf. arbejdsløshedsforsikringslovens § 47, uanset om de  \r\n\r\n tilbageflyttes til den tidligere arbejdsløshedskasse i medfør af  \r\n\r\n ATB-bekendtgørelsens § 98, stk. 2. Dette gælder dog kun, hvis der er udbetalt  \r\n\r\n iværksætterydelse i mindst 13 uger. Medlemmer, der ved tilbageflytning  \r\n\r\n generhverver deres status som deltidsforsikrede, vil dog være omfattet af den  \r\n\r\n maksimale dagpengesats for deltidsforsikrede, jf.  \r\n\r\n arbejdsløshedsforsikringslovens § 70. </P>  \r\n\r\n<P> <B>II. Ret til ventedagpenge efter arbejdsløshedsforsikringslovens § 55,  \r\n\r\n stk. 2 og § 72, stk. 2</B>  </P>  \r\n\r\n<P>Ifølge arbejdsløshedsforsikringslovens § 55, stk. 2, har et medlem, der  \r\n\r\n har ret til at modtage et uddannelsestilbud efter § 10, stk. 8, i lov om  \r\n\r\n arbejdstilbud til ledige, ret til dagpenge, indtil uddannelsen påbegyndes,  \r\n\r\n eller medlemmet har afslået uddannelsestilbudet, selv om arbejdskravet i  \r\n\r\n bestemmelsens stk. 1 ikke er opfyldt. </P>  \r\n\r\n<P>En tilsvarende regel findes for deltidsforsikrede i  \r\n\r\n arbejdsløshedsforsikringslovens § 72, stk. 2. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Personkreds </P>  \r\n\r\n<P>Personkredsen i arbejdsløshedsforsikringslovens § 55, stk. 2, og § 72,  \r\n\r\n stk. 2, omfatter medlemmer, der har ret til et uddannelsestilbud <I>før</I>  \r\n\r\n 1. arbejdstilbud, jf. ATB-lovens § 10, stk. 8, og ATB-bekendtgørelsens §§ 32  \r\n\r\n og 36. Det vil sige medlemmer, som </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> er fyldt 25 år, men er under 50 år ved rettens  \r\n\r\n indtræden, </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> har haft 12 måneders ledighed med udbetalte  \r\n\r\n dagpenge inden for de seneste 15 måneder, og </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> som ikke har gennemført en kompetencegivende  \r\n\r\n uddannelse. </P>  \r\n\r\n<P>Medlemmer, der har ret til et uddannelsestilbud før 1. arbejdstilbud, og  \r\n\r\n som benytter sig af retten til i stedet at deltage i en selvvalgt uddannelse  \r\n\r\n med uddannelsesydelse, jf. ATB-lovens § 10, stk. 11, er <I>ikke</I> omfattet  \r\n\r\n af arbejdsløshedsforsikringslovens § 55, stk. 2, og § 72, stk. 2. </P>  \r\n\r\n<P>Det er Arbejdsformidlingen/Arbejdsmarkedsstyrelsen, der træffer afgørelse  \r\n\r\n om, hvorvidt et medlem er berettiget til et uddannelsestilbud, jf.  \r\n\r\n vejledningens afsnit III. </P>  \r\n\r\n<P>Det er i øvrigt en betingelse for at blive omfattet af personkredsen i  \r\n\r\n arbejdsløshedsforsikringslovens § 55, stk. 2, og § 72, stk. 2, at medlemmet  \r\n\r\n opfylder de almindelige betingelser for ret til dagpenge, jf. vejledningens  \r\n\r\n afsnit I.2.1., som gælder tilsvarende i relation til § 55, stk. 2, og § 72,  \r\n\r\n stk. 2. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ventedagpengerettens varighed </P>  \r\n\r\n<P>Medlemmer, der er omfattet af arbejdsløshedsforsikringslovens § 55, stk.  \r\n\r\n 2, er berettiget til dagpenge, indtil uddannelsestilbudet påbegyndes eller  \r\n\r\n afslås. </P>  \r\n\r\n<P>Et medlem kan efter aftale med Arbejdsformidlingen få udskudt et konkret  \r\n\r\n uddannelsestilbud eller afbryde et påbegyndt uddannelsestilbud, hvis  \r\n\r\n medlemmet selv har skaffet sig et ustøttet arbejde, der påbegyndes i  \r\n\r\n umiddelbar forlængelse af udskydelsen/afbrydelsen, eller får beskæftigelse i  \r\n\r\n henhold til lov om aktiveringsordning ved service til ældre og dagpasning af  \r\n\r\n børn, jf. ATB-bekendtgørelsens § 34. </P>  \r\n\r\n<P>Ophører arbejdsforholdet, uden at ophøret kan tilregnes medlemmet, har  \r\n\r\n denne ret til et nyt uddannelsestilbud og dermed også ret til dagpenge efter  \r\n\r\n arbejdsløshedsforsikringslovens § 55, stk. 2, indtil et nyt uddannelsestilbud  \r\n\r\n påbegyndes eller afslås. </P>  \r\n\r\n<P>Medlemmet har dog ikke ret til et nyt uddannelsestilbud, hvis  \r\n\r\n arbejdsforholdet ophører efter mere end 26 ugers arbejde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Ferie </P>  \r\n\r\n<P>Et ledigt medlem, der modtager ventedagpenge efter § 55, stk. 2, kan  \r\n\r\n modtage feriedagpenge efter de almindelige regler herom. Tilsvarende gælder  \r\n\r\n et medlem, der er i et ustøttet arbejde efter at have aftalt  \r\n\r\n udskydelse/afbrydelse af uddannelsestilbudet med Arbejdsformidlingen, eller  \r\n\r\n som har aftalt udskydelse/afbrydelse af uddannelsestilbudet for at påbegynde  \r\n\r\n beskæftigelse efter lov om aktiveringsordning ved service til ældre og  \r\n\r\n dagpasning af børn. For så vidt angår sidstnævnte henvises der i øvrigt til  \r\n\r\n reglerne om ferie i direktoratets bekendtgørelse om aktiveringsordning ved  \r\n\r\n service til ældre og dagpasning af børn (arbejdsløshedskassernes  \r\n\r\n forpligtelser, de dagpengemæssige konsekvenser m.v.). </P>  \r\n\r\n<P>Medlemmer, der er påbegyndt et ustøttet arbejde efter en periode med ret  \r\n\r\n til ventedagpenge, kan endvidere modtage feriedagpenge under <I>kollektiv  \r\n\r\n ferielukning,</I> selv om arbejdskravet ikke er opfyldt. Endvidere vil disse  \r\n\r\n medlemmer ved kollektive ferielukninger ud over normal ferie (for eksempel  \r\n\r\n skolelukninger) have mulighed for at få <I>dagpenge</I> , hvis betingelserne  \r\n\r\n herfor i øvrigt er opfyldt. Dette gælder ikke ved individuel ferie. Reglen  \r\n\r\n gælder, uanset om arbejdet er påbegyndt før eller efter falddatoen. </P>  \r\n\r\n<P> <B>III. Kassens afgørelser om ret til ventedagpenge</B>  </P>  \r\n\r\n<P>Spørgsmålet om retten til et arbejdstilbud eller et uddannelsestilbud  \r\n\r\n henhører under Arbejdsformidlin~ gen/Arbejdsmarkedsstyrelsen. </P>  \r\n\r\n<P>Hvis kassen finder, at medlemmet - uden tvivl herom - opfylder  \r\n\r\n betingelserne for at være berettiget til ventedagpenge via retten til et  \r\n\r\n arbejdstilbud eller et uddannelsestilbud, kan kassen træffe afgørelse om  \r\n\r\n udbetaling af ventedagpenge, uden at afvente Arbejdsformidlingens afgørelse  \r\n\r\n om medlemmets ret til et arbejdstilbud eller et uddannelsestilbud. </P>  \r\n\r\n<P>Finder kassen derimod, at der er tvivl om, hvorvidt medlemmet opfylder  \r\n\r\n betingelserne for at være berettiget til ventedagpenge via retten til et  \r\n\r\n arbejdstilbud eller et uddannelsestilbud, skal kassen forelægge spørgsmålet  \r\n\r\n om retten hertil for Arbejdsformidlingen. Kassen må i disse tilfælde ikke  \r\n\r\n træffe afgørelse om udbetaling af ventedagpenge, før Arbejdsformidlingens  \r\n\r\n afgørelse foreligger. Kassen lægger herefter Arbejdsformidlingens afgørelse  \r\n\r\n til grund for sin afgørelse om udbetaling af ventedagpenge. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Direktoratet for  \r\n\r\n Arbejdsløshedsforsikringen, den 8. november 1993 </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Birger Stein Christensen </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/ Tor Even Munter </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "18/11/1993"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19930018060"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM028930"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "180"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1993"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/11/1993"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Direktoratet for Arbejdsløshedsforsikringen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Arbejdsmin. Dir. f. Arbejdsløshedsforsikr. 2.kt., j.nr. 92-665-3"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}