{
    "id": 65572,
    "title": "Cirkulære om retningslinjer for eksportkreditordningen (Retningslinjerne) ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 54 af 30/04/1992",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om retningslinjer for  \r\n\r\n eksportkreditordningen </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(Retningslinjerne) </P>  \r\n\r\n<BR>  \r\n\r\n<P>I medfør af § 7, stk. 3, i lov nr. 185 af 23. marts 1992 om </P>  \r\n\r\n<P>eksportkredit, og efter forhandling med Eksportfremmerådet, </P>  \r\n\r\n<P>fastsættes følgende retningslinjer for ydelse af </P>  \r\n\r\n<P>eksportkreditgarantier og kautioner: </P>  \r\n\r\n<P> <B>A. Generelle bestemmelser </B></P>  \r\n\r\n<P> Garantier for ekstraordinære eksportkreditrisici kan ydes for tab i  \r\n\r\n forbindelse med danske virksomheders eksport af varer, kapitalgoder og  \r\n\r\n tjenesteydelser, herunder samlede projektleverancer, samt tilbud herom. </P>  \r\n\r\n<P>Ved ekstraordinære eksportkreditrisici forstås risici, som normalt ikke  \r\n\r\n kan dækkes i det kommercielle forsikringsmarked. Det drejer sig primært om en  \r\n\r\n række politiske risici og mellem- og langfristede kommercielle risici samt  \r\n\r\n kortfristede kommercielle risici, som ikke dækkes af det kommercielle marked,  \r\n\r\n for så vidt angår eksport til udviklingslandene og østlandene. </P>  \r\n\r\n<P>Kautioner kan ydes for lån i eksportøjemed med henblik på at fremme mindre  \r\n\r\n virksomheders introduktion på eksportmarkederne (mindre kautioner). </P>  \r\n\r\n<P>Der kan endvidere ydes kaution eller kontrakaution (projektkautioner) i  \r\n\r\n forbindelse med eksport af skibe samt i forbindelse med særligt store  \r\n\r\n projekter, hvis finansiering medfører en særlig stor risikokoncentration for  \r\n\r\n det finansielle institut. </P>  \r\n\r\n<P>Eksportkreditudvalget (EKU) fastsætter de garanti- og kautionsformer, der  \r\n\r\n kan anvendes, samt vilkårene herfor. </P>  \r\n\r\n<P>Det skal påses, at betalingsvilkårene for eksportforretninger er i  \r\n\r\n overensstemmelse med internationale sædvaner. På den ene side bør det  \r\n\r\n tilstræbes at tilbyde danske eksportører samme muligheder for at give kredit,  \r\n\r\n som udenlandske eksportkreditordninger indeholder. På den anden side bør EKU  \r\n\r\n ikke medvirke til, at dansk eksport bliver kreditførende. </P>  \r\n\r\n<P>Ydelse af garantier og kautioner skal ske under overholdelse af de til  \r\n\r\n enhver tid gældende EF-regler samt andre internationale forpligtelser eller  \r\n\r\n bindinger, som Danmark har påtaget sig. </P>  \r\n\r\n<P>I det omfang, der kan ydes garanti og kaution i henhold til sektion 2  \r\n\r\n eller sektion 3, kan der ikke ydes garanti og kaution under sektion 1. </P>  \r\n\r\n<P>Det skal tilstræbes, at ordningen udviser balance mellem indtægter og  \r\n\r\n udgifter på langt sigt. </P>  \r\n\r\n<P> <B>B. Vurdering af politiske risici </B></P>  \r\n\r\n<P> Med henblik på løbende at styre risikotagningen samt for at tilvejebringe  \r\n\r\n grundlag for at vurdere risikoen i forbindelse med påtagne forpligtelser  \r\n\r\n foretages der periodisk en vurdering af risikoen på lande på grundlag af det  \r\n\r\n enkelte lands faktiske og forventede betalingsevne samt landets politiske og  \r\n\r\n økonomiske stabilitet. </P>  \r\n\r\n<P>I lyset af risikovurderingen og efter høring af Eksportfremmerådet  \r\n\r\n foretager EKU en inddeling af landene i præmiegrupper med tilhørende  \r\n\r\n vejledende præmieniveauer og garantiprocenter og fastsætter eventuelle  \r\n\r\n begrænsninger i garantigivningen på de enkelte lande. </P>  \r\n\r\n<P>Det skal så vidt muligt i forbindelse med garantigivningen tilstræbes, at  \r\n\r\n der er en passende risikospredning på garantiordningens samlede engagement.  \r\n\r\n</P>  \r\n\r\n<P>Der foretages en særlig nøje opfølgning med hensyn til udviklingen i lande  \r\n\r\n med alvorlige betalingsbalancevanskeligheder med henblik på at overveje  \r\n\r\n lukning for garantigivning på et tidligt tidspunkt, når en moratoriesituation  \r\n\r\n er truende, såvel som med henblik på at overveje genåbning for garantigivning  \r\n\r\n på lande, der er af særlig betydning for dansk eksport, når det pågældende  \r\n\r\n land har opnået et moratorium og taget passende skridt til dettes opfyldelse.  \r\n\r\n</P>  \r\n\r\n<P> <B>C. Vurdering af kommercielle risici </B></P>  \r\n\r\n<P> Vurdering af kommercielle risici skal normalt foretages på grundlag af  \r\n\r\n soliditetsoplysninger om køber sammenholdt med foreliggende erfaringer fra  \r\n\r\n tidligere samhandel med køber. </P>  \r\n\r\n<P>Ved mellem- og langfristede forretninger, der omfatter betydelige beløb,  \r\n\r\n bør der foretages en særligt omhyggelig vurdering af købers økonomiske  \r\n\r\n forhold, og udover sædvanlige soliditetsoplysninger bør der så vidt muligt  \r\n\r\n foreligge et regnskabsmæssigt grundlag for vurderingen. </P>  \r\n\r\n<P>Garantiens størrelse må ikke stå i misforhold til den kapital, der er  \r\n\r\n investeret i virksomheden, medmindre der er stillet særlig sikkerhed for  \r\n\r\n betalingen. </P>  \r\n\r\n<P>I bedømmelsesgrundlaget må også indgå en vurdering af mulighederne for at  \r\n\r\n inddrive nødlidende beløb i køberlandet. </P>  \r\n\r\n<P>Bankmæssig sikkerhedsstillelse eller hæftelse for betalingen bør i særlig  \r\n\r\n grad indgå i overvejelserne ved garantigivning på risikobehæftede lande. </P>  \r\n\r\n<P>EKU kan fastsætte, at garanti mod kommercielle risici alene kan ydes i  \r\n\r\n forbindelse med garanti mod politiske risici. </P>  \r\n\r\n<P> <B>D. Vurdering af kautionsrisici </B></P>  \r\n\r\n<P> Ved vurdering af, om kaution kan ydes, foretages en  \r\n\r\n kreditværdighedsbedømmelse af eksportørens forhold. Grundlaget for denne  \r\n\r\n bedømmelse er normalt regnskabs- og budgetmæssige oplysninger. </P>  \r\n\r\n<P>Mindre kautioner bør som hovedregel have karakter af et supplement til  \r\n\r\n eksportørens normale kilder til driftsfinansiering. </P>  \r\n\r\n<P>Kautionens størrelse må ikke stå i misforhold til den kapital, der er  \r\n\r\n investeret i virksomheden, medmindre der er stillet særlig sikkerhed for  \r\n\r\n lånets tilbagebetaling. </P>  \r\n\r\n<P> <B>E. Garanti- og kautionsdækning </B></P>  \r\n\r\n<P> Der kan ikke ydes fuldstændig dækning af en risiko. For så vidt angår  \r\n\r\n kautioner i forbindelse med skibsfinansiering kan der afviges herfra. </P>  \r\n\r\n<P> <B>F. Regnskab </B></P>  \r\n\r\n<P> Industri- og Handelsstyrelsen bestyrer Danmarks Erhvervsfond på  \r\n\r\n industriministerens vegne og forestår herunder hensættelser og afskrivninger.  \r\n\r\n Hensættelser fastsættes efter drøftelse med EKU. </P>  \r\n\r\n<P>I det interne regnskab for Danmarks Erhvervsfond holdes ordningerne under  \r\n\r\n sektion 1, sektion 2 og sektion 3 adskilt. Der føres særskilt regnskab for  \r\n\r\n kautionsordningen. </P>  \r\n\r\n<P>Fondens indtægter omfatter præmieindtægter, kursgevinster, renter -  \r\n\r\n herunder renter af gæld under moratorier -, indgåede beløb på tidligere  \r\n\r\n afskrevne fordringer samt kapitaltilførsler. </P>  \r\n\r\n<P>Fondens udgifter omfatter administrationsudgifter, kurstab, renter,  \r\n\r\n afskrivninger af tab samt hensættelser i forbindelse med påtagne  \r\n\r\n forpligtelser samt vedrørende udestående fordringer. </P>  \r\n\r\n<P>Fondens regnskab skal udvise et retvisende billede af fondens økonomiske  \r\n\r\n situation. </P>  \r\n\r\n<P>Ved ydelse af garantier og kautioner skal der foretages en  \r\n\r\n risikovurdering, og på grundlag heraf foretages hensættelser af passende  \r\n\r\n beløb til imødegåelse af tab. For store, længerevarende garantier kan  \r\n\r\n hensættelserne fordeles over indtil 4 år, dog skal mindst 25% af  \r\n\r\n hensættelserne foretages det første år. </P>  \r\n\r\n<P>Ved regnskabsårets afslutning tages de foretagne hensættelser op til  \r\n\r\n fornyet vurdering. </P>  \r\n\r\n<P>I afskrivningspolitikken for indfriede kommercielle garantier og kautioner  \r\n\r\n skal der anlægges en realistisk vurdering af boniteten af udestående  \r\n\r\n fordringer. </P>  \r\n\r\n<P>For politiske garantier lægges det i afskrivningspolitikken til grund, at  \r\n\r\n fordringer på nationalstater på længere sigt må antages at blive betalt,  \r\n\r\n eventuelt gennem moratorieaftaler. Afskrivning af sådanne fordringer  \r\n\r\n foretages først, når det endelige tab konstateres, normalt i forbindelse med  \r\n\r\n en aftale om gældsnedskrivning. </P>  \r\n\r\n<P>Der vil blive udstedt særskilte retningslinjer for den del af fondens  \r\n\r\n forpligtelser og udestående fordringer, der vedrører politiske risici på de  \r\n\r\n lande, hvor særlige bistandspolitiske hensyn gør sig gældende. </P>  \r\n\r\n<P> <B>G. Særlige retningslinjer for sektion 1: </B></P>  \r\n\r\n<P>Ydelse af garanti og kaution i henhold til lovens § 4, stk. 1 </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Afgrænsning </P>  \r\n\r\n<P>Der kan under denne sektion inden for et beløb af 15 mia. kr. ydes  \r\n\r\n garantier for ekstraordinære eksportkreditrisici og mindre kautioner og  \r\n\r\n projektkautioner i forbindelse med eksport med de af Industriministeriet  \r\n\r\n fastsatte undtagelser. </P>  \r\n\r\n<P>EKU kan tiltræde, at der indgås aftale med Finansrådet om en ordning,  \r\n\r\n hvorefter ekspedition af ansøgninger og andre dele af administrationen af  \r\n\r\n mindre kautioner, herunder af nødlidende kautioner, varetages af det  \r\n\r\n långivende pengeinstitut i forbindelse med en aftale om risikodeling med  \r\n\r\n pengeinstituttet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Risiko, præmier og balance </P>  \r\n\r\n<P>Garanti kan i almindelighed kun ydes, når det garanterede beløb med  \r\n\r\n rimelig sikkerhed kan ventes overført her til landet til forfaldstid, eller  \r\n\r\n inden for en kortere periode efter forfaldstid. </P>  \r\n\r\n<P>Garanti kan endvidere kun ydes, hvis den risiko, forretningen frembyder,  \r\n\r\n kan dækkes af hensættelser inden for ordningens bevillingsramme. </P>  \r\n\r\n<P>For garantier og kautioner, der ydes i henhold til denne sektion,  \r\n\r\n fastsætter EKU præmien på grundlag af en risikovurdering af det konkrete land  \r\n\r\n og den konkrete eksportforretning. I så vidt omfang som muligt skal præmier  \r\n\r\n dække påtagne risici såvel som de med ordningens administration forbundne  \r\n\r\n omkostninger. </P>  \r\n\r\n<P>EKU skal mindst een gang om året tage stilling til risikovilligheden og  \r\n\r\n til risikopræmiernes størrelse på grundlag af en vurdering af ordningens  \r\n\r\n økonomi. </P>  \r\n\r\n<P> <B>H. Særlige retningslinjer for sektion 2: </B></P>  \r\n\r\n<P>Ydelse af garanti og kaution i henhold til lovens § 4, stk. 2 </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Afgrænsning </P>  \r\n\r\n<P>Der kan under denne sektion ydes garantier og kautioner inden for et beløb  \r\n\r\n af 30 mia. kr. ved store eksportforretninger til udviklingslande, når der  \r\n\r\n foreligger garanti fra finansministerium, centralbank, udviklingsbank eller  \r\n\r\n lignende. Hvor sådan garanti som følge af forhold i køberlandet ikke kan  \r\n\r\n opnås, kan garanti fra første klasses kommerciel bank accepteres, hvis  \r\n\r\n projektets udviklingsaspekter, herunder dets muligheder for at tilføre landet  \r\n\r\n udenlandsk valuta, kan anses for tilstrækkeligt dokumenteret. </P>  \r\n\r\n<P>Store eksportforretninger omfatter eksport af kapitalgoder,  \r\n\r\n entreprenørarbejder og lignende med en mindste kontraktsum på 10 mio. kr. og  \r\n\r\n en mindste kredittid på ikke under 5 år og i øvrigt i overensstemmelse med  \r\n\r\n international praksis. </P>  \r\n\r\n<P>Garantier kan ydes på lande, der er opført på OECDs Development Assistance  \r\n\r\n Committee's liste (DAC-listen) over udviklingslande, med de undtagelser, der  \r\n\r\n er fastsat af Industriministeriet. </P>  \r\n\r\n<P>Kaution kan kun ydes som afskibningskaution med sikkerhed i en garanti.  \r\n\r\n</P>  \r\n\r\n<P>Garanti og kaution, der indgår som led i en blandet kredit, kan ydes i  \r\n\r\n henhold til denne sektion uanset størrelsen af den garanterede del af  \r\n\r\n kontraktsummen og kredittidens længde, når den samlede kontraktsum udgør  \r\n\r\n mindst 10 mio. kr. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Risiko, præmier og balance </P>  \r\n\r\n<P>Garanti kan kun gives, når det må anses for sandsynligt, at det  \r\n\r\n garanterede beløb kan overføres her til landet til forfaldstid eller inden  \r\n\r\n for en kortere periode efter forfaldstid. </P>  \r\n\r\n<P>Garanti kan endvidere kun ydes, hvis den risiko, forretningen frembyder,  \r\n\r\n kan dækkes af hensættelser inden for ordningens bevillingsramme. </P>  \r\n\r\n<P>For garantier og kautioner, der ydes i henhold til denne sektion,  \r\n\r\n fastsætter EKU præmien på grundlag af en risikovurdering af det konkrete land  \r\n\r\n og den konkrete eksportforretning. I så vidt omfang som muligt skal præmier  \r\n\r\n dække påtagne risici såvel som de med ordningens administration forbundne  \r\n\r\n omkostninger. </P>  \r\n\r\n<P>EKU skal mindst een gang om året tage stilling til risikovilligheden og  \r\n\r\n til risikopræmiernes størrelse på grundlag af en vurdering af ordningens  \r\n\r\n økonomi. </P>  \r\n\r\n<P> <B>I. Særlige retningslinjer for sektion 3: </B></P>  \r\n\r\n<P>Ydelse af garanti og kaution i henhold til lovens § 4, stk. 3 </P>  \r\n\r\n<P> Det generelle sigte med denne sektion er at fremme samhandelen med de  \r\n\r\n pågældende lande ved at åbne mulighed for, at EKU kan yde garantier for  \r\n\r\n større risici end under sektion 1. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Afgrænsning </P>  \r\n\r\n<P>Der kan under denne sektion i perioden indtil den 31. december 1995 ydes  \r\n\r\n garantier og kautioner inden for et beløb på 7,5 mia. kr. ved  \r\n\r\n eksportforretninger til Central- og Østeuropa, når disse forretninger  \r\n\r\n bidrager til udviklingen af en markedsøkonomi i lande, der er under  \r\n\r\n omstilling fra en centraldirigeret økonomi. </P>  \r\n\r\n<P>Garantier kan ydes på de lande, der er opført i bilaget. </P>  \r\n\r\n<P>Garantier og kautioner under denne sektion skal </P>  \r\n\r\n<P>- muliggøre eksport, der bidrager positivt til landets udvikling mod en  \r\n\r\n åben markedsøkonomi, i hvilken forbindelse hensyn kan tages til eksportens  \r\n\r\n muligheder for at tilføre landet udenlandsk valuta, </P>  \r\n\r\n<P>- medvirke til de internationale bestræbelser på at fremme den økonomiske  \r\n\r\n og politiske udvikling i landet, f.eks. i form af medfinansiering af  \r\n\r\n projekter, der har opnået finansiering fra multilaterale finansieringskilder,  \r\n\r\n der er etableret med dette formål, </P>  \r\n\r\n<P>- fremme virksomhedssamarbejde og handel mellem Danmark og det pågældende  \r\n\r\n land, f.eks. ved at muliggøre supplerende finansiering for projekter, hvori  \r\n\r\n Investeringsfonden for Østlande deltager. </P>  \r\n\r\n<P>Kaution kan kun ydes ved afskibning med sikkerhed i en garanti. </P>  \r\n\r\n<P>Eksportforretningen skal fortrinsvis vedrøre eksport på mellem- og  \r\n\r\n langfristede kreditvilkår og som hovedregel være dækket af remburs eller  \r\n\r\n bankgaranti. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Risiko, præmier og balance </P>  \r\n\r\n<P>Garanti kan kun gives, når det må anses for sandsynligt, at det  \r\n\r\n garanterede beløb kan overføres her til landet til forfaldstid eller inden  \r\n\r\n for en kortere periode efter forfaldstid. </P>  \r\n\r\n<P>Garanti kan endvidere kun ydes, hvis den risiko, forretningen frembyder,  \r\n\r\n kan dækkes af hensættelser inden for ordningens bevillingsramme. </P>  \r\n\r\n<P>Da garantiordningen under denne sektion indebærer påtagelse af større  \r\n\r\n risici end under sektion 1 og på lande med svag økonomi, er det besluttet på  \r\n\r\n de årlige finanslove at afsætte ekstraordinære kapitaltilførsler til delvis  \r\n\r\n finansiering af hensættelser til imødegåelse af tab under denne ordning. </P>  \r\n\r\n<P>For garantier og kautioner, der ydes i henhold til denne sektion,  \r\n\r\n fastsættes præmien på grundlag af en risikovurdering af det konkrete land og  \r\n\r\n den konkrete eksportforretning. I så vidt omfang som muligt skal præmier  \r\n\r\n dække påtagne risici såvel som de med ordningens administration forbundne  \r\n\r\n omkostninger. </P>  \r\n\r\n<P>EKU skal mindst een gang om året tage stilling til risikovilligheden og  \r\n\r\n til risikopræmiernes størrelse på grundlag af en vurdering af ordningens  \r\n\r\n økonomi, herunder den ekstraordinære kapitaltilførsel på finansloven. </P>  \r\n\r\n<P>De ekstraordinære hensættelser på finanslovene for 1991-94 til denne  \r\n\r\n sektion tilbageføres til statskassen i det omfang, de ikke medgår til dækning  \r\n\r\n af tab, når garantier og kautioner ydet under ordningen er endeligt afviklet.  \r\n\r\n</P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Industriministeriet, den 30. april 1992  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Anne Birgitte Lundholt </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/ Bjarne Bang Christensen </P>  \r\n\r\n</DIV>  \r\n\r\n<P> <B>Bilag </B></P>  \r\n\r\n<P>Fortegnelse over lande, på hvilke der kan ydes garantier og kautioner  \r\n\r\n under sektion 3: </P>  \r\n\r\n<PRE>  \r\n\r\n Rusland              Rumænien  \r\n\r\n Ukraine              Bulgarien  \r\n\r\n Belarus              Slovenien  \r\n\r\n Moldova              Kroatien  \r\n\r\n Polen                Estland  \r\n\r\n Tjekkoslovakiet      Letland  \r\n\r\n Ungarn               Litauen  \r\n\r\n</PRE>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/05/1992"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19920005409"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM024677"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "54"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/04/1992"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Industri- og Handelsstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Industrimin. j.nr. 90-032-8"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}