{
    "id": 79559,
    "title": "Markedskontrol frugt og grønsager m.m. ",
    "documentTypeId": "680",
    "isSagsforlobPeriodValid": false,
    "shortName": "INS nr 13326 af 01/05/1990",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Markedskontrol frugt og grønsager m.m. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> <B>91. Markedskontrol frugt og grøntsager m.m.</B>  </P>  \r\n\r\n<P>Retsgrundlag </P>  \r\n\r\n<P>Fortegnelse over love, bekendtgørelser, forordninger, regler der styrer  \r\n\r\n markedskontrollen på det nationale danske marked: </P>  \r\n\r\n<P>Kommissionens forordning nr. 93/67/EØF af 3. maj 1967 om de første  \r\n\r\n bestemmelser om kvalitetskontrol med frugt og grøntsager, der bringes i  \r\n\r\n omsætning inden for Fællesskabet. (40.7) </P>  \r\n\r\n<P>Rådets forordning (EØF) nr.234/68 af 27. februar 1968 om oprettelse af en  \r\n\r\n fælles markedsordning for levende planter og blomsterdyrkningens produkter.  \r\n\r\n (40.8) </P>  \r\n\r\n<P>Rådets forordning (EØF) nr. 315/68 af 12. marts 1968 om fastsættelse af  \r\n\r\n kvalitetsnormer for blomsterløg og -knolde. (40.9) </P>  \r\n\r\n<P>Rådets forordning (EØF) nr. 316/68 af 12. marts 1968 om fastsættelse af  \r\n\r\n kvalitetsnormer for friske afskårne blomster og frisk løvværk. (40.10) </P>  \r\n\r\n<P>Kommissionens forordning (EØF) nr. 2638/69 af 24. december 1969 om  \r\n\r\n supplerende bestemmelser vedrørende kvalitetskontrol med frugt og grøntsager,  \r\n\r\n der omsættes inden for Fællesmarkedet. (40.14) </P>  \r\n\r\n<P>Rådets forordning (EØF) nr. 1035/72 af 18. maj 1972 om den fælles  \r\n\r\n markedsordning for frugt og grøntsager. (40.16) </P>  \r\n\r\n<P>Landbrugsministeriets bekendtgørelse nr. 731 af 13. november 1988 af lov  \r\n\r\n nr. 595 af 22. december 1972 om administration af Det europæiske økonomiske  \r\n\r\n Fællesskabs forordninger om markedsordninger for landbrugsvarer m.v. (40.104)  \r\n\r\n</P>  \r\n\r\n<P>Landbrugsministeriets bekendtgørelse nr. 798 af 11. december 1987 af lov  \r\n\r\n om handel med frø, såsæd, læggekartofler og planter (40.91) </P>  \r\n\r\n<P>Landbrugsministeriets bekendtgørelse nr. 72 af 11. februar 1988 af lov nr.  \r\n\r\n 596 af 22. december 1972 om administration af Det europæiske økonomiske  \r\n\r\n Fællesskabs forordninger om markedsordninger for frugt og gartneriprodukter  \r\n\r\n m.v. (40.99). </P>  \r\n\r\n<P>Landbrugsministeriets bekendtgørelse n. 324 af 17. juni 1988 om  \r\n\r\n kvalitetskontrol med frugt og gartneriprodukter (40.100). </P>  \r\n\r\n<P> <B>91.1 Baggrund for markedskontrollen</B>  </P>  \r\n\r\n<P>Baggrunden for markedskontrollen hviler på retsgrundlager omtalt i 91.  \r\n\r\n</P>  \r\n\r\n<P>Formålet med markedskontrollen er kort følgende: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> At sikre producenter af frugt og grønsager en  \r\n\r\n rimelig pris for deres produkter. Dette gøres bl.a. ved at sikre, at der ikke  \r\n\r\n markedsføres produkter af ringe kvalitet, der kan forstyrre prisfastsættelsen  \r\n\r\n på produk- ter af god kvalitet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> At sikre at handelen med frisk frugt og grønsager  \r\n\r\n bliver så let og enkel som mulig. Dette gøres bl.a. ved at sikre, at de i  \r\n\r\n EF-regi vedtagne kvali- tetsnormer overholdes. Handlen lettes ved, at de  \r\n\r\n vedtagne handels- klasser I og II samt mærkning og skiltning overholdes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> At sikre forbrugere af frugt og grønsager en god  \r\n\r\n kvalitet for de produkter de køber. </P>  \r\n\r\n<P>PDs opgave er ved stikprøvekontrol at sikre, at de vedtagne  \r\n\r\n kvalitetsnormer overholdes i alle handelsled. </P>  \r\n\r\n<P>PD står således ikke som garant for kvaliteten af frugt og grønsager, da  \r\n\r\n ansvaret for kvaliteten af de produkter, der er udbudt til salg, alene  \r\n\r\n påhviler producenten og handlen. </P>  \r\n\r\n<P> <B>91.2 Markedskontrolregler frugt og grøntsager m.m.</B>  </P>  \r\n\r\n<P> <B>91.2.1 Regler for markedskontrol</B>  </P>  \r\n\r\n<P>Indholdsfortegnelse </P>  \r\n\r\n<PRE>  \r\n\r\n §  1.   Kontrolmyndighed  \r\n\r\n §  2.   Kontrollens omfang  \r\n\r\n §  3.   Undtagelser fra kontrolbestemmelserne  \r\n\r\n §  4.   Dokumentationspligt  \r\n\r\n §  5.   Specielle forhold  \r\n\r\n §  6.   Kvalitet  \r\n\r\n §  7.   Mærkning/emballering  \r\n\r\n §  8.   Mærkning/skiltning  \r\n\r\n §  9.   Forbrugerpakninger  \r\n\r\n § 10.   Annoncering  \r\n\r\n § 11.   Kontrol  \r\n\r\n § 12.   Produkternes friskhed  \r\n\r\n § 13.   Kassation/klage  \r\n\r\n § 14.   Tilbagekøb  \r\n\r\n § 15.   Straffebestemmelser  \r\n\r\n § 16.   Ikrafttrædelse  \r\n\r\n</PRE>  \r\n\r\n<P>Regler for markedskontrol af frugt og grøntsager m.m. </P>  \r\n\r\n<P> § 1. Kontrolmyndighed </P>  \r\n\r\n<P>På grundlag af de bestemmelser og den bemyndigelse, der er givet i  \r\n\r\n retsgrundlaget, foretager Plantedirektoratet kontrollen med kvalitet og  \r\n\r\n mærkning m.m. af frugt og grøntsager m.m. </P>  \r\n\r\n<P> § 2. Kontrollens omfang </P>  \r\n\r\n<P>De produkter, der er omfattet af EF-kvalitetsnormer, må kun udstilles med  \r\n\r\n henblik på salg, udbydes til salg, sælges, leveres og i øvrigt bringes i  \r\n\r\n handelen, såfremt de opfylder kvalitetsnormerne (undtagelser, se § 3).  \r\n\r\n Blomsterløg og -knolde, der er færdigemballeret med henblik på salg til  \r\n\r\n forbrugeren, både dansk producerede og importerede, er omfattet af  \r\n\r\n kontrolbestemmelserne i alle handelsled. Spørgsmål om kontrol af friske,  \r\n\r\n afskårne blomster og frisk løvværk i engroshandelen henvises til Afdeling for  \r\n\r\n Gartneri. Indehaveren af det firma eller for selskaber den ansvarlige leder,  \r\n\r\n der på kontroltidspunktet ejer eller er ansvarlig for de produkter, der  \r\n\r\n bringes i handelen, er ansvarlig for, at varerne opfylder kvalitetsnormerne  \r\n\r\n og mærkningsbestemmelserne. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Kontrollen foretages i engroshandelen, hvor  \r\n\r\n produkter omfattet af kvalitetsnormer bringes i handelen, dvs. på GASAer, på  \r\n\r\n KGT, samt grossistvirksomheder i øvrigt. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> I detailhandelen kontrolleres der alle steder,  \r\n\r\n hvor der tilbydes produkter til salg, der er omfattet af kvalitets- og  \r\n\r\n mærkningsbestemmelserne. Salg fra stade på lokalt torv eller fra vogn er  \r\n\r\n detailvirksomhed. </P>  \r\n\r\n<P> § 3. Undtagelser fra kontrolbestemmelserne </P>  \r\n\r\n<P>Produkter, der inden for EF-området sælges eller leveres til industriel  \r\n\r\n bearbejdning eller forarbejdning (det kan være til most, pulp, skrælning,  \r\n\r\n henkogning, frysning, opskæring o.l.), er ikke omfattet af  \r\n\r\n kvalitetskontrollen. Produkter, der er importeret til industriel be- eller  \r\n\r\n forarbejdning, må ikke efter importen udbydes til salg på friskvaremarkedet.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Produkter, som her i landet usorteret af  \r\n\r\n producenten leveres til fælleslager, lejet lager o.l. med henblik på  \r\n\r\n opbevaring og senere sortering og emballering, er ikke underlagt  \r\n\r\n kontrolbestemmelserne. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Produkter, som her i landet fra producenten,  \r\n\r\n fra fælleslager, lejet lager, grossistlager eller fra engroshandelscentre som  \r\n\r\n GASAerne og KGT sælges eller leveres til sorterings- eller  \r\n\r\n emballeringsvirksomheder som fx forbrugerpakkecentraler,  \r\n\r\n grossistpakkecentraler eller anden form for sorteringscentraler eller  \r\n\r\n lagervirksomheder, er ikke omfattet af kontrolbestemmelserne. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> I detailhandelen er alene  \r\n\r\n &#187;stalddørssalg&#171; af egne produkter undtaget fra  \r\n\r\n kontrolbestemmelserne, når det er produkter, der i producentens virksomhed  \r\n\r\n overdrages til den endelige forbruger. Sker salget fra fast etableret  \r\n\r\n salgssted eller vejsidesalg eller ved annoncering o.l. skal bestemmelserne om  \r\n\r\n kvalitet og mærkning overholdes, og der kontrolleres. </P>  \r\n\r\n<P> § 4. Dokumentationspligt </P>  \r\n\r\n<P>For de produkter, der er nævnt ovenfor i § 3, skal det på  \r\n\r\n kontroltidspunktet kunne dokumenteres, at de er beregnet til et formål, der  \r\n\r\n ikke er omfattet af bestemmelserne om kontrol. Denne dokumentation kan fx  \r\n\r\n være faktura, ordreseddel, skilt med firmanavn om reservation af partiet. Er  \r\n\r\n produkterne placeret således på eller ved et engrossalgssted, at de naturligt  \r\n\r\n vil blive medtaget under kontrollen, skal der foreligge en dokumentation for  \r\n\r\n formålet, ellers skal Plantedirektoratet betragte produkterne som omfattet af  \r\n\r\n kontrolbestemmelserne. Er der på kontrolstedet produkter, der ikke er udbudt  \r\n\r\n til salg, skal dette være tydeligt markeret. Fx. ved overdækning eller  \r\n\r\n skiltning. </P>  \r\n\r\n<P> § 5. Specielle forhold </P>  \r\n\r\n<P>På GASAerne. Produkter omfattet af kvalitetsnomer, der henstår i de  \r\n\r\n auktionshaller og lignende lokaler, hvor der normalt fremstilles varer til  \r\n\r\n eftersyn forud for auktionen, vil af Plantedirektoratet blive medtaget under  \r\n\r\n kontrollen, medmindre der på kontroltidspunktet foreligger en dokumentation  \r\n\r\n for anvendelsen. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> På Københavns Engros Grønttorv, KGT. På  \r\n\r\n sælgerstaderne på KGT må der kun opbevares og fremstilles produkter omfattet  \r\n\r\n af kvalitetsnormer til salg, der som minimum opfylder kravene til den laveste  \r\n\r\n tilladte kvalitetsklasse, og som er mærket efter reglerne. Produkter, der  \r\n\r\n henstår på staderne med tilladelse efter KGTs regler for døgnopbevaring, er,  \r\n\r\n hvis de ikke opfylder kravene til kvalitet og mærkning, omfattet af  \r\n\r\n dokumentationspligten i § 4. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Grossister og grossistlagre. I de områder af en  \r\n\r\n grossistforretning, der anvendes som salgsudstilling, betragter  \r\n\r\n Plantedirektoratet alle varerne som omfattet af kontrolbestemmelserne,  \r\n\r\n medmindre det kan dokumenteres, at de er beregnet til anden anvendelse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Sorterings- og emballagevirksomheder. Som  \r\n\r\n sådanne betragter Plantedirektoratet alle virksomheder, der foretager  \r\n\r\n sortering og emballering af varer fra producenter eller lagervirksomheder;  \r\n\r\n der kan dog også forekomme tilfælde, hvor tidligere sorterede varer skal  \r\n\r\n omsorteres og ompakkes. I disse tilfælde foretages kontrollen kun for de  \r\n\r\n færdigbehandlede produkter. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Forbrugerpakkecentraler. Virksomheder, der  \r\n\r\n forbrugerpakker varer til direkte salg til forbrugeren, er omfattet af  \r\n\r\n kontrollen for de varer, der er færdiggjort til afsendelse til  \r\n\r\n detailhandleren. </P>  \r\n\r\n<P> § 6. Kvalitet </P>  \r\n\r\n<P>Kvalitetskontrollen foretages i overensstemmelse med de gældende  \r\n\r\n kvalitetsnormer i kapitel 90. </P>  \r\n\r\n<P> § 7. Mærkning/emballering </P>  \r\n\r\n<P>De oplysninger, som EF-kvalitetsnormernes afsnit VI kræver med hensyn til  \r\n\r\n mærkning, skal med let læselige bogstaver, som ikke kan udviskes, være  \r\n\r\n anbragt på en af emballagens sider. Mærkningen er en engrosmærkning, som skal  \r\n\r\n foretages på alle emballageenheder, der anvendes i engroshandelen. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Emballagen kan være af træ, pap, jute,  \r\n\r\n kunststof el.lign., men for alle emballageformer anvendt i engroshandelen  \r\n\r\n gælder det, at mærkningen skal vær synlig. Produkterne kan emballeres løst i  \r\n\r\n emballagen, lag- eller rækkepakkes, i formede bakker eller celler i kassen,  \r\n\r\n eller i forskellige former for forbrugerpakninger lagt i en  \r\n\r\n transportemballage. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Mærkningen kan være påtrykt eller stemplet  \r\n\r\n direkte på fx engangsemballage. Den kan angives på en påsat mærkeseddel på  \r\n\r\n træemballage, der anvendes flere gange. På sække kan mærkningen være påtrykt  \r\n\r\n papirs- eller plastsække eller være angivet på en fastgjort mærkeseddel på  \r\n\r\n sækkemateriale, der ikke er modtageligt for påtryk. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Produkterne skal emballeres således, at de  \r\n\r\n sikres en passende beskyttelse. Materialerne, der anvendes indvendigt i  \r\n\r\n pakningen, skal være nye, rene og af en kvalitet, der ikke fremkalder ydre  \r\n\r\n eller indre forringelser af produkterne. Anvendelse af materialer, herunder  \r\n\r\n papir eller stempler med handelsmæssige oplysninger, er tilladt, hvis  \r\n\r\n påtrykningen eller mærkningen foretages med sværte eller lim, der er giftfri.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> I engroshandelen er der intet krav om, at de  \r\n\r\n enkelte forbrugerpakninger med frugt og grøntsager, der handles i en  \r\n\r\n transportemballage, skal være mærket, men de kan være det. Den, der på  \r\n\r\n kontroltidspunktet bringer produkterne i handelen, er ansvarlig for, at  \r\n\r\n mærkningen er foretaget. </P>  \r\n\r\n<P> § 8. Mærkning/skiltning </P>  \r\n\r\n<P>Tilbydes frugt og grøntsager til salg i detailhandelen i den  \r\n\r\n transportemballage, hvori de er købt engros, skal den mærkning, der er  \r\n\r\n foreskrevet i engroshandelen, være anbragt tydeligt og synligt for  \r\n\r\n forbrugeren (kunden). Kan dette ikke lade sig gøre, eller tages produkterne  \r\n\r\n ud af transportemballagen ved udbud til salg, skal detailhandleren tydeligt  \r\n\r\n skilte med følgende oplysninger: sortsnavn (for de arter og klasser, hvor  \r\n\r\n dette kræves) produktets oprindelse (land, ikke bogstavforkortelser)  \r\n\r\n kvalitetsklasse </P>  \r\n\r\n<P>Skilteningen skal foretages i tilknytning til produkternes placering, og  \r\n\r\n oplysningerne skal i henhold til levnedsmiddellovgivningen gives på dansk,  \r\n\r\n medmindre den udenlandske stavemåde kun afviger ubetydeligt fra dansk. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> For frugt og grøntsager, der udbydes til salg i  \r\n\r\n færdigpakket stand og fremlægges på et for kunderne tilgængeligt sted, kan  \r\n\r\n skiltning med de ovenfor krævede oplysninger undlades, såfremt hver enkelt  \r\n\r\n forbrugerpakning i en let læselig form er forsynet med de krævede  \r\n\r\n oplysninger. </P>  \r\n\r\n<P> § 9. Forbrugerpakninger </P>  \r\n\r\n<P>Ved en forbrugerpakning forstås en færdigpakket enhed af en vareart, der  \r\n\r\n sædvanligvis indkøbes af forbrugeren i et eller flere stk. pr. indkøb, pakket  \r\n\r\n på en sådan måde, at den ikke i almindelighed fordrer yderligere indpakning.  \r\n\r\n Som forbrugerpakninger kan nævnes bærbakker, foodtainere med krympefolie,  \r\n\r\n papirs-, plast- eller netposer, krympefolie om de enkelte grønsager eller  \r\n\r\n anden pap- eller plastemballage af forskellig udformning beregnet til, at  \r\n\r\n forbrugeren tager en enhed med. </P>  \r\n\r\n<P> § 10. Annoncering </P>  \r\n\r\n<P>Tilbydes frugt og grøntsager, der er omfattet af EF-kvalitetsnormer, til  \r\n\r\n salg i annoncer i dagblade, distriktsblade, ugeblade eller omdelte reklamer  \r\n\r\n o.l. med angivelse af pris, skal produkternes kvalitetsklasse oplyses  \r\n\r\n samtidig. </P>  \r\n\r\n<P>Tilbydes blomsterløg og -knolde til salg gennem annoncer, kataloger eller  \r\n\r\n prislister mv. med angivelse af pris, skal produkternes art og størrelse  \r\n\r\n altid angives. </P>  \r\n\r\n<P> § 11. Kontrol </P>  \r\n\r\n<P>Plantedirektoratet har adgang til ethvert sted, hvor de omhandlede  \r\n\r\n produkter i erhvervsmæssig øjemed tilvirkes, oplagres eller forhandles, samt  \r\n\r\n til ethvert transportmiddel, hvor produkterne er indladet, samt er berettiget  \r\n\r\n til at foretage eftersyn af produkterne og udtage prøver til eftersyn uden  \r\n\r\n erstatning. På begæring gives der kvittering for udtagne prøver, form. 220  \r\n\r\n kan anvendes. Virksomheden skal yde den bistand, der er nødvendig for  \r\n\r\n foretagelsen af kontrollen. </P>  \r\n\r\n<P> § 12. Produkternes friskhed </P>  \r\n\r\n<P>Ved den kontrol, der foretages i engros- eller detailledet, kan der  \r\n\r\n tillades en uvæsentlig foringelse af friskhed og saftspænding for  \r\n\r\n produkterne, ligesom de letfordærvelige produkter kan være lettere forringet.  \r\n\r\n Det er dog en forudsætning, at produkterne stadig opfylder kraverne til den  \r\n\r\n mærkede klasse. Disse lettere forringelser tillades dog ikke for produktet  \r\n\r\n mærket klasse &#187;Ekstra&#171;. </P>  \r\n\r\n<P>Som let fordærvelige produkter betragtes fx jordbær, kirsebær, fersken,  \r\n\r\n tidlige pærer, tidlige æbler, blommer, bladselleri, spinat, bønner,  \r\n\r\n courgetter, agurker, salat og ærter med bælg o. lign. </P>  \r\n\r\n<P> § 13. Kassation </P>  \r\n\r\n<P>Produkter, der ved kontroleftersynet ikke opfylder kravene til kvalitet,  \r\n\r\n mærkning eller skiltning, kan af kontrollen kræves bragt i overensstemmelse  \r\n\r\n med gældende bestemmelser eller kræves fjernet fra salgsstedet. Det skrives  \r\n\r\n rapport om fejl og mangler konstateret ved kontroleftersynet. Efter aftale  \r\n\r\n mellem kontrolløren og den implicerede part besluttes der, hvordan der skal  \r\n\r\n gives meddelelse til Plantedirektoratet, efter at fejl og mangler er rettet.  \r\n\r\n Denne aftale skal skrives på rapporten under bemærkninger. Kontrolløren kan  \r\n\r\n vælge at indstille virksomheden til en administrativ bøde. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Klage over manglende opfyldelse eller  \r\n\r\n overtrædelse af kvalitets- og mærkningsbestemmelserne skal ske til  \r\n\r\n Plantedirektoratet. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Opstår der uenighed mellem Plantedirektoratets  \r\n\r\n kontrollør og den implicerede part, skal der rettes henvendelse til Afdeling  \r\n\r\n for Gartneri. Afdelingen vil derefter træffe afgørelse om, hvad der videre  \r\n\r\n skal ske i sagen. </P>  \r\n\r\n<P>Observationer foretaget af Plantedirektoratets personale skal altid  \r\n\r\n forelægges for den implicerede part med opfordring om udtalelse, inden  \r\n\r\n Plantedirektoratet træffer en skriftlig afgørelse i en sag. </P>  \r\n\r\n<P>Den implicerede part vil altid kunne klage over en afgørelse til  \r\n\r\n landbrugsministeren. Plantedirektoratet skal give vejledning i klagesager.  \r\n\r\n</P>  \r\n\r\n<P> § 14. Tilbagekøb </P>  \r\n\r\n<P>Såfremt prisniveauet for frugt og grøntsager udløser tilladelse til at  \r\n\r\n foretage tilbagekøb efter interventionsordningerne, skal der i denne  \r\n\r\n forbindelse foretages en kvalitetskontrol af de anmeldte partier.  \r\n\r\n Bestemmelser for disse foranstaltninger vil blive udsendt for den enkelte  \r\n\r\n periode, hvor disse tilbagekøb finder sted. </P>  \r\n\r\n<P> § 15. Straffebestemmelser </P>  \r\n\r\n<P>I overensstemmelse med loven (nr. 534 af 13. december 1972, nr. 596 af 22.  \r\n\r\n december 1972 og nr. 595 af 22. december 1972) straffes overtrædelser med  \r\n\r\n bøde. </P>  \r\n\r\n<P> § 16. Ikrafttrædelse </P>  \r\n\r\n<P>Denne sammenskrivning er foretaget af tekniske og praktiske grunde. </P>  \r\n\r\n<P>Den originale tekst i retsgrundlaget 91.1 er den retsgyldige. </P>  \r\n\r\n<P>91.3 Generelle bemærkninger vedrørende kontrollens udførelse </P>  \r\n\r\n<P>Ved orienteringsbesøg skrives rapport. </P>  \r\n\r\n<P>Et orienteringsbesøg skal bruges, når kontrolløren har behov for indsigt  \r\n\r\n med den aktuelle kvalitet på markedet og derfor er det ikke nødvendigt, at  \r\n\r\n rapporten afleveres til virksomheden. </P>  \r\n\r\n<P>Rapporten skal sendes til afdelingen. </P>  \r\n\r\n<P>91.3.1 Kontrollens gennemførelse </P>  \r\n\r\n<P>Kvalitetskontrollen foretages med grundlag i kvalitetsnormerne for de  \r\n\r\n enkelte varearter. Kontrollen foretages som en stikprøvekontrol, og der  \r\n\r\n udtages så mange emballageenheder, at det er muligt at bedømme sendingen  \r\n\r\n kvalitet og/eller sundhedstilstand. Retningsgivende for antal enheder, der  \r\n\r\n skal udtages, såfremt der er tale om afvisning af en sending eller parti af  \r\n\r\n en sending, er </P>  \r\n\r\n<PRE>  \r\n\r\n  5 enheder af et parti på mindre end  100              emball.enh.  \r\n\r\n  7   -     -  -    -   -  mellem      101 og  300           -  \r\n\r\n  9   -     -  -    -   -    -         301 og  500           -  \r\n\r\n 10   -     -  -    -   -    -         501 og 1000           -  \r\n\r\n 15   -     -  -    -   -    -        1000                   -  \r\n\r\n</PRE>  \r\n\r\n<P>Såfremt partiet ikke opfylder kravene til kvalitet, skrives der rapport  \r\n\r\n med angivelse af fejlene, og hvor mange emballageenheder der er konstrolleret  \r\n\r\n som grundlag for afvisningen. </P>  \r\n\r\n<P>Et parti defineres som produkter af samme art, fra samme avler, samme sort  \r\n\r\n og evt. samme kvalitet. </P>  \r\n\r\n<P> <B>91.3.2 Kontroltyper</B>  </P>  \r\n\r\n<P>Inden for markedskontrollen beskæftiger Plantedirektoratet sig med to  \r\n\r\n typer af kontrol. Rutinekontrol og kampagnekontrol. </P>  \r\n\r\n<P>For hver af de to kontroltyper skal gennemsnitlig i løbet af året anvendes  \r\n\r\n 50 % af de ressourcer, der er tildelt distriktskontorerne inden for  \r\n\r\n markedskontrol. </P>  \r\n\r\n<P> <B>91.3.3 Rutinekontrol</B>  </P>  \r\n\r\n<P>Virksomheder der er omfattet af kontrollen er (import-) grossist- og  \r\n\r\n detailviksomheder. </P>  \r\n\r\n<P>Alle virksomheder, der sælger/handler med frugt og grønsager er omfattet  \r\n\r\n af kontrollen (se undtagelser side 3, § 3). som hovedregel skal der dog i det  \r\n\r\n daglige arbejde ikke udføres kontrol i f.eks. DSB-kiosker, slagtere,  \r\n\r\n småkøbmænd med få varegrupper (3-4 stk.) af ringe mængde (få stykker eller  \r\n\r\n een kasse af hvert produkt). </P>  \r\n\r\n<P>Hvis der opstår specielle problemer med en virksomhedstype eller eet  \r\n\r\n produkt, kan kontrollen dog i en periode også omfatte ovenstående  \r\n\r\n virksomhedstyper </P>  \r\n\r\n<P>Besøgsfrekvensen bør være 1 - 2 besøg pr. år ved den almindelige  \r\n\r\n rutinekontrol. </P>  \r\n\r\n<P>Hvis det ved rutinekontrollen konstateres, at virksomheden ikke overholder  \r\n\r\n reglerne for handel med frisk frugt og grønsager, skal kontrolløren  \r\n\r\n intensivere kontrollen i virksomheden efter de retningslinier, der er givet i  \r\n\r\n afsnit 91.5.1. </P>  \r\n\r\n<P> <B>91.3.4 Kampagnekontrol</B>  </P>  \r\n\r\n<P>Denne type af kontrol beskæftiger sig med et enkelt problem fx. et produkt  \r\n\r\n eller en speciel virksomhedstype. </P>  \r\n\r\n<P>Virksomheder, der er omfattet af kontrollen, vil hovedsagelig være import-  \r\n\r\n og grossistvirksomheder. </P>  \r\n\r\n<P>Baggrunden for en kampagnekontrol kan være Plantedirektoratets efaring med  \r\n\r\n problemer omkring et produkt på en bestemt årstid. Specielt  \r\n\r\n distriktskontorernes observationer i lokalområdet, henvendelser fra erhvervet  \r\n\r\n om specielle problemer med kvalitet eller mærkning af enkelte produkter kan  \r\n\r\n udløse en kampagnekontrol. </P>  \r\n\r\n<P>En kampagnekontrol koncentrerer sig om en kort periode. </P>  \r\n\r\n<P>Ved indledningen til en kampagnekontrol skal afdelingen sikre sig, at  \r\n\r\n kontrollørerne har den fornødne baggrundsviden, der skønnes relevant for  \r\n\r\n udførelse af kontrollen. Dette kan fx. ske ved at afholde instruktionsdage,  \r\n\r\n hvor den kommende kontrols problemer gennemgås. </P>  \r\n\r\n<P>Ved udførelsen af kontrollen er det af stor betydning, at det problem  \r\n\r\n kampagnekontrollen omhandler, behandles grundigt og effektivt og med et tæt  \r\n\r\n samarbejde dels mellem de enkelte distriktskontorer og dels mellem  \r\n\r\n distriktskontorerne og afdelingen. Afdelingen skal overvåge om formålet med  \r\n\r\n kontrollen opfyldes. </P>  \r\n\r\n<P>Ved afslutningen af kampagnekontrollen skal afdelingen udarbejde en samlet  \r\n\r\n opgørelse over kontrollens resultater. Afdelingen skal vurdere, hvorledes  \r\n\r\n resultaterne skal offentliggøres. Dette kan ske i form af rapporter, notater  \r\n\r\n og pressemeddelelser. </P>  \r\n\r\n<P>I bilag 1 ses en oversigt over mulige emner for en kampagnekontrol. </P>  \r\n\r\n<P> <B>91.3.5 Udfyldelse af rapporter</B>  </P>  \r\n\r\n<P>Se bilag 2, 4 og 5. </P>  \r\n\r\n<P>Koder skal bruges ved rapportskrivning. </P>  \r\n\r\n<P>Ved nedklassificering og omsortering skal kode 10 og 14 suppleres med  \r\n\r\n koder, der forklarer grunden til nedklassificering eller omsortering. </P>  \r\n\r\n<P>Kodene 11 - 17 skal beskrives under bemærkninger. </P>  \r\n\r\n<P> <B>91.4. Administration distriktskontor - markedskontrol</B>  </P>  \r\n\r\n<P>Administration ved distriktskontorene af markedskontrolbestemmelserne for  \r\n\r\n frugt og grønsager m.m. </P>  \r\n\r\n<P> <B>91.4.1. Kontrollens tilrettelæggelse</B>  </P>  \r\n\r\n<P> Detailhandelen. Kontrollen organiseres ved en opdeling af lokalområdet i  \r\n\r\n kontrolområder, der kan være landområder efter postnumre, byområder,  \r\n\r\n kommunegrænser eller andre naturlige afgrænsninger. </P>  \r\n\r\n<P> Engroshandelen. Ved opdelingen af lokalområdet i kontrolområder for  \r\n\r\n engroshandelen må der tages hensyn til koncentationer af grossistvirksomheder  \r\n\r\n samt disses størrelse. </P>  \r\n\r\n<P> <B>91.4.2 Kontrol af friske afskårne blomster og frisk løvværk</B>  </P>  \r\n\r\n<P>I detailhandelen er der ikke foreskrevet nogen kontrol af disse produkter.  \r\n\r\n</P>  \r\n\r\n<P> <B>91.4.3. Daglig planlægning</B>  På distriktskontoret fastlægges,  \r\n\r\n hvilke kontrolområder og virksomheder der skal besøges den enkelte dag efter  \r\n\r\n et system, så alle områder og virksomheder bliver ensartet besøgt. </P>  \r\n\r\n<P> <B>91.4.4 Kontroleftersynets-gennemførelse</B>  </P>  \r\n\r\n<P>Forud for kontroleftersynet gennemgås evt. tidligere skrevne rapporter for  \r\n\r\n at opfriske hukommelsen om den pågældende virksomhed. </P>  \r\n\r\n<P>Kontrolløren skal altid præsentere sig for forretningens indehaver eller  \r\n\r\n anden ansvarlig i virksomheden ved begyndelsen af kontroleftersyn, og  \r\n\r\n kontrolløren skal altid kunne legitimere sig på anmodning herom. </P>  \r\n\r\n<P> <B>91.4.5 Kontrolresultaternes behandling</B>  </P>  \r\n\r\n<P>Gule kopier af formular 220 sendes løbende til afdelingen. </P>  \r\n\r\n<P> <B>91.5. Administration Afdeling for Gartneri - markedskontrol</B>  </P>  \r\n\r\n<P> <B>91.5.1 Materiale fra distriktskontorerne</B>  </P>  \r\n\r\n<P>Resultater og materiale vedr. markedskontrollen, der fra  \r\n\r\n distriktskontorerne indsendes til Afdeling for Gartneri, behandles efter  \r\n\r\n følgende retningslinjer. </P>  \r\n\r\n<P> <B>91.5.2 Detailhandelen</B>  </P>  \r\n\r\n<P>Gule kopier af form. 220 fra detailhandelen indtastes i edb-systemet  \r\n\r\n umiddelbart efter modtagelsen. </P>  \r\n\r\n<P> <B>91.5.3 Engroshandelen</B>  </P>  \r\n\r\n<P>Gule kopier af form. 220 fra engroshandelen indtastes i edb-systemet  \r\n\r\n umiddelbart efter modtagelsen. </P>  \r\n\r\n<P> <B>91.6 Regler for kontrolpraksis</B>  </P>  \r\n\r\n<P> <B>91.6.1 Distriktskontorets arbejde</B>  </P>  \r\n\r\n<P>Det er som hovedregel kontrolløren på distriktskontoret, der tager  \r\n\r\n initiativ til at en virksomhed indstilles til en administrativ bøde efter  \r\n\r\n følgende retningslinier. </P>  \r\n\r\n<P>Når distriktskontoret får kendskab til en virksomheds eksistens, besøges  \r\n\r\n den og der skrives den 1. rapport. </P>  \r\n\r\n<P>Der skrives rapport ved hvert kontrolbesøg og originalen afleveres hver  \r\n\r\n gang til en ansvarlig person i virksomheden. </P>  \r\n\r\n<P>De gule kopier af kontrolrapporten sendes løbende til A.f.G. De røde  \r\n\r\n kopier opbevares i plastikchartek på distriktskontoret. Anvendes der mere end  \r\n\r\n een rapport ved et kontrolbesøg, skal rapporterne sendes sammenhæftede til  \r\n\r\n afdelingen. </P>  \r\n\r\n<P>Samtidig med registreringen af virksomheden forklarer kontrolløren over  \r\n\r\n for virksomhedens indehaver eller personale indgående om de regler, der  \r\n\r\n ligger til grund for markedskontrollen. Specielt forklares der om hvilke  \r\n\r\n regler, der er for kvaliteten og hvilke regler der er for mærkning og  \r\n\r\n skiltning. </P>  \r\n\r\n<P>I bilag 2 ses eksempler på korekt udfyldte kontrolrapporter. Bagsiden af  \r\n\r\n formular 220 gennemgås, således at virksomheden bliver klar over, hvilke  \r\n\r\n konsekvenser det kan få, hvis kvalitets- og mærkningsreglerne ikke  \r\n\r\n overholdes. Muligheden for at klage over et kontrolbesøgs resultat skal  \r\n\r\n præciseres. </P>  \r\n\r\n<P>Hvis kontrolløren vurderer, at virksomheden har problemer med at overholde  \r\n\r\n kvalitets- og mærkningsreglerne, skal kontrolløren i løbet af 2 - 3 måneder  \r\n\r\n aflægge 2 - 3 besøg, således at virksomheden bliver klar over, at  \r\n\r\n Plantedirektoratet ønsker at reglerne overholdes. </P>  \r\n\r\n<P>Hvis virksomheden efter 3 besøg inden for maksimalt 4 mdr. ikke har bragt  \r\n\r\n kvaliteten, mærkningen eller skiltningen i overensstemmelse med reglerne,  \r\n\r\n skal kontrolløren indstille virksomheden til en administrativ bøde. </P>  \r\n\r\n<P>Efter at en virksomhed har været registreret i 4 mdr., indgår virksomheden  \r\n\r\n i rutinekontrollen. (Se 91.2.2) </P>  \r\n\r\n<P>Hvis der ved et rutinebesøg konstateres fejl og mangler ved kvalitet og  \r\n\r\n mærkning af virksomhedens frugt og grønsager, indskærpes reglerne atter og  \r\n\r\n der følges op med kontrolbesøg inden for en måned. Hvis fejlene ikke er  \r\n\r\n rettet eller der ikke er sket en væsentlig bedring, skal virksomheden  \r\n\r\n indstilles til en administrativ bøde. </P>  \r\n\r\n<P>I specielle tilfælde, hvis en virksomhed fx. ikke efterkommer påbud fra  \r\n\r\n kontrolløren og fx. videresælger et vareparti, der af kontrolløren er  \r\n\r\n beordret taget ud af handlen, skal kontrolløren straks indstille virksomheden  \r\n\r\n til en administrativ bøde. </P>  \r\n\r\n<P>Hvis en virksomhed handler med store partier, af produkter af ringe  \r\n\r\n kvalitet, kan kontrolløren også umiddelbart indstille virksomheden til en  \r\n\r\n administrativ bøde. </P>  \r\n\r\n<P>Når distriktskontoret indstiller en virksomhed til en administrativ bøde,  \r\n\r\n skal der medsendes kopier af rapport 220 for de sidste kontrolbesøg. </P>  \r\n\r\n<P>Rapporter skal gemmes i 2 år, da en administrativ bøde kan gives på  \r\n\r\n baggrund af rapporter, der er højst 2 år gamle. Det skal dog tilstræbes, at  \r\n\r\n bøder ikke gives på baggrund af rapporter, der er mere end et år gamle. </P>  \r\n\r\n<P> <B>91.6.2 Ikke afsluttede sager</B>  </P>  \r\n\r\n<P>Virksomheder, der er indberettet, pålagt administrativ bøde eller  \r\n\r\n oversendt til politimæssig undersøgelse med henblik på tiltalerejsning, tages  \r\n\r\n der ikke særskilt hensyn til i kontrollen. Disse virksomheder indgår i den  \r\n\r\n fastlagte rutine for de pågældende kontrolområder i lighed med andre  \r\n\r\n virksomheder. </P>  \r\n\r\n<P> <B>91.6.3 Vidneindkaldelse og retssager</B>  </P>  \r\n\r\n<P>Indkaldelse som vidne eller i anden forbindelse til retsmøder om  \r\n\r\n overtrædelse af markedsordningerne meddeles til afdelinger med oplysning om,  \r\n\r\n hvilken sag det drejer sig om, dato for retsmøder, hvem der er indkaldt som  \r\n\r\n vidne samt øvrige oplysninger, der måtte være af betydning. </P>  \r\n\r\n<P> <B>91.6.4 Administrative bøder</B>  </P>  \r\n\r\n<P>Når A.f.G. modtager en indstilling fra en kontrollør på en virksomhed, der  \r\n\r\n skal have en bøde, skal afdelingen konstatere om ovenstående retningslinier  \r\n\r\n er fulgt. </P>  \r\n\r\n<P>Den administrative bøde gives ud fra retningslinier givet af  \r\n\r\n Landbrugsministeriet. </P>  \r\n\r\n<P>Bødens størrelse bestemmes af virksomhedens størrelse, karakteren af  \r\n\r\n fejlen og endelig efter om virksomheden tidligere har været tildelt en  \r\n\r\n administrativ bøde. </P>  \r\n\r\n<P>Afdelingen skal på baggrund af initiativer fra kontrollørerne og egne  \r\n\r\n initiativer overvåge, at virksomhederne over hele landet får så ens  \r\n\r\n behandling i markedskontrolsager, som det er muligt efter gældende regler og  \r\n\r\n bestemmelser. </P>  \r\n\r\n<P>I bilag 3 ses eksempler på en standard bødeskrivelse til en virksomhed og  \r\n\r\n et standard brev til politimesteren. Dette brev anvendes, hvis virksomheden  \r\n\r\n ikke ønsker at betale den administrative bøde. </P>  \r\n\r\n<P>------------ </P>  \r\n\r\n<PRE>  \r\n\r\n Bilag 1 :      Frugt og grønt problemkalender  \r\n\r\n Bilag 2 :      Eksempler på udfyldelse af form. 220  \r\n\r\n Bilag 3 :      Standardbrev til bødeforlæg og politimesteren  \r\n\r\n Bilag 4 :      Liste ove nationalitetsmærker  \r\n\r\n Bilag 5 :      Liste over koderne på rapport 220  \r\n\r\n</PRE>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19901332623"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM038772"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/09/1999"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Instruks"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "13326"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/05/1990"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}