{
    "id": 55591,
    "title": "VEJLEDNING OM KOMMUNAL ANVISNINGSRET I PRIVATE UDLEJNINGSEJENDOMME ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 151 af 08/08/1994",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>VEJLEDNING OM KOMMUNAL ANVISNINGSRET I PRIVATE  \r\n\r\n UDLEJNINGSEJENDOMME </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> <B>INDHOLDSFORTEGNELSE </B></P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Forord </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Indledning </P>  \r\n\r\n<P>2.1. Lovens baggrund </P>  \r\n\r\n<P>2.2. Lov, bekendtgørelser og vejledning </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Kommunal anvisning i private udlejningsejendomme  \r\n\r\n</P>  \r\n\r\n<P>3.1. Lovens anvendelsesområde </P>  \r\n\r\n<P>3.2. Vurdering af behovet </P>  \r\n\r\n<P>3.3. Reservation af statsrefusion </P>  \r\n\r\n<P>3.4. Opfordring til ejere af udlejningsejendomme </P>  \r\n\r\n<P>3.5. Indgåelse af aftale </P>  \r\n\r\n<P>3.6. Tinglysning og stempling af aftalen </P>  \r\n\r\n<P>3.7. Udnyttelse af anvisningsretten </P>  \r\n\r\n<P>3.8. Særligt for ejeren af ejendommen </P>  \r\n\r\n<P>3.9. Særligt for lejere i ejendommen </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Anvisningsrettens indhold </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Godtgørelse for anvisningsret </P>  \r\n\r\n<P>5.1. Fastlæggelse af godtgørelsens størrelse </P>  \r\n\r\n<P>5.2. Fordeling af godtgørelsen ved udbetaling </P>  \r\n\r\n<P>5.3. Udbetaling af eengangsgodtgørelse </P>  \r\n\r\n<P>5.4. Udbetaling af udnyttelsesgodtgørelse </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Refusion </P>  \r\n\r\n<P>6.1. Refusionens størrelse </P>  \r\n\r\n<P>6.2. Fordeling af refusionen </P>  \r\n\r\n<P>6.3. Ansøgning om statsrefusion </P>  \r\n\r\n<P>6.3.1. Ansøgning om reservation, skema 1 </P>  \r\n\r\n<P>6.3.2. Ansøgning om udbetaling af statsrefusion, skema 2 </P>  \r\n\r\n<P>6.3.3. Ansøgning om udbetaling af statsrefusion, skema 3 </P>  \r\n\r\n<P>6.4. Udbetaling af refusion </P>  \r\n\r\n<P>6.5. Regnskab og revision </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Kommunalbestyrelsens forpligtelser over for udlejer  \r\n\r\n</P>  \r\n\r\n<P>7.1. Betaling af lejetab </P>  \r\n\r\n<P>7.2. Garanti for fraflytningsudgifter </P>  \r\n\r\n<P>7.2.1. Indholdet af garantien </P>  \r\n\r\n<P>7.2.2. Garantiens opfyldelse </P>  \r\n\r\n<P>7.2.3. Garantiens ophør </P>  \r\n\r\n<P>7.3. Refusion af garantiudgifter </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Støtte til betaling af depositum mv. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Binding af godtgørelse i Grundejernes  \r\n\r\n Investeringsfond </P>  \r\n\r\n<P>9.1. Ejerens beslutning om afsætning af godtgørelsesbeløb </P>  \r\n\r\n<P>9.2. Meddelelse af beslutning om binding </P>  \r\n\r\n<P>9.3. Kommunalbestyrelsens underretningspligt </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(*1) Bilag 1. Lov nr. 281 af 27. april 1994 om kommunal anvisningsret.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Bekendtgørelse nr. 358 af 11. maj 1994 om  \r\n\r\n udbetaling af statsrefusion af udgifter til kommunalt erhvervet anvisningsret  \r\n\r\n i private udlejningsejendomme. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Bekendtgørelse nr. 359 af 11. maj 1994 om binding  \r\n\r\n af godtgørelser efter § 4 i lov om kommunal anvisningsret i Grundejernes  \r\n\r\n Investeringsfond. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Forslag til aftale. </P>  \r\n\r\n<P> <B>Vejledning om kommunal anvisningsret i private udlejningsejendomme  \r\n\r\n</B></P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Forord </P>  \r\n\r\n<P>Denne vejledning er primært skrevet til kommunalbestyrelserne og de  \r\n\r\n kommunale forvaltninger med henblik på hjælp til løsning af boligsociale  \r\n\r\n opgaver, ved brug af de muligheder, der er givet i lov om kommunal  \r\n\r\n anvisningsret. </P>  \r\n\r\n<P>Vejledningen indeholder således en gennemgang af lovens krav til aftaler  \r\n\r\n om anvisningsret i private udlejningsejendomme og af de procedurer, der er  \r\n\r\n fastsat i tilknytning til loven for udbetaling af statsrefusion til udgifter  \r\n\r\n til aftaler om kommunal anvisningsret. </P>  \r\n\r\n<P>Vejledningen vil naturligvis også have interesse for de ejere af  \r\n\r\n udlejningsejendomme, der måtte være interesserede i at overdrage  \r\n\r\n anvisningsret til kommunalbestyrelsen for herigennem at bidrage til løsningen  \r\n\r\n af de boligsociale opgaver. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Indledning </P>  \r\n\r\n<P>Lov om kommunal anvisningsret blev vedtaget af Folketinget den 5. april  \r\n\r\n 1994. Loven trådte - som lov nr. 281 af 27. april 1994 - i kraft den 29.  \r\n\r\n april 1994 - dagen efter lovens bekendtgørelse i Lovtidende. Loven gælder  \r\n\r\n ikke for Færøerne og Grønland, jf. § 11. </P>  \r\n\r\n<P>Fra den 29. april 1994 er der således givet de enkelte kommunalbestyrelser  \r\n\r\n mulighed for at indgå aftaler med ejere af private udlejningsejendomme om  \r\n\r\n overdragelse af en del af udlejerens anvisningsret til kommunen.  \r\n\r\n Kommunalbestyrelsen har hjemmel til at betale ejeren en vis godtgørelse  \r\n\r\n herfor og har samtidig krav på en vis refusion af denne godtgørelse fra  \r\n\r\n staten. Kommunalbestyrelsen vil desuden som ved anvisning til det  \r\n\r\n almennyttige byggeri skulle indestå for evt. lejetab i forbindelse med  \r\n\r\n anvisningsrettens udnyttelse, samt for evt. fraflytningsudgifter, når en  \r\n\r\n anvist lejer flytter. </P>  \r\n\r\n<P>Loven giver endvidere lejere, der anvises en bolig efter denne lov, samme  \r\n\r\n mulighed for at opnå beboerindskudslån efter lov om individuel boligstøtte  \r\n\r\n som lejere i det almennyttige byggeri. </P>  \r\n\r\n<P> <B>2.1. Lovens baggrund</B>  </P>  \r\n\r\n<P>Lov om kommunal anvisningsret er et resultat af det arbejde, som det af  \r\n\r\n regeringen i 1993 nedsatte byudvalg igangsatte med det overordnede formål at  \r\n\r\n sætte en ny og positiv udvikling igang i de boligområder, der i det seneste  \r\n\r\n tiår har været præget af en udvikling med stigende sociale problemer. </P>  \r\n\r\n<P>Det har blandt andet kunnet konstateres, at der i disse boligområder er  \r\n\r\n sket en koncentration af socialt svage beboere, hvilket kan ses som en  \r\n\r\n konsekvens af, at kommunerne kun har mulighed for at anvise personer efter et  \r\n\r\n socialt kriterium til boliger i det almennyttige byggeri. Det var derfor  \r\n\r\n regeringens opfattelse, at en adgang for kommunerne til - i det omfang, der  \r\n\r\n kan indgås aftaler herom - også at kunne anvise boliger efter et socialt  \r\n\r\n kriterium i private udlejningsejendomme alt andet lige ville mindske  \r\n\r\n koncentrationen af socialt svage beboere i de omtalte dele af det  \r\n\r\n almennyttige byggeri. </P>  \r\n\r\n<P>Loven udmønter forslag nr. 12 fra regeringens byudvalg, sådan som dette er  \r\n\r\n beskrevet i &#187;Første rapport fra byudvalget&#171;, s. 8  \r\n\r\n (Indenrigsministeriet, oktober 1993). Det fremgår af rapporten, at  \r\n\r\n &#187;Regeringen ønsker, at en større andel af den private boligmasse kan  \r\n\r\n stilles til rådighed for løsningen af boligsociale problemer. Det skal ske  \r\n\r\n gennem aftaler om overdragelse af anvisningsret mellem kommunerne og private  \r\n\r\n udlejere kombineret med økonomiske incitamenter. Disse incitamenter kan  \r\n\r\n omfatte såvel ydelse af en godtgørelse til udlejeren for overdragelsen af  \r\n\r\n anvisningsretten i et bestemt åremål til et bestemt antal lejligheder til  \r\n\r\n kommunen, som ordninger, der sikrer private udlejere mod eventuelle lejetab  \r\n\r\n og tab i forbindelse med fraflytning af boligerne.&#171; </P>  \r\n\r\n<P> <B>2.2. Lov, bekendtgørelser og vejledning</B>  </P>  \r\n\r\n<P>Lov nr. 281 af 27. april 1994 er grundlaget for etablering af kommunal  \r\n\r\n anvisningsret efter aftale med en privat udlejer. Hvor der i denne vejledning  \r\n\r\n uden særlig angivelse af lovtitel eller -nr. henvises til en paragraf, menes  \r\n\r\n den pågældende paragraf i lov om kommunal anvisningsret. </P>  \r\n\r\n<P>I tilknytning til loven har Bygge- og Boligstyrelsen i medfør af lovens §  \r\n\r\n 4, stk. 8, udstedt en bekendtgørelse om udbetaling af statsrefusion af  \r\n\r\n udgifter til kommunalt erhvervet anvisningsret i private udlejningsejendomme  \r\n\r\n - Bygge- og Boligstyrelsens bekendtgørelse nr. 358 af 11. maj 1994.  \r\n\r\n Bekendtgørelsen fastsætter proceduren for kommunalbestyrelsens modtagelse af  \r\n\r\n statsrefusion til udgifter til godtgørelse for erhvervet privat  \r\n\r\n anvisningsret. I bekendtgørelsen indgår tre bilag, der skal anvendes som  \r\n\r\n ansøgningsblanketter i forbindelse med ansøgning om statsrefusion. I denne  \r\n\r\n vejledning refereres der til bekendtgørelsen som  \r\n\r\n &#187;refusionsbekendtgørelsen&#171;. </P>  \r\n\r\n<P>Desuden er i medfør af lovens § 4, stk. 3, udstedt en bekendtgørelse om  \r\n\r\n binding af godtgørelser efter § 4 i lov om kommunal anvisningsret i  \r\n\r\n Grundejernes Investeringsfond - Bygge- og Boligstyrelsens bekendtgørelse nr.  \r\n\r\n 359 af 11.maj 1994. Bekendtgørelsen omhandler procedurer i forbindelse med  \r\n\r\n binding af udbetalt godtgørelse i de tilfælde, hvor modtageren af godtgørelse  \r\n\r\n har valgt dette. I denne vejledning refereres der til bekendtgørelsen som  \r\n\r\n &#187;bindingsbekendtgørelsen&#171;. </P>  \r\n\r\n<P>Såvel loven som de to bekendtgørelser er optrykt i denne vejledning. I  \r\n\r\n vejledningen findes desuden et forslag til en aftale mellem en  \r\n\r\n kommunalbestyrelse og en ejer af en privat udlejningsejendom om overdragelse  \r\n\r\n af kommunal anvisningsret mod godtgørelse. </P>  \r\n\r\n<P>Vejledningen indeholder i afsnit 3 en beskrivelse i oversigtsform af den  \r\n\r\n ordning, der etableres med lov om kommunal anvisningsret. I afsnit 4 - 7  \r\n\r\n uddybes de fleste af de i afsnit 3 beskrevne faser, mens afsnit 8 og 9  \r\n\r\n beskriver de to ordninger, der for henholdsvis ejeren af ejendommen og den  \r\n\r\n anviste lejer knytter sig til den kommunale anvisningsret i det private  \r\n\r\n byggeri. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Kommunal anvisning i private udlejningsejendomme  \r\n\r\n</P>  \r\n\r\n<P>Lov om kommunal anvisningsret bygger på frivillighed både i forhold til  \r\n\r\n kommuner og i forhold til ejere af private udlejningsejendomme. Det er i  \r\n\r\n første omgang op til den enkelte kommunalbestyrelse at vurdere, hvorvidt man  \r\n\r\n er interesseret i at indgå aftaler af denne art med henblik på løsningen af  \r\n\r\n boligsociale opgaver. </P>  \r\n\r\n<P> <B>3.1. Lovens anvendelsesområde</B>  </P>  \r\n\r\n<P>Kommunens adgang til at erhverve anvisningsret omfatter efter § 1, stk. 1,  \r\n\r\n private udlejningsejendomme. </P>  \r\n\r\n<P>Heraf følger, at der ikke efter denne lov kan erhverves anvisningsret i  \r\n\r\n boligbyggeri med støtte efter lov om boligbyggeri. Kommunalbestyrelsen kan  \r\n\r\n endvidere <B>ikke erhverve anvisningsret i ejendomme, der ejes af staten,  \r\n\r\n amtskommuner eller kommuner,</B> jf. § 7. </P>  \r\n\r\n<P> <B>3.2. Vurdering af behovet</B>  </P>  \r\n\r\n<P>Kommunalbestyrelsen kan &#187;med henblik på løsningen af boligsociale  \r\n\r\n opgaver, herunder at opnå en mere afbalanceret beboersammensætning i enkelte  \r\n\r\n ejendomme, indgå aftale efter reglerne i denne lov om erhvervelse af  \r\n\r\n anvisningsret til ledigblevne lejligheder i private udlejningsejendomme i  \r\n\r\n kommunen mod en godtgørelse til ejeren&#171;, jf. § 1, stk. 1. </P>  \r\n\r\n<P>Kommunalbestyrelsen bør i forbindelse med sin vurdering af behovet for at  \r\n\r\n etablere kommunal anvisningsret i private udlejningsejendomme være opmærksom  \r\n\r\n på de muligheder, der allerede er etableret i det almennyttige byggeri efter  \r\n\r\n boligbyggerilovens forskellige ordninger herom. Der henvises i det hele til  \r\n\r\n Bygge- og Boligstyrelsens &#187;Vejledning om udlejning af almennyttige  \r\n\r\n boliger&#171; fra oktober 1993. </P>  \r\n\r\n<P>Endvidere gøres opmærksom på muligheden for brug af anvisningsret i  \r\n\r\n ejendomme, hvor der sker lejefastsættelse efter lejelovens og  \r\n\r\n boligreguleringslovens bestemmelser om indeksfinansieret byggeri eller  \r\n\r\n byggeri, hvor udlejer er omfattet af lov om realrenteafgift, jf. lejelovens §  \r\n\r\n 53 e og boligreguleringslovens § 63 a. Kommunalbestyrelsen kan i disse  \r\n\r\n tilfælde bestemme, at ejeren skal stille indtil hver 10. ledige lejlighed til  \r\n\r\n rådighed for kommunalbestyrelsen til løsning af boligsociale opgaver. </P>  \r\n\r\n<P> <B>3.3. Reservation af statsrefusion</B>  </P>  \r\n\r\n<P>Forudsætningen for refusion af kommunens udgifter til godtgørelse er iflg.  \r\n\r\n § 4, stk. 4, 1. pkt., at kommunalbestyrelsen, <B>inden aftale med en ejer af  \r\n\r\n en privat udlejningsejendom indgås, har fået tilsagn om refusion</B> fra  \r\n\r\n Kongeriget Danmarks Hypotekbank og Finansforvaltning. Hvis en  \r\n\r\n kommunalbestyrelse ønsker at udnytte lovens mulighed for etablering af  \r\n\r\n anvisningsret, skal kommunalbestyrelsen således som det første søge om  \r\n\r\n reservation af midler til statsrefusion, jf. afsnit 6.3.1. </P>  \r\n\r\n<P> <B>3.4. Opfordring til ejere af udlejningsejendomme</B>  </P>  \r\n\r\n<P>Når tilsagn om reservation er opnået, kan kommunalbestyrelsen indhente  \r\n\r\n tilbud fra private udlejere om overdragelse af dele af ejerens anvisningsret  \r\n\r\n til kommunalbestyrelsen. </P>  \r\n\r\n<P>Kommunalbestyrelsen skal opfordre samtlige ejere af private  \r\n\r\n udlejningsejendomme i kommunen til inden samme bestemte tidspunkt og på samme  \r\n\r\n grundlag at give skriftlig og bindende meddelelse om, hvor mange lejligheder,  \r\n\r\n dog højst hver fjerde lejlighed, jf. § 1, stk. 2, de vil overdrage  \r\n\r\n anvisningsret til og til hvilken pris, jf. § 2, stk.1. </P>  \r\n\r\n<P>Opfordringen til ejere af private udlejningsejendomme inden for kommunen  \r\n\r\n kan gives enten ved annoncering eller ved direkte henvendelse.  \r\n\r\n Kommunalbestyrelsen kan <B>samtidig</B> med en bred henvendelse til samtlige  \r\n\r\n ejere af udlejningsejendomme foretage en mere direkte henvendelse til de  \r\n\r\n udlejere i kommunen, som kan forventes at være mest relevante for  \r\n\r\n kommunalbestyrelsen at indgå aftale med. Forudsætningen herfor er dog, at  \r\n\r\n lovens krav om opfordring på samme grundlag overholdes. Dette indebærer  \r\n\r\n f.eks., at alt materiale, der sendes særskilt til særligt relevante udlejere,  \r\n\r\n skal være tilgængeligt for samtlige udlejere i kommunen. Lovens krav om  \r\n\r\n opfordring på samme grundlag indebærer endvidere, at den brede henvendelse  \r\n\r\n til kommunens udlejere ikke må få karakter af almindelig orientering. Det  \r\n\r\n skal således tydeligt fremgå af henvendelsen, at kommunalbestyrelsen  \r\n\r\n opfordrer samtlige udlejere af ejendomme med 4 eller flere lejligheder til at  \r\n\r\n afgive tilbud om overdragelse af anvisningsret. </P>  \r\n\r\n<P>Det bør allerede af opfordringen til udlejerne fremgå, i hvilken form  \r\n\r\n kommunalbestyrelsen agter at opfylde den i loven fastsatte garanti for  \r\n\r\n anviste lejeres fraflytningsudgifter, jf. afsnit 7.2.2. </P>  \r\n\r\n<P>Kommunalbestyrelsen er berettiget til blandt de indkomne tilbud at vælge  \r\n\r\n det eller de efter kommunalbestyrelsens skøn mest hensigtsmæssige med hensyn  \r\n\r\n til kvalitet, beliggenhed, antal og pris. Kommunalbestyrelsen er ligeledes  \r\n\r\n berettiget til at forkaste samtlige indkomne tilbud, jf. § 2, stk. 2.  \r\n\r\n Kommunalbestyrelsen er således ikke forpligtet til at indgå aftaler med en  \r\n\r\n eller flere af de udlejere, der måtte have afgivet tilbud. Dette kan f.eks.  \r\n\r\n være aktuelt, hvis der ikke indkommer tilbud, der af kommunalbestyrelsen  \r\n\r\n vurderes som velegnede til løsningen af de boligsociale opgaver, eller hvis  \r\n\r\n de relevante tilbud kun indkommer med et godtgørelseskrav, der overstiger  \r\n\r\n det, kommunalbestyrelsen har valgt at bruge på etablering af ordningen. </P>  \r\n\r\n<P>Det bemærkes, at erhvervelse af anvisningsret ikke er omfattet af EU's  \r\n\r\n tjenesteydelsesdirektiv, idet &#187;aftaler om erhvervelse eller leje -  \r\n\r\n uanset finansieringsform - af jord, eksisterende bygninger eller anden fast  \r\n\r\n ejendom eller vedrørende rettigheder hertil&#171; undtages fra direktivets  \r\n\r\n krav til udbud af offentlige tjenesteydelser, jf. Rådets direktiv 92/50/EØF  \r\n\r\n af 18. juni 1992, artikel 1, nr. iii. Direktivet er bekendtgjort i  \r\n\r\n Bekendtgørelse nr. 415 af 22. juni 1993. </P>  \r\n\r\n<P> <B>3.5. Indgåelse af aftale</B>  </P>  \r\n\r\n<P>Hvis kommunen vælger at indgå aftale med en eller flere af de udlejere,  \r\n\r\n der er kommet med tilbud, skal denne for dels at have hjemmel i loven og dels  \r\n\r\n at være berettiget til statsrefusion opfylde en række krav, der er fastsat i  \r\n\r\n loven, jf. afsnit 4, 5.1 og 5.2. </P>  \r\n\r\n<P>Kommunerne har mulighed for efter nærmere fastsatte regler at forhandle  \r\n\r\n størrelsen af godtgørelsen for anvisningsretten i de konkrete tilfælde ud fra  \r\n\r\n en vurdering af ejendommens egnethed m.h.t. kvalitet, beliggenhed, antal  \r\n\r\n lejligheder m.v. Det beløb, som staten refunderer, følger lejlighedernes  \r\n\r\n gennemsnitlige størrelse. En eventuelt aftalt større godtgørelse finansieres  \r\n\r\n derfor af den enkelte kommune. </P>  \r\n\r\n<P>Godtgørelsen skal udbetales til udlejer dels som et eengangsbeløb ved  \r\n\r\n aftalens indgåelse (tinglysning) og dels som en resterende godtgørelse for  \r\n\r\n hver gang anvisningsretten udnyttes, jf. afsnit 5.3.og 5.4. Loven fastsætter  \r\n\r\n 15 pct. som maksimum for, hvor stor en andel af godtgørelsen, der må  \r\n\r\n udbetales som eengangsgodtgørelse. </P>  \r\n\r\n<P>Der kan højst erhverves anvisningsret til hver fjerde af de lejligheder,  \r\n\r\n der bliver ledige i en ejendom, jf. § 1, stk. 2. Denne grænse er fastsat for  \r\n\r\n at modvirke, at der i de private udlejningsejendomme skabes tendens til  \r\n\r\n koncentration af sociale problemer. </P>  \r\n\r\n<P>Kommunalbestyrelsen bør være opmærksom på lovens krav om, at der ikke kan  \r\n\r\n indgås aftale vedrørende en ejendom, hvorom der tidligere er indgået en  \r\n\r\n aftale, jf. § 3, stk. 1, 2. pkt. Dette skal ses ud fra et ønske om at undgå,  \r\n\r\n at flere aftaler efter hinanden vedrørende den samme ejendom fører til en  \r\n\r\n situation, hvor beboere, der har fået en lejlighed efter anvisning, tilsammen  \r\n\r\n bebor mere end 25 pct. af ejendommens lejligheder. </P>  \r\n\r\n<P>Kommunalbestyrelsen bør ligeledes være opmærksom på, at aftale om  \r\n\r\n erhvervelse af anvisningsret skal indgås for en tidsbegrænset periode på 5  \r\n\r\n år, jf. § 3, stk. 1, 1. pkt. Kravet er begrundet i et ønske om at sikre, at  \r\n\r\n der indgås aftaler af en vis varighed, således at etablering af ordningen kan  \r\n\r\n forventes at have en væsentlig effekt på løsningen af de boligsociale  \r\n\r\n opgaver. At aftalen skal være tidsbegrænset betyder, at den ophører uden  \r\n\r\n opsigelse ved periodens udløb. Anvisningsretten kan dog rent faktisk være  \r\n\r\n opbrugt inden den fastsatte udløbsdato. </P>  \r\n\r\n<P>Kommunalbestyrelsen bør i forbindelse med valg af ejendom være opmærksom  \r\n\r\n på dennes størrelse, idet et stort antal lejligheder i ejendommen alt andet  \r\n\r\n lige må forventes at give stor sandsynlighed for, at der udløses konkrete  \r\n\r\n tilbud om anvisning. </P>  \r\n\r\n<P>Der skal indgås en aftale for hver ejendom. </P>  \r\n\r\n<P>Kommunalbestyrelsen bør ligeledes være opmærksom på at sikre sig, at  \r\n\r\n udlejer ikke har eller har haft aktuelle planer om at overdrage ejendommen i  \r\n\r\n den fem-årige aftaleperiode på en måde, der udløser lejelovens regler om  \r\n\r\n tilbudspligt. Efter lejelovens § 100, stk. 1, skal udlejeren tilbyde lejerne  \r\n\r\n ejendommen til overtagelse på andelsbasis, inden den overdrages til anden  \r\n\r\n side. Anvisningsrettens reelle værdi vil i tilfælde af overdragelse til en  \r\n\r\n andelsboligforening bero på om og i givet fald i hvilket omfang, der vil være  \r\n\r\n lejligheder, der fortsat er udlejet. </P>  \r\n\r\n<P> <B>3.6. Tinglysning og stempling af aftalen</B>  </P>  \r\n\r\n<P>Så snart aftale er indgået, skal kommunalbestyrelsen sørge for, at aftalen  \r\n\r\n tinglyses på ejendommen, da en tinglyst aftale er betingelse for, at der kan  \r\n\r\n udbetales statsrefusion til en aftalt godtgørelse i forbindelse med aftalens  \r\n\r\n indgåelse, jf. § 4, stk. 5 og § 3, stk. 2. </P>  \r\n\r\n<P>Det bør fremgå af aftalen, at der ikke kan udbetales eengangsgodtgørelse,  \r\n\r\n før aftalen er tinglyst. </P>  \r\n\r\n<P>Aftalen skal tinglyses servitutstiftende med kommunalbestyrelsen som  \r\n\r\n påtaleberettiget. </P>  \r\n\r\n<P>Tinglysningen bevirker, at aftalen skal respekteres af senere købere af  \r\n\r\n ejendommen. </P>  \r\n\r\n<P>Efter bestemmelserne i bekendtgørelse nr. 1024 af 15. december 1993 om  \r\n\r\n tinglysning i tingbogen skal aftaledokumentet bl.a. være oprettet i format A4  \r\n\r\n og øverst på første side være forsynet med anmelderens navn, adresse og  \r\n\r\n telefonnummer. </P>  \r\n\r\n<P>I følge Skatteministeriet skal en aftale om erhvervelse af anvisningsret  \r\n\r\n stemples efter stempellovens § 49, stk. 1, i forhold til det  \r\n\r\n godtgørelsesbeløb, der ydes, dog mindst 50 kr. Efter stempellovens § 49, stk.  \r\n\r\n 1, skal stempling ske efter samme regler som for lejekontrakter om faste  \r\n\r\n ejendomme. Disse lejekontrakter stemples efter stempellovens § 46, stk. 1,  \r\n\r\n med <B>1 pct.</B> af den højeste årlige leje. </P>  \r\n\r\n<P>Det bemærkes, at afgørelsen af stempelpligtens omfang i det konkrete  \r\n\r\n tilfælde træffes af den lokale stempelmyndighed, dvs. statsamterne og  \r\n\r\n Overpræsidiet med klageadgang til Told- og Skattestyrelsen. Den enkelte  \r\n\r\n kommune må derfor i tvivlstilfælde forelægge stempelspørgsmålet for den  \r\n\r\n lokale stempelmyndighed. </P>  \r\n\r\n<P>Fristen for <B>stempling</B> er 4 uger fra aftalens indgåelse. </P>  \r\n\r\n<P>Det bør fremgå af aftalen, hvem der skal betale stempel- og  \r\n\r\n tinglysningsafgift. </P>  \r\n\r\n<P>Når aftalen er tinglyst på den pågældende ejendom, kan kommunalbestyrelsen  \r\n\r\n søge om refusion af udbetalt eengangsgodtgørelse hos Kongeriget Danmarks  \r\n\r\n Hypotekbank og Finansforvaltning, jf. afsnit 6.3.2. </P>  \r\n\r\n<P> <B>3.7. Udnyttelse af anvisningsretten</B>  </P>  \r\n\r\n<P>I overensstemmelse med aftalens indhold vil kommunalbestyrelsen herefter  \r\n\r\n kunne udnytte anvisningsretten til at formidle lejere til de efter aftalen  \r\n\r\n tilbudte lejligheder, jf. afsnit 4 og 5.4. For hver gang anvisningsretten  \r\n\r\n udnyttes, betales en aftalt godtgørelse til ejeren af ejendommen.  \r\n\r\n Kommunalbestyrelsen kan herefter ansøge Kongeriget Danmarks Hypotekbank og  \r\n\r\n Finansforvaltning om refusion af de afholdte udgifter inden for de i loven  \r\n\r\n fastlagte rammer. </P>  \r\n\r\n<P>Kommunalbestyrelsen hæfter som ved anvisning til det almennyttige byggeri  \r\n\r\n for evt. lejetab i forbindelse med udnyttelse af anvisningsretten, jf. afsnit  \r\n\r\n 7.1. </P>  \r\n\r\n<P>Kommunalbestyrelsen vil endvidere hæfte for evt. fraflytningsudgifter for  \r\n\r\n en anvist lejer, som ejeren ikke kan få dækket hos denne, jf. afsnit 7.2.  \r\n\r\n</P>  \r\n\r\n<P>Kommunalbestyrelsen kan <B>i aftalen</B> sikre sig mulighed for at  \r\n\r\n kontrollere, om aftalen overholdes fra den private udlejers side, f.eks. ved  \r\n\r\n krav om løbende at få tilsendt lister over udlejningen af lejligheder. </P>  \r\n\r\n<P>Kommunen kan desuden indhente folkeregisteroplysninger, jf. cirkulære nr.  \r\n\r\n 46 af 24. marts 1993 om folkeregistrering, § 22, stk.1, hvorefter enhver  \r\n\r\n offentlig myndighed har adgang til CPR's oplysninger i det omfang,  \r\n\r\n oplysningerne har betydning for vedkommende myndigheds virksomhed eller for  \r\n\r\n en afgørelse, som myndigheden skal træffe. </P>  \r\n\r\n<P> <B>3.8. Særligt for ejeren af ejendommen</B>  </P>  \r\n\r\n<P>En ejer af en udlejningsejendom, der har indgået aftale med en  \r\n\r\n kommunalbestyrelse om overdragelse af anvisningsret, har mulighed for at  \r\n\r\n afsætte den godtgørelse, der ydes i henhold til aftalen, på ejendommens  \r\n\r\n vedligeholdelseskonto i Grundejernes Investeringsfond efter §§ 18 a eller 18  \r\n\r\n b i lov om midlertidig regulering af boligforholdene, jf. § 4, stk. 3, 3.  \r\n\r\n pkt. og afsnit 9. Beløb, der afsættes på de nævnte konti, anvendes til  \r\n\r\n ejendommens vedligeholdelse. </P>  \r\n\r\n<P>En ejers beslutning herom betyder, at beløbene i alle henseender, herunder  \r\n\r\n i skattemæssig henseende behandles som øvrige beløb, der indsættes på disse  \r\n\r\n vedligeholdelseskonti. Det betyder bl.a., at der ved opgørelsen af den  \r\n\r\n skattepligtige indkomst ses bort fra godtgørelser, som afsættes på  \r\n\r\n ejendommens konto i Grundejernes Investeringsfond, og at renter af bundne  \r\n\r\n midler ikke beskattes. </P>  \r\n\r\n<P>Ejere af udlejningsejendomme i kommuner, hvor lov om midlertidig  \r\n\r\n regulering af boligforholdene ikke gælder, har ikke tilsvarende muligheder  \r\n\r\n for at afsætte den udbetalte godtgørelse. </P>  \r\n\r\n<P>Med lov nr. 419 af 1. juni 1994 er § 18 a i lov om midlertidig regulering  \r\n\r\n af boligforholdene ophævet fra 1. januar 1995. </P>  \r\n\r\n<P> <B>3.9. Særligt for lejere i ejendommen</B>  </P>  \r\n\r\n<P>En aftale om anvisningsret berører ikke ejendommens lejeres rettigheder  \r\n\r\n efter lov om leje, jf. § 3, stk. 3. Der tænkes her først og fremmest på  \r\n\r\n bestemmelserne i lejelovens kapitel XII om fremleje og bytte. En lejer kan  \r\n\r\n således fortsat benytte sig af disse muligheder, også selv om dette måtte  \r\n\r\n bevirke, at en lejlighed, der ellers kunne være blevet ledig til anvisning  \r\n\r\n for kommunen, derved alligevel ikke bliver ledig. </P>  \r\n\r\n<P>Også lejernes ret til at overtage en ejendom som privat  \r\n\r\n andelsboligforening, jf. lejelovens kapitel XVI, gælder uanset en indgået  \r\n\r\n aftale om kommunal anvisningsret. </P>  \r\n\r\n<P>Det bemærkes specielt, at også den anviste lejer er omfattet af lejelovens  \r\n\r\n regler, således at også denne lejer har ret til fremleje, bytte etc., uanset  \r\n\r\n dette vil bevirke, at den pågældende anvisningslejlighed vil udgå af  \r\n\r\n kommunens rådighed. </P>  \r\n\r\n<P>For de lejere, der anvises en lejlighed efter denne lov, er der i lov om  \r\n\r\n individuel boligstøtte etableret mulighed for at opnå lån til forudbetaling  \r\n\r\n af leje, indskud, depositum eller lignende vedrørende en beboelseslejlighed,  \r\n\r\n jf. § 8 og afsnit 8. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Anvisningsrettens indhold </P>  \r\n\r\n<P>De overordnede rammer for omfanget af anvisningsret er fastlagt i § 1.  \r\n\r\n</P>  \r\n\r\n<P>For at modvirke, at der i de private udlejningsejendomme skabes tendens  \r\n\r\n til koncentration af sociale problemer, kan kommunen efter forslaget kun  \r\n\r\n indgå aftale om erhvervelse af anvisningsret til højst hver fjerde lejlighed,  \r\n\r\n der bliver ledig, jf. § 1, stk. 2, 1. pkt. </P>  \r\n\r\n<P>Der kan træffes aftale om en lavere andel end en fjerdedel, f.eks.  \r\n\r\n anvisningsret til hver tiende ledigblevne lejlighed. Der kan ikke indgås  \r\n\r\n aftaler om bestemte lejemål i en ejendom. </P>  \r\n\r\n<P>For så hurtigt som muligt efter aftalens indgåelse at kunne udnytte  \r\n\r\n anvisningsretten, skal udlejer stille den første ledige lejlighed til  \r\n\r\n rådighed for kommunen, jf. § 1, stk. 2, 2. pkt. Derefter vil udlejers pligt  \r\n\r\n til at stille lejligheder til rådighed for kommunen følge den aftalte  \r\n\r\n anvisningsfrekvens. </P>  \r\n\r\n<P>Anvisningsretten kan højst udnyttes det antal gange, der svarer til den  \r\n\r\n andel af ejendommens beboelseslejligheder, der er aftalt, jf. § 1, stk. 2, 3.  \r\n\r\n pkt. Er der aftalt anvisningsret til hver fjerde ledige lejlighed - og dermed  \r\n\r\n til en faktisk udnyttelse på en fjerdedel af ejendommens lejligheder - følger  \r\n\r\n det heraf, at ejendommen mindst må indeholde fire lejligheder for, at  \r\n\r\n anvisningsretten kan udnyttes. </P>  \r\n\r\n<P>For en ejendom med 100 lejligheder, hvor der aftales en anvisningsret til  \r\n\r\n hver fjerde ledige lejlighed, vil kommunen kunne udnytte anvisningsretten til  \r\n\r\n i alt 25 boliger. Det indebærer, at i tilfælde, hvor kommunen i  \r\n\r\n overensstemmelse med aftalens regler herom har sagt nej til et eller flere  \r\n\r\n konkrete tilbud om anvisning til ledige lejligheder, vil en udlejer skulle  \r\n\r\n give meddelelse om ledige lejligheder mere end 25 gange. </P>  \r\n\r\n<P>Har en kommune først udnyttet anvisningsretten til en lejlighed, har  \r\n\r\n kommunen ret til senere at få lejligheden anvist, hver gang den måtte blive  \r\n\r\n ledig inden for perioden på 5 år, jf. § 1, stk. 3, 1. pkt. Udlejer kan dog i  \r\n\r\n forbindelse med en efterfølgende udnyttelse af anvisningsretten ved en anvist  \r\n\r\n lejers fraflytning stille en anden lejlighed til samme pris og af samme  \r\n\r\n kvalitet med hensyn til størrelse, udstyr og beliggenhed til rådighed for  \r\n\r\n kommunalbestyrelsen, jf. § 1, stk. 3, 2. pkt. Forudsætningen herfor er, at  \r\n\r\n der ikke herved sker en udskydelse af det tidspunkt, hvor kommunalbestyrelsen  \r\n\r\n ellers kunne have anvist en lejer. </P>  \r\n\r\n<P>Udlejers mulighed for at tilbyde en anden tilsvarende lejlighed knytter  \r\n\r\n sig kun til en evt. efterfølgende udnyttelse af en allerede anvist lejlighed.  \r\n\r\n</P>  \r\n\r\n<P>En efterfølgende udnyttelse af anvisningsretten betragtes ikke særskilt  \r\n\r\n som udnyttelse af anvisningsret og giver således ikke ret til godtgørelse ved  \r\n\r\n udnyttelsen, jf. § 1, stk. 4, 1. pkt. og nedenfor afsnit 5.4, ligesom en  \r\n\r\n sådan senere anvisning ikke tæller med ved beregningen af, hvor mange gange,  \r\n\r\n den aftalte anvisningsret er udnyttet. </P>  \r\n\r\n<P>Retten til senere anvisning af lejligheden i 5 årsperioden bortfalder,  \r\n\r\n første gang kommunen ikke udnytter en efterfølgende anvisningsret, jf. § 1,  \r\n\r\n stk. 4, 2. pkt. </P>  \r\n\r\n<P>Den omstændighed, at aftalen om erhvervelse af anvisningsret ikke berører  \r\n\r\n lejernes ret efter lejeloven til blandt andet at fremleje og bytte, kan  \r\n\r\n bevirke, at kommunen ikke får mulighed for i 5 årsperioden efterfølgende at  \r\n\r\n anvise en lejer til lejligheden, hvis en anvist lejer fremlejer eller bytter  \r\n\r\n sit lejemål. Hvis lejemålet inden for 5 årsperioden igen bliver ledigt, kan  \r\n\r\n kommunalbestyrelsen påny råde over det. </P>  \r\n\r\n<P>Efter § 5, stk. 1, har kommunen 7 hverdage efter modtagelse af udlejers  \r\n\r\n meddelelse om en ledig lejlighed til at give udlejer besked om, hvorvidt man  \r\n\r\n ønsker at udnytte sin anvisningsret til den pågældende lejlighed eller ej.  \r\n\r\n Dette har navnlig betydning for, om kommunen skal betale godtgørelse for  \r\n\r\n anvisningstilbuddet, om der ydes statsrefusion hertil, og for i hvilket  \r\n\r\n omfang kommunen hæfter for evt. lejetab i den forbindelse, jf. afsnit 5.4,  \r\n\r\n 6.3.3 og 7.1. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Godtgørelse for anvisningsret </P>  \r\n\r\n<P>I lovens § 4, stk. 1 - 3, angives de overordnede rammer for fastlæggelsen  \r\n\r\n af den godtgørelse, kommunalbestyrelsen skal betale ejeren af  \r\n\r\n udlejningsejendommen for at overtage en del af anvisningsretten. </P>  \r\n\r\n<P> <B>5.1. Fastlæggelse af godtgørelsens størrelse</B>  </P>  \r\n\r\n<P>Det er hensigten, at godtgørelsen for overdragelse af privat anvisningsret  \r\n\r\n skal give ejendommens ejer et tilstrækkeligt økonomisk incitament til at give  \r\n\r\n afkald på retten til at disponere over den aftalte andel af ledigblevne  \r\n\r\n lejligheder, og til at der sker en faktisk udnyttelse af anvisningsretten.  \r\n\r\n Godtgørelsen forudsættes derfor at være af en vis størrelse. </P>  \r\n\r\n<P>Det er op til den enkelte kommunalbestyrelse at vurdere, hvorvidt man vil  \r\n\r\n aftale en godtgørelse, der ligger under, over eller på niveauet for den  \r\n\r\n forventede statsrefusion. Der kan være såvel forhold i den tilbudte  \r\n\r\n boligmasse, som forhold omkring kommunens behov for anvisning til privat  \r\n\r\n udlejningsbyggeri, der kan tale for, at der aftales en godtgørelse, der  \r\n\r\n afviger fra de i loven fastsatte statslige refusioner. </P>  \r\n\r\n<P>Efter § 4, stk. 1, fastsættes godtgørelsen for anvisningsretten på  \r\n\r\n baggrund af det samlede antal lejligheder, kommunen kan anvise til, dvs.  \r\n\r\n antallet af lejligheder i den pågældende ejendom gange den aftalte  \r\n\r\n anvisningsfrekvens, jf. § 1, stk. 2, 1. pkt. Kommunalbestyrelsen er herudover  \r\n\r\n frit stillet med hensyn til hvilke kriterier, der skal lægges vægt på ved  \r\n\r\n fastlæggelse af godtgørelsen for anvisningsretten. Der kan f.eks. lægges vægt  \r\n\r\n på antallet af henholdsvis små og store lejligheder, lejlighedernes kvalitet  \r\n\r\n m.v. Uanset hvordan man er kommet frem til godtgørelsens størrelse, skal der  \r\n\r\n dog i forbindelse med <B>udbetaling</B> af godtgørelse opereres med en  \r\n\r\n gennemsnitlig ensartet godtgørelse for hver lejlighed, uanset den konkret  \r\n\r\n anviste lejligheds størrelse, kvalitet m.v. </P>  \r\n\r\n<P>Det bør af aftalen mellem kommunalbestyrelsen og udlejer fremgå, på  \r\n\r\n hvilken måde godtgørelsen er fastsat. </P>  \r\n\r\n<P> <B>5.2. Fordeling af godtgørelsen ved udbetaling</B>  </P>  \r\n\r\n<P>For at medvirke til den størst mulige udnyttelse af anvisningsretten, dvs.  \r\n\r\n mindske udlejers incitament til at undgå optimal udnyttelse af aftalen ved  \r\n\r\n ekstraordinær fremleje, bytning eller lignende (aftalen berører ikke lejernes  \r\n\r\n ret til at fremleje og bytte) skal godtgørelsen for anvisningsretten  \r\n\r\n udbetales dels som et eengangsbeløb ved aftalens indgåelse, dels som en  \r\n\r\n godtgørelse, hver gang kommunen udnytter anvisningsretten, til en ledigbleven  \r\n\r\n lejlighed, jf. § 4, stk. 2, 1. pkt. </P>  \r\n\r\n<P>Eengangsbeløbet kan maksimalt udgøre 15 pct. af godtgørelsen for det  \r\n\r\n samlede antal lejligheder, kommunen kan anvise til, mens den godtgørelse, der  \r\n\r\n udbetales hver gang anvisningsretten udnyttes, skal udgøre den  \r\n\r\n<B>gennemsnitlige</B> restgodtgørelse pr. anvisningsret i den pågældende  \r\n\r\n ejendom, jf. § 4, stk. 3. </P>  \r\n\r\n<P>Kommunen kan f.eks. aftale, at hver fjerde ledige lejlighed stilles til  \r\n\r\n kommunens disposition i en ejendom med 100 lejligheder. Dette giver en  \r\n\r\n maksimal udnyttelse på en fjerdedel af de 100 lejligheder, dvs. 25  \r\n\r\n lejligheder. Er der i aftalen fastsat en godtgørelse på 12.000 kr. pr. anvist  \r\n\r\n lejlighed, vil godtgørelsen for hele anvisningsretten således beløbe sig til  \r\n\r\n 25 x 12.000 kr. = 300.000 kr. Er det yderligere aftalt, at 15 pct. af  \r\n\r\n godtgørelsen udbetales ved aftalens indgåelse, vil det i dette tilfælde  \r\n\r\n betyde, at ejeren af ejendommen vil få udbetalt 45.000 kr. som et  \r\n\r\n eengangsbeløb. De resterende 255.000 kr. vil derefter i portioner af 10.200  \r\n\r\n kr. blive udbetalt, hver gang anvisningsretten faktisk udnyttes. </P>  \r\n\r\n<P>Kommunen betragtes som havende udnyttet anvisningsretten, når den har  \r\n\r\n accepteret at overtage anvisningsretten til den pågældende lejlighed, eller  \r\n\r\n hvis kommunen ikke reagerer på en meddelelse fra udlejer om en ledig  \r\n\r\n lejlighed inden for den frist på 7 hverdage, der er fastsat i § 5, stk. 1.  \r\n\r\n (Samme frist er, jf. nedenfor, afgørende for, om kommunen skal indestå for  \r\n\r\n evt. lejetab, jf. § 5, stk. 2 og 3). </P>  \r\n\r\n<P> <B>5.3. Udbetaling af eengangsgodtgørelse</B>  </P>  \r\n\r\n<P>Eengangsgodtgørelsen skal, jf. afsnit 3.6, udbetales i forbindelse med  \r\n\r\n kontraktens indgåelse. Det bør dog af aftalen fremgå, at eengangsgodtgørelsen  \r\n\r\n først forfalder til betaling, når aftalen er tinglyst. </P>  \r\n\r\n<P>Kommunalbestyrelsen skal være opmærksom på, om ejeren allerede på dette  \r\n\r\n tidspunkt har givet meddelelse til kommunalbestyrelsen om, at udbetalt  \r\n\r\n godtgørelse skal afsættes på ejendommens vedligeholdelseskonto i Grundejernes  \r\n\r\n Investeringsfond. I så fald har kommunalbestyrelsen pligt til at underrette  \r\n\r\n Grundejernes Investeringsfond om udbetalingen, jf. afsnit 9.3. </P>  \r\n\r\n<P> <B>5.4. Udbetaling af udnyttelsesgodtgørelse</B>  </P>  \r\n\r\n<P>Vilkårene for udbetaling af godtgørelse for hver gang, anvisningsretten  \r\n\r\n udnyttes, skal ses i sammenhæng med den frist, kommunalbestyrelsen har til at  \r\n\r\n reagere på et tilbud fra ejeren af ejendommen. </P>  \r\n\r\n<P>Kommunalbestyrelsen skal inden <B>7 hverdage efter modtagelsen</B> af  \r\n\r\n udlejers meddelelse om en ledig lejlighed meddele udlejer, om  \r\n\r\n anvisningsretten til lejligheden ønskes udnyttet, jf. § 5, stk. 1. Det må  \r\n\r\n forudsættes, at meddelelsen er præcis i sin angivelse af hvilken lejlighed,  \r\n\r\n der er tale om med hensyn til beliggenhed, størrelse, lejevilkår etc. </P>  \r\n\r\n<P>Kommunalbestyrelsens svarfrist gælder også for en efterfølgende udnyttelse  \r\n\r\n af en anvist lejlighed, hvortil kommunalbestyrelsen tidligere har anvist en  \r\n\r\n lejer, jf. § 5, stk. 4. Kommunalbestyrelsen har således 7 hverdage, fra man  \r\n\r\n har <B>modtaget</B> meddelelsen om den anviste lejers fraflytning, til at  \r\n\r\n meddele, om man er interesseret i fortsat at udnytte anvisningsretten til den  \r\n\r\n pågældende lejlighed. </P>  \r\n\r\n<P>Kommunalbestyrelsens meddelelse skal være <B>kommet frem</B> til udlejer  \r\n\r\n inden udløbet af fristen på 7 hverdage. </P>  \r\n\r\n<P>Også ved den efterfølgende udnyttelse må det forudsættes, at der er tale  \r\n\r\n om en præcis meddelelse fra ejerens side. Dette vil især være påkrævet, hvis  \r\n\r\n ejeren benytter sig af sin ret til i stedet for at tilbyde den samme  \r\n\r\n lejlighed til anvisning igen, at tilbyde kommunalbestyrelsen en anden  \r\n\r\n lejlighed til samme pris og af samme kvalitet med hensyn til størrelse,  \r\n\r\n udstyr og beliggenhed. Det må da være muligt for kommunalbestyrelsen at  \r\n\r\n konstatere, at tilbuddet overholder disse krav samt kravet om, at tilbuddet  \r\n\r\n om en anden lejlighed ikke bevirker en udskydelse af det tidspunkt, hvor  \r\n\r\n kommunalbestyrelsen ellers kunne have anvist en lejer. </P>  \r\n\r\n<P>Ejerens mulighed for at tilbyde en anden lejlighed vedrører kun den  \r\n\r\n efterfølgende udnyttelse af en allerede udnyttet anvisningsret. </P>  \r\n\r\n<P>Ejerens meddelelse om en ledig lejlighed til anvisning bør afgives så  \r\n\r\n hurtigt som muligt af hensyn til kommunalbestyrelsens muligheder for at  \r\n\r\n vurdere behovet for at udnytte anvisningsretten. Kommunalbestyrelsen kan evt.  \r\n\r\n betinge sig særlige frister for udlejers afgivelse af meddelelse om en ledig  \r\n\r\n lejlighed i aftalen med ejeren. </P>  \r\n\r\n<P>Godtgørelse for udnyttelse af anvisningsret til en konkret lejlighed skal  \r\n\r\n efter § 4, stk. 2, betales i hver af følgende situationer: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) når kommunalbestyrelsen inden fristen på 7 hverdage <B>har</B> givet  \r\n\r\n meddelelse om at ville udnytte anvisningsretten til den pågældende lejlighed;  \r\n\r\n</LI>  \r\n\r\n<LI>2) når kommunalbestyrelsen <B>ikke</B> inden fristen på 7 hverdage har  \r\n\r\n givet meddelelse om, hvorvidt man vil udnytte anvisningsretten til den  \r\n\r\n pågældende lejlighed eller ej; </LI>  \r\n\r\n<LI>3) når kommunalbestyrelsen efter udløbet af fristen på 7 hverdage trods  \r\n\r\n tidligere meddelelse herom <B>alligevel ikke</B> vil udnytte anvisningsretten  \r\n\r\n til den pågældende lejlighed. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Lovens krav om, at kommunen skal reagere på udlejers tilbud inden 7  \r\n\r\n hverdage, er udtryk for et hensyn til ejeren af ejendommen. Såfremt ejeren  \r\n\r\n imidlertid accepterer et tilsagn fra kommunalbestyrelsen om at ville udnytte  \r\n\r\n anvisningsretten efter udløbet af fristen, skal der også i denne situation  \r\n\r\n betales godtgørelse for udnyttelse af anvisningsretten. </P>  \r\n\r\n<P>Der skal derimod <B>aldrig</B> ved efterfølgende udnyttelse betales  \r\n\r\n godtgørelse for anvisningen - heller ikke selv om kommunalbestyrelsen evt.  \r\n\r\n accepterer en anden lejlighed end den tidligere udnyttede til den  \r\n\r\n efterfølgende anvisning. </P>  \r\n\r\n<P>Kommunalbestyrelsen skal være opmærksom på, om ejeren på et tidspunkt har  \r\n\r\n givet meddelelse om, at udbetalt godtgørelse skal afsættes på ejendommens  \r\n\r\n vedligeholdelseskonto i Grundejernes Investeringsfond. I så fald har  \r\n\r\n kommunalbestyrelsen pligt til at underrette Grundejernes Investeringsfond om  \r\n\r\n udbetalingen, jf. afsnit 9.3. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Refusion </P>  \r\n\r\n<P>Statens refusion af kommunens udgifter til godtgørelse fremgår direkte af  \r\n\r\n lovens § 4, stk. 4 - 6, jf. afsnit 6.1. Staten refunderer afhængig af  \r\n\r\n lejlighedernes gennemsnitlige størrelse i den pågældende ejendom kommunens  \r\n\r\n udgifter op til et fastsat maksimalt refusionsbeløb pr. lejlighed. <B>Aftalte  \r\n\r\n udgifter til godtgørelse herudover afholdes af kommunen.</B>  </P>  \r\n\r\n<P>Statens refusion er, jf. afsnit 3.3, betinget af, at kommunalbestyrelsen,  \r\n\r\n inden aftale indgås, har fået tilsagn om refusion fra Kongeriget Danmarks  \r\n\r\n Hypotekbank og Finansforvaltning. </P>  \r\n\r\n<P>Lejlighedernes størrelse opgøres i overensstemmelse med reglerne i  \r\n\r\n Boligstyrelsens bekendtgørelse nr. 311 af 27. juni 1983 om beregning af  \r\n\r\n arealet af boliger og erhvervslokaler. Bekendtgørelsen er udstedt med hjemmel  \r\n\r\n i § 115 i lov om leje og § 66a i lov om midlertidig regulering af  \r\n\r\n boligforholdene. </P>  \r\n\r\n<P> <B>6.1. Refusionens størrelse</B>  </P>  \r\n\r\n<P>Den maksimale statslige refusion er differentieret i forhold til  \r\n\r\n forskellige lejlighedsstørrelser. Den maksimale refusion er således fastsat i  \r\n\r\n forhold til den <B>gennemsnitlige lejlighedsstørrelse i den pågældende  \r\n\r\n ejendom</B> på følgende måde pr. lejlighed: </P>  \r\n\r\n<PRE>  \r\n\r\n  antal (m2)       max. refusion  \r\n\r\n under 66 (m2):       8.000 kr.  \r\n\r\n 66-95 (m2):         10.000 kr.  \r\n\r\n over 95 (m2):       12.000 kr.  \r\n\r\n</PRE>  \r\n\r\n<P>Er der i en ejendom f.eks. 50 lejligheder på 60 (m2) og 50 lejligheder på  \r\n\r\n 100 (m2), vil disse i alt 100 lejligheder med et samlet areal på 8000 (m2)  \r\n\r\n give en gennemsnitlig lejlighedsstørrelse på 80 (m2). </P>  \r\n\r\n<P>Aftaler kommunen eksempelvis anvisningsret til 1/4 af boligerne i en  \r\n\r\n ejendom med 100 lejligheder, hvor den gennemsnitlige lejlighedsstørrelse er  \r\n\r\n 80 (m2), vil den maksimale statslige refusion være 10.000 kr. pr. lejlighed  \r\n\r\n for de 25 lejligheder, kommunen kan anvise til, eller ialt 250.000 kr. </P>  \r\n\r\n<P> <B>6.2. Fordeling af refusionen</B>  </P>  \r\n\r\n<P>Fordelingen af statsrefusionen på eengangsgodtgørelse og resterende  \r\n\r\n godtgørelse sker med samme pct.-andel som den, der er fastsat i aftalen  \r\n\r\n mellem kommunalbestyrelsen og ejeren af ejendommen. </P>  \r\n\r\n<P>I eksemplet i afsnit 6.1 vil statsrefusionen til engangsbeløbet ved  \r\n\r\n aftalens indgåelse blive højst 15. pct. (svarende til den aftalte pct.) af  \r\n\r\n 250.000 kr. = 37.500 kr., mens statsrefusionen til udbetaling af godtgørelse,  \r\n\r\n hver gang anvisningsretten til en lejlighed udnyttes, vil udgøre (250.000 kr.  \r\n\r\n - 37.500 kr.) : 25 = 8.500 kr., hvilket svarer til den resterende del af  \r\n\r\n statsrefusionen for den enkelte lejlighed. </P>  \r\n\r\n<P> <B>6.3. Ansøgning om statsrefusion</B>  </P>  \r\n\r\n<P>Fremgangsmåden ved ansøgning om udbetaling af statsrefusion er nærmere  \r\n\r\n beskrevet i refusionsbekendtgørelsen - Bygge- og Boligstyrelsens  \r\n\r\n bekendtgørelse nr. 358 af 11. maj 1994. </P>  \r\n\r\n<P>De midler, staten har afsat til refusion af kommunernes udgifter til  \r\n\r\n godtgørelse, administreres af Kongeriget Danmarks Hypotekbank og  \r\n\r\n Finansforvaltning. Kongeriget Danmarks Hypotekbank og Finansforvaltning har  \r\n\r\n efter retningslinjer fra Boligministeriet opbygget et edb-baseret  \r\n\r\n administrationssystem, til at styre såvel beregninger som udbetalinger af  \r\n\r\n statsrefusion. Systemet er opbygget som et færgereservationssystem, der  \r\n\r\n sikrer at ansøgninger om refusionstilsagn behandles i den rækkefølge, de  \r\n\r\n tilmeldes systemet. </P>  \r\n\r\n<P>Ansøgning om statsrefusion sker ved indsendelse af de særlige  \r\n\r\n ansøgningsskemaer, der er optrykt som bilag til bekendtgørelsen. </P>  \r\n\r\n<P>Ansøgningsskemaerne rekvireres hos Kongeriget Danmarks Hypotekbank og  \r\n\r\n Finansforvaltning, Landgreven 4, 1301 København K. Tlf. 33 92 80 00. Ved  \r\n\r\n ansøgning om statsrefusion indsendes skemaerne til Hypotekbanken. </P>  \r\n\r\n<P> <B>Kongeriget Danmarks Hypotekbank og Finansforvaltnings behandling af  \r\n\r\n ansøgningerne forudsætter, at skemaerne er korrekt og fuldstændig  \r\n\r\n udfyldt.</B> Kommunalbestyrelsen bærer således det fulde ansvar for de  \r\n\r\n oplysninger, der gives i skemaerne, ligesom kommunalbestyrelsen bærer  \r\n\r\n konsekvenserne af, at en ansøgning evt. må afvises på grund af et mangelfuldt  \r\n\r\n udfyldt skema. </P>  \r\n\r\n<P> <B>6.3.1. Ansøgning om reservation, skema 1</B>  </P>  \r\n\r\n<P>Ansøgning om reservation af midler til refusion af udgifter til  \r\n\r\n godtgørelse sker ved indsendelse af skema 1. <B>Ansøgning skal indsendes og  \r\n\r\n tilsagn om reservation været modtaget før, der indgås aftale om erhvervelse  \r\n\r\n af anvisningsret.</B>  </P>  \r\n\r\n<P>På ansøgningsskema 1 skal blot oplyses det beløb, som kommunalbestyrelsen  \r\n\r\n ønsker at reservere til brug for indgåelse af aftaler. </P>  \r\n\r\n<P>Er der på tidspunktet, hvor en ansøgning om reservation indgives, ikke  \r\n\r\n tilstrækkelige ureserverede midler, optages ansøgningen på en venteliste.  \r\n\r\n Ansøgninger på venteliste vil herefter i det omfang uudnyttede reserverede  \r\n\r\n midler frigøres, blive behandlet i den rækkefølge, de er indkommet til  \r\n\r\n Kongeriget Danmarks Hypotekbank og Finansforvaltning. </P>  \r\n\r\n<P>Når tilsagn om reservation er modtaget fra Kongeriget Danmarks Hypotekbank  \r\n\r\n og Finansforvaltning, har kommunalbestyrelsen 3 måneder til at indgå en  \r\n\r\n aftale om anvisningsret og få denne aftale tinglyst, jf. nærmere herom afsnit  \r\n\r\n 6.3.2. </P>  \r\n\r\n<P>Hver kommune kan på et hvilket som helst tidspunkt maksimalt have  \r\n\r\n reserveret 500.000 kr. Det betyder, at der første gang maksimalt kan søges om  \r\n\r\n reservation af 500.000 kr. Når en kommunalbestyrelse senere har indgået en  \r\n\r\n kontrakt, der berettiger til et vist refusionsbeløb, reduceres det  \r\n\r\n reserverede beløb med det beløb, der er godkendt som refusionsbeløb. </P>  \r\n\r\n<P>Kommunalbestyrelsen har herefter mulighed for at søge om yderligere  \r\n\r\n reservation op til en samlet maksimal reservation på 500.000 kr. og derefter  \r\n\r\n indgå aftaler inden for denne ramme. Søges der om fornyet reservation, vil  \r\n\r\n evt. ansøgninger fra samme kommune, der er optaget på venteliste, blive  \r\n\r\n medregnet ved opgørelsen af kommunens samlede aktuelle reservationsbeløb.  \r\n\r\n</P>  \r\n\r\n<P>Kommunalbestyrelsen bør i forbindelse med yderligere ansøgning om  \r\n\r\n reservation være opmærksom på tidsbegrænsningen for reservationen. </P>  \r\n\r\n<P>Har man f.eks. første gang søgt om reservation af 500.000 kr. og herefter  \r\n\r\n indgået en kontrakt, der siden af Kongeriget Danmarks Hypotekbank og  \r\n\r\n Finansforvaltning godkendes med et refusionsbeløb på 400.000 kr., har man  \r\n\r\n stadig inden for tidsfristen på 3 måneder en reservation af 100.000 kr.  \r\n\r\n Kommunalbestyrelsen kan da, såfremt man ønsker at indgå yderligere kontrakter  \r\n\r\n med en forventet refusion, der overstiger de 100.000 kr., ansøge om  \r\n\r\n yderligere reservation af op til 400.000 kr., således at der igen maksimalt  \r\n\r\n er reserveret 500.000 kr. </P>  \r\n\r\n<P> <B>6.3.2. Ansøgning om udbetaling af statsrefusion, skema 2</B>  </P>  \r\n\r\n<P>Når kommunalbestyrelsen har indgået en aftale om anvisningsret med en ejer  \r\n\r\n af en privat udlejningsejendom, skal aftalen for at kunne danne grundlag for  \r\n\r\n udbetaling af statsrefusion til eengangsgodtgørelsen tinglyses, jf. afsnit  \r\n\r\n 3.6. </P>  \r\n\r\n<P>Når aftalen er tinglyst, kan eengangsgodtgørelsen udbetales, og ansøgning  \r\n\r\n om statsrefusion heraf indsendes. Ansøgning herom sker ved indsendelse af  \r\n\r\n skema 2 <B>vedlagt kopi af den tinglyste aftale</B> til Kongeriget Danmarks  \r\n\r\n Hypotekbank og Finansforvaltning, Landgreven 4, 1301 København K. </P>  \r\n\r\n<P>Ansøgning med skema 2 skal indgives inden 3 måneder fra datoen for tilsagn  \r\n\r\n om reservation. Kommunalbestyrelsen kan dog under særlige omstændigheder  \r\n\r\n opretholde sit tilsagn i en nærmere af Kongeriget Danmarks Hypotekbank og  \r\n\r\n Finansforvaltning bestemt kort tidsperiode. Forudsætningen herfor er da, at  \r\n\r\n kommunalbestyrelsen <B>inden</B> udløbet af tidsfristen har indgivet  \r\n\r\n ansøgning herom til Kongeriget Danmarks Hypotekbank og Finansforvaltning.  \r\n\r\n Ansøgningen bør være konkret begrundet og angive i hvilken kortere tidsfrist,  \r\n\r\n tilsagnet ønskes opretholdt. </P>  \r\n\r\n<P>Ved Kongeriget Danmarks Hypotekbank og Finansforvaltnings behandling af  \r\n\r\n ansøgning om udbetaling af statsrefusion af udgifter til eengangsgodtgørelse  \r\n\r\n skal Kongeriget Danmarks Hypotekbank og Finansforvaltning beregne det samlede  \r\n\r\n godkendte refusionsbeløb. Ansøgningsskemaet skal derfor være fyldestgørende  \r\n\r\n udfyldt med hensyn til oplysninger om ejendommen - antal beboelseslejligheder  \r\n\r\n i alt (felt 1) og samlet boligareal for disse lejligheder (felt 2). Om  \r\n\r\n aftalen skal oplyses antallet af købte anvisningsretter (felt 4), den aftalte  \r\n\r\n pris pr. anvisningsret (felt 5), samt den fordeling, der er aftalt af den  \r\n\r\n samlede godtgørelse på henholdsvis eengangsgodtgørelse og  \r\n\r\n udnyttelsesgodtgørelse (felt 6). Desuden oplyses datoen for kontraktens udløb  \r\n\r\n (felt 3) 5 år efter det tidspunkt, hvorfra aftalen har virkning. </P>  \r\n\r\n<P>Indsendes ansøgning om statsrefusion til en aftale, der ville medføre et  \r\n\r\n samlet refusionsbeløb af en størrelse, der ligger udover det beløb, som  \r\n\r\n kommunalbestyrelsen har reserveret, <B>afvises</B> denne ansøgning. Der gives  \r\n\r\n således ikke delvis statsrefusion. </P>  \r\n\r\n<P> <B>6.3.3. Ansøgning om udbetaling af statsrefusion, skema 3</B>  </P>  \r\n\r\n<P>Når kommunalbestyrelsen har taget imod et tilbud om anvisning af en  \r\n\r\n lejlighed, skal kommunalbestyrelsen betale den aftalte godtgørelse for  \r\n\r\n faktisk udnyttelse af anvisningsret. Kommunalbestyrelsen kan herefter søge om  \r\n\r\n refusion af den betalte godtgørelse. </P>  \r\n\r\n<P>Der ydes <B>ikke refusion</B> i de tilfælde, hvor kommunalbestyrelsen har  \r\n\r\n måttet betale godtgørelse for en tilbudt anvisningsret, fordi kommunen enten  \r\n\r\n ikke har reageret på tilbuddet inden for den fastsatte frist eller efter  \r\n\r\n først at have accepteret tilbuddet alligevel ikke har anvist en lejer til  \r\n\r\n lejligheden, jf. nr. 2) og 3) ovenfor i afsnit 5.4. Da efterfølgende  \r\n\r\n udnyttelse af en allerede betalt anvisningsret ikke udløser fornyet kommunal  \r\n\r\n godtgørelse til udlejer, kan der heller ikke søges refusion. </P>  \r\n\r\n<P>Der kan derimod ydes refusion, når der er sket en <B>faktisk  \r\n\r\n udnyttelse</B> af anvisningsretten, hvadenten dette er sket ved kommunens  \r\n\r\n accept inden 7 dages fristen, jf. nr. 1) ovenfor i afsnit 5.4, eller ved  \r\n\r\n udlejers accept af, at kommunalbestyrelsen først efter udløbet af fristen har  \r\n\r\n meddelt, at man ønsker at benytte sig af anvisningsretten. </P>  \r\n\r\n<P>Ansøgning om refusion af udgifter til udnyttelsesgodtgørelse sker ved  \r\n\r\n indsendelse af skema 3. </P>  \r\n\r\n<P>Ansøgning med skema 3 kan enten ske løbende eller inden udgangen af hvert  \r\n\r\n kvartal. På skema 3 oplyses adressen på det/de lejemål, hvortil der er anvist  \r\n\r\n lejere, og datoen for anvisningen. Kommunalbestyrelsen skal desuden selv  \r\n\r\n oplyse, hvilket beløb, der søges om refusion af. </P>  \r\n\r\n<P> <B>6.4. Udbetaling af refusion</B>  </P>  \r\n\r\n<P>Refusionen udbetales bagud for hvert kvartal senest den 5. bankdag efter  \r\n\r\n kvartalets udløb. Der må dog påregnes en vis ekspeditionstid, således at det  \r\n\r\n ikke altid kan påregnes, at ansøgningsskemaer, der indsendes kort før  \r\n\r\n kvartalets udløb, medtages i den førstkommende udbetaling. </P>  \r\n\r\n<P>Udbetalingen finder sted via overførsel til det af kommunalbestyrelsen  \r\n\r\n anviste pengeinstitut. </P>  \r\n\r\n<P> <B>6.5. Regnskab og revision</B>  </P>  \r\n\r\n<P>I refusionsbekendtgørelsens § 6 og § 7 fastlægges kommunalbestyrelsens  \r\n\r\n pligt til at aflægge et revideret regnskab for de midler, der er udbetalt til  \r\n\r\n godtgørelse, og for den statsrefusion, der er modtaget hertil. </P>  \r\n\r\n<P>Regnskabet skal revideres af kommunens revision efter sædvanlig  \r\n\r\n revisionspraksis efter de retningslinjer, der nærmere er beskrevet i  \r\n\r\n refusionsbekendtgørelsens § 7, stk. 3 og 4. Revisionen udarbejder en  \r\n\r\n revisionserklæring, der sammen med kommunens regnskab indsendes til  \r\n\r\n Kongeriget Danmarks Hypotekbank og Finansforvaltning <B>senest 1. juli</B> i  \r\n\r\n året efter udgangen af det aktuelle finansår. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Kommunalbestyrelsens forpligtelser over for udlejer  \r\n\r\n</P>  \r\n\r\n<P>Kommunalbestyrelsen har som ved anvisning af lejere til almennyttige  \r\n\r\n boligselskaber pligt til dels at betale for evt. lejetab som følge af den  \r\n\r\n kommunale anvisning og dels at garantere for evt. udækkede  \r\n\r\n fraflytningsudgifter, når den anviste lejer måtte fraflytte lejligheden, jf.  \r\n\r\n § 5, stk. 2. </P>  \r\n\r\n<P>Garantien gælder også ved efterfølgende udnyttelse af en anvisningsret,  \r\n\r\n jf. § 5, stk.4. </P>  \r\n\r\n<P> <B>7.1. Betaling af lejetab</B>  </P>  \r\n\r\n<P>Kommunalbestyrelsens betaling af leje må, som udbetaling af godtgørelse  \r\n\r\n for udnyttelse af anvisningsret, ses sammen med den frist på 7 hverdage, som  \r\n\r\n kommunalbestyrelsen har til at meddele udlejer, om man vil udnytte  \r\n\r\n anvisningsretten eller ej. </P>  \r\n\r\n<P>Kommunalbestyrelsen betaler lejen i følgende tilfælde som anført i § 5,  \r\n\r\n stk. 2 og 3: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Når kommunalbestyrelsen ønsker at anvise en lejer, betales lejen fra  \r\n\r\n det tidspunkt, fra hvilket lejligheden <B>er til rådighed</B> , og indtil  \r\n\r\n udlejning til den anviste lejer sker. </LI>  \r\n\r\n<LI>2) Når kommunalbestyrelsen ikke inden fristen på 7 hverdage har givet  \r\n\r\n meddelelse til udlejer, betales lejen, indtil udlejning sker, dog ikke ud  \r\n\r\n over det tidspunkt, hvorfra en opsigelse ville have haft virkning. </LI>  \r\n\r\n<LI>3) Når kommunalbestyrelsen efter først at have modtaget tilbuddet om  \r\n\r\n anvisningsret alligevel ikke ønsker at udnytte den, betales lejen, indtil  \r\n\r\n udlejning sker, dog ikke ud over det tidspunkt, hvorfra en opsigelse ville  \r\n\r\n have haft virkning. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Ad. 1) Det betyder, at der ikke betales leje, blot fordi lejligheden er  \r\n\r\n opsagt og derfor er blevet tilbudt kommunalbestyrelsen allerede inden lejeren  \r\n\r\n er fraflyttet. Lejen betales først fra det tidspunkt, hvor lejligheden er  \r\n\r\n ledig, og hvor udlejer ikke modtager betaling fra den fraflyttede lejer. </P>  \r\n\r\n<P>Ad. 2) og 3) Som ved lejebetaling efter 1) betales kun fra det tidspunkt,  \r\n\r\n hvor udlejer ellers måtte have et lejetab. Der betales maksimalt for 3  \r\n\r\n måneder fra det tidspunkt, hvor kommunen ellers kunne have givet meddelelse  \r\n\r\n henholdsvis meddeler, at man alligevel ikke ønsker at udnytte  \r\n\r\n anvisningsretten, svarende til et normalt opsigelsesvarsel efter lejeloven.  \r\n\r\n Der kan dog være aftalt kortere opsigelsesvarsel. </P>  \r\n\r\n<P>På samme måde som anført i omtalen af de situationer, hvor udlejer skal  \r\n\r\n betale udnyttelsesgodtgørelse, jf. afsnit 5.4, vil en aftale om udnyttelse af  \r\n\r\n anvisningsret, der indgås efter udløbet af fristen på 7 hverdage, ligeledes  \r\n\r\n føre til, at kommunalbestyrelsen i et sådant tilfælde vil hæfte for evt.  \r\n\r\n lejetab som anført ovenfor under 1). </P>  \r\n\r\n<P> <B>7.2. Garanti for fraflytningsudgifter</B>  </P>  \r\n\r\n<P>Kommunalbestyrelsen skal endvidere garantere for opfyldelsen af den  \r\n\r\n anviste lejers eventuelle forpligtelser over for udlejer til at bekoste  \r\n\r\n istandsættelse ved fraflytning. </P>  \r\n\r\n<P> <B>7.2.1. Indholdet af garantien</B>  </P>  \r\n\r\n<P>Der kan ikke indgås aftale med udlejer eller træffes ensidig beslutning i  \r\n\r\n kommunalbestyrelsen om, at kun en andel af ubetalte istandsættelsesregninger  \r\n\r\n skal betales af kommunen. Den fulde garantiforpligtelse er fastsat i § 5,  \r\n\r\n stk. 2, og kan ikke fraviges. </P>  \r\n\r\n<P>Den kommunale garanti omfatter ikke lejerens øvrige forpligtelser over for  \r\n\r\n udlejer som f.eks. lejerestancer. </P>  \r\n\r\n<P>Der skal dog peges på, at Bygge- og Boligstyrelsen er af den opfattelse,  \r\n\r\n at dansk rets almindelige modregningsprincipper finder anvendelse. Udlejer  \r\n\r\n kan således ved fraflytning frit vælge, hvilke af de krav, udlejer måtte have  \r\n\r\n over for den fraflyttede lejer, der skal modregnes forud for andre i det  \r\n\r\n betalte depositum. Skylder lejeren f.eks. for betaling af leje, kan udlejer  \r\n\r\n således modregne dette krav i det betalte indskud helt eller delvis istedet  \r\n\r\n for istandsættelsesudgifter. Det vil have den virkning, at kommunens  \r\n\r\n garantiforpligtelse vil kunne udløses, selv om depositum for så vidt var  \r\n\r\n tilstrækkeligt til at dække istandsættelsesudgifterne. </P>  \r\n\r\n<P>Udlejer bør bestræbe sig på at sikre, at der ikke opstår væsentlige  \r\n\r\n lejerestancer ved at fremskynde opsigelses- og ophævelsessager mest muligt.  \r\n\r\n</P>  \r\n\r\n<P>Efter lejelovgivningen kan en lejer ikke forpligtes til at aflevere en  \r\n\r\n lejlighed i bedre stand, end den var ved lejerens indflytning, og  \r\n\r\n kommunalbestyrelsen bør derfor i forbindelse med anvisning af en lejer være  \r\n\r\n opmærksom på det lejedes forfatning og eventuelt være lejeren behjælpelig med  \r\n\r\n at tilvejebringe det fornødne bevismateriale. </P>  \r\n\r\n<P>En lejer kan endvidere kun påberåbe sig mangler ved det lejede, hvis  \r\n\r\n lejeren gør dem gældende over for udlejer inden 14 dage efter indflytningen.  \r\n\r\n Den anviste lejer bør gøres opmærksom på dette forhold, idet manglernes  \r\n\r\n udbedring ved fraflytning ellers vil påhvile den anviste lejer og/eller være  \r\n\r\n dækket af den kommunale garanti. </P>  \r\n\r\n<P> <B>7.2.2. Garantiens opfyldelse</B>  </P>  \r\n\r\n<P>For så vidt angår den praktiske administration af garantien, bør  \r\n\r\n kommunalbestyrelsen træffe en udtrykkelig beslutning om, hvilken form for  \r\n\r\n dokumentation, man vil kræve for, at fraflytningsudgifterne ikke kan dækkes  \r\n\r\n af indskuddet og/eller af lejeren. </P>  \r\n\r\n<P>Kommunalbestyrelsen kan opfylde garantien 1) allerede efter at udlejer  \r\n\r\n forgæves har forsøgt at få lejeren til at betale, 2) efter at udlejer på  \r\n\r\n anden vis har sandsynliggjort, at lejeren ikke kan betale eller 3) efter at  \r\n\r\n udlejer gennem sagsanlæg ved dom har måttet konstatere, at lejeren ikke kan  \r\n\r\n betale. </P>  \r\n\r\n<P>Kommunalbestyrelsen kan fastsætte generelle retningslinier herom, men kan  \r\n\r\n også tilkendegive, at de enkelte sager skal forelægges kommunen, forinden en  \r\n\r\n eventuel retsforfølgning påbegyndes. </P>  \r\n\r\n<P> <B>Udlejers omkostninger ved retsforfølgning, der er foretaget i  \r\n\r\n overensstemmelse med kommunalbestyrelsens direktiver, vil være omfattet af  \r\n\r\n det kommunale tilsvar.</B> Omfatter retsforfølgningen tillige andre krav end  \r\n\r\n istandsættelsesudgifter ved fraflytning, må omkostningerne deles  \r\n\r\n forholdsmæssigt. </P>  \r\n\r\n<P>Kommunalbestyrelsens beslutninger om disse forhold bør fremgå af aftalen  \r\n\r\n om anvisningsret. </P>  \r\n\r\n<P> <B>7.2.3. Garantiens ophør</B>  </P>  \r\n\r\n<P>Den kommunale garantiforpligtelse gælder, til vedkommende lejers  \r\n\r\n lejekontrakt ophører. Kommunens garantiforpligtelse bortfalder derfor ved  \r\n\r\n lejerens fraflytning til anden bolig. Det gælder også, hvis lejeren flytter  \r\n\r\n til en anden bolig i samme ejendom. </P>  \r\n\r\n<P>Hvis lejeren fraflytter boligen (eller dør), og en anden person i  \r\n\r\n husstanden fortsætter lejemålet, overtager denne samtidig alle forpligtelser  \r\n\r\n over for udlejer, og kommunens garantiforpligtelse bortfalder. </P>  \r\n\r\n<P> <B>7.3. Refusion af garantiudgifter</B>  </P>  \r\n\r\n<P>Kommunalbestyrelsen afholder selv de udgifter, der måtte blive som følge  \r\n\r\n af garantiforpligtelsen. Dette svarer til reglerne ved kommunal anvisning i  \r\n\r\n det almennyttige byggeri. </P>  \r\n\r\n<P>Der ydes dog - som ved almennyttigt byggeri og i øvrigt ved anvisning af  \r\n\r\n flygtninge til privat byggeri efter boligstøttelovens bestemmelser herom 100  \r\n\r\n pct. statsrefusion på udgifter til dækning af lejetab eller  \r\n\r\n fraflytningsudgifter, når der er anvist en lejlighed til en person inden for  \r\n\r\n de første 3 år efter meddelelse til denne af opholdstilladelse her i landet i  \r\n\r\n medfør af udlændingelovens §§ 7, 8 og 9, stk. 2, nr. 2 (visse flygtninge).  \r\n\r\n Bestemmelsen svarer til § 14, stk. 7 i lov om boligbyggeri og § 75, stk. 1,  \r\n\r\n nr. 4 i lov om individuel boligstøtte. </P>  \r\n\r\n<P>Opgørelse over de af kommunen afholdte udgifter sendes til Kongeriget  \r\n\r\n Danmarks Hypotekbank og Finansforvaltning, som på grundlag heraf udbetaler  \r\n\r\n refusionen kvartalsvis bagud. </P>  \r\n\r\n<P>Flygtningen skal dog tilbagebetale kommunalbestyrelsen det, der måtte være  \r\n\r\n blevet betalt som følge af kommunalbestyrelsens garanti for  \r\n\r\n<B>fraflytningsudgifter</B> i løbet af højst 5 år, idet tilbagebetalingen  \r\n\r\n afpasses efter skyldnerens økonomiske forhold. Bestemmelsen svarer til § 14,  \r\n\r\n stk. 8 i lov om boligbyggeri og § 70, stk. 2 i lov om individuel boligstøtte.  \r\n\r\n</P>  \r\n\r\n<P>Det forudsættes, at kommunen indbetaler eventuelt inddrevne beløb fra  \r\n\r\n flygtninge til statskassen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Støtte til betaling af depositum mv. </P>  \r\n\r\n<P>Gennem indføjelse af et nyt kapitel 10 a i lov om individuel boligstøtte  \r\n\r\n er der skabt mulighed for at de lejere, der anvises en bolig efter nærværende  \r\n\r\n lov, kan opnå lån til betaling af depositum mv. efter tilsvarende regler som  \r\n\r\n for beboerindskudslån til lejere i almennyttigt boligbyggeri. </P>  \r\n\r\n<P>Personer, der anvises bolig i et privat udlejningsbyggeri, kan således  \r\n\r\n opnå lån til forudbetaling af leje, indskud, depositum eller lignende  \r\n\r\n vedrørende en beboelseslejlighed. <B>Det er kun personer, der anvises som  \r\n\r\n følge af en aftale om kommunal anvisningsret i en privat udlejningsejendom,  \r\n\r\n der har denne adgang til lån.</B>  </P>  \r\n\r\n<P>Lån kan ikke ydes til beløb, der overstiger et halvt års leje. Denne  \r\n\r\n grænse svarer til den i lov om leje fastsatte grænse for samlet størrelse af  \r\n\r\n indskud, forudbetalt leje m.v. </P>  \r\n\r\n<P>Adgangen til lån følger samme kriterier som for beboerindskudslån i  \r\n\r\n boligstøtteloven i øvrigt. Dog kan der ikke ydes lån til enkeltværelser,  \r\n\r\n eller efter de særlige regler for unge, der i fællesskab lejer en bolig,  \r\n\r\n eller for personer, der bor i bofællesskab. </P>  \r\n\r\n<P>Der henvises i det hele til Bygge- og Boligstyrelsens &#187;Vejledning om  \r\n\r\n individuel boligstøtte&#171;, kapitel 15a om lån til betaling af indskud mv.  \r\n\r\n i kommunalt anviste boliger i privat udlejningsbyggeri. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Binding af godtgørelse i Grundejernes  \r\n\r\n Investeringsfond </P>  \r\n\r\n<P>Godtgørelsen for anvisningsretten er skattepligtig indkomst for  \r\n\r\n ejendommens ejer. Ejeren kan imidlertid vælge at afsætte godtgørelsen på  \r\n\r\n vedligeholdelseskontoen for ejendommen i Grundejernes Investeringsfond efter  \r\n\r\n § 18 a eller § 18 b i lov om midlertidig regulering af boligforholdene. I så  \r\n\r\n fald behandles beløbet i alle henseender, også i skattemæssig henseende, på  \r\n\r\n samme måde som beløb afsat efter de nævnte bestemmelser, jf. § 9. </P>  \r\n\r\n<P>De nærmere regler om ejerens afsætning af midler på ejendommens  \r\n\r\n vedligeholdelseskonto i Grundejernes Investeringsfond er fastlagt i  \r\n\r\n bindingsbekendtgørelsen - Bygge- og Boligstyrelsens bekendtgørelse nr. 359 af  \r\n\r\n 11. maj 1994. </P>  \r\n\r\n<P> <B>9.1. Virkningen af ejerens beslutning om afsætning af  \r\n\r\n godtgørelsesbeløb</B>  </P>  \r\n\r\n<P>Sammenfaldende med lov om kommunal anvisningsret vedtoges en ændring af  \r\n\r\n ligningslovens § 14 G, stk. 1, således at godtgørelsesbeløb, der afsættes på  \r\n\r\n ejendommens konto i Grundejernes Investeringsfond, rent skattemæssigt  \r\n\r\n behandles som de beløb, der i øvrigt afsættes på disse konti. </P>  \r\n\r\n<P>Dette resulterer bl.a. i, at der ved opgørelse af den skattepligtige  \r\n\r\n indkomst ses bort fra godtgørelser, som afsættes på ejendommens konto i  \r\n\r\n Grundejernes Investeringsfond, og at renter af disse bundne beløb ikke  \r\n\r\n beskattes. </P>  \r\n\r\n<P> <B>9.2. Meddelelse af beslutning om binding</B>  </P>  \r\n\r\n<P>En ejers beslutning om at afsætte godtgørelsesbeløb for anvisningsret skal  \r\n\r\n<B>meddeles</B> Grundejernes Investeringsfond og kommunalbestyrelsen inden  \r\n\r\n indsendelsen af selvangivelsen for det år, hvori det første  \r\n\r\n godtgørelsesbeløb, der er omfattet af beslutningen, er udbetalt. </P>  \r\n\r\n<P>Ejerens beslutning om afsætning skal angive, fra hvilket tidspunkt den er  \r\n\r\n gældende. Beslutningen omfatter alle de godtgørelsesbeløb, der fra og med  \r\n\r\n dette tidspunkt er eller måtte blive udbetalt i henhold til aftalen med  \r\n\r\n kommunalbestyrelsen om erhvervelse af anvisningsret. Pligten til at afsætte  \r\n\r\n fremtidige godtgørelsesbeløb, ophører såfremt en kommunalbestyrelse  \r\n\r\n beslutter, at reglerne i kap. IIV i lov om midlertidig regulering af  \r\n\r\n boligforholdene ikke længere skal gælde i kommunen. </P>  \r\n\r\n<P>Såfremt en kommunalbestyrelse beslutter, at reglerne i kapitel II-V i lov  \r\n\r\n om midlertidig regulering af boligforholdene ikke længere skal gælde i  \r\n\r\n kommunen, udbetales, det på kontoen efter lovens § 18 a indestående beløb,  \r\n\r\n mens de på kontoen efter lovens § 18 b indestående beløb overføres til den i  \r\n\r\n § 63 a i lov om leje nævnte konto, jf. § 22 e, stk. 3 og 4, i lov om  \r\n\r\n midlertidig regulering af boligforholdene. </P>  \r\n\r\n<P>Samtidig med at ejeren underretter Grundejernes Investeringsfond og  \r\n\r\n kommunalbestyrelsen om sin beslutning, skal de godtgørelsesbeløb, der  \r\n\r\n allerede er udbetalt og som er omfattet af beslutningen, afsættes i  \r\n\r\n Grundejernes Investeringsfond. Afsætningen følger de almindelige regler  \r\n\r\n herfor, jf. Bygge- og Boligstyrelsens bekendtgørelse nr. 629 af 14. december  \r\n\r\n 1984. </P>  \r\n\r\n<P>Godtgørelsesbeløb, der senere udbetales, skal ejeren afsætte samtidig med,  \r\n\r\n at beløbet modtages. </P>  \r\n\r\n<P>Hvis en ejendom med en tinglyst aftale om kommunal anvisningsret  \r\n\r\n overdrages en ny ejer, følger den tidligere ejers beslutning med hensyn til  \r\n\r\n binding af godtgørelsen ikke ejendommen. Den ny ejer er således frit stillet.  \r\n\r\n</P>  \r\n\r\n<P> <B>9.3. Kommunalbestyrelsens underretningspligt</B>  </P>  \r\n\r\n<P>Når kommunalbestyrelsen har modtaget meddelelse fra en ejer, om at  \r\n\r\n godtgørelse fra et givet tidspunkt skal afsættes på kontoen i Grundejernes  \r\n\r\n Investeringsfond, har kommunalbestyrelsen pligt til at give Grundejernes  \r\n\r\n Investeringsfond meddelelse om størrelsen af de godtgørelsesbeløb, der er  \r\n\r\n omfattet af ejerens beslutning. </P>  \r\n\r\n<P>Kommunalbestyrelsen skal også efterfølgende give Grundejernes  \r\n\r\n Investeringsfond meddelelse om godtgørelse, der udbetales en ejer, der een  \r\n\r\n gang har besluttet sig for at binde godtgørelsen. Dette skal ske samtidig  \r\n\r\n med, at godtgørelsen udbetales til ejendommens ejer. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Bygge- og Boligstyrelsen, den 8. august  \r\n\r\n 1994 </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Rud Werborg </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/ Margrete Pump </P>  \r\n\r\n</DIV>  \r\n\r\n<P> <B>Bilag 1</B>  </P>  \r\n\r\n<P> <I>Lov nr. 281 af 27. april 1994</I>  </P>  \r\n\r\n<P>Lov om kommunal anvisningsret </P>  \r\n\r\n<P> <B>Bilag 2</B>  </P>  \r\n\r\n<P> <I>Bygge- og Boligstyrelsens bekendtgørelse nr. 358 af 11. maj 1994</I>  \r\n\r\n</P>  \r\n\r\n<P>Bekendtgørelse om udbetaling af statsrefusion af udgifter til kommunalt  \r\n\r\n erhvervet anvisningsret i private udlejningsejendomme </P>  \r\n\r\n<P> <B>Bilag 3</B>  </P>  \r\n\r\n<P> <I>Bygge- og Boligstyrelsens bekendtgørelse nr. 359 af 11. maj 1994</I>  \r\n\r\n</P>  \r\n\r\n<P>Bekendtgørelse om binding af godtgørelser efter § 4 i lov om kommunal  \r\n\r\n anvisningsret i Grundejernes Investeringsfond </P>  \r\n\r\n<P> <B>Bilag 4</B>  </P>  \r\n\r\n<P> <I>Forslag til aftale</I>  </P>  \r\n\r\n<P> <B>Aftale om erhvervelse af anvisningsret til ledigblevne lejligheder i  \r\n\r\n private udlejningsejendomme efter reglerne i lov nr. 281 af 27. april 1994 om  \r\n\r\n kommunal anvisningsret</B>  </P>  \r\n\r\n<PRE>  \r\n\r\n  1. Parterne og       Ejeren af ejendommen, matr.nr.  \r\n\r\n      ejendommen  \r\n\r\n                       beliggende  \r\n\r\n                       overdrager med virkning for undertegnede og  \r\n\r\n                       efterfølgende ejere af ejendommen  \r\n\r\n                       Kommunalbestyrelsen i                   Kommune  \r\n\r\n                       anvisningsret i nedenfor fastlagte omfang og  \r\n\r\n                       på følgende vilkår:  \r\n\r\n  2. Den aftalte       Kommunalbestyrelsen erhverver anvisningsret til  \r\n\r\n      anvisnings-      hver (højst hver fjerde) lejlighed, der bliver  \r\n\r\n      frekvens         ledig af ovennævnte ejendoms ialt lejligheder.  \r\n\r\n  3. Aftalens          Aftalen løber fra          19       og ophører  \r\n\r\n      ikrafttræden     uden opsigelse efter 5 år.  \r\n\r\n      og ophør  \r\n\r\n  4. Anvisningsret-    Der henvises til § 1, stk. 2-4, i lov om  \r\n\r\n      tens udnyttelse  kommunal anvisningsret (Tillæg 1).  \r\n\r\n  5. Meddelelse om en  Når en lejlighed er ledig til anvisning, skal  \r\n\r\n      ledig lejlighed  ejendommens ejer hurtigst muligt give kommunal-  \r\n\r\n                       bestyrelsen meddelelse herom med præcis  \r\n\r\n                       angivelse af, hvilken lejlighed, der er ledig  \r\n\r\n                       og hvornår. Kommunalbestyrelsen skal  \r\n\r\n      Svarfrist        inden 7 hverdage efter modtagelsen af en sådan  \r\n\r\n                       meddelelse meddele ejeren, om anvisningsretten  \r\n\r\n                       til lejligheden ønskes udnyttet, jf. § 5,  \r\n\r\n                       stk. 1, i lov om kommunal anvisningsret.  \r\n\r\n                       Ovennævnte gælder også ved efterfølgende  \r\n\r\n                       udnyttelse af anvisningsret som nævnt i § 1,  \r\n\r\n                       stk. 3, i lov om kommunal anvisningsret.  \r\n\r\n  6. Godtgørelsens     Godtgørelsen for anvisningsretten udgør  \r\n\r\n      størrelse              kr., der er fastsat således, jf. § 4,  \r\n\r\n                       stk. 1, i lov om kommunal anvisningsret:  \r\n\r\n  7. Godtgørelsens           kr. (højst 15 pct.) udbetales til  \r\n\r\n      udbetaling       ejendommens ejer, når aftalen er tinglyst,  \r\n\r\n                       jf. pkt. 12.  \r\n\r\n                       Herefter udbetales       kr., hver gang  \r\n\r\n                       anvisningsretten udnyttes.  \r\n\r\n                       Der henvises til § 4, stk. 2 og 3, i lov om  \r\n\r\n                       kommunal anvisningsret.  \r\n\r\n  8. Betaling af       Kommunalbestyrelsen betaler lejen som anført i  \r\n\r\n      lejetab          § 5, stk. 2-4, i lov om kommunal anvisningsret.  \r\n\r\n  9. Garanti for       Kommunalbestyrelsen opfylder sin garantifor-  \r\n\r\n      fraflytnings-    pligtelse i henhold til § 5, stk. 2, i lov om  \r\n\r\n      udgifter         kommunal anvisningsret efter følgende retnings-  \r\n\r\n                       linier:  \r\n\r\n  10. Lovgivning       Aftalen indgås med generel henvisning til lov  \r\n\r\n                       nr. 281 af 27. april 1994 om kommunal anvis-  \r\n\r\n                       ningsret og Bygge- og Boligstyrelsens bekendt-  \r\n\r\n                       gørelse nr. 359 af 11. maj 1994 om binding  \r\n\r\n                       af godtgørelser efter § 4 i lov om kommunal  \r\n\r\n                       anvisningsret i Grundejernes Investeringsfond  \r\n\r\n                       (Tillæg 1 og 2).  \r\n\r\n  11. Særlige vilkår  \r\n\r\n  12. Tinglysning og   Kommunalbestyrelsen sørger for, at denne aftale  \r\n\r\n      stempling        straks tinglyses servitutstiftende på ejendom-  \r\n\r\n                       men.  \r\n\r\n                       Påtaleberettiget er kommunalbestyrelsen i  \r\n\r\n                                            Kommune.  \r\n\r\n                       Med hensyn til pantehæftelser, byrder og servi-  \r\n\r\n                       tutter henvises til ejendommens blad i ting-  \r\n\r\n                       bogen.  \r\n\r\n                       Forholdet er ikke lokalplanpligtigt.  \r\n\r\n                       Stempel- og tinglysningsafgift betales af  \r\n\r\n                       kommunalbestyrelsen.  \r\n\r\n                                             den              19  \r\n\r\n                                                 Kommunalbestyrelsen i  \r\n\r\n                                                              Kommune:  \r\n\r\n                       Ejeren af ejendommen:  \r\n\r\n                       Tillæg 1: Lov nr. 281 af 27. april 1994 om  \r\n\r\n                       kommunal anvisningsret.  \r\n\r\n                       Tillæg 2: Bygge- og Boligstyrelsens bekendt-  \r\n\r\n                       gørelse nr. 359 af 11. maj 1994 om binding af  \r\n\r\n                       godtgørelser efter § 4 i lov om kommunal  \r\n\r\n                       anvisningsret i Grundejernes Investeringsfond.  \r\n\r\n</PRE>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Bilag 1-3 er udeladt her, da retsforskrifterne har været </P>  \r\n\r\n<P>offentliggjort i Lovtidende, samt forefindes i Retsinformation. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "18/08/1994"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19940015160"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM014481"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/02/2005"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "151"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/08/1994"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Boligministeriet Bygge- og Boligstyrelsen 5. kontor, j.nr. B5-5813-3"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}