{
    "id": 76595,
    "title": "Vejledning om foranstaltninger til fremme af god orden i folkeskolen ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 14 af 12/01/1995",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning om foranstaltninger til fremme af god  \r\n\r\n orden i folkeskolen </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I tilslutning til den samtidigt udsendte bekendtgørelse nr. 27 af 12.  \r\n\r\n januar 1995 om fremme af god orden i folkeskolen, jf. folkeskolelovens § 52,  \r\n\r\n meddeles følgende: </P>  \r\n\r\n<P>Bestemmelserne i bekendtgørelsen skal ses i sammenhæng med den pædagogiske  \r\n\r\n praksis, som folkeskoleloven lægger op til. Det er i den forbindelse vigtigt,  \r\n\r\n at eleverne og lærerne i samarbejde skaber et godt arbejdsklima, og at  \r\n\r\n eleverne får forståelse for skolens ordensregler og for den omgangstone og de  \r\n\r\n samværsformer, der hersker på skolen. Det er endvidere væsentligt, at den  \r\n\r\n enkelte elev bliver gjort medansvarlig for egen udvikling i skoleforløbet og  \r\n\r\n for eget og klassens arbejde. </P>  \r\n\r\n<P>Om elevernes forståelse for skolens ordensregler og øvrige normer for  \r\n\r\n samvær på skolen samt betydningen heraf henvises til, at blandt andet  \r\n\r\n &#187;klassens tid&#171; kan anvendes til dette formål. </P>  \r\n\r\n<P>Bekendtgørelsen angiver de maksimale - eller strengeste -  \r\n\r\n foranstaltninger, der kan iværksættes over for en elev, der tilsidesætter  \r\n\r\n skolens regler for orden og samvær, således også hvilke foranstaltninger  \r\n\r\n vedrørende udelukkelse af eleven fra den daglige undervisning samt flytning  \r\n\r\n af eleven fra klassen, der kan iværksættes. Der er derimod intet til hinder  \r\n\r\n for en iværksættelse af åbenbart mildere foranstaltninger. </P>  \r\n\r\n<P>Et eksempel på en mindre indgribende foranstaltning er at sætte eleven  \r\n\r\n &#187;uden for døren&#171; i nogle minutter eller op til resten af den  \r\n\r\n pågældende lektion. Skolens almindelige tilsynsforpligtelse skal også  \r\n\r\n efterleves under forløbet af disse foranstaltninger. </P>  \r\n\r\n<P>Bekendtgørelsens bestemmelser om iværksættelse af foranstaltninger i  \r\n\r\n medfør af §§ 4 og 5 over for en elev, der gentagne gange tilsidesætter  \r\n\r\n skolens regler, tages først i anvendelse, efter at det forgæves har været  \r\n\r\n forsøgt i samarbejde med eleven og hjemmet at afdække årsagen hertil.  \r\n\r\n Tilsvarende bør det vurderes, om eleven har behov for specialundervisning  \r\n\r\n eller specialpædagogisk bistand, eller om der er behov for inddragelse af de  \r\n\r\n sociale myndigheder. </P>  \r\n\r\n<P> <I>ad § 1</I>  </P>  \r\n\r\n<P>I henhold til folkeskolelovens § 44, stk. 4, fastsætter skolebestyrelsen  \r\n\r\n skolens ordensregler, og i henhold til § 44, stk. 2, fastsætter  \r\n\r\n skolebestyrelsen principper for samarbejdet mellem skole og hjem og for  \r\n\r\n underretning af hjemmene om elevernes udbytte af undervisningen. </P>  \r\n\r\n<P>Adgangen til at fastsætte skolens ordensregler omfatter hele skolens  \r\n\r\n virksomhed, herunder skolefritidsordningen og fritidsundervisningen efter  \r\n\r\n lovens § 3, stk. 3. </P>  \r\n\r\n<P>Bekendtgørelsens bestemmelser i §§ 4, 5 og 6 om anvendelse af de maksimale  \r\n\r\n foranstaltninger retter sig mod selve undervisningsforløbet i børnehaveklasse  \r\n\r\n til og med 10. klasse, hvorimod bestemmelserne i øvrigt, herunder forbudet  \r\n\r\n mod anvendelse af legemlig straf samt bestemmelserne om nødvendig  \r\n\r\n magtanvendelse er gældende for hele skolens virksomhed, jf. neden for ad § 8.  \r\n\r\n</P>  \r\n\r\n<P>Mindre indgribende forstaltninger end bekendtgørelsens vil kunne anvendes  \r\n\r\n for hele skolens virksomhed, jf. ovenfor under indledningen. </P>  \r\n\r\n<P>Af folkeskolelovens § 35 fremgår, at forældrene, d.v.s.  \r\n\r\n forældremyndighedens indehaver eller den, der faktisk sørger for barnet, har  \r\n\r\n ansvaret for, at barnet opfylder undervisningspligten, og at de ikke må lægge  \r\n\r\n hindringer i vejen herfor. Det indebærer, at barnet skal være til stede på  \r\n\r\n skolen i den tid, undervisningen i alle fag foregår, herunder tilbuds- og  \r\n\r\n valgfag. </P>  \r\n\r\n<P>Medens bekendtgørelsens bestemmelser om foranstaltninger, eksempelvis  \r\n\r\n foranstaltninger i medfør af § 4 og § 5, nr. 1) og 2), vil kunne tages i  \r\n\r\n anvendelse over for enkeltforsømmelser, der alene har karakter af almindeligt  \r\n\r\n sløseri hos eleven, vil iværksættelse heraf ikke være hensigtsmæssig over for  \r\n\r\n omfattende forsømmelser, der ikke kan bringes til ophør gennem lærerens  \r\n\r\n samtale med eleven og hjemmet. Forsømmelser af denne karakter kan være tegn  \r\n\r\n på, at foranstaltninger efter bekendtgørelsens § 9 vil være påkrævet. I  \r\n\r\n tilfælde af gentagne skoleforsømmelser vil sagen også kunne indbringes for de  \r\n\r\n sociale myndigheder, se ad § 9. </P>  \r\n\r\n<P> <I>ad § 2</I>  </P>  \r\n\r\n<P>Af folkeskolelovens § 18 fremgår, at undervisningens nærmere planlægning  \r\n\r\n og tilrettelæggelse i videst muligt omfang skal foregå i samarbejde mellem  \r\n\r\n lærerne og eleverne. Af bemærkningerne til lovforslaget fremgår, at læreren  \r\n\r\n skal sikre, at alle elever stilles over for nye udfordringer - intellektuelt,  \r\n\r\n følelsesmæssigt, socialt og med hensyn til opbygning af værdier og  \r\n\r\n holdninger. </P>  \r\n\r\n<P> <I>ad § 3</I>  </P>  \r\n\r\n<P>Som anført oven for udgør bekendtgørelsens bestemmelser de øvre rammer for  \r\n\r\n iværksættelse af foranstaltninger over for elever, der tilsidesætter skolens  \r\n\r\n ordensregler. </P>  \r\n\r\n<P>I forbindelse med fastsættelse af ordensregler for skolen kan  \r\n\r\n skolebestyrelsen fastsætte principper for iværksættelse af foranstaltninger  \r\n\r\n over for en elevs overtrædelse af ordensreglerne. Foranstaltninger, der går  \r\n\r\n ud over bekendtgørelsens rammer, kan ikke tages i anvendelse, hvorimod der  \r\n\r\n ikke er noget til hinder for, at der anvendes mindre indgribende  \r\n\r\n foranstaltninger, jf. det anførte under indledningen. </P>  \r\n\r\n<P>Gennem repræsentation i skolebestyrelsen medvirker både lærere og elever  \r\n\r\n ved udarbejdelsen af ordensreglerne. Det anbefales, at også skolens elevråd  \r\n\r\n inddrages i udarbejdelsen af ordensreglerne. </P>  \r\n\r\n<P>Af folkeskolelovens § 45, stk. 2, fremgår, at skolens leder træffer alle  \r\n\r\n konkrete afgørelser vedrørende skolens elever. </P>  \r\n\r\n<P>Bestemmelsen er dog ikke til hinder for, at skolelederen af praktiske  \r\n\r\n grunde kan delegere sin beføjelse til den enkelte lærer om beslutning om  \r\n\r\n iværksættelse af dels åbenbart mildere foranstaltninger end de i  \r\n\r\n bekendtgørelsen beskrevne, dels beslutning om midlertidig overflytning til  \r\n\r\n anden undervisning på skolen i medfør af § 4. Lærerens beslutning om  \r\n\r\n iværksættelse af disse foranstaltninger sker under ansvar over for skolens  \r\n\r\n leder. </P>  \r\n\r\n<P> <I>ad § 4</I>  </P>  \r\n\r\n<P>Denne foranstaltning kan anvendes over for elever på alle klassetrin, hvor  \r\n\r\n en indgriben, eventuelt af akut karakter, skønnes påkrævet, fx hvis en elev -  \r\n\r\n trods påtaler - udviser en sådan forstyrrende adfærd, at undervisningen ikke  \r\n\r\n kan gennemføres. </P>  \r\n\r\n<P>Overflytning vil også kunne tages i anvendelse i de situationer, hvor  \r\n\r\n eleven fx har chikaneret læreren eller en klassekammerat så alvorligt, at  \r\n\r\n elevens fortsatte tilstedeværelse i klassen vil være nedværdigende eller  \r\n\r\n ærekrænkende for den pågældende. </P>  \r\n\r\n<P>Midlertidig overflytning til anden undervisning forudsætter normalt, at  \r\n\r\n læreren forudgående har indgået aftale herom med den modtagende lærer.  \r\n\r\n Foranstaltningen kan være af en varighed fra op til resten af den pågældende  \r\n\r\n lektion til resten af den pågældende skoledag. Overflytningen forudsætter, at  \r\n\r\n hensynet til undervisningen af resten af klassen gør det påkrævet. </P>  \r\n\r\n<P>Om foranstaltninger over for en elevs voldelige adfærd henvises der til  \r\n\r\n bemærkningerne nedenfor ad § 8. </P>  \r\n\r\n<P> <I>ad § 5</I>  </P>  \r\n\r\n<P>Iværksættelse af disse foranstaltninger træffes udelukkende af  \r\n\r\n skolelederen eller dennes stedfortræder og finder alene sted, når  \r\n\r\n tungtvejende grunde taler herfor. Ud over hovedformålet med at søge elevens  \r\n\r\n vanskeligheder afhjulpet vil fx hensynet til resten af klassen kunne være et  \r\n\r\n forhold, der betinger iværksættelse af en foranstaltning efter § 5. </P>  \r\n\r\n<P> <I>ad § 6</I>  </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1. </I> Eftersidning kan normalt kun finde sted i  \r\n\r\n umiddelbar tilknytning til elevens sidste lektion den dag, eftersidning skal  \r\n\r\n ske. Eventuelle andre tidspunkter for elevens forbliven på skolen uden for  \r\n\r\n undervisningstiden må derfor aftales med forældrene. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Udelukkelse i indtil en uge fra den almindelige  \r\n\r\n undervisning er blandt andet betinget af, at eleven i udelukkelsesperioden er  \r\n\r\n under fornødent tilsyn. Betingelsen anses for opfyldt, hvis kun den ene af  \r\n\r\n forældrene er udearbejdende, eller hvis eleven kan opholde sig hos familie  \r\n\r\n eller andre inden for den normale skoletid. I modsat fald må skolen sørge  \r\n\r\n for, at eleven kan være under et sådant dagligt tilsyn, som må anses for  \r\n\r\n passende for elever på det pågældende alderstrin. Opmærksomheden henledes i  \r\n\r\n den forbindelse på de muligheder, der kan være for en midlertidig anbringelse  \r\n\r\n på et fritidshjem/skolefritidsordning eller en tilsvarende institution. I  \r\n\r\n givet fald må eleven kunne opholde sig og beskæftiges nogle timer dagligt på  \r\n\r\n selve skolen. Der henvises i øvrigt til bekendtgørelsen om tilsyn med  \r\n\r\n eleverne i skoletiden. </P>  \r\n\r\n<P>Denne form for udelukkelse fra undervisningen er kun hensigtsmæssig, når  \r\n\r\n der er grund til at antage, at udelukkelsen vil motivere eleven til en bedre  \r\n\r\n opførsel. </P>  \r\n\r\n<P>Under alle omstændigheder vil der være grund til at tage spørgsmålet om  \r\n\r\n iværksættelse af andre egnede forholdsregler op til overvejelse, senest i  \r\n\r\n forbindelse med en elevs fornyede udelukkelse inden for samme skoleår, jf.  \r\n\r\n herved bekendtgørelsens § 9. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Varig overflytning til parallelklasse ved samme  \r\n\r\n skole vil ligesom de ovenfor omtalte foranstaltninger kunne iværksættes af  \r\n\r\n skolens leder uden forelæggelse for de kommunale skolemyndigheder. </P>  \r\n\r\n<P>Stk. 4-5. Den skole, som eleven overflyttes til, vil - i modsætning til  \r\n\r\n den ansøgte overflytning i medfør af folkeskolelovens § 36, stk. 2 - overtage  \r\n\r\n distriksskolens forpligtelser. Dette kan medføre, at kommunens overordnede  \r\n\r\n økonomiske retningslinier, fx om klassekvotienter, ikke kan følges, og/eller  \r\n\r\n indebære andre merudgifter, fx transportudgifter til den overflyttede elev,  \r\n\r\n jf. også nedenfor om overflytning til en privatskole. En forudsætning for  \r\n\r\n ikke at inddrage kommunalbestyrelsen i en overflytning er derfor, at alle  \r\n\r\n betingelser i § 6, stk. 3, kan opfyldes. </P>  \r\n\r\n<P>Forældrene har under alle omstændigheder ret til at blive hørt i sager om  \r\n\r\n overflytning. Hensigten hermed er blandt andet at skabe forståelse for, at  \r\n\r\n flytningen iværksættes som et forsøg på at afhjælpe elevens vanskeligheder.  \r\n\r\n Forældrene har endvidere altid ret til at fremsætte ønske om overflytning til  \r\n\r\n een bestemt skole, som herefter skal søges imødekommet. Kan forældrenes ønske  \r\n\r\n ikke imødekommes, er skolemyndighederne dog ikke forpligtet til at søge  \r\n\r\n yderligere ønsker fra forældreside opfyldt. </P>  \r\n\r\n<P>Overflytning til en privat skole kræver forældrenes samtykke, jf.  \r\n\r\n folkeskolelovens § 22, stk. 2, og forældrene kan forlange, at kommunen  \r\n\r\n afholder udgifterne til barnets undervisning i en privat skole og - som ved  \r\n\r\n overflytning til en anden folkeskole i kommunen - eventuelle særlige udgifter  \r\n\r\n ved barnets befordring til og fra skolen. </P>  \r\n\r\n<P>Overflytning til en anden skole kan ske forsøgsvis, således at der først  \r\n\r\n efter en vis tids forløb tages endelig stilling til, om eleven kan forblive i  \r\n\r\n den nye skole, eller om eleven, hvis flytningen ikke har haft den ønskede  \r\n\r\n virkning, må flyttes tilbage til sin oprindelige skole. Denne må i så fald  \r\n\r\n tage stilling til, hvilke forholdsregler der herefter skal iværksættes, se  \r\n\r\n nærmere nedenfor under bemærkningerne ad § 9. Overflytning af en elev til en  \r\n\r\n anden skole udelukker ikke den nye skole fra på et senere tidspunkt at rejse  \r\n\r\n spørgsmål om fornyet skoleflytning af eleven, herunder om eventuel  \r\n\r\n tilbageflytning. </P>  \r\n\r\n<P> <I>ad § 7</I>  </P>  \r\n\r\n<P>Med virkning fra 1. august 1994 er der indført ændrede reaktionsmuligheder  \r\n\r\n over for elever på 10. klassetrin. Under skærpede omstændigheder - og hvis de  \r\n\r\n øvrige foranstaltninger viser sig uanvendelige - kan elever på 10. klassetrin  \r\n\r\n udskrives af folkeskolen og overflyttes til andre uddannelses- eller  \r\n\r\n beskæftigelsesforanstaltninger. Lovens bestemmelse tager sigte på elever, der  \r\n\r\n tilsidesætter mødepligten, eller som på anden måde forsømmer eller obstruerer  \r\n\r\n undervisningen. </P>  \r\n\r\n<P>Hvis eleven kan tilslutte sig udskrivningen - for elever, der er  \r\n\r\n undergivet forældremyndighed efter samråd med forældrene - er  \r\n\r\n kommunalbestyrelsens godkendelse af selve udskrivningen ikke påkrævet. En  \r\n\r\n udskrivning, der finder sted på skolemyndighedernes initiativ, indebærer dog  \r\n\r\n under alle omstændigheder en pligt for kommunen til at sørge for, at eleven  \r\n\r\n optages i et videre uddannelses- eller beskæftigelsesforløb. Reglen skal ses  \r\n\r\n i sammenhæng med bekendtgørelse om ungdomsvejledning, hvoraf fremgår, at  \r\n\r\n kommunerne har en generel forpligtelse til at tilbyde vejledning og  \r\n\r\n rådgivning i forbindelse med overgangen fra skole til fortsat uddannelse  \r\n\r\n eller beskæftigelse til unge, der har opfyldt undervisningspligten. </P>  \r\n\r\n<P> <I>ad § 8</I>  </P>  \r\n\r\n<P>Bestemmelsen om, at legemlig straf ikke må anvendes, gælder  \r\n\r\n undtagelsesfrit og for hele skolens virksomhed, herunder elever i  \r\n\r\n fritidsundervisning og i skolefritidsordningen. </P>  \r\n\r\n<P>Under særlige omstændigheder kan anden fysisk magtanvendelse finde sted,  \r\n\r\n jf. § 8, stk. 2, hvorefter der kan anvendes magt for at afværge, at en elev  \r\n\r\n øver vold mod andre eller ødelægger eller beskadiger ting. Det forudsættes  \r\n\r\n ved indgriben efter § 8, at der foreligger en overhængende fare for eller  \r\n\r\n påbegyndt overgreb fra elevens side, som det ikke er muligt at hindre eller  \r\n\r\n standse på anden måde. Udstrækkes magtanvendelsen, således at den åbenbart  \r\n\r\n går videre end nødvendigt for at bringe overgrebet til ophør, eller sættes  \r\n\r\n den først ind, efter at overgrebet er ophørt, vil der foreligge en  \r\n\r\n overtrædelse af § 8, stk. 1, idet indgrebet herved får karakter af legemlig  \r\n\r\n straf. </P>  \r\n\r\n<P>Bestemmelsen i § 8, stk. 3, skal ses i sammenhæng med bestemmelsen i § 4,  \r\n\r\n se ovenfor. Begge bestemmelser har som baggrund, at der kan være behov for,  \r\n\r\n at en elev i særlige tilfælde omgående udelukkes fra klassens undervisning,  \r\n\r\n hvis undervisningen skal kunne fortsætte på tilfredsstillende måde. </P>  \r\n\r\n<P>I § 8, stk. 3, tænkes på de situationer, hvor eleven fx har truet med  \r\n\r\n eller anvendt fysisk eller psykisk vold over for læreren eller en  \r\n\r\n klassekammerat på en sådan måde, at elevens tilstedeværelse åbenbart vil være  \r\n\r\n til skade for den pågældende. I sådanne tilfælde vil eleven om nødvendigt  \r\n\r\n kunne fjernes fra klassen med magt, jf. § 8, stk. 2. Det understreges, at  \r\n\r\n magtanvendelsen ikke må anvendes som legemlig afstraffelse, jf. § 8, stk. 1.  \r\n\r\n Indgriben efter § 8, stk. 3, i sådanne situationer vil også være omfattet af  \r\n\r\n skolens tilsynspligt med eleverne, jf. bekendtgørelse om skolernes  \r\n\r\n tilsynspligt. </P>  \r\n\r\n<P>Beslutning om udelukkelse i medfør af § 8, stk. 3, fra klassens  \r\n\r\n undervisning træffes alene af læreren i modsætning til situationen i § 4,  \r\n\r\n hvor udelukkelse kræver skolelederens tilslutning, medmindre skolelederen har  \r\n\r\n delegeret sin beslutningskompetence også i disse situationer til lærerne.  \r\n\r\n</P>  \r\n\r\n<P>Begrundelsen for, at en lærer umiddelbart har beslutningskompetencen til  \r\n\r\n udelukkelsen i voldssituationerne i § 8 er, at læreren her har behov for at  \r\n\r\n træffe en hurtig afgørelse. Det bemærkes dog, at skolelederen omgående skal  \r\n\r\n underrettes af læreren - eller SFO-medarbejderen - med henblik på  \r\n\r\n iværksættelse af videre nødvendige foranstaltninger, fx overflytning af  \r\n\r\n eleven til en anden klasse eller til en anden skole, og/eller med henblik på  \r\n\r\n indstilling af eleven til en pædagogisk-psykologisk vurdering m.m. </P>  \r\n\r\n<P> <I>ad § 9</I>  </P>  \r\n\r\n<P>En elev med sociale og emotionelle vanskeligheder vil sædvanligvis ikke  \r\n\r\n have gavn af de i bekendtgørelsen nævnte foranstaltninger. Som oftest er en  \r\n\r\n sådan elevs adfærd en reaktion på forhold i omgivelserne, som eleven ikke har  \r\n\r\n lært at forstå at forholde sig til eller at respektere. </P>  \r\n\r\n<P>I bekendtgørelsen er det derfor fremhævet, at skolens indsats over for en  \r\n\r\n sådan elev først og fremmest må være pædagogisk, og at der bør støttes med  \r\n\r\n specialundervisning og anden form for specialpædagogisk bistand. Da  \r\n\r\n hovedformålet med en sådan støtte netop er at give den pågældende elev  \r\n\r\n mulighed for at tilegne sig mere acceptable adfærdsmåder, bør den i videst  \r\n\r\n muligt omfang gives i eller i tilknytning til det almindelige skolemiljø.  \r\n\r\n</P>  \r\n\r\n<P>Opmærksomheden henledes på, at lov om social bistand fastsætter nærmere  \r\n\r\n regler om underretningspligt til kommunalbestyrelsen, hvis man får kendskab  \r\n\r\n til, at en person har behov for social bistand, jf. bistandslovens §§ 19 og  \r\n\r\n 20. Uden for disse bestemmelsers område kan det dog også i nogle tilfælde  \r\n\r\n være nødvendigt, at skolen optager samarbejde med de sociale myndigheder med  \r\n\r\n henblik på afhjælpning af en elevs problemer. </P>  \r\n\r\n<P>Skolen bør dog forud opfordre forældrene til selv at rette henvendelse til  \r\n\r\n de sociale myndigheder om støtte til afhjælpning af elevens problemer,  \r\n\r\n ligesom skolens henvendelse til de sociale myndigheder normalt kun må ske i  \r\n\r\n forståelse med forældrene. </P>  \r\n\r\n<P>Det er i sådanne tilfælde vigtigt, at elevens helhedssituation er så  \r\n\r\n velbeskrevet som muligt. </P>  \r\n\r\n<P>Henvendelsen skal derfor normalt ske efter samråd med  \r\n\r\n pædagogisk-psykologisk rådgivning, eventuelt gennem denne, og efter  \r\n\r\n forudgående orientering af forældrene. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Undervisningsministeriet, den 12. januar  \r\n\r\n 1995 </I> </P>  \r\n\r\n<P ALIGN=CENTER>P. m. v. </P>  \r\n\r\n<P ALIGN=CENTER>e.b. </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Annegrete Østerbye </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Børne- og Undervisningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/04/1995"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19950001460"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM035801"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/09/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "14"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "12/01/1995"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folkeskoleafdelingen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Undervisningsmin., j.nr. 94-2250/097-02"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}