{
    "id": 202641,
    "title": "Rigsadvokatmeddelelsen, afsnittet: Meddelelse om behandlingen af sager, hvor sigtede gøres bekendt med muligheden for strafnedsættelse som følge af forklaringer om medgerningsmænd",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": true,
    "shortName": "CIR1H nr 60491 af 21/10/1998",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Rigsadvokatmeddelelsen, afsnittet: Meddelelse om behandlingen af sager, hvor sigtede gøres bekendt med muligheden for strafnedsættelse som følge af forklaringer om medgerningsmænd</p>\r\n<p>\r\n   <span class=\"Bold\">Version 21. oktober 2011</span>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Højesterets dom af 17. juni 1998</span></p>\r\n<p>Ved dom af 17. juni 1998 tilkendegav Højesteret, at der ved strafudmålingen bør kunne tages hensyn til oplysninger fra anklagemyndigheden om, at sigtede har ydet politiet og anklagemyndigheden bistand under efterforskningen.</p>\r\n<p>\r\n</p>\r\n<p>Sagen drejede sig om en person, der blev anholdt under indsmugling af heroin til Danmark. Ved den pågældendes forklaringer blev politiet i stand til at finde frem til to personer, der havde planlagt indsmuglingen, og som næppe var blevet sigtet uden kurerens oplysninger.</p>\r\n<p>\r\n</p>\r\n<p>Ved dommen udtalte 4 af 5 højesteretsdommere:</p>\r\n<p>»Straffelovens § 80, stk. 1, giver mulighed for ved strafudmålingen at tage hensyn til, at tiltalte har medvirket ved sagens oplysning, herunder ved afgivelse af forklaring om medgerningsmænd.</p>\r\n<p>Det er efter vores opfattelse af væsentlig betydning for efterforskningen af større narkotikasager og visse andre alvorlige sager, hvor efterforskningen erfaringsmæssigt er særlig vanskelig og problemfyldt, at der er mulighed for at motivere en sigtet til at medvirke til sagens oplysning. En sådan motivation kan være udsigten for den sigtede til, at hans egen straf reduceres. Vi finder under hensyn hertil, at der ved strafudmålingen bør kunne tages hensyn til oplysninger fra anklagemyndigheden om, at sigtede har ydet politiet og anklagemyndigheden bistand under efterforskningen, uanset de principielle og retssikkerhedsmæssige betænkeligheder, der kan være forbundet med en sådan ordning. Vi bemærker i den forbindelse, at det under en eventuel straffesag mod personer, der af den sigtede er udpeget som medgerningsmænd, kan indgå i vurderingen af den sigtedes oplysninger, at disse har medført eller vil kunne medføre, at hans egen straf nedsættes.</p>\r\n<p>Anklagemyndigheden har oplyst, at tiltalte under sagen har bidraget med værdifulde oplysninger af betydning for efterforskningen.«</p>\r\n<p>\r\n</p>\r\n<p>Der var under domsforhandlingen i Højesteret enighed mellem forsvareren og anklagemyndigheden om, at en straf på fængsel i 6 år var i overensstemmelse med praksis i den foreliggende sag, der vedrørte kurervirksomhed med hensyn til 2.206 gram heroin. Straffen blev af Højesteret fastsat til fængsel i 5 år.</p>\r\n<p>\r\n</p>\r\n<p>Det var ikke i den pågældende sag tilkendegivet den tiltalte, at forklaringer om medgerningsmænd muligvis kunne have betydning for straffastsættelsen.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Oplysning til en sigtet om muligheden for strafnedsættelse som følge af forklaringer om medgerningsmænd</span></p>\r\n<p>Højesterets dom indebærer, at det kan tilkendegives en sigtet, at anklagemyndigheden i retten vil fremhæve hans bistand ved forklaringer om medgerningsmænd som en faktor, der kan medføre strafnedsættelse.</p>\r\n<p>\r\n</p>\r\n<p>Sådanne tilkendegivelser bør kun fremsættes i sager om grovere kriminalitet, f.eks. større narkotikasager, sager om alvorlig voldskriminalitet og drab eller sager vedrørende omfattende eller alvorlig økonomisk kriminalitet.</p>\r\n<p>\r\n</p>\r\n<p>Tilkendegivelsen bør endvidere kun fremsættes, når det efter en konkret vurdering af omstændighederne i sagen findes påkrævet af hensyn til efterforskningen.</p>\r\n<p>\r\n</p>\r\n<p>Tilkendegivelsen fremsættes efter afgørelse af en chargeret jurist i politikredsen (politimester, vicepolitimester eller politiassessor).</p>\r\n<p>\r\n</p>\r\n<p>Tilkendegivelsen skal fremsættes over for sigtede af en jurist. Sigtedes forsvarer skal være til stede eller skal forinden være underrettet om, at en tilkendegivelse vil blive fremsat, således at han har mulighed for at være til stede.</p>\r\n<p>\r\n</p>\r\n<p>Det skal meget klart oplyses over for den sigtede, at der ikke er sikkerhed for, at forklaringer om medgerningsmænd vil føre til strafnedsættelse, idet afgørelsen herom henhører under retten.</p>\r\n<p>\r\n</p>\r\n<p>Den jurist, der har fremsat tilkendegivelsen, skal udfærdige et notat om det, der er passeret under mødet, herunder om indholdet af tilkendegivelsen.</p>\r\n<p>\r\n</p>\r\n<p>Notatet skal indgå i akterne i sagen mod sigtede.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Sager mod medgerningsmænd</span></p>\r\n<p>Under straffesager mod personer, der er udpeget af en sigtet, eller hvorom en sigtet har afgivet belastende forklaringer efter en tilkendegivelse som nævnt ovenfor, skal notatet om tilkendegivelsen indgå i akterne i sagen mod medgerningsmanden, således at forsvareren bliver bekendt med tilkendegivelsen.</p>\r\n<p>\r\n</p>\r\n<p>Hvis en sigtets forklaringer, der er fremkommet efter en tilkendegivelse, får betydning som bevis i sagen mod medgerningsmænd, skal anklagemyndigheden under domsforhandlingen i forbindelse med bevisførelsen oplyse retten om tilkendegivelsen.</p>\r\n<p>\r\n</p>\r\n<p>Rigsadvokaten, den 21. oktober 1998</p>\r\n<p>\r\n</p>\r\n<p>Henning Fode</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Rigsadvokaturen, den 21. oktober 1998</p><p class=\"Sign1\" align=\"center\">Rigsadvokaten</p><p class=\"Sign2\" align=\"right\">/ Rigsadvokaten</p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/07/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19986049109"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA010931"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "17/07/2018"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/07/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60491"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1998"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/10/1998"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Rigsadvokaten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "CMS VB 1972"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}