{
    "id": 60090,
    "title": "Skrivelse om anvendelse af kriminalforsorgens pensioner mv. (* 1) ",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": false,
    "shortName": "SKR nr 11073 af 04/06/1993",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Skrivelse om anvendelse af kriminalforsorgens  \r\n\r\n pensioner mv. (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I tilslutning til cirkulære af d.d. om anvendelse af kriminalforsorgens  \r\n\r\n pensioner m.v. skal følgende bemærkes: </P>  \r\n\r\n<P> A. Almindelige bemærkninger. </P>  \r\n\r\n<P>Cirkulæret træder i stedet for det hidtil gældende cirkulære af 22.  \r\n\r\n oktober 1987. </P>  \r\n\r\n<P>Det nye cirkulære er rettet i overensstemmelse med udviklingen på  \r\n\r\n pensionernes område, men indeholder ikke ændringer, der har betydning for det  \r\n\r\n overordnede formål med de oprindeligt fastsatte bestemmelser. Der tilsigtes  \r\n\r\n fortsat en optimal udnyttelse af pensionerne og mulighed for en passende  \r\n\r\n blanding af beboergrupperne. Pensionerne skal således i enkeltstående  \r\n\r\n tilfælde optage aktive stofmisbrugere, der skal nedtrappes, og  \r\n\r\n klienter/indsatte i metadonbehandling. </P>  \r\n\r\n<P> B. Bemærkninger til cirkulærets enkelte bestemmelser. </P>  \r\n\r\n<P> Ad § 1, stk. 1. </P>  \r\n\r\n<P>Det er fortsat overladt til de enkelte pensioner at foretage en opblanding  \r\n\r\n af de i bestemmelsen nr. 1 - 4 nævnte grupper. Dog bemærkes, at pensionen på  \r\n\r\n Holsbjergvej har en særstilling for så vidt angår klientoptagelse. </P>  \r\n\r\n<P>Med henblik på at begrænse antallet af beboere, der ikke er afsonere eller  \r\n\r\n under tilsyn af kriminalforsorgen, kan der kun undtagelsesvis optages de i  \r\n\r\n nr. 5 nævnte personer. I det hidtil gældende cirkulære var det bestemt, at  \r\n\r\n direktoratet skulle godkende optagelse af disse personer, før indflytning  \r\n\r\n kunne ske. Siden 1987 er andelen af beboere, der hverken er afsonere eller  \r\n\r\n under tilsyn, faldet betydeligt, hvorfor bestemmelsen i praksis bortfaldt for  \r\n\r\n et par år siden. Når det er muligt i enkeltstående tilfælde og efter konkret  \r\n\r\n vurdering at optage disse personer, skyldes det først og fremmest ønsket om  \r\n\r\n at kunne optage sigtede i straffesager, der er på fri fod, mens sagen  \r\n\r\n afventer retlig afgørelse, og ønsket om at lade allerede optagne beboere  \r\n\r\n forblive på pensionerne i et kortere tidsrum, efter at grundlaget for deres  \r\n\r\n indflytning som udstationerede eller tilsynsklienter er bortfaldet. </P>  \r\n\r\n<P>Pensionen Skejby kan fortsat optage en gruppe beboere - såkaldte  \r\n\r\n minusklienter - der ikke har formel tilknytning til kriminalforsorgen. </P>  \r\n\r\n<P>Direktoratet vil følge udviklingen i antallet af beboere, der er omfattet  \r\n\r\n af nr. 5, og skulle der ske en stigning i antallet af sådanne beboere, kan  \r\n\r\n det bestemmes, at fremtidige optagelser kun kan ske efter direktoratets  \r\n\r\n godkendelse. </P>  \r\n\r\n<P> Ad § 1, stk. 4. </P>  \r\n\r\n<P>Optagelse på akutplads, som kan ske i pensionen på Holsbjergvej og i  \r\n\r\n pensionen Skejby, er som absolut hovedregel forbeholdt klienter under tilsyn,  \r\n\r\n som pludseligt står uden opholdssted. Formålet med disse pladser er at give  \r\n\r\n henvisende tjenestested et tidsrum på 14 dage til tilvejebringelse af mere  \r\n\r\n varigt opholdssted. Udstrækkes opholdet på en akutplads mere end 14 dage,  \r\n\r\n skal klienten overgå til almindelig pensionsplads. </P>  \r\n\r\n<P>Pensionen kan i ganske særlige tilfælde afvise optagelse, hvis den, der  \r\n\r\n søges optaget, tidligere har optrådt voldeligt eller truende under ophold i  \r\n\r\n kriminalforsorgens institutioner, eller hvis optagelse i øvrigt må anses for  \r\n\r\n utilrådelig. </P>  \r\n\r\n<P> Ad § 2, stk. 1. </P>  \r\n\r\n<P>Det forudsættes, at det forsorgsmæssige arbejde for pensionernes beboere i  \r\n\r\n nødvendigt omfang udføres i samarbejde med henvisende tjenestested, eller det  \r\n\r\n tjenestested, der skal have med beboeren at gøre efter fraflytning. For  \r\n\r\n beboere, der har mere end ganske kortvarige ophold på pensionerne, varetages  \r\n\r\n forsorgsarbejdet i praksis af pensionernes personale. </P>  \r\n\r\n<P> Ad § 3, stk. 1. </P>  \r\n\r\n<P>Pensionerne skal udfærdige notater til forsorgsjournalen om begivenheder  \r\n\r\n og beslutninger, der er af betydning for det forsorgsmæssige arbejde med den  \r\n\r\n enkelte klient. Til dette formål skal den almindelige journalblanket  \r\n\r\n anvendes. Når en person flytter fra pensionen, skal der udarbejdes et resume  \r\n\r\n af opholdets forløb, hvilket resume skal indgå som en del af  \r\n\r\n forsorgsjournalen. Pensionernes daglige notatføring til brug for information  \r\n\r\n fra medarbejder til medarbejder tilsigtes ikke ændret med kravet om notater  \r\n\r\n til journalen. </P>  \r\n\r\n<P> Ad § 3, stk. 2. </P>  \r\n\r\n<P>En pension, der har rekvireret en forsorgsjournal med henblik på  \r\n\r\n varetagelse af det forsorgsmæssige arbejde, har dermed ansvaret for, at  \r\n\r\n journalen føres i overensstemmelse med gældende regler, og for angivelse af  \r\n\r\n udtalelser, udfærdigelse af indberetninger m.m. </P>  \r\n\r\n<P>Pensionen overtager således en afdelings ansvar og kompetence. Af  \r\n\r\n statistik/opgørelsesmæssige grunde skal den pågældende beboer fortsat  \r\n\r\n registreres som tilsynsklient i henvisende afdeling. </P>  \r\n\r\n<P> Ad § 5, stk. 1. </P>  \r\n\r\n<P>Pensionernes husordener og eventuelle supplerende bestemmelser, der skal  \r\n\r\n være godkendt af direktoratet, skal mindst indeholde afsnit om </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> reglerne for opholdsbetaling </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> hvilke overtrædelser af husordenen og vilkår i  \r\n\r\n øvrigt, der kan føre til bortvisning </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> beboernes adgang til at klage til direktoratet over  \r\n\r\n pensionens afgørelser, </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> reglerne for opbevaring og og dosering af  \r\n\r\n receptpligtig medicin, og </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> beboernes adgang til at have husdyr på pensionen.  \r\n\r\n</P>  \r\n\r\n<P>I beskrivelsen af de enkelte pensioner skal der være afsnit om  \r\n\r\n optagelsesprocedurer. Da der ikke er sket ændring på dette område, er det  \r\n\r\n således ikke udelukket, at en pensions allerede optagne beboere kan deltage i  \r\n\r\n optagelsesproceduren, men optagelse af nye beboere må ikke sinkes på grund af  \r\n\r\n fremgangsmåden ved optagelse. </P>  \r\n\r\n<P>Det fremgår også af pensionsbeskrivelserne, om beboerne kan have børn hos  \r\n\r\n sig under opholdet. </P>  \r\n\r\n<P>Forinden optagelse på en pension skal den person, der søges optaget, have  \r\n\r\n adgang til at se pensionens husorden, og om muligt have udleveret et  \r\n\r\n eksemplar. </P>  \r\n\r\n<P> Ad § 6. </P>  \r\n\r\n<P>Forstanderen kan bemyndige vagthavende medarbejder til at træffe afgørelse  \r\n\r\n om bortvisning. I ganske særlige tilfælde kan bortvisning ske umiddelbart.  \r\n\r\n Sker bortvisning med så kort varsel, at fremgangsmåden i § 6, stk. 3 - 6,  \r\n\r\n ikke kan følges, skal den medarbejder, der foretager bortvisningen, straks  \r\n\r\n efter det foretagne udfærdige et notat med nøje beskrivelse af  \r\n\r\n bortvisningsgrundlaget og den trufne afgørelse. </P>  \r\n\r\n<P>Den bortviste beboers adgang til at klage til direktoratet over den trufne  \r\n\r\n afgørelse skal fremgå af pensionens husorden. </P>  \r\n\r\n<P> Ad § 7. </P>  \r\n\r\n<P>Forinden anbringelse af indsatte under udgang skal det være aftalt mellem  \r\n\r\n fængsel (arresthus) og pension, hvordan den indsattes penge skal  \r\n\r\n administreres. </P>  \r\n\r\n<P> Ad § 8. </P>  \r\n\r\n<P>Pensionerne er omfattet af cirkulære om arbejdstid og arbejdspenge, samt  \r\n\r\n ydelser til kost og selvforvaltning til indsatte i kriminalforsorgen. </P>  \r\n\r\n<P>Institutionen Lyng, der har arbejdsdrift, skal således følge dette  \r\n\r\n cirkulære for så vidt angår arbejdstid og arbejdspenge. På de øvrige  \r\n\r\n pensioner, hvor der er hel eller delvis selvforplejning, vil cirkulæret have  \r\n\r\n mindre betydning. </P>  \r\n\r\n<P>Direktoratet fastsætter opholdsprisen på pensionerne. Aktuelle priser kan  \r\n\r\n fås ved henvendelse til de enkelte pensioner. </P>  \r\n\r\n<P>E.B. </P>  \r\n\r\n<P>Nanna Jensen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "(* 1) Forskriften er optaget i Kriminalforsorgens Cirkulæresamling (B-2-2)"
    ],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19931107354"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM019047"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/10/2006"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11073"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1993"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/06/1993"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "DFK. j.nr. 5K.93-142-10"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}