{
    "id": 82415,
    "title": "Vejledning om personers erhvervelse af landbrugsejendomme ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 13705 af 15/08/1995",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning om personers erhvervelse af  \r\n\r\n landbrugsejendomme </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Erhvervelsesreglerne i landbrugsloven (lovbekendtgørelse nr. 769 af 24.  \r\n\r\n august 1994). </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> REGLERNE I HOVEDTRÆK </P>  \r\n\r\n<P>Efter reglerne i landbrugsloven kan en eller flere personer frit erhverve  \r\n\r\n (d.v.s. købe eller arve) en landbrugsejendom, hvis lovens  \r\n\r\n erhvervelsesbetingelser er eller vil blive opfyldt. </P>  \r\n\r\n<P>I denne vejledning gøres rede for reglerne i landbrugsloven og for de  \r\n\r\n betingelser, der kræves opfyldt, for at en person kan få tinglyst adkomst på  \r\n\r\n en landbrugsejendom eller på en anpart i en landbrugsejendom. </P>  \r\n\r\n<P>Vejledningen har nøje sammenhæng med et <I>særligt erklæringsskema,</I>  \r\n\r\n der skal udfyldes af erhververen og påtegnes af kommunen, inden skødet på  \r\n\r\n ejendommen kan tinglyses. </P>  \r\n\r\n<P>Skemaet indeholder en oversigt over reglerne i landbrugsloven om personers  \r\n\r\n erhvervelse af landbrugsejendomme og de betingelser, der skal opfyldes i  \r\n\r\n forbindelse med erhvervelsen. </P>  \r\n\r\n<P>Til skemaet hører et skema til uddannelsesattest, der som hovedregel skal  \r\n\r\n anvendes ved erhvervelse af en landbrugsejendom, hvor arealgrænsen på 30 ha  \r\n\r\n overskrides. </P>  \r\n\r\n<P>De nævnte skemaer kan - sammen med denne vejledning - fås hos </P>  \r\n\r\n<P>- kommunen (ejendomsskattekontoret) </P>  \r\n\r\n<P>- jordbrugskommissionen, eller </P>  \r\n\r\n<P>- Strukturdirektoratet (Sankt Annæ Plads 19, 1250 København K, telefon 33  \r\n\r\n 63 73 00) </P>  \r\n\r\n<P>Oplysning om jordbrugskommissionernes adresse m.v. kan fås hos  \r\n\r\n Strukturdirektoratet. </P>  \r\n\r\n<P>Hvis erhvervelsesbetingelserne alle er opfyldt, skal erklæringsskemaet i  \r\n\r\n udfyldt og underskrevet stand sendes til kommunen sammen med skødet,  \r\n\r\n hvorefter kommunen påtegner skødet, så det kan tinglyses. Fremgangsmåden er  \r\n\r\n nærmere beskrevet i pkt. 6 i denne vejledning. </P>  \r\n\r\n<P>Hvis erhvervelsesbetingelserne <I>ikke</I> alle er opfyldt, anvendes  \r\n\r\n skemaet som erhvervelsesansøgning, der sendes til jordbrugskommissionen i det  \r\n\r\n pågældende amt, jf. pkt. 8 i denne vejledning. </P>  \r\n\r\n<P>Der er dog visse <I>undtagelser</I> , hvor erhververen <I>ikke</I> skal  \r\n\r\n afgive erklæring på de nævnte skemaer: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Erhvervelse af en landbrugsejendom, der helt ligger i byzone eller i  \r\n\r\n sommerhusområde i henhold til lov om planlægning. Dette kan ske på grundlag  \r\n\r\n af en erklæring i skødet om, at ingen del af ejendommen ligger i landzone.  \r\n\r\n</LI>  \r\n\r\n<LI>2) Erhvervelse fra ægtefælle ved overtagelse til hensidden i uskfitet bo,  \r\n\r\n ved deling af fællesbo eller ved arv. Dette kan ske umiddelbart på grundlag  \r\n\r\n af reglerne i § 17, st. 1, og § 18a, stk. 1, 1. punktum, i landbrugsloven,  \r\n\r\n hvis den pågældende har haft lovlig adkomst på ejendommen. </LI>  \r\n\r\n<LI>3) Erhvervelse, hvor erhververen er en dansk offentlig myndighed, jf.  \r\n\r\n lovens § 21, stk. 1. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Ved erhvervelse af en bestemt fysisk del (parcel) af en landbrugsejendom  \r\n\r\n skal der gennemføres udstykning eller lign. Dette kræver medvirken af en  \r\n\r\n landinspektør, som indhenter de nødvendige tilladelser, bl.a. med hensyn til  \r\n\r\n landbrugslovens bestemmelser, i forbindelse med udstykningssagens  \r\n\r\n udarbejdelse. Se om fremgangsmåden ved tinglysning af adkomst under pkt. 7 i  \r\n\r\n denne vejledning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> SKEMAETS OPBYGNING </P>  \r\n\r\n<P>Skemaet er udformet således, at der skal udfyldes et skema for hver  \r\n\r\n landbrugsejendom eller anpart i en landbrugsejendom, som den pågældende  \r\n\r\n erhverver. Hvis adkomstdokumentet omfatter flere personer, skal hver person  \r\n\r\n udfylde et skema. </P>  \r\n\r\n<P>Hvor der i skemaet er et &#187;*&#187; ved et begreb, betyder det, at  \r\n\r\n begrebet er nærmere forklaret på side 4 i denne vejledning. </P>  \r\n\r\n<P> <B>ERHVERVELSESBETINGELSER</B>  </P>  \r\n\r\n<P>Landbrugslovens erhvervelsesbetingelser fremgår af erklæringerne i  \r\n\r\n skemaets afsnit 3-9, hvor der også er henvisning til de pågældende  \r\n\r\n bestemmelser i landbrugsloven (lovens §§ 16-17a og § 18a). </P>  \r\n\r\n<P>I skemaet skelnes mellem 2 forskellige erhvervelsessituationer: </P>  \r\n\r\n<P>- Situationer, hvor een person erhverver en hel landbrugsejendom. Disse  \r\n\r\n tilfælde fremgår af afsnit 3-6 på skemaets side 2. </P>  \r\n\r\n<P>- Situationer, hvor en eller flere personer erhverver en anpart af en  \r\n\r\n landbrugsejendom, eller hvor flere personer sammen erhverver en hel  \r\n\r\n landbrugsejendom. Disse tilfælde fremgår af afsnit 7-9 på skemaets side 3.  \r\n\r\n</P>  \r\n\r\n<P>Det er nærmere beskrevet i denne vejledning, hvordan de enkelte afsnit  \r\n\r\n skal udfyldes. </P>  \r\n\r\n<P>Der skal <I>udfyldes det afsnit i skemaet, der svarer til  \r\n\r\n erhvervelsen.</I>  </P>  \r\n\r\n<P> <B>GENERELLE OPLYSNINGER</B>  </P>  \r\n\r\n<P>Der skal <I>altid</I> gives en række generelle oplysninger om ejendommen  \r\n\r\n og erhververen. Disse oplysninger anføres på side 1 i skemaet (afsnit 1 og  \r\n\r\n 2). </P>  \r\n\r\n<P> <B>Skemaets afsnit 1</B>  </P>  \r\n\r\n<P>I afsnit 1 skal der gives oplysninger om den ejendom, der erhverves, og om  \r\n\r\n erhververen. </P>  \r\n\r\n<P>Ejendommens matrikelbetegnelse skal anføres i overensstemmelse med  \r\n\r\n registreringen i matriklen, tingbogen eller kommunens ejendomsregister.  \r\n\r\n Ejendommens areal fremgår af disse registre. Hvis der er tale om erhvervelse  \r\n\r\n af en anpart i en landbrugsejendom, skal anpartens størrelse oplyses. Hvis  \r\n\r\n der er tale om køb af en landbrugsejendom under udstykning gælder særlige  \r\n\r\n regler, jf. vejledningens afsnit 7. </P>  \r\n\r\n<P> <B>Skemaets afsnit 2</B>  </P>  \r\n\r\n<P>I afsnit 2 skal det oplyses, om erhververen, dennes ægtefælle eller børn  \r\n\r\n under 18 år i forvejen er ejere eller medejere af en anden landbrugsejendom,  \r\n\r\n herunder </P>  \r\n\r\n<P>- landbrugsejendomme, der er under sammenlægning, men hvor sammenlægningen  \r\n\r\n endnu ikke er registreret i matrikel og tingbog, </P>  \r\n\r\n<P>- landbrugsejendomme, der er ved at blive solgt, men hvor der ikke er  \r\n\r\n truffet endelig aftale om salg, og </P>  \r\n\r\n<P>- landbrugsejendomme, der ligger i byzone eller i godkendt sommerhusområde  \r\n\r\n i henhold til lov om planlægning. </P>  \r\n\r\n<P>Jordbrugsbedrifter i udlandet skal også medregnes. </P>  \r\n\r\n<P>Se om begrebet &#187;medejer&#171; i denne vejledning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> ERHVERVELSE AF EN LANDBRUGSEJENDOM (een person)  \r\n\r\n</P>  \r\n\r\n<P>De erhvervelsessituationer, der er beskrevet på side 2 i skemaet,  \r\n\r\n omhandler situationer, hvor een person erhverver en hel landbrugsejendom (som  \r\n\r\n eneejer på skødet). </P>  \r\n\r\n<P>Der skal kun udfyldes det afsnit, der svarer til erhvervelsen. </P>  \r\n\r\n<P>Hvis to eller flere personer sammen erhverver en hel ejendom, gælder  \r\n\r\n anpartsreglerne, jf. nedenfor i vejledningens afsnit 4. </P>  \r\n\r\n<P> <B>Almindelig fri handel, ejendom nr. 1 § 16, stk. 1 og 2</B>  </P>  \r\n\r\n<P> <B>Skemaets afsnit 3</B>  </P>  \r\n\r\n<P>Almindelig fri handel omfattes af reglerne i landbrugslovens § 16. Disse  \r\n\r\n regler gælder bl.a. også, hvis erhvervelsen sker ved gave, magelæg eller ved  \r\n\r\n tvangsauktion. Se dog også under familiehandel. </P>  \r\n\r\n<P>Hvis erhververen, dennes ægtefælle eller børn under 18 år <I>ikke</I> i  \r\n\r\n forvejen er ejere eller medejere af anden landbrugsejendom, gælder reglerne i  \r\n\r\n § 16, stk. 1 og 2. </P>  \r\n\r\n<P>Hvis ejendommen er under 30 ha, skal kun pkt. 1-4 besvares. </P>  \r\n\r\n<P>Hvis ejendommen er over arealgrænsen på 30 ha, skal pkt. 5 og 6 også  \r\n\r\n besvares. Der skal desuden vedlægges en uddannelsesattest, der er attesteret  \r\n\r\n af jordbrugskommissionen. Se om uddannelseskravene på side 4 i denne  \r\n\r\n vejledning. </P>  \r\n\r\n<P>Ved beregning af ejendommens areal kan fradrages fredskovsarealer og helt  \r\n\r\n udyrkbare arealer. Kravet om uddannelse og egen drift (pkt. 5 og 6)  \r\n\r\n bortfalder således, hvis ejendommens areal efter fradrag af disse arealer  \r\n\r\n ikke overstiger 30 ha. Se skemaets afsnit 12. </P>  \r\n\r\n<P> <B>Almindelig fri handel, ejendom nr. 2 eller 3 § 16, stk. 3</B>  </P>  \r\n\r\n<P> <B>Skemaets afsnit 4</B>  </P>  \r\n\r\n<P>Hvis erhververen, dennes ægtefælle eller børn under 18 år i forvejen er  \r\n\r\n ejere eller medejere af en anden landbrugsejendom, gælder reglerne i § 16,  \r\n\r\n stk. 3. </P>  \r\n\r\n<P>Hvis ejendommenes areal tilsammen er under 30 ha, skal kun pkt. 1-7  \r\n\r\n besvares. </P>  \r\n\r\n<P>Hvis ejendommenes areal tilsammen overstiger 30 ha, eksklusive  \r\n\r\n fradragsarealer, skal skemaets pkt. 8 og 9 også besvares. Der skal desuden  \r\n\r\n vedlægges en uddannelsesattest, der er attesteret af jordbrugskommissionen.  \r\n\r\n Se om fradragsarealer og om uddannelseskravene på side 4 i denne vejledning.  \r\n\r\n</P>  \r\n\r\n<P>Hvis ejendommenes areal tilsammen overstiger 70 ha, eksklusive  \r\n\r\n fradragsarealer, kræver erhvervelsen tilladelse efter landbrugsloven. I denne  \r\n\r\n situation kan der være tale om, at ejeren af en nærliggende landbrugsejendom  \r\n\r\n har en fortrinsstilling til suppleringsjord. </P>  \r\n\r\n<P> <B>Arv § 17, stk. 2</B>  </P>  \r\n\r\n<P> <B>Skemaets afsnit 5</B>  </P>  \r\n\r\n<P>Arv efter reglerne i § 17, stk. 2, omfatter de arvesituationer, hvor andre  \r\n\r\n end ejerens ægtefælle arver en landbrugsejendom. </P>  \r\n\r\n<P>Erhvervelse ved arv fra ægtegælle kan ske uden anvendelse af  \r\n\r\n erklæringsskemaet, jf. side 1 i denne vejledning. </P>  \r\n\r\n<P> <B>Familiehandel § 17a, stk. 1</B>  </P>  \r\n\r\n<P> <B>Sekmaets afsnit 6</B>  </P>  \r\n\r\n<P>Familiehandel omfattes af reglerne i § 17a. Disse regler omfatter  \r\n\r\n overdragelse, også som gave, til ægtefælle eller til en person, der er  \r\n\r\n beslægtet med ejeren i ret op- eller nedstigende linie. Adoptivbørn anses  \r\n\r\n ifølge praksis som omfattet af bestemmelsen. Reglerne om familihandel gælder  \r\n\r\n også ved køb i forbindelse med tvangsauktion, hvor erhververen er den  \r\n\r\n tidligere ejers ægtefælle eller er beslægtet med den tidligere ejer i ret op-  \r\n\r\n eller nedstigende linie. </P>  \r\n\r\n<P>Overdragelse mellem søskende eller overdragelse til svigerbørn behandles  \r\n\r\n efter reglerne for erhvervelse ved fri handel. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> ERHVERVELSE AF EN ANPART I EN LANDBRUGSEJENDOM (een  \r\n\r\n eller flere personer) </P>  \r\n\r\n<P>De erhvervelsessituationer, der er beskrevet på side 3 i skemaet,  \r\n\r\n omhandler en eller flere personers erhvervelse af en anpart i en  \r\n\r\n landbrugsejendom, herunder situationer, hvor flere personer samtidig  \r\n\r\n erhverver en hel landbrugsejendom i fællesskab. </P>  \r\n\r\n<P>Der er også tale om anpartserhvervelse, når en person ved erhvervelse af  \r\n\r\n en anpart bliver eneejer af en landbrugsejendom. </P>  \r\n\r\n<P>Der skal kun udfyldes det afsnit, der svarer til erhvervelsen. </P>  \r\n\r\n<P>Når flere personer samtidig erhverver en hel landbrugsejendom eller  \r\n\r\n anparter i en landbrugsejendom, skal hver person udfylde et skema. </P>  \r\n\r\n<P>Når en person erhverver en anpart i en landbrugsejendom, og en anden  \r\n\r\n person, der er ejer af en anpart på 1/5 eller derover, skal opfylde  \r\n\r\n landbrugslovens erhvervelsesbetingelser, skal der gives oplysning (navn og  \r\n\r\n personnummer) for denne medejer (den såkaldte &#187;ankermand&#171;). </P>  \r\n\r\n<P> <B>Arv, familiehandel og visse frie handler </B></P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(anpartserhvervelse) § 18a, stk. 1 </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Skemaets afsnit 7 </P>  \r\n\r\n<P>Reglerne i § 18a, stk. 1, 2. punktum omfatter </P>  \r\n\r\n<P>- arv fra andre end ægtefælle, </P>  \r\n\r\n<P>- overdragelse fra familie, og </P>  \r\n\r\n<P>- erhvervelse, hvor alle køberne er i famile, eller hvorved erhververen  \r\n\r\n bliver eneejer. </P>  \r\n\r\n<P>Familiekredsen i lovens § 18a, stk. 1, omfatter ægtefælle, søskende og  \r\n\r\n personer, der er beslægtede med erhververen i ret op- eller nedstigende  \r\n\r\n linie. Adoptivbørn anses ifølge praksis som omfattet af bestemmelsen.  \r\n\r\n Svigerbørn m.v. kan kun erhverve en anpart efter ansøgning om tilladelse.  \r\n\r\n</P>  \r\n\r\n<P>Afsnit 7 skal bl.a. anvendes, når ægtefæller køber en landbrugsejendom  \r\n\r\n sammen, dvs. hvor begge ægtefællers navne er med på skødet. Som nævnt ovenfor  \r\n\r\n skal hver person udfylde et skema. </P>  \r\n\r\n<P>Hvis erhververen selv opfylder betingelserne i pkt. 2, skal vedkommende  \r\n\r\n også afgive erklæring i skemaets afsnit 3, 4, 5 eller 6, afhængig af, om  \r\n\r\n anparten er erhvervet i fri handel, ved arv eller ved familiehandel. </P>  \r\n\r\n<P>Hvis erhververen ikke selv opfylder betingelserne i pkt. 2, skal der gives  \r\n\r\n oplysning (navn og personnummer) om den medejer (&#187;ankermand&#171;), der  \r\n\r\n opfylder erhvervelsesbetingelserne. </P>  \r\n\r\n<P>Bopælskravet for en ny ankermand anses ikke for opfyldt ved, at denne i en  \r\n\r\n periode på 8 år har været medejer af den pågældende landbrugsejendom,  \r\n\r\n medmindre vedkommende i denne periode har haft fast bopæl på ejendommen. </P>  \r\n\r\n<P> <B>Andelsbrug og bofællesskaber, </B></P>  \r\n\r\n<P>ejendom nr. 1 (anpartserhvervelse) § 18a, stk. 2 </P>  \r\n\r\n<P>Skemaets afsnit 8 </P>  \r\n\r\n<P>Reglerne i § 18 a, stk. 2, forudsætter bl.a., at hver enkelt anpartshaver,  \r\n\r\n disses ægtefæller eller børn under 18 år ikke i forvejen er ejere eller  \r\n\r\n medejere af anden landbrugsejendom. </P>  \r\n\r\n<P>Afsnit 8 skal bl.a. anvendes, når ugifte samlevende køber en  \r\n\r\n landbrugsejendom sammen. Hver person skal udfylde et skema. </P>  \r\n\r\n<P>Hvis erhververen selv opfylder betingelserne i pkt. 4, skal vedkommende  \r\n\r\n også afgive erklæring i afsnit 3, 5 eller 6, afhængig af, om anparten er  \r\n\r\n erhvervet i fri handel, ved arv eller ved familiehandel. </P>  \r\n\r\n<P>Hvis erhververen <I>ikke</I> selv opfylder betingelserne i pkt. 4, skal  \r\n\r\n der gives oplysning( navn og personnummer) om den medejer  \r\n\r\n (&#187;ankermand&#171;, der opfylder erhvervelsesbetingelserne, og pkt. 5  \r\n\r\n skal udfyldes. </P>  \r\n\r\n<P>Det følger af erhvervelsesbetingelserne for den nye erhverver (medejer),  \r\n\r\n at &#187;ankermanden&#171; eller eventuelt en ny medejer skal opfylde  \r\n\r\n betingelsen om fast bopæl og om selv at drive ejendommen i mindst 8 år efter,  \r\n\r\n at den nye erhverver har erhvervet en anpart i ejendommen. </P>  \r\n\r\n<P>De øvrige erhververe skal, hvis de ikke tager fast bopæl på ejendommen,  \r\n\r\n deltage i ejendommens daglige drift og have fast bopæl inden for en  \r\n\r\n vejafstand på højst 10 km. Denne betingelse gælder også i mindst 8 år efter  \r\n\r\n erhvervelsen. </P>  \r\n\r\n<P> <B>Andelsbrug og bofællesskaber, </B></P>  \r\n\r\n<P>ejendom nr. 2 eller 3 (anpartserhvervelse) § 18a, stk. 3 </P>  \r\n\r\n<P>Skemaets afsnit 9 </P>  \r\n\r\n<P>hvis en kreds af anpartshavere som nævnt i § 18a, stk. 2, (skemaets afsnit  \r\n\r\n 8), som i forvejen ejer en landbrugsejendom, erhverver yderligere en  \r\n\r\n landbrugsejendom i samme indbyrdes ejerforhold, gælder reglerne i § 18a, stk.  \r\n\r\n 3. </P>  \r\n\r\n<P>Reglerne svarer i princippet til de regler, der gælder for en persons  \r\n\r\n erhvervelse af en hel ejendom som ejendom nr. 2 og 3 (skemaets afsnit 4).  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> SUPPLERENDE OPLYSNINGER OG PÅTEGNINGER </P>  \r\n\r\n<P>Skemaets afsnit 10 </P>  \r\n\r\n<P>I afsnit 10 skal anføres supplerende oplysninger, når skemaet anvendes som  \r\n\r\n ansøgning om tilladelse til erhvervelse. Der bør anføres oplysninger m.v.,  \r\n\r\n der kan tale for, at der meddelels tilladelse. </P>  \r\n\r\n<P> <B>Skemaets afsnit 11</B>  </P>  \r\n\r\n<P>Der kan afgives erklæring ved køb af en landbrugsejendom, der er under  \r\n\r\n udstykning, hvis en praktiserende landinspektør kan afgive attest om  \r\n\r\n ejendommens fremtidige areal, jf. afsnit 7 i denne vejledning. </P>  \r\n\r\n<P> <B>Skemaets afsnit 12</B>  </P>  \r\n\r\n<P>I afsnit 12 skal anføres fradragsarealer, hvis arealgrænsen på 30 ha  \r\n\r\n (skemaets afsnit 3 og 4) overskrides, og erhvervelsen kan gennemføres uden  \r\n\r\n opfyldelse af landbrugslovens uddannelseskrav og uden ansøgning om  \r\n\r\n dispensation, idet arealgrænsen ikke overskrides efter fradrag af disse  \r\n\r\n arealer. </P>  \r\n\r\n<P>Det samme gælder, hvis arealgrænsen på 70 ha (skemaets afsnit 4)  \r\n\r\n overskrides, og erhvervelsen kan gennemføres uden ansøgning om dispensation,  \r\n\r\n herunder uden undersøgelse af om ejere af nærliggende landbrugsejendomme har  \r\n\r\n ønske om suppleringsjord, idet ejendommenes areal ikke overstiger 70 ha efter  \r\n\r\n fradrag af disse arealer. </P>  \r\n\r\n<P>Fradragsarealernes størrelse og karakter skal oplyses, og det skal fremgå  \r\n\r\n af erklæringen, at ejendommen efter fradrag af arealerne ikke overstiger den  \r\n\r\n pågældende arealgrænse (30 ha eller 70 ha). </P>  \r\n\r\n<P>Fradrag af arealer kan kun ske på grundlag af attestation fra  \r\n\r\n jordbrugskommissionen eller fra en praktiserende landinspektør. </P>  \r\n\r\n<P> <B>Skemaets afsnit 13</B>  </P>  \r\n\r\n<P>Afsnit 13 er forbeholdt til påtegning fra kommunen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> FREMGANGSMÅDEN, HVIS LANDBRUGSLOVENS  \r\n\r\n ERHVERVELSESBETINGELSER ALLE ER ELLER VIL BLIVE OPFYLDT </P>  \r\n\r\n<P>Hvis erhververen opfylder lovens erhvervelsesbetingelser (dvs. at  \r\n\r\n<I>alle</I> relevante rubrikker besvares bekræftende), fremsendes skemaet i  \r\n\r\n udfyldt og underskrevet stand til kommunen sammen med adkomstdokumentet, når  \r\n\r\n skødet sendes til vurderingspåtegning. </P>  \r\n\r\n<P>Skemaet skal være vedlagt uddannelsesattest eller forsynet med attestation  \r\n\r\n om fradragsarealer i de tilfælde, hvor dette fremgår af skemaet (afsnit 3 og  \r\n\r\n 4). Ved fremsendelse til kommunen skal der være vedlagt kopi af skema og  \r\n\r\n uddannelsesattest. </P>  \r\n\r\n<P>Kommunen påser, at skemaet er korrekt udfyldt og vedlagt  \r\n\r\n uddannelsesattest, hvor dette er nødvendigt. </P>  \r\n\r\n<P>Hvis skemaet er udfyldt i overensstemmelse med denne vejledning påtegner  \r\n\r\n kommunen adkomstdokumentet om, at erhververen har afgivet erklæring om  \r\n\r\n opfyldelse af landbrugslovens erhvervelsesbetingelser. Denne påtegning på  \r\n\r\n skødet sker normalt samtidig med vurderingspåtegningen. </P>  \r\n\r\n<P>Når adkomstdokumentet er forsynet med de nævnte påtegninger fra kommunen,  \r\n\r\n kan det fremsendes til tinglysning, jf. Landbrugs- og Fiskeriministeriets  \r\n\r\n bekendtgørelse nr. 771 af 24. august 1994 om dokumentation ved tinglysning af  \r\n\r\n dokumenter vedrørende landbrugsejendomme. </P>  \r\n\r\n<P>Kommunen indsender erklæringsskema og tilhørende uddannelsesattest til  \r\n\r\n Strukturdirektoratet, medens kommunen beholder kopierne heraf til brug ved  \r\n\r\n efterfølgende tilsynsopgaver efter landbrugsloven. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> TINGLYSNING AF ADKOMST PÅ EN LANDBRUGSEJENDOM, DER  \r\n\r\n ER UNDER UDSTYKNING M.V. </P>  \r\n\r\n<P>Erhvervelse af en del (et areal) af en landbrugsejendom forudsætter, at  \r\n\r\n der gennemføres en matrikulær ændring af ejendommen ved udstykning,  \r\n\r\n arealoverførsel m.m. </P>  \r\n\r\n<P>Ved overførsel af en del af en landbrugsejendom til en anden  \r\n\r\n landbrugsejendom skal ejeren i forbindelse med arealoverførslen afgive  \r\n\r\n erklæring efter reglerne i § 13 i landbrugsloven om, at lovens  \r\n\r\n erhvervelsesbetingelser er opfyldt. Der skal derfor i denne situation ikke  \r\n\r\n afgives anden erklæring om opfyldelse af lovens erhvervelsesbetingelser. </P>  \r\n\r\n<P>For så vidt angår forholdet til landbrugslovens erhvervelsesregler er der  \r\n\r\n ved udstykning m.v. tale om to forskellige situationer: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Erhvervelse af et delareal, hvor landbrugspligten ophæves ved  \r\n\r\n udstykning m.v., eller hvor arealet overføres til en anden landbrugsejendom  \r\n\r\n (arealoverførsel). I disse situationer skal der <I>ikke</I> afgives erklæring  \r\n\r\n om opfyldelse af landbrugslovens erhvervelsesbetingelser på fornævnte  \r\n\r\n erklæringsskema i forbindelse med tinglysning af adkomst. </LI>  \r\n\r\n<LI>2) Erhvervelse af en restejendom (med landbrugspligt) som fremkommer i  \r\n\r\n forbindelse med, at en del af ejendommens jorder afhændes til anden side  \r\n\r\n f.eks. ved arealoverførsel. I disse situationer skal det ved tinglysning af  \r\n\r\n skøde på restejendomen dokumenteres, at landbrugslovens erhvervelsesregler er  \r\n\r\n opfyldt. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Erklæringen om erhvervelse af en landbrugsejendom kan som udgangspunkt  \r\n\r\n først udfyldes af erhververen og påtegnes af kommunen <I>efter</I> , at de  \r\n\r\n matrikulære forandringer som følge af udstykning m.m. er registreret i  \r\n\r\n matriklen. </P>  \r\n\r\n<P>Hvis en erhverver imidlertid ønsker at få et skøde på restejendommen  \r\n\r\n indført i tingbogen, <I>inden</I> de matrikulære forandringer som følge af  \r\n\r\n udstykning m.v. er registreret i matriklen, kan erhververen dog udfylde  \r\n\r\n erklæringsskemaet og få det påtegnet i kommunen, hvis en praktiserende  \r\n\r\n landinspektør afgiver attestation om restejendommens fremtidige areal i  \r\n\r\n skemaet afsnit 9 i skemaet. Skødet kan derefter indføres foreløbigt i  \r\n\r\n tingbogen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> ANSØGNING EFTER LANDBRUGSLOVEN </P>  \r\n\r\n<P>Hvis erhververen <I>ikke</I> opfylder alle erhvervelsesbetingelser (dvs.  \r\n\r\n at ikke alle relevante rubrikker besvares bekræftende), kan erhvervelsen kun  \r\n\r\n ske med tilladelse efter landbrugsloven. </P>  \r\n\r\n<P>Ansøgning om tilladelse til erhvervelse skal fremsendes til  \r\n\r\n jordbrugskommissionen i det pågældende amt, og skemaet skal anvendes ved  \r\n\r\n ansøgningen. </P>  \r\n\r\n<P>Ansøgningen skal vedlægges følgende bilag: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Oversigtskort i 1:25000, der viser ejendommens bygninger og samtlige  \r\n\r\n jordlodder, jf. §§ 2 og 11 i Landbrugs- og Fiskeriministeriets bekendtgørelse  \r\n\r\n nr. 772 af 24. august 1994 om ansøgninger i henhold til landbrugsloven. </LI>  \r\n\r\n<LI>2) Ejendomsattest eller matrikeludskrift, jf. § 2 i den nævnte  \r\n\r\n bekendtgørelse. </LI>  \r\n\r\n<LI>3) Kopi af slutseddel eller skøde, hvis handel er indgået. </LI>  \r\n\r\n<LI>4) Kopi af evt. forpagtningskontrakt, hvis ejendommen helt eller delvis  \r\n\r\n er bortforpagtet. </LI>  \r\n\r\n<LI>5) Hvis ansøgeren, dennes ægtefælle eller børn under 18 år i forvejen er  \r\n\r\n ejere eller medejere af andre landbrugsejendomme, jf. skemaets afsnit 2, skal  \r\n\r\n de vises på oversigtskortet, og der skal vedlægges ejendomsattest eller  \r\n\r\n matrikeludskrift for hver ejendom. </LI>  \r\n\r\n<LI>6) Hvis ansøgeren, dennes ægtefælle eller børn under 18 år ejer en eller  \r\n\r\n flere landbrugsejendomme i forvejen, og det samlede areal efter erhvervelsen  \r\n\r\n overstiger 70 ha, skal jordbrugskommissionen normalt undersøge, om ejere af  \r\n\r\n nærliggende landbrugsejendomme (inden for en vejafstand på 1 km) har ønske om  \r\n\r\n suppleringsjord. Der henvises til §7, stk. 2-5 og § 9, stk. 4, i den i pkt.  \r\n\r\n 1) nævnte bekendtgørelse om ansøgninger. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <B>VEJLEDNING OM BEGREBER, DER ER BRUGT I SKEMAET </B></P>  \r\n\r\n<P>Fradragsarealer </P>  \r\n\r\n<P>Ved beregningen af arealet af en landbrugsejendom kan der ske fradrag af  \r\n\r\n skovarealer, der er pålagt fredskovspligt, og arealer, der er helt uden  \r\n\r\n dyrkningsmæssig værdi, herunder søarealer, strandbredder og lignende, jf.  \r\n\r\n lovens § 13, stk. 6, og § 16, stk. 4. </P>  \r\n\r\n<P>Fradragsreglen har især betydning ved erhvervelse af en landbrugsejendom,  \r\n\r\n der overstiger arealgrænsen på 30 ha og ved supplering af en ejendom og  \r\n\r\n erhvervelse af &#187;ejendom nr. 2 og 3&#171;, hvorved den pågældende ejer,  \r\n\r\n dennes ægtefælle og børn under 18 år vil komme til at eje mere end 70 ha,  \r\n\r\n excl. fradragsarealer. </P>  \r\n\r\n<P>Fradrag af de nævnte arealer kan kun ske, hvis skemaet attesteres af  \r\n\r\n jordbrugskommissionen eller af en praktiserende landinspektør. </P>  \r\n\r\n<P>Der kan <I>ikke</I> ske fradrag af arealer, der nok er udyrkbare, men som  \r\n\r\n udgør en naturlig bestanddel af en landbrugsejendom, f.eks. læbælter, hegn,  \r\n\r\n diger, markveje, grøfter, vandhuller, bebyggede arealer, gårdsplads og have.  \r\n\r\n Der kan heller ikke ske fradrag af vedvarende græsningsarealer eller af  \r\n\r\n arealer, der midlertidigt er ude af drift, f.eks. på grund af  \r\n\r\n råstofindvinding, eller fordi der er indgået aftale om udtagning af jorderne  \r\n\r\n (braklægning og naturpleje m.m.). </P>  \r\n\r\n<P> <B>Medejer</B>  </P>  \r\n\r\n<P>En person anses som medejer af en landbrugsejendom, hvis den pågældende  \r\n\r\n alene eller sammen med sin ægtefælle eller børn under 18 år ejer </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) en anpart på 1/5 eller derover af en landbrugsejendom, </LI>  \r\n\r\n<LI>2) en anpart på 1/5 eller derover af kapitalen i et selskab m.v., der  \r\n\r\n ejer en landbrugsejendom, jf. lovens § 21, eller </LI>  \r\n\r\n<LI>3) aktier eller anparter, der repræsenterer flertallet af stemmerne i et  \r\n\r\n selskab, der ejer en landbrugsejendom, jf. lovens § 20, stk. 1. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Ved erhvervelse af en anpart i en landbrugsejendom, kan uddannelseskravet  \r\n\r\n opfyldes af en anden medejer. Se pkt. 4 i denne vejledning. </P>  \r\n\r\n<P>Uddannelseskravet skal <I>ikke opfyldes</I> ved </P>  \r\n\r\n<P>- erhvervelse af en landbrugsejendom under 30 ha, herunder også ejendomme  \r\n\r\n over 30 ha, der efter fradrag af fredskovsarealer og udyrkbare arealer ikke  \r\n\r\n overstiger 30 ha, </P>  \r\n\r\n<P>- erhvervelse af &#187;ejendom nr. 2 eller 3&#171;, hvis ejendommenes  \r\n\r\n areal tilsammen ikke overstiger 30 ha (eksklusive fradragsarealer), </P>  \r\n\r\n<P>- erhvervelse fra ægtefælle ved overtagelse til hensidden i uskiftet bo,  \r\n\r\n ved deling af fællesbo eller ved arv, </P>  \r\n\r\n<P>- erhvervelse ved arv, og </P>  \r\n\r\n<P>- erhvervelse ved familiehandel. </P>  \r\n\r\n<P>Der henvises til § 1 i bekendtgørelse nr. 770 af 24. august 1994 om  \r\n\r\n uddannelseskrav og bopælskrav m.v. </P>  \r\n\r\n<P> <B>Selv drive ejendommen</B>  </P>  \r\n\r\n<P>Ved dette krav anvendes også udtrykket &#187;egen drift&#171;. </P>  \r\n\r\n<P>Kravet indebærer, at ejeren på erhvervsmæssig måde skal drive ejendommen  \r\n\r\n med henblik på jordbrugsmæssig udnyttelse, der tilsigter at forrente den  \r\n\r\n investerede kapital og skaffe et driftsmæssigt overskud. Ejendommens jorder  \r\n\r\n må ikke bortforpagtes, og den skal drives for ejerens regning, således at  \r\n\r\n denne er økonomisk ansvarlig for driften. </P>  \r\n\r\n<P>Kravet om egen drift skal opfyldes i <I>mindst 8 år</I> fra det tidspunkt,  \r\n\r\n hvor forpligtelsen indtræder. </P>  \r\n\r\n<P>Ved erhvervelse af en anpart i en landbrugsejendom kan kravet opfyldes af  \r\n\r\n en anden medejer. Se pkt. 4 i denne vejledning. </P>  \r\n\r\n<P>Der henvises til § 4 i bkg. nr. 770 af 24. august 1994 om uddannelseskrav  \r\n\r\n og bopælskrav m.v. </P>  \r\n\r\n<P> <B>Fast bopæl</B>  </P>  \r\n\r\n<P>Ved &#187;fast bopæl&#171; forstås, at den pågældende har fast og varigt  \r\n\r\n ophold på ejendommen og overnatter på denne, medmindre særlige, forbigående  \r\n\r\n omstændigheder foreligger. Den pågældende skal samtidig være tilmeldt  \r\n\r\n kommunens folkeregister som boende på ejendommen, således at denne tjener som  \r\n\r\n hovedbopæl i skattemæssig forstand, jf. § 2, stk. 1, i lov om kommunal  \r\n\r\n indkomstskat. </P>  \r\n\r\n<P>Hvis der er tvivl om, hvorvidt en person faktisk bor på ejendommen, vil  \r\n\r\n der bl.a. blive lagt vægt på, om den pågældende normalt overnatter på  \r\n\r\n ejendommen, om familien bor på ejendommen, om den pågældende har alt bohave  \r\n\r\n på ejendommen, og om der føres normal husholdning. </P>  \r\n\r\n<P>Kravet om fast bopæl i lovens §§ 16-17a og § 18a skal opfyldes af en  \r\n\r\n erhverver i <I>mindst 8 år</I> fra det tidspunkt, hvor forpligtelsen  \r\n\r\n indtræder. Bopælskravet kan opfyldes ved fast bopæl på en anden  \r\n\r\n landbrugsejendom, som ejeren eller dennes ægtefælle ejer. Efter udløbet af  \r\n\r\n 8-års fristen, kan bopælspligten på ejendommen opfyldes af den, der som  \r\n\r\n forpagter driver ejendommen eller som bestyrer varetager ejendommens drift  \r\n\r\n for ejerens eller forpagterens regning. </P>  \r\n\r\n<P>Kravet om fast bopæl skal normalt opfyldes fra den beboelsesbygning, der  \r\n\r\n er omfattet af reglerne i lovens § 7, stk. 1, og § 8, stk. 1 og 2.  \r\n\r\n Bopælskravet kan endvidere opfyldes fra en særskilt beliggende  \r\n\r\n beboelsesbygning på ejendommen, hvis beboelsen ligger inden for en vejafstand  \r\n\r\n på 2 km fra den ovenfor nævnte beboelsesbygning. </P>  \r\n\r\n<P>Ved erhvervelse af en anpart i en landbrugsejendom kan bopælskravet  \r\n\r\n opfyldes af en anden medejer, ankermanden. Bopælskravet for en ny ankermand  \r\n\r\n anses ikke for opfyldt ved, at denne i en periode på 8 år har været medejer  \r\n\r\n af den pågældende landbrugsejendom, medmindre vedkommende i denne periode har  \r\n\r\n haft fast bopæl på ejendommen. Se pkt. 4 i denne vejledning. </P>  \r\n\r\n<P>Der henvises til §§ 2 og 3 i bkg. nr. 770 af 24. august 1994 om  \r\n\r\n uddannelseskrav og bopælskrav m.v. i henhold til landbrugsloven. </P>  \r\n\r\n<P> <B>Uddannelseskrav</B>  </P>  \r\n\r\n<P>Ved erhvervelse af en landbrugsejendom i fri handel stilles der krav om en  \r\n\r\n landbrugsmæssig uddannelse, hvis ejendommens areal overstiger 30 ha. Ved  \r\n\r\n beregningen af ejendommens areal kan dog fradrages fredskovsarealer og  \r\n\r\n udyrkbare arealer. Se om &#187;fradragsareal&#171; ovenfor. </P>  \r\n\r\n<P>Uddannelseskravet er opfyldt, når den pågældende har det &#187;grønne  \r\n\r\n bevis&#171; eller en anden godkendt uddannelse. De nærmere betingelser for  \r\n\r\n opfyldelse af uddannelseskravet fremgår af <I>skema til  \r\n\r\n uddannelsesattest.</I>  </P>  \r\n\r\n<P>Skemaet kan fås hos kommunen, jordbrugskommissionen eller  \r\n\r\n Strukturdirektoratet. På skemaet skal erhververen afgive erklæring om, hvilke  \r\n\r\n betingelser, der er opfyldt, og erhververen skal forevise dokumentation for  \r\n\r\n jordbrugskommissionen. Når uddannelseskravet er opfyldt, attesterer  \r\n\r\n jordbrugskommissionen uddannelsesattesten, der skal medfølge  \r\n\r\n erklæringsskemaet til kommunen. </P>  \r\n\r\n<P> <B>Deltage i den daglige drift</B>  </P>  \r\n\r\n<P>Kravet i § 18a, stk. 2, nr. 3, om, at en anpartshaver skal deltage i den  \r\n\r\n daglige drift af ejendommen, indebærer, at anpartshaveren skal deltage aktivt  \r\n\r\n i ejendommens drift i et ikke uvæsentligt omfang i forhold til ejendommens  \r\n\r\n størrelse, anpartens størrelse og til antallet af anpartshavere. Ejendommens  \r\n\r\n jorder må derfor ikke bortforpagtes. </P>  \r\n\r\n<P>Kravet skal opfyldes i <I>mindst 8 år</I> fra det tidspunkt, hvor  \r\n\r\n forpligtelsen indtræder. </P>  \r\n\r\n<P>Der henvises til § 5 i bkg. nr. 770 af 24. august 1994 om uddannelseskrav  \r\n\r\n og bopælskrav m.v. </P>  \r\n\r\n<P> <B>Vejafstand</B>  </P>  \r\n\r\n<P>Afstanden regnes ad den benyttede vej fra bygningerne på den ejendom, hvor  \r\n\r\n ejeren bor, til hver enkelt jordlod af de andre ejede landbrugsejendomme. Der  \r\n\r\n ses bort fra vedvarende græsningsarealer, fredskovsarealer og arealer helt  \r\n\r\n uden dyrkningsværdi. </P>  \r\n\r\n<P>Kravet i <I>lovens § 16, stk. 3, nr. 4,</I> om, at den erhvervede ejendoms  \r\n\r\n jorder skal ligge inden for en vejafstand på 10 km fra den ejendom, hvor  \r\n\r\n ejeren bor, regnet som anført i lovens § 9, stk. 1, nr. 1, indebærer, at  \r\n\r\n ejendommene til enhver tid skal kunne drives sammen efter reglerne i lovens §  \r\n\r\n 9, stk. 1, medmindre der kan meddelels dispensation efter cirkulærets § 66.  \r\n\r\n</P>  \r\n\r\n<P> <B>Antal landbrugsejendome</B>  </P>  \r\n\r\n<P>Ved beregning af antal landbrugsejendomme kan der efter § 17b i  \r\n\r\n landbrugsloven ses bort fra ejendomme, hvor der i tingbogen er foretaget  \r\n\r\n notering om </P>  \r\n\r\n<P>- &#187;Frikøbte ejendomme&#171; (lov nr. 291 af 31. marts 1949 om  \r\n\r\n landbrugsejendomme) og </P>  \r\n\r\n<P>- &#187;Familieejendomme&#171; (lov nr. 114 af 4. april 1967 om  \r\n\r\n landbrugsejendomme). </P>  \r\n\r\n<P> <B>Mindst 3 år før det fyldte 67. år</B>  </P>  \r\n\r\n<P>Kravet forudsætter, at den tidligere ejer eller dennes ægtefælle har haft  \r\n\r\n lovlig adkomst på ejendommen i en sammenhængende periode på mindst 3 år  \r\n\r\n umiddelbart før arvefaldet (§ 17, stk. 2) eller overdragelsen (§ 17a, stk.  \r\n\r\n 1). </P>  \r\n\r\n<P>Hvis den tidligere ejer har erhvervet ejendommen ved dispensation, skal  \r\n\r\n eventuelle vilkår for tilladelsen være opfyldt. </P>  \r\n\r\n<P> <B>En anpart i en landbrugsejendom</B>  </P>  \r\n\r\n<P>Herved forstås en ideel anpart af ejendommen. Der er således ikke tale om  \r\n\r\n et bestemt afgrænset areal. </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19951370560"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM041762"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/06/2006"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "13705"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/08/1995"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}