{
    "id": 66718,
    "title": "Vejledning om åbne fartøjer ('vikingeskibe') (* 1) ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 60334 af 20/06/1994",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning om åbne fartøjer  \r\n\r\n (&#187;vikingeskibe&#171;) (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> <B>Generelt</B>  </P>  \r\n\r\n<P>I henhold til § 2 i Lov om skibes sikkerhed m.v. skal ethvert fartøj være  \r\n\r\n bygget og udstyret således, at menneskeliv på søen er sikret fuldt  \r\n\r\n betryggende, og således, at det er egnet til det formål, det til enhver tid  \r\n\r\n er bestemt for. </P>  \r\n\r\n<P>Tekniske og synsmæssige krav til bestemte klasser af skibe og fartøjer er  \r\n\r\n fastsat i Skibstilsynets Meddelelser F og i Teknisk forskrift nr. 29 af 13.  \r\n\r\n december 1988 for udlejningsfartøjer, samt i senere ændringer og vejledninger  \r\n\r\n til disse forskrifter bekendtgjort i Meddelelser fra Søfartsstyrelsen. </P>  \r\n\r\n<P>De i denne vejledning givne retningslinier omfatter dels en gengivelse af  \r\n\r\n visse obligatoriske krav (kendetegnet ved anvendelse af ordet  \r\n\r\n &quot;skal&quot;), dels Søfartsstyrelsens opfattelse af, på hvilken måde de i  \r\n\r\n nævnte forskrifter indeholdte krav kan opfyldes (kendetegnet ved anvendelse  \r\n\r\n af ordet &quot;bør&quot;). </P>  \r\n\r\n<P>1.0 Anvendelsesområde </P>  \r\n\r\n<P>1.1 Denne vejledning omfatter åbne fartøjer (&quot;Vikingeskibe&quot;),  \r\n\r\n der fremdrives med årer og/eller sejl, og som udlejes eller medtager personer  \r\n\r\n ud over den egentlige besætning eller anvendes som lystfartøj. </P>  \r\n\r\n<P>1.2 Ved personer ud over den egentlige besætning forstås i denne  \r\n\r\n vejledning personer, som ikke er nødvendige ombordværende af hensyn til  \r\n\r\n fartøjets sikkerhed, herunder for en sikker evakuering. </P>  \r\n\r\n<P>1.3 Såfremt fartøjet kun anvendes af et ejer- eller brugerlaug, og ikke  \r\n\r\n medfører personer udover medlemmerne af nævnte laug, betragtes det som et  \r\n\r\n lystfartøj og vil derfor ikke være omfattet af de specifikke retningslinier  \r\n\r\n indeholdt i denne vejledning. Opmærksomheden henledes dog på første paragraf  \r\n\r\n i det generelle afsnit af denne vejledning. </P>  \r\n\r\n<P>2.0 Syn </P>  \r\n\r\n<P>2.1 Fartøjet skal, forinden det kan godkendes til sit formål, underkastes  \r\n\r\n et 1. hovedsyn. </P>  \r\n\r\n<P>2.2 Fartøjet skal underkastes hovedsyn med mellemrum af højst 48 måneder  \r\n\r\n regnet fra sidste hovedsyn. </P>  \r\n\r\n<P>2.3 Fartøjet skal være forsynet med tilsynsbog. </P>  \r\n\r\n<P>3.0 Fartsområde </P>  \r\n\r\n<P>3.1 Fartøjets fartsområde, herunder eventuelle vejrmæssige begrænsninger,  \r\n\r\n fastsættes efter en teoretisk og praktisk vurdering af det enkelte fartøjs  \r\n\r\n konstruktion, sejlegenskaber, udrustning og anvendelse. </P>  \r\n\r\n<P>3.2 Fartsområdet vil, medmindre særlige omstændigheder foreligger, være  \r\n\r\n begrænset til sejlads inden for en afstand af maksimalt 1500 meter fra kysten  \r\n\r\n i et nærmere defineret beskyttet område. </P>  \r\n\r\n<P>3.3 Tilladelse til sejlads vil, medmindre særlige omstændigheder  \r\n\r\n foreligger, kun være gældende fra solopgang til solnedgang i perioden 1. maj  \r\n\r\n til 30. september. </P>  \r\n\r\n<P>4.0 Besætning </P>  \r\n\r\n<P>4.1 Føreren skal være i besiddelse af duelighedsbevis i sejlads for  \r\n\r\n fritidssejlere og bør endvidere have gennemgået en af ejer- eller  \r\n\r\n brugerlauget godkendt uddannelse i den relevante fartøjstype. </P>  \r\n\r\n<P>4.2 Besætningen bør have gennemgået en af ejer- eller brugerlauget  \r\n\r\n anbefalet uddannelse i den relevante fartøjstype. </P>  \r\n\r\n<P>4.3 Antallet af besætningsmedlemmer fastsættes individuelt under  \r\n\r\n hensyntagen til den planlagte sejlads. Antallet af besætningsmedlemmer skal  \r\n\r\n til enhver tid være således, at de ombordværendes sikkerhed er sikret,  \r\n\r\n herunder også i forbindelse med en eventuel evakuering. </P>  \r\n\r\n<P>5.0 Konstruktion </P>  \r\n\r\n<P>5.1 Eventuel ballast skal være faststuvet i fartøjet på en sådan måde, at  \r\n\r\n den ikke kan forskubbe sig under sejlads. </P>  \r\n\r\n<P>5.2 Såfremt fartøjet ikke har godkendte redningsmidler til samtlige  \r\n\r\n ombordværende, jf. punkt 6.5, skal det have indbygget fast opdriftsmateriale  \r\n\r\n med et volumen (angivet i kubikdecimeter) svarende til fartøjets vægt  \r\n\r\n (angivet i kilo) samt yderligere 25 kubikdecimeter per person, som fartøjet  \r\n\r\n er beregnet til at medføre. </P>  \r\n\r\n<P>Opdriftsmaterialet skal være anbragt så højt som muligt i fartøjet og  \r\n\r\n beskyttet mod mekanisk overlast og således, at fartøjet i vandfyldt stand og  \r\n\r\n fuldt belastet flyder uden væsentlig trim og med et fribord på minimum 50 mm.  \r\n\r\n</P>  \r\n\r\n<P>5.3 I skadet tilstand skal konditionen angivet i punkt 5.2 være  \r\n\r\n opretholdt. Dette godtgøres ved en flydeprøve i vandfyldt tilstand. </P>  \r\n\r\n<P>En sådan flydeprøve skal overværes af Søfartsstyrelsen. </P>  \r\n\r\n<P>5.4 I fartøjer bygget af træ kan der kompenseres for træets egenopdrift.  \r\n\r\n</P>  \r\n\r\n<P>6.0 Udrustning </P>  \r\n\r\n<P>6.1 Fartøjet skal være udrustet med de i Teknisk Forskrift for  \r\n\r\n udlejningsfartøjer, punkterne 4 og 6 angivne udrustningsgenstande. </P>  \r\n\r\n<P>6.2 Under sejlads skal samtlige ombordværende bære den foreskrevne  \r\n\r\n redningsvest. </P>  \r\n\r\n<P>6.3 Herudover bør fartøjet være forsynet med en fast anbragt membranpumpe  \r\n\r\n med en kapacitet på mindst 1 liter per dobbeltslag. Fartøjet bør endvidere  \r\n\r\n være udrustet med 1 pøs for hver 4. meter af fartøjets længde. </P>  \r\n\r\n<P>6.4 Fartøjet skal være udrustet med et funktionsdygtigt bådkompas, 3 røde  \r\n\r\n håndblus samt 3 faldskærmssignaler af godkendt type. </P>  \r\n\r\n<P>6.5 Såfremt fartøjet ikke er forsynet med faste opdriftsmidler i henhold  \r\n\r\n til punkt 5.2 - 5.4, skal det være udrustet med en eller flere godkendte  \r\n\r\n redningsflåder, der tilsammen skal kunne optage samtlige ombordværende  \r\n\r\n personer. Såfremt antallet af ombordværende overstiger 8 personer, skal  \r\n\r\n flådernes antal være mindst to. Såfremt sejl eller andre forhindringer i  \r\n\r\n tilfælde af kæntring skaber hindringer for at komme om bord i flåden, skal  \r\n\r\n der mindst være en flåde i området mellem to hindringer. </P>  \r\n\r\n<P>6.6 Ved godkendte redningsflåder forstås i denne vejledning  \r\n\r\n redningsflåder, som af Søfartsstyrelsen er godkendt til anvendelse i  \r\n\r\n udlejningsfartøjer. </P>  \r\n\r\n<P>7.0 Sejlføring </P>  \r\n\r\n<P>7.1 Sejl bør kunne rebes hurtigt ved hjælp af reb, der totalt bør kunne  \r\n\r\n reducere det øjeblikkelige sejlareal med mindst 40 %. </P>  \r\n\r\n<P>7.2 Der bør være mulighed for hurtig nedtagning af sejl. </P>  \r\n\r\n<P>8.0 Radio </P>  \r\n\r\n<P>8.1 Fartøjet bør være udrustet med mindst 1 godkendt maritimt VHF-anlæg i  \r\n\r\n vandtæt udførelse. </P>  \r\n\r\n<P>Søfartsstyrelsen den 20. juni 1994 </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1) Bkg. i Meddelelser fra Søfartsstyrelsen nr. 7, 1994"
    ],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19946033460"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM025873"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/07/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60334"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/06/1994"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Søfartsstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "5121-47"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}