{
    "id": 82876,
    "title": "At-meddelelse nr. 4.04.22, september 1996 Arbejde med asfaltmaterialer ",
    "documentTypeId": "720",
    "isSagsforlobPeriodValid": false,
    "shortName": "MED nr 3502 af 01/09/1996",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>At-meddelelse nr. 4.04.22, september 1996  \r\n\r\n Arbejde med asfaltmaterialer </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Denne At-meddelelse giver vejledning om de foranstaltninger, der skal  \r\n\r\n træffes ved arbejde med asfaltmaterialer for at undgå sundhedsskadelig  \r\n\r\n kontakt med asfaltmaterialer og asfaltrøg. </P>  \r\n\r\n<P>De særlige regler om arbejde med asfaltmaterialer findes i bekendtgørelse  \r\n\r\n nr. 1062 af 15. december 1994 om arbejde med asfaltmaterialer. </P>  \r\n\r\n<P> <B>Område</B>  </P>  \r\n\r\n<P>Bekendtgørelsen omfatter visse nærmere angivne arbejdsprocesser med de  \r\n\r\n asfaltmaterialer, der er nævnt i bilag 1 til bekendtgørelsen. </P>  \r\n\r\n<P>Asfaltmaterialerne er delt op i 4 hovedgrupper: Vejasfalt, støbeasfalt,  \r\n\r\n tagdækning samt broisolering og andet vandtryksisoleringsarbejde med  \r\n\r\n bitumenprodukter. De enkelte materialer er nævnt under disse punkter i bilag  \r\n\r\n 1. </P>  \r\n\r\n<P>Hvilke foranstaltninger, der skal træffes, kan være forskellige, alt efter  \r\n\r\n hvilket asfaltmateriale, der arbejdes med ved de enkelte arbejdsprocesser.  \r\n\r\n Det er derfor nødvendigt at have kendskab til den bitumentype og asfalttype,  \r\n\r\n der anvendes ved det pågældende arbejde. </P>  \r\n\r\n<P>De danske regler på området skal opfyldes ved arbejde, der udføres i  \r\n\r\n Danmark, uanset om det er udenlandske firmaer, der udfører arbejdet, ligesom  \r\n\r\n reglerne gælder for selvstændige. </P>  \r\n\r\n<P>Genbrugsanlæg, både stationære og mobile, skal godkendes efter kapitel 6 i  \r\n\r\n bekendtgørelsen om arbejdets udførelse. Mobile genbrugsanlæg skal bl.a.  \r\n\r\n opfylde bestemmelserne i asfaltbekendtgørelsen. </P>  \r\n\r\n<P>Asfaltbekendtgørelsen indeholder 4 bilag, som kort er gennemgået i  \r\n\r\n hovedtræk til sidst i denne meddelelse. </P>  \r\n\r\n<P> <B>Arbejdspladsvurdering</B>  </P>  \r\n\r\n<P>Arbejdsgiveren skal lave en skriftlig vurdering af arbejdsmiljøforholdene  \r\n\r\n ved arbejde omfattet af bekendtgørelsen. Arbejdspladsvurderingen skal  \r\n\r\n beskrive de foranstaltninger, der foretages for at overholde de særlige  \r\n\r\n regler om arbejde med asfaltmaterialer og arbejdsmiljølovgivningen i øvrigt.  \r\n\r\n Arbejdspladsvurderingen skal foreligge på dansk. Da vurderingen skal være  \r\n\r\n tilgængelig for de ansatte, kan det være nødvendigt tillige at udarbejde den  \r\n\r\n på et andet sprog. Vejledning om udarbejdelse kan findes i At-anvisning nr.  \r\n\r\n 4.0.0.1 fra august 1994 og At-meddelelse nr. 4.00.1 fra august 1994, begge om  \r\n\r\n arbejdspladsvurderinger. </P>  \r\n\r\n<P> <B>Substitution</B>  </P>  \r\n\r\n<P>I det omfang indholdet i asfaltmaterialerne giver sikkerheds- og  \r\n\r\n sundhedsmæssige problemer, skal dette erstattes med andre mindre farlige  \r\n\r\n materialer. Substitution kommer på tale, hvis der findes materialer med  \r\n\r\n tilsvarende tekniske egenskaber, som ikke er væsentlig dyrere i anskaffelse  \r\n\r\n eller brug. </P>  \r\n\r\n<P>Substitution vil særligt kunne komme på tale for så vidt angår  \r\n\r\n tilsætningsstoffer og indholdsstoffer i asfaltmaterialerne. Derimod kan der i  \r\n\r\n dag ikke kræves substitution af vejasfalt som sådan med fx beton, ligesom  \r\n\r\n tagpapmaterialer ikke kan kræves substitueret med fx kunststoffolier eller  \r\n\r\n tagsten. </P>  \r\n\r\n<P> <B>Arbejdsgiverbrugsanvisning</B>  </P>  \r\n\r\n<P>Arbejdsgiveren skal udarbejde en brugsanvisning for arbejde med  \r\n\r\n asfaltmaterialer, som er omfattet af asfaltbekendtgørelsen efter reglerne i §  \r\n\r\n 20 i bekendtgørelsen om stoffer og materialer. Brugsanvisningen skal være  \r\n\r\n tilgængelig for de ansatte. </P>  \r\n\r\n<P>Dette indebærer, at der i brugsanvisningen, ud over oplysninger om de  \r\n\r\n nødvendige forholdsregler ved arbejdets udførelse, bl.a. skal oplyses om  \r\n\r\n stoffets og materialets handelsnavn, bitumentype, evt.  \r\n\r\n produktregistreringsnummer (PR-nr.), de sundhedsfarlige egenskaber ved  \r\n\r\n materialet, anvendelsesbegrænsninger, krav om særlig uddannelse og om  \r\n\r\n anvendelse af personlige værnemidler. </P>  \r\n\r\n<P>Ved arbejde med genbrugsmaterialer, der er omfattet af  \r\n\r\n asfaltbekendtgørelsen, skal arbejdsgiveren ikke udarbejde en egentlig  \r\n\r\n brugsanvisning, men en skriftlig instruktion om, hvordan arbejdet skal  \r\n\r\n udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt. </P>  \r\n\r\n<P> <B>Temperaturbegrænsninger</B>  </P>  \r\n\r\n<P>Ved arbejde med asfaltmaterialer skal temperaturerne være så lave som  \r\n\r\n muligt, og der må ikke arbejdes med asfaltmaterialerne ved en højere  \r\n\r\n temperatur end de temperaturer, der er angivet ud for det enkelte  \r\n\r\n asfaltmateriale og bitumentype i bilag 3 i asfaltbekendtgørelsen. </P>  \r\n\r\n<P>Til eksempel må pulverasfalt, som er almindeligt anvendt ved vejbelægning,  \r\n\r\n ikke anvendes ved en højere temperatur end 160 grader. </P>  \r\n\r\n<P>Der skal til sikring af, at disse mks. temperaturgrænser ikke overskrides,  \r\n\r\n anvendes termostater på på de tekniske hjælpemidler, der bruges til  \r\n\r\n opvarmning af asfaltmaterialer. </P>  \r\n\r\n<P>De ansatte skal have mulighed for at kontrollere anvendelstemperaturen på  \r\n\r\n udlægningsstedet. </P>  \r\n\r\n<P> <B>Anvendelse af stoffer og materialer, der indeholer organiske  \r\n\r\n opløsningsmidler</B>  </P>  \r\n\r\n<P>Der må ikke foretages udsprøjtning og forstøvning med visse klæbemidler,  \r\n\r\n der indeholder organiske opløsningsmidler. Disse klæbemidler er nævnt i bilag  \r\n\r\n 1, punkterne 1.12, 3.2 og 3.5, i asfaltbekendtgørelsen. </P>  \r\n\r\n<P>I vinterperioden fra 1. oktober til 1. april kan de nævnte arbejdsmetoder  \r\n\r\n dog anvendes til arbejde med disse klæbemidler, hvor hensynet til trafikkens  \r\n\r\n afvikling gør det påkrævet. Det kan være, hvis trafikale forhold fx i et  \r\n\r\n vejkryds kræver, at arbejdet færdiggøres så hurtigt, at det af tidsmæssige  \r\n\r\n årsager ikke er muligt at anvende klæbemidler uden organiske  \r\n\r\n opløsningsmidler, der har en længere virkningstid i koldt vintervejrlig. </P>  \r\n\r\n<P>Hvis der anvendes klæbemidler med organiske opløsningsmidler, skal  \r\n\r\n begrundelsen anføres i arbejdsgiverens skriftlige vurdering af  \r\n\r\n arbejdsmiljøforholdene, og det skal fremgå, at sikkerhedsorganisationen har  \r\n\r\n været inddraget i beslutningen om anvendelsen. </P>  \r\n\r\n<P> <B>Sundhedsskadelig luftforurening</B>  </P>  \r\n\r\n<P>Der skal træffes foranstaltninger i form af fx indkapsling, brug af låg på  \r\n\r\n kogekar, procesventilation, førerkabine og lignende for at forhindre  \r\n\r\n sundhedsskadelig luftforurening i at nå åndedrætszonen. </P>  \r\n\r\n<P>Arbejdstilsynet anser det for teknisk muligt ved arbejde af længere  \r\n\r\n varighed med maskiner med fast førerplads, at maskinen er forsynet med  \r\n\r\n førerkabine. Der skal være forsvarlige klimaforhold i førerkabinen, herunder  \r\n\r\n mulighed for at få tilført tilstrækkelig og frisk luft fra det fri uden  \r\n\r\n trækgener. </P>  \r\n\r\n<P> <B>Anvendelse af åndedrætsværn</B>  </P>  \r\n\r\n<P>Hvis det ikke er muligt ved tekniske foranstaltninger at hindre  \r\n\r\n sundhedsskadelig luftforurening i at nå åndedrætszonen, kan åndedrætsværn  \r\n\r\n anvendes som løsning. </P>  \r\n\r\n<P>Åndedrætsværn skal altid være til rådighed. </P>  \r\n\r\n<P>Ved kortvarigt udendørs arbejde, fx reparation af slaghuller, skal  \r\n\r\n åndedrætsværn normalt ikke anvendes. Der skal dog også i disse tilfælde være  \r\n\r\n åndedrætsværn til rådighed. </P>  \r\n\r\n<P>Vurderingen af, om arbejdet er af kortere varighed, skal foretages ved  \r\n\r\n arbejdets påbegyndelse. </P>  \r\n\r\n<P>Der skal normalt anvendes mindst halvmaske med kombineret A2P2, eller  \r\n\r\n turbomaske med samme filtertype. Filtermaske må højst anvendes i sammenlagt 3  \r\n\r\n timer om dagen. Hvis arbejdet forventes at strække sig ud over 3 timer, skal  \r\n\r\n der anvendes turbomaske eller luftforsynet åndedrætsværn fra arbejdets  \r\n\r\n begyndelse. </P>  \r\n\r\n<P>At-meddelelsen om åndedrætsværn indeholder nærmere retningslinjer for  \r\n\r\n brugen af åndedrætsværn. </P>  \r\n\r\n<P> <B>Andre personlige værnemidler</B>  </P>  \r\n\r\n<P>Der skal normalt anvendes beskyttelsestøj ved asfaltarbejde, som skal være  \r\n\r\n tætsluttende så hudkontakt undgås. Beskyttelsestøjet skal være rent ved  \r\n\r\n arbejdstids begyndelse, og der skal være et ekstra sæt af tøjet til rådighed  \r\n\r\n på arbejdsstedet, hvis tøjet bliver gennemvædet med asfalt under arbejdet.  \r\n\r\n</P>  \r\n\r\n<P>Arbejdsgiveren har pligt til at sørge for den nødvendige rengøring og  \r\n\r\n vedligeholdelse af beskyttelsestøjet, og der kan ikke indgås aftale om, at  \r\n\r\n den ansatte selv påtager sig vask af forurenet beskyttelsestøj. Det vil ofte  \r\n\r\n være nødvendigt for at fjerne asfaltmaterialerne at lade tøjet gennemgå  \r\n\r\n specialrengøring (rensning og vask). </P>  \r\n\r\n<P>Den ansatte skal efterlade beskyttelsestøjet på arbejdsstedet og må ikke  \r\n\r\n medbringe det til eget hjem. </P>  \r\n\r\n<P>Hvis hudkontakt ikke kan undgås, skal der anvendes egnede handsker, som  \r\n\r\n tåler temperaturer op til 270 grader C, og egnet fodtøj. </P>  \r\n\r\n<P> <B>Rengøring</B>  </P>  \r\n\r\n<P>Tekniske hjælpemidler, der bliver forurenet med asfaltmateriale skal  \r\n\r\n rengøres jævnligt. Spredning af materialet skal så vidt muligt undgås.  \r\n\r\n Såfremt der ved rengøring sker højtryksspuling skal personen, der spuler,  \r\n\r\n være iført egnet beskyttelsesdragt og egnet åndedrætsværn. </P>  \r\n\r\n<P>Slipmiddel kan ofte med held erstattes med sæbevand. </P>  \r\n\r\n<P> <B>Uddannelse</B>  </P>  \r\n\r\n<P>Arbejdsgiveren skal give de ansatte en grundig instruktion i at udføre  \r\n\r\n arbejdet sikkerheds- og sundhedsmæssigt forsvarligt. Fra den 1. januar 1996  \r\n\r\n skal de ansatte enten gennemgå en godkendt uddannelse om arbejde med  \r\n\r\n asfaltmaterialer, eller også skal de ansatte instrueres i, hvorledes arbejdet  \r\n\r\n med asfaltmaterialer kan udføres sikkerheds- og sundhedsmæssigt fuldt  \r\n\r\n forsvarligt af en person, der har gennemgået en sådan uddannelse. </P>  \r\n\r\n<P> <B>Velfærdsforanstaltninger</B>  </P>  \r\n\r\n<P>Ansatte, som arbejder med asfaltmaterialer, skal enten have  \r\n\r\n velfærdsforanstaltninger efter reglerne i bekendtgørelsen om skiftende  \r\n\r\n arbejdssteders indretning eller efter reglerne i bekendtgørelse om indretning  \r\n\r\n af byggepladser og lignende arbejdssteder efter lov om arbejdsmiljø. </P>  \r\n\r\n<P>Arbejde omfattet af asfaltbekendtgørelsen vil normalt blive betragtet som  \r\n\r\n stærkt tilsmudsende arbejde og som arbejde, hvor det af hensyn til sikkerhed  \r\n\r\n og sundhed er vigtigt at få fjernet asfaltmaterialet fra huden. </P>  \r\n\r\n<P>Dette indebærer bl.a., at den ansatte skal have mulighed for at vaske sig  \r\n\r\n i fornødent omfang med både koldt og varmt vand og med særlige rensemidler,  \r\n\r\n at der skal være stillet brusebad til rådighed, og at gangtøj og arbejdstøj  \r\n\r\n skal opbevares adskilt. </P>  \r\n\r\n<P>Hvis den ansattes arbejde er tilsmudsende, skal den ansatte altid have  \r\n\r\n adgang til at vaske hænder i forbindelse med spisepauser, rygning og  \r\n\r\n toiletbesøg med koldt og om nødvendigt varmt vand og egnet rensemiddel. </P>  \r\n\r\n<P> <B>Etablering af velfærdsfaciliteterne</B>  </P>  \r\n\r\n<P>Faciliteterne skal findes eller etableres i egnede lokaler, der </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) er til rådighed under arbejdet på arbejdsstedet eller i umiddelbar  \r\n\r\n nærhed af dette, eller </LI>  \r\n\r\n<LI>2) i skurvogne eller andre flytbare enheder. Hvis der er mere end 4  \r\n\r\n personer om benyttelsen, skal indretningen opfylde kravene i bekendtgørelsen  \r\n\r\n om indretning af skurvogne og lignende, eller </LI>  \r\n\r\n<LI>3) i et af arbejdsgiveren etableret samlingssted, udgangssted eller  \r\n\r\n lignende. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Den ansatte vil normalt ikke kunne henvises til at benytte  \r\n\r\n velfærdsfaciliteterne i egen bolig, ligesom den ansatte normalt ikke vil  \r\n\r\n kunne henvises til velfærdsfaciliteter på offentlige rastepladser, cafeterier  \r\n\r\n og lignende steder, hvor der er andre end arbejdsgiverens ansatte, der  \r\n\r\n benytter sig af de samme faciliteter. </P>  \r\n\r\n<P>Hvis fx spisning og omklædning skal kunne foregå i førerkabinen,  \r\n\r\n nødvendiggør det en særlig indretning af kabinen, så bl.a. de  \r\n\r\n arbejdsmiljømæssige krav til indretningen af velfærdsfaciliteterne er  \r\n\r\n overholdt. </P>  \r\n\r\n<P>Normalt vil det betyde, at der skal være et særligt aflukke, adskilt fra  \r\n\r\n førerkabinen, indrettet til dette formål, som endvidere skal kunne opvarmes.  \r\n\r\n</P>  \r\n\r\n<P> <B>Vejregler</B>  </P>  \r\n\r\n<P>Om vejregler henvises til Vejdirektoratets regler i 9.10.05 om vejregler  \r\n\r\n for afmærkning af vejarbejder fra januar 1987. Reglerne er for tiden under  \r\n\r\n revision. </P>  \r\n\r\n<P> <B>Stenkulstjære og genbrug af stenkulstjære</B>  </P>  \r\n\r\n<P>Om anvendelse af stenkulstjære og genbrug af materialer, der indeholder  \r\n\r\n stenkulstjære, henvises til reglerne i bekendtgørelsen om foranstaltninger  \r\n\r\n til forebyggelse af kræftrisikoen ved arbejde med stoffer og materialer. </P>  \r\n\r\n<P>Jens Andersen </P>  \r\n\r\n<PRE>  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n  BAGGRUND:  \r\n\r\n - Bekendtgørelse nr. 1062 af 15. december 1994 om arbejde med  \r\n\r\n   asfaltmaterialer.  \r\n\r\n - Bekendtgørelse nr. 540 af 2. september 1982 om stoffer og  \r\n\r\n   materialer.  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n<P>Nummer og dato på nævnte bekendtgørelser findes i At-meddelelse nr.  \r\n\r\n 0.02.1, der indeholder en fuldstændig fortegnelse over gældende love,  \r\n\r\n bekendtgørelser og At-anvisninger om arbejdsmiljø. </P>  \r\n\r\n<P> <B>Gennemgang af bilagene i asfaltbekendtgørelsen</B>  </P>  \r\n\r\n<P> <B>Bilag 1</B>  </P>  \r\n\r\n<P>De asfaltmaterialer, der er nævnt i bilag 1 i asfaltbekendtgørelsen,  \r\n\r\n omfatter de asfalttyper, der kendes i dag. </P>  \r\n\r\n<P>Arbejdsprocesserne i bilag 1 omfatter arbejde med udlægning og anvendelse  \r\n\r\n af asfaltmaterialer. Derimod er fx aflæsning og pålæsning af asfaltmaterialer  \r\n\r\n ikke omfattet af asfaltbekendtgørelsen. </P>  \r\n\r\n<P>Arbejde på asfaltfabrikker er ikke omfattet af bekendtgørelsen. </P>  \r\n\r\n<P> <B>Bilag 2</B>  </P>  \r\n\r\n<P>Bilag 2 indeholder eksempler på arbejdsprocesser, hvor der skal anvendes  \r\n\r\n egnet åndedrætsværn, medmindre der er tale om kortvarigt, udendørs arbejde.  \r\n\r\n Bilaget indholder eksempler på arbejdsprocesser, hvor det ikke har været  \r\n\r\n teknisk muligt at forhindre sundhedsskadelig luftforurening i at nå den  \r\n\r\n ansattes åndedrætszone. </P>  \r\n\r\n<P>De nævnte eksempler på arbejdsprocesser i bilag 2 udelukker ikke, at der  \r\n\r\n skal anvendes egnet åndedrætsværn ved andre arbejdsprocesser, hvor der er  \r\n\r\n sundhedsfare, som ikke kan imødegås ved tekniske foranstaltninger. </P>  \r\n\r\n<P> <B>Bilag 3</B>  </P>  \r\n\r\n<P>Bilag 3 indeholder en fortegnelse over maksimale anvendelsestemperaturer i  \r\n\r\n relation til bitumentype. Punktopdelingen i kolonne 1 i bilag 3 svarer til  \r\n\r\n punktopdelingen i bilag 1, hvor arbejdsprocesserne er nærmere beskrevet.  \r\n\r\n Punktopdelingen i bilag 3, kolonne 1, bør derfor læses i sammenhæng med de  \r\n\r\n tilsvarende punkter i bilag 1. </P>  \r\n\r\n<P> <I>Eksempel</I>  </P>  \r\n\r\n<P> <B></B> <I>Vejasfalt</I>  </P>  \r\n\r\n<P> <I>Pkt. 1.2 i bilag 3: Overfladebehandling </I></P>  \r\n\r\n<P>Punktet svarer til pkt. 1.2 i bilag 1, hvorunder følgende er oplyst  \r\n\r\n supplerende om arbejdsprocessen: Overfladebehandling (OB) ved udsprøjtning af  \r\n\r\n cutbackbitumen med efterfølgende afdækning med skærver . </P>  \r\n\r\n<P>Kolonne 2 i bilag 3 angiver de maksimale temperaturer, som  \r\n\r\n asfaltmaterialerne må anvendes ved, under de i kolonne 1 nævnte  \r\n\r\n arbejdsprocesser. </P>  \r\n\r\n<P>Kolonne 3 i bilag 3 angiver de bitumentyper, som i dag indgår i  \r\n\r\n asfaltmaterialet ved de pågældende arbejdsprocesser. </P>  \r\n\r\n<P>Statens Vejlaboratorium, Vejdirektoratet, har udarbejdet en vejledning,  \r\n\r\n som angiver nærmere, hvorledes den tekniske bestemmelse af bitumentype kan  \r\n\r\n ske. </P>  \r\n\r\n<P> <B>Bilag 4</B>  </P>  \r\n\r\n<P>Der skal normalt anvendes egnet åndedrætsværn i de i bilag 2, pkt. 3  \r\n\r\n omtalte situationer, hvis temperaturerne overstiger de i bilag 4 nævnte. </P>  \r\n\r\n<P>Hvis de i bilag 4 nævnte asfaltmaterialer ved de arbejdsprocesser, der er  \r\n\r\n nævnt i bilag 1, punkterne 1.4, 1.5, 1.6 og 1.9, på udlægningsstedet ikke  \r\n\r\n overstiger de temperaturer, der er angivet ud for det enkelte materiale i  \r\n\r\n bilag 4, kan arbejdet normalt foregå uden anvendelse af åndedrætsværn, når  \r\n\r\n udlægning af asfaltmaterialer foregår ved brug af maskiner. </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "I At-meddelelse 0.01.1 findes en fortegnelse over gældende At-meddelelser."
    ],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19960350232"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM042245"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/10/2006"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Meddelelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "3502"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/09/1996"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdstilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1994-10-80"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}