{
    "id": 59524,
    "title": "Meddelelse om rettighedsfrakendelse i medfør af en analogi af arvelovens § 36 (* 1) ",
    "documentTypeId": "720",
    "isSagsforlobPeriodValid": false,
    "shortName": "MED nr 11010 af 05/01/1994",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Meddelelse om rettighedsfrakendelse i medfør af  \r\n\r\n en analogi af arvelovens § 36 (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Indledning. </P>  \r\n\r\n<P>Efter arvelovens § 36 kan det ved dom bestemmes, at en person, der har  \r\n\r\n begået en forsætlig overtrædelse af straffeloven, som har medført en andens  \r\n\r\n død, fortaber retten til at få arv, der var afhængig af den dræbtes død, og  \r\n\r\n at hans arv efter en anden ikke må forøges som følge af lovovertrædelsen.  \r\n\r\n</P>  \r\n\r\n<P>En person, der forvolder sin ægtefælles, sit barns eller en forældres død  \r\n\r\n vil typisk få en økonomisk fordel heraf i kraft af pensionsydelser og  \r\n\r\n forsikringssum, ved arv (legal eller ved testamente) eller ved at hans boslod  \r\n\r\n forøges ved, at pengebeløb forfalder og indgår i dødsboet efter den  \r\n\r\n pågældende ægtefælle. </P>  \r\n\r\n<P>Efter domspraksis kan der i medfør af en analogi af arvelovens § 36 ske  \r\n\r\n frakendelse af gerningsmandens ret til livsforsikringssummer og ægtefælle- og  \r\n\r\n børneydelser efter et ATP-medlem. </P>  \r\n\r\n<P>Det må endvidere antages, at der med hjemmel i samme analogi må kunne  \r\n\r\n frakendes en gerningsmand ret til en række andre pengebeløb, der udløses  \r\n\r\n eller forfalder til udbetaling i anledning af dødsfaldet, selv om der endnu  \r\n\r\n ikke foreligger afgørelser fra Højesteret herom. </P>  \r\n\r\n<P>Kravet på boslod efter en ægtefælle kan ikke generelt frakendes  \r\n\r\n gerningsmanden. Det er i landsretspraksis og i den juridiske teori antaget,  \r\n\r\n at der efter en analogi efter arvelovens § 36 kan frakendes en gerningsmand  \r\n\r\n ret til den del af boslodden, der hidrører fra forsikringssummer, der i  \r\n\r\n anledning af dødsfaldet tilfalder afdødes bo, se således U 1973.375 Ø. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Nedlæggelse af påstand om frakendelse. </P>  \r\n\r\n<P>Efter arvelovens § 36 kan retten frakende arveret m.v., når en forsætlig  \r\n\r\n overtrædelse af straffeloven har medført en andens død. </P>  \r\n\r\n<P>Adgangen til frakendelse opstår derfor navnlig i sager om forsætlig drab,  \r\n\r\n men også sager om forsætlig vold med døden til følge vil kunne danne grundlag  \r\n\r\n for frakendelse. </P>  \r\n\r\n<P>Frakendelse kan ske, når gerningsmanden findes skyldig i drab eller andre  \r\n\r\n forsætlige straffelovsovertrædelser, der har medført døden, selv om  \r\n\r\n gerningsmanden findes straffri i medfør af straffelovens § 16. </P>  \r\n\r\n<P>Frakendelsesadgangen er fakultativ. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Tilfældegrupper, hvor der skal nedlægges påstand om  \r\n\r\n frakendelse. </P>  \r\n\r\n<P>I det følgende gennemgås en række tilfælde, hvor dødsfaldet udløser  \r\n\r\n pengebeløb til gerningsmanden direkte eller forøger hans arvelod og boslod.  \r\n\r\n</P>  \r\n\r\n<P>Anklagemyndigheden skal nedlægge påstand om frakendelse i sager om  \r\n\r\n forsætlig drab i alle tilfælde, hvor drabet udløser arv eller andre ydelser,  \r\n\r\n der tilfalder gerningsmanden. </P>  \r\n\r\n<P>Det må ud fra en konkret vurdering afgøres, om der bør nedlægges påstand  \r\n\r\n om frakendelse i andre tilfælde end forsætlig drab, se således f.eks. Østre  \r\n\r\n Landsrets dom af 20.10.1992, vold efter § 246, Domme i kriminelle sager  \r\n\r\n 1990-1992, side 295. </P>  \r\n\r\n<P>Der nedlægges ikke frakendelsespåstand med hensyn til beløb, der hver for  \r\n\r\n sig er på under 1.000 kr. </P>  \r\n\r\n<P> <B>3.1.Livsforsikringssummer. </B></P>  \r\n\r\n<P>Livsforsikringssummer, hvortil gerningsmanden er begunstiget, og  \r\n\r\n livsforsikringssummer, der tilfalder afdødes bo enten direkte eller som følge  \r\n\r\n af, at retten til livsforsikringssummen vil blive frakendt gerningsmanden som  \r\n\r\n særlig begunstiget. </P>  \r\n\r\n<P>Frakendelse kan her ske efter arvelovens § 36 analogt også med hensyn til  \r\n\r\n frakendelse af tiltaltes boslodskrav for så vidt angår forsikringssummen, se  \r\n\r\n således U 1973.375 Ø, U 1979.499 H og U 1983.121 H. I de to sidstnævnte sager  \r\n\r\n frakendtes tiltalte retten til livsforsikringssummerne, der herefter tilfaldt  \r\n\r\n de dernæst begunstigede (børn), hvorfor der ikke skete en forøgelse af  \r\n\r\n afdødes bo og dermed tiltaltes boslod. </P>  \r\n\r\n<P>Der skal nedlægges påstand om frakendelse af retten til  \r\n\r\n livsforsikringssummer, herunder frakendelse af retten til forøgelse af  \r\n\r\n boslodden. </P>  \r\n\r\n<P> <B>3.2. Gruppelivsforsikringer. </B></P>  \r\n\r\n<P>Gruppelivsforsikringer er normalt tegnet af den pågældendes faglige  \r\n\r\n organisation. </P>  \r\n\r\n<P>Den typiske formulering er, at forsikringssummen udbetales til nærmeste  \r\n\r\n pårørende, som er defineret som ægtefælle, dernæst børn, arvinger ifølge  \r\n\r\n testamente eller arvinger ifølge loven. Der kan indsættes særligt  \r\n\r\n begunstigede. Ved anmeldelse kan partnerskab normalt sidestilles med  \r\n\r\n ægteskab. </P>  \r\n\r\n<P>Der skal som for individuelt tegnede livsforsikringssummer nedlægges  \r\n\r\n påstand om frakendelse. </P>  \r\n\r\n<P> <B>3.3. Ydelser efter ATP-lovens kapitel IV. </B></P>  \r\n\r\n<P>Enhver der i en periode har været lønmodtager i Danmark er medlem af ATP,  \r\n\r\n og dermed berettiget til en pensionsydelse, der er beregnet på grundlag af  \r\n\r\n indbetalinger af ATP-bidrag for den pågældende. En sådan pensionsret medfører  \r\n\r\n også, at den pågældendes ægtefælle (men ikke samlevere eller fraskilte) og  \r\n\r\n børn under 18 år, får ret til en engangsydelse fra ATP i tilfælde af  \r\n\r\n medlemmets død. </P>  \r\n\r\n<P>Frakendelse af sådanne engangsbeløb kan formentlig ske efter en analogi af  \r\n\r\n arvelovens § 36, se således U 1993.921 H, hvor der dog ikke blev taget  \r\n\r\n endelig stilling til spørgsmålet. </P>  \r\n\r\n<P>Der bør nedlægges påstand om frakendelse efter en analogi af arvelovens §  \r\n\r\n 36. </P>  \r\n\r\n<P> <B>3.4.</B>  Ægtefællepension og efterindtægt-efter  \r\n\r\n tjenestemandslovgivningen. </P>  \r\n\r\n<P>Ægtefæller til statslige og kommunale tjenestemænd har på nærmere angivne  \r\n\r\n betingelser ret til enke/enkemands pension efter en afdød tjenestemand. </P>  \r\n\r\n<P>Det er Administrations- og personaledepartementets opfattelse, at der  \r\n\r\n efter en analogi af arvelovens § 36 bør ske frakendelse af retten til  \r\n\r\n ægtefællepension. </P>  \r\n\r\n<P>I to sager fra 1975 og 1992 har anklagemyndigheden nedlagt påstand om, at  \r\n\r\n tiltalte frakendes retten til at få ægtefællepension efter den dræbte, der  \r\n\r\n var tjenestemand, og efterindtægt af hendes lønning. I begge tilfælde skete  \r\n\r\n der frifindelse for denne påstand. Det skyldes formentlig, at den tiltalte i  \r\n\r\n begge sager alene blev dømt for vold med døden til følge og ikke frakendt  \r\n\r\n arveretten. Der er således ikke i dommene henvist til, at der ikke er hjemmel  \r\n\r\n til frakendelse af ægtefællepension m.v. </P>  \r\n\r\n<P>Sagen fra 1975 er omtalt i Den kommenterede Arvelov, 3. udgave, side 194.  \r\n\r\n</P>  \r\n\r\n<P>Der bør nedlægges påstand om frakendelse efter en analogi af arvelovens §  \r\n\r\n 36. </P>  \r\n\r\n<P> <B>3.5.</B>  Arbejdsmarkedspension og pensionskasser. </P>  \r\n\r\n<P>Et stort antal lønmodtagere vil være dækket af arbejdsmarkedspensioner.  \r\n\r\n</P>  \r\n\r\n<P>I forbindelse med den sædvanlige egenpensionsrettighed, er der knyttet en  \r\n\r\n række andre ydelser. Der kan være en vis forskel i, hvilke ydelser der er  \r\n\r\n knyttet til den enkelte pensionsordning. En person kan i tidens løb have  \r\n\r\n optjent rettigheder i flere forskellige pensionsordninger. </P>  \r\n\r\n<P>Den typiske formulering af rettighederne er, at der udbetales  \r\n\r\n dødsfaldssum, ægtefællepension i 10 år, ugifteydelse (til samlevere) og  \r\n\r\n børnepension under nærmere betingelser. </P>  \r\n\r\n<P>Der kan også være knyttet en sædvanlig gruppelivsforsikring til ordningen.  \r\n\r\n</P>  \r\n\r\n<P>Der bør nedlægges påstand om frakendelse af retten til disse ydelser,  \r\n\r\n herunder frakendelse af retten til forøgelse af boslodden. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Tilfældegrupper, der indtil videre kan give  \r\n\r\n anledning til tvivl. </P>  \r\n\r\n<P>Som anført under pkt. 1 er der ikke hjemmel til generelt at frakende en  \r\n\r\n gerningsmand retten til at tage boslod efter den dræbte ægtefælle. </P>  \r\n\r\n<P>På den baggrund kan det give anledning til en vis tvivl, om analogien af  \r\n\r\n arvelovens § 36, kan udstrækkes til at omfatte bank- og forsikringsydelser,  \r\n\r\n der i realiteten har karakter af almindelig opsparing, hvortil der er knyttet  \r\n\r\n nogle specielle beskatningsregler. Tvivlen opstår navnlig i tilfælde, hvor  \r\n\r\n gerningsmanden ikke er indsat som begunstiget. </P>  \r\n\r\n<P>Indtil der foreligger en afklaring af hjemmelsspørgsmålet i retspraksis,  \r\n\r\n bør der nedlægges påstand om frakendelse i medfør af analogien af arvelovens  \r\n\r\n § 36. </P>  \r\n\r\n<P> <B>4.1. Kapitalpension i banker og forsikringsselskaber og rateopsparing  \r\n\r\n i banker. </B></P>  \r\n\r\n<P>Vilkårene er fastsat i aftalen. Det kan være bestemt, at indeståendet på  \r\n\r\n kapitalpensionen ved kontohavers død udbetales til ægtefællen eller boet.  \r\n\r\n Ifølge U 1992.545 Ø, antoges det, at en kapitalpension ved kontohavers død  \r\n\r\n efter princippet i FAL § 102, skulle udbetales uden om dødsboet til hustruen,  \r\n\r\n der var indsat som begunstiget. </P>  \r\n\r\n<P> <B>4.2.</B>  Indekskontrakter. </P>  \r\n\r\n<P>Reglerne findes i lovbekendtgørelse nr. 16 af 12.1.1972, bekendtgørelse  \r\n\r\n nr. 333 af 5.7.1972 og nr. 619 af 16.9.1987. </P>  \r\n\r\n<P>Efter § 3 kan indekskontrakter oprettes i danske livs- og  \r\n\r\n pensionsforsikringsselskaber, banker og sparekasser. § 5, stk. 2, angiver, at  \r\n\r\n en indekskontrakt kan tegnes på forsikringsbasis eller på opsparingsbasis.  \r\n\r\n</P>  \r\n\r\n<P>Loven indeholder ikke regler for, hvorledes der forholdes med  \r\n\r\n indbetalingerne ved sikredes død. Ifølge § 20, stk. 3, i bekendtgørelse nr.  \r\n\r\n 619 af 16.9.1987 ophæves en indekskontrakt med et pengeinstitut altid ved  \r\n\r\n interessentens død. &#187;Det på indekskontrakten indestående beløb tilfalder  \r\n\r\n dødsboet&#171;. </P>  \r\n\r\n<P>Ifølge § 16, stk. 3, i bekendtgørelse nr. 333 af 5.7.1972 ophæves en  \r\n\r\n indekskontrakt med et forsikringsselskab altid ved interessentens død. </P>  \r\n\r\n<P>Det må antages, at det i aftalen kan bestemmes, om den skal tilfalde en  \r\n\r\n begunstiget. </P>  \r\n\r\n<P> <B>4.3.</B>  Indestående i lønmodtagernes dyrtidsfond. </P>  \r\n\r\n<P>For alle, der var lønmodtagere i 1977, er indbetalt en række  \r\n\r\n dyrtidsportioner til en fond. </P>  \r\n\r\n<P>Beløbene med forrentning udbetales til lønmodtageren ved det fyldte 67. år  \r\n\r\n eller i tilfælde af, at den pågældende får førtidspension. Ifølge § 2, stk.  \r\n\r\n 2, i loven om lønmodtagernes dyrtidsfond, jf. lovbekendtgørelse nr. 42 af  \r\n\r\n 21.1.1988, udbetales beløbet med tillæg til boet ved lønmodtagerens død.  \r\n\r\n Udbetalinger udgjorde i 1992 gennemsnitligt 18.380 kr. - efter afgift 11.625  \r\n\r\n kr. - men kan være på op til 24.702 kr. - efter afgift 15.612 kr. </P>  \r\n\r\n<P> <B>4.4.</B>  Socialpension. </P>  \r\n\r\n<P>Efter § 48 i lov om socialpension, har den længstlevende af to samlevende  \r\n\r\n ægtefæller, der begge modtager pension, ret til ægtefællernes sammenlagte  \r\n\r\n pension i 3 måneder fra udgangen af den måned, hvori dødsfaldet fandt sted.  \r\n\r\n</P>  \r\n\r\n<P>Egenpensionen vil normalt skulle tilbagebetales efter bestemmelsen i § 46,  \r\n\r\n stk. 5, om bortfald af pensioner ved strafafsoning og varetægtsfængsling  \r\n\r\n efterfulgt af fældende dom. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Fremskaffelse af oplysninger til brug for vurdering  \r\n\r\n af frakendelsesspørgsmål. </P>  \r\n\r\n<P>Alle ydelser, der svares arveafgift af, skal være skifteretten bekendt,  \r\n\r\n også selv om ydelsen tilfalder den begunstigede udenom boet. </P>  \r\n\r\n<P>Tilsvarende gælder, at skattevæsenet er i besiddelse af oplysninger om  \r\n\r\n udbetaling af beløb, af hvilke der skal betales skat. </P>  \r\n\r\n<P>Oplysninger om langt de fleste ydelser vil således kunne fås ved  \r\n\r\n henvendelse til skifteretten og skattemyndighederne. </P>  \r\n\r\n<P>Oplysninger om andre ydelser må fremskaffes på sædvanlig måde, f.eks. ved  \r\n\r\n gennemgang af afdødes papirer, henvendelse til afdødes faglige organisation  \r\n\r\n og ved afhøring af sigtede eller vidner. </P>  \r\n\r\n<P>For ATP-ydelser rettes der snarest henvendelse til ATP, som vil  \r\n\r\n tilbageholde beløbet, indtil sagen er afgjort. </P>  \r\n\r\n<P>Når det er klarlagt, hvilke ydelser der vil komme til udbetaling, må der  \r\n\r\n rettes henvendelse til udbetaleren med henblik på tilbageholdelse af beløbet,  \r\n\r\n indtil sagen er afgjort. </P>  \r\n\r\n<P>De pågældende forsikringsselskaber, pensionskasser m.v. samt skifteretten  \r\n\r\n bedes underrettet, når der ved endelig dom er truffet afgørelse af  \r\n\r\n frakendelsesspørgsmålet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Formulering af frakendelsespåstanden. </P>  \r\n\r\n<P>Frakendelsespåstanden formuleres således: </P>  \r\n\r\n<P>&#187;Der nedlægges påstand om, at tiltalte i medfør af arvelovens § 36,  \r\n\r\n stk. 1, frakendes retten til arv, der er afhængig af .....s død, og hans arv  \r\n\r\n efter anden person ikke må forøges som følge af lovovertrædelsen.&#171; </P>  \r\n\r\n<P>&#187;Der nedlægges (endvidere) påstand om, at tiltalte i medfør af en  \r\n\r\n analogi af arvelovens § 36 frakendes retten til (som ægtefælle/begunstiget)  \r\n\r\n at oppebære (ydelsen/summen) i henhold til ....&#171; </P>  \r\n\r\n<P>eller, hvis beløbet indgår i boslodden: </P>  \r\n\r\n<P>&#187;Der nedlægges (endvidere) påstand om, at tiltalte i medfør af en  \r\n\r\n analogi af arvelovens § 36 frakendes retten til boslodskrav med hensyn til  \r\n\r\n nævnte ...(ydelse/sum)&#187;. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Indberetning. </P>  \r\n\r\n<P>Sager, hvori der nedlægges påstand om frakendelse i medfør af en analogi  \r\n\r\n af arvelovens § 36, skal ikke forelægges for mig. </P>  \r\n\r\n<P>I tilfælde, hvor retten afviser påstanden om frakendelse med henvisning  \r\n\r\n til, at der ikke er hjemmel til frakendelse, forelægges spørgsmålet om anke  \r\n\r\n for mig gennem statsadvokaten. </P>  \r\n\r\n<P>Den endelige dom i sager, hvori påstand om frakendelse er nedlagt, bedes  \r\n\r\n indsendt til mig gennem statsadvokaten. </P>  \r\n\r\n<P>Asbjørn Jensen. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Kundgjort i Meddelelser fra Rigsadvokaten (Medd. nr. 1/94) </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19941101032"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM018479"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Meddelelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11010"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "05/01/1994"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Rigsadv. j.nr. G 1393"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}