{
    "id": 82363,
    "title": "Lands- og Landsdelsfunktioner i sygehusvæsenet - Vejledning ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 15001 af 31/01/1993",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Lands- og Landsdelsfunktioner i sygehusvæsenet -  \r\n\r\n Vejledning </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Indhold </P>  \r\n\r\n<P>Vejledning vedrørende lands- og landelsfunktioner i sygehusvæsenet. </P>  \r\n\r\n<P>Lands- og landelsfunktioner - principper og kriterier </P>  \r\n\r\n<P>Specialeoversigt </P>  \r\n\r\n<P>Lands- og landelsfunktioner - de enkelte specialer </P>  \r\n\r\n<P>Bilag: </P>  \r\n\r\n<P>Tilrettelæggelse af lands- og landelsdelsfunktioner i sygehusvæsenet -  \r\n\r\n baggrund, principper, kriterier samt fremtidige krav. </P>  \r\n\r\n<P>I. Lovgrundlag </P>  \r\n\r\n<P>II. Formål, kriterier og forpligtelser </P>  \r\n\r\n<P>III. Udviklingstendenser i sundhedsvæsenet med betydning for lands- og  \r\n\r\n landsdelsfunktioner </P>  \r\n\r\n<P>IV. Fremtidens krav til specialeplanlægningen </P>  \r\n\r\n<P>Forord </P>  \r\n\r\n<P>Sundhedsstyrelsens &#187;Vejledning vedrørende lands- og landelsfunktioner  \r\n\r\n i sygehusvæsenet&#171; 1993 erstatter &#187;Vejledende retningslinier vedr.  \r\n\r\n visitation af patienter til lands- og landsdelssygehuse m.v.&#171; november  \r\n\r\n 1983. </P>  \r\n\r\n<P>Med &#187;Lov om sygehusvæsenet og offentlig sygesikring m.v.&#171;, der  \r\n\r\n trådte i kraft 1. januar 1993, er der indført frit sygehusvalg: patienter,  \r\n\r\n der har behov for behandling på basisniveau, kan frit vælge mellem de  \r\n\r\n sygehuse, der varetager behandling på dette niveau. Tilsvarende kan  \r\n\r\n patienter, der efter lægelig vurdering er henvist til behandling på lands- og  \r\n\r\n landelsniveau, frit vælge mellem lands- og landsdelssygehuse med den  \r\n\r\n pågældende funktion. </P>  \r\n\r\n<P>I bemærkningerne til loven er det præciseret, at sundhedsstyrelsens  \r\n\r\n vejledning vedrørende lands- og landsdelsfunktioner angiver, &#187;hvilke  \r\n\r\n sygehusafdelinger der varetager sådanne funktioner, og giver retningslinier  \r\n\r\n for, hvilke sygdomstilfælde der skal henvises til behandling på lands- og  \r\n\r\n landsdelsafdelinger&#171;. </P>  \r\n\r\n<P>Denne vejledning er som navnet siger vejledende for tilrettelæggelsen af  \r\n\r\n de højt specialiserede funktioner. Det er sygehuskommunernes opgave og ansvar  \r\n\r\n på baggrund bl.a. heraf at varetage planlægningen af de enkelte  \r\n\r\n sygehus(sundheds)-væseners struktur og funktioner. Som et led heri udarbejdes  \r\n\r\n interne og eksterne visitationsretningslinier, ligesom der indgås samarbejds-  \r\n\r\n og benyttelsesaftaler. </P>  \r\n\r\n<P>Det skal understreges: </P>  \r\n\r\n<P>- At vejledningen beskriver lands- og landsdelsfunktioner og ikke de  \r\n\r\n opgaver, som varetages på amtsniveau. Skønsmæssigt 90% af sygehusvæsenets  \r\n\r\n opgaver varetages og skal fortsat varetages på amtsniveau. </P>  \r\n\r\n<P>- At opgavefordelingen mellem højt specialiseret niveau og amtsniveau er  \r\n\r\n dynamisk og ikke statisk. Opgaver, der på et givet tidspunkt varetages på  \r\n\r\n lands- og landsdelsniveau, kan blive så almindeligt kendte og ukomplicerede,  \r\n\r\n at de kan udføres på amtsniveau. Lige så karakteristisk er det, at nogle nye  \r\n\r\n opgaver af behandlingsmæssige og ressourcemæssige grunde bør varetages på  \r\n\r\n lands- og landelsniveau. Et nært og gensidigt forpligtende samarbejde mellem  \r\n\r\n lands- og landelsafdelingerne og andre typer afdelinger er afgørende for, at  \r\n\r\n den løbende justering af opgavefordelingen sker tilfredsstillende for det  \r\n\r\n samlede sygehusvæsen. </P>  \r\n\r\n<P>- At stadig flere former for undersøgelse og behandling forudsætter  \r\n\r\n involvering af flere diagnostiske og/eller kliniske specialer. Et nært  \r\n\r\n samarbejde mellem specialerne, eventuelt i form af teamdannelse, centre eller  \r\n\r\n lignende anbefales derfor. Også mindre formelle former, som fælles  \r\n\r\n konference, tværfaglige protokoller m.v. vil medvirke til at skabe en helhed  \r\n\r\n for patienten. </P>  \r\n\r\n<P>- At patienter med langvarige sygdomsforløb i perioder vil kunne behandles  \r\n\r\n på amtsniveau i nært samarbejde med den højt specialiserede afdeling. Lokale  \r\n\r\n ordninger og aftaler, der sikrer udnyttelsen af denne mulighed, vil tilgodese  \r\n\r\n hensynet til ønsket om behandling så tæt på hjemmet som muligt. </P>  \r\n\r\n<P>- At den nye vejledning ikke i sig selv medfører nogen samlet forskydning  \r\n\r\n mellem amts- og landsdelsniveauet og mellem lands- og landsdelssygehusene  \r\n\r\n indbyrdes. Vejledningen vil derfor ikke i noget betydeligt omfang have  \r\n\r\n ressourcemæssige konsekvenser for sygehuskommunerne. </P>  \r\n\r\n<P>Vejledningen omfatter ikke onkologi, børneonkologi, hospitalsodontologi,  \r\n\r\n neonatologi og klinisk genetik. Styrelsen vil i løbet af 1993 færdiggøre  \r\n\r\n arbejdet indenfor disse områder. En samlet revision udsendes i 1995. </P>  \r\n\r\n<P> <B>Baggrund</B>  </P>  \r\n\r\n<P>De sidste 10 års faglige og teknologiske udvikling i diagnostik og  \r\n\r\n behandling har medført, at der er behov for en revision af &#187;Vejledende  \r\n\r\n retningslinier for visitation af patienter til lands- og landsdelssygehuse  \r\n\r\n m.v.&#171;, 22. november 1983. Det Sundhedspolitiske Kontaktudvalg tiltrådte  \r\n\r\n i april 1990 en indstilling fra Sundhedsstyrelsens Specialeplanlægningsudvalg  \r\n\r\n om, at Sundhedsstyrelsen påbegyndte en revision. </P>  \r\n\r\n<P>Indførelsen af det frie sygehusvalg har yderligere aktualiseret behovet  \r\n\r\n for en præcision af, hvad der kan betragtes som højt specialiseret  \r\n\r\n sygehusbehandling på lands- og landsdelsniveau. </P>  \r\n\r\n<P>Revisionsarbejdet har været baseret på et samarbejde med de relevante  \r\n\r\n videnskabelige selskaber. Det er endvidere koordineret og afstemt med de  \r\n\r\n igangværende initiativer vedrørende specialeplanlægning i Det  \r\n\r\n Storkøbenhavnske Område og i Vestdanmark. </P>  \r\n\r\n<P>Herudover er revisionsarbejdet løbende blevet drøftet i Sundhedsstyrelsens  \r\n\r\n Rådgivningsgrupper vedrørende specialeplanlægning. Sundhedsstyrelsens udkast  \r\n\r\n til &#187;Retningslinier vedrørende lands- og landsdelsfunktioner i  \r\n\r\n sygehusvæsenet&#171;, september 1992, har været udsendt til høring hos  \r\n\r\n sygehuskommunerne og de relevante lægevidenskabelige selskaber i efteråret  \r\n\r\n 1992. </P>  \r\n\r\n<P>Blandt de involverede parter er der naturligvis mange - og mange  \r\n\r\n forskellige og til dels modstridende - interesser og synspunkter vedrørende  \r\n\r\n specialeplanlægningen. Sundhedsstyrelsen har søgt at udarbejde en vejledning,  \r\n\r\n der tilgodeser kravet om patientbehandling af høj kvalitet samtidigt med, at  \r\n\r\n den klargører og sikrer en hensigtsmæssig placering af lands- og  \r\n\r\n landsdelsfunktioner under hensyntagen til eksisterende udviklingstendenser og  \r\n\r\n planlægningsbestræbelser. </P>  \r\n\r\n<P> <B>Fremtid</B>  </P>  \r\n\r\n<P>Også den fremtidige tilrettelæggelse af lands- og landsdelsfunktioner vil  \r\n\r\n være baseret på et nært samarbejde med sygehuskommunerne og de videnskabelige  \r\n\r\n selskaber. </P>  \r\n\r\n<P>Det afgørende spørgsmål i vurderingen af, hvorvidt en funktion skal  \r\n\r\n karakteriseres som højt specialiseret, er spørgsmålet om hvorledes funktionen  \r\n\r\n varetages på den ene eller anden type sygehuse. Data- og produktionskontrol  \r\n\r\n er en forudsætning for viden herom. Fremtidige revisioner af vejledningen vil  \r\n\r\n derfor i vid udstrækning skulle basere sig på oplysninger om antal  \r\n\r\n patienter/indlæggelser, anvendte metoder og - ikke mindst - resultater. </P>  \r\n\r\n<P>I overensstemmelse hermed har lands- og landsdelsafdelinger en særlig  \r\n\r\n forpligtelse til at etablere kvalitetsudviklingsprogrammer. Det er positivt,  \r\n\r\n at den nuværende revisionsproces allerede har bevirket, at flere  \r\n\r\n videnskabelige selskaber har taget initiativ hertil. </P>  \r\n\r\n<P>Udviklingen afføder et behov for løbende justeringer, og Sundhedsstyrelsen  \r\n\r\n vil udsende en ny samlet revision af &#187;Vejledning vedrørende lands- og  \r\n\r\n landsdelsfunktioner i sygehusvæsenet&#171; i 1995.  <B>København, januar 1993  \r\n\r\n Palle Juul-Jensen Lone de Neergaard</B>  </P>  \r\n\r\n<P>Vejledning vedrørende lands- og landsdelsfunktioner i sygehusvæsenet </P>  \r\n\r\n<P> <B>Lands- og landsdelsfunktioner - principper og kriterier</B>  </P>  \r\n\r\n<P>Begrebet lands- og landelsfunktioner indførtes i sygehusvæsenet i 1978 i  \r\n\r\n forbindelse med etablering af en betalingsordning for benyttelsen af  \r\n\r\n statslige sygehuse. I Indenrigsministeriets og Sundhedsstyrelsens cirkulærer  \r\n\r\n af 16. januar 1981 og 22. november 1983 om &#187;Vejledende retningslinier  \r\n\r\n for visitation af patienter til lands- og landsdelssygehuse m.v.&#171;  \r\n\r\n fastsattes grundlaget for disse aftaler. </P>  \r\n\r\n<P>Den faglige og teknologiske udvikling i diagnostik og behandling siden  \r\n\r\n 1983 har medført, at de hidtil gældende retningslinier for visitation af  \r\n\r\n patienter til lands- og landsdelssygehuse er forældede. </P>  \r\n\r\n<P>Det Sundhedspolitiske Kontaktudvalg tiltrådte i april 1990 en indstilling  \r\n\r\n fra Sundhedsstyrelsens Specialeplanlægningsudvalg om, at den gældende  \r\n\r\n fordeling og placering af lands- og landsdelsfunktioner burde revideres, og  \r\n\r\n at Sundhedsstyrelsen løbende skal forestå revisionsarbejdet med 2 års  \r\n\r\n interval. </P>  \r\n\r\n<P>Sundhedsstyrelsen har derfor udarbejdet &#187;Vejledning vedrørende lands-  \r\n\r\n og landsdelsfunktioner i sygehusvæsenet&#171; januar 1993. Sundhedsstyrelsen  \r\n\r\n planlægger igen at revidere vejledningen i 1995. </P>  \r\n\r\n<P> <B>Formål og kriterier</B>  </P>  \r\n\r\n<P>Formålet med etablering af lands- og landsdelsfunktioner er at sikre  \r\n\r\n befolkningen adgang til højt kvalificeret diagnostik og behandling under  \r\n\r\n hensyn til den samlede mest effektive udnyttelse af de til enhver tid til  \r\n\r\n rådighed værende ressourcer. </P>  \r\n\r\n<P>For at kunne tilbyde diagnostik og behandling på tilstrækkeligt højt  \r\n\r\n kvalitetsniveau også i årene fremover, er det i lyset af befolkningens  \r\n\r\n størrelse og den hastige teknologiske udvikling overordentligt vigtigt, at  \r\n\r\n såvel de faglige som økonomiske ressourcer vedrørende visse sygdomstilstande  \r\n\r\n samles få steder. Kun herved kan man sikre den erfaringsopsamling, der er  \r\n\r\n nødvendig for at fastholde og udvikle ekspertise på internationalt  \r\n\r\n sammenligneligt niveau. </P>  \r\n\r\n<P>Ved lands- og landelsfunktioner i sygehusvæsenet forstås funktioner, der  \r\n\r\n vedrører sygdomme/tilstande: </P>  \r\n\r\n<P>- som på grund af sjældenhed og hensynet til erfaringsopsamling bør  \r\n\r\n behandles få steder i landet </P>  \r\n\r\n<P>- hvis diagnostik og/eller behandling er kompliceret og forudsætter  \r\n\r\n tilstedeværelsen af mange tværgående funktioner </P>  \r\n\r\n<P>- hvis diagnostik og/eller behandling medfører et stort ressourceforbrug,  \r\n\r\n f.eks. i form af specialapparatur. </P>  \r\n\r\n<P>Der kan herudover være patienter med sygdomme, som er af en så særlig  \r\n\r\n karakter, at disse, selvom de ikke er anført som lands- og landsdelsfunktion,  \r\n\r\n alligevel bør viderevisiteres til lands- eller landsdelsafdeling. </P>  \r\n\r\n<P>Ved henvisning til lands- og landsdelsafdelinger vil der ofte være tale om  \r\n\r\n en forudgående udredning på amtsniveau med henblik på en hensigtsmæssig  \r\n\r\n viderevisitering. </P>  \r\n\r\n<P>I visse tilfælde vil patientunderlaget i Danmark være for lille til, at  \r\n\r\n indenlandsk ekspertise kan etableres på passende niveau. I sådanne tilfælde  \r\n\r\n henvises patienterne til højt specialiseret behandling i udlandet. </P>  \r\n\r\n<P> <B>Forpligtelser for lands- og landelssygehuse</B>  </P>  \r\n\r\n<P>At en funktion fastsættes som lands- og landsdelsfunktion på en eller  \r\n\r\n flere afdelinger betyder, at de pågældende afdelinger påtager sig følgende  \r\n\r\n forpligtelser: </P>  \r\n\r\n<P>- at tilbyde funktioner også til patienter fra andre sygehuskommuner </P>  \r\n\r\n<P>- at fasthole og udvikle funktionen og den nødvendige ekspertise </P>  \r\n\r\n<P>- at varetage forskningsopgaver på omårdet </P>  \r\n\r\n<P>- at varetage uddannelsesopgaver på området </P>  \r\n\r\n<P>- at sikre kvaliteten af afdelingens ydelser gennem et  \r\n\r\n kvalitetsudviklingsprogram. </P>  \r\n\r\n<P>Lands- og landsdelsfunktioner er ikke et statisk begreb; det ændrer sig  \r\n\r\n over tid. Nye opgaver og behandlingsmuligheder kommer til, mens andre  \r\n\r\n efterhånden bliver så almindelige, kendte og ukomplicerede, at de kan  \r\n\r\n varetages på amtsniveau. Denne form for specialespredning er både naturlig og  \r\n\r\n hensigtsmæssig. Det er landsdelsafdelingernes forpligtelse i samarbejde med  \r\n\r\n amterne løbende at medvirke til, at sådanne opgaver spredes til det amtslige  \r\n\r\n sygehusvæsen. </P>  \r\n\r\n<P>Der er patienter, hvis sygdom kontinuerligt skal kontrolleres og behandles  \r\n\r\n på højt specialiseret niveau, men som i perioder vil kunne følges af egen  \r\n\r\n læge eller på amtsniveau i samarbejde med den højt specialiserede afdeling.  \r\n\r\n Dette samarbejde kan sikres i form af f.eks. fælles protokoller,  \r\n\r\n vandrejournaler, konferencer, konsulentfunktion, udebesøg af specialister og  \r\n\r\n fælles ansættelser mellem to sygehuskommuner. Det er landsdelsafdelingernes  \r\n\r\n opgave at sikre udnyttelsen af mulighederne for, at patienten under hensyn  \r\n\r\n til den faglige kvalitet i videst muligt omfang følges lokalt. </P>  \r\n\r\n<P> <B>Lands- og landsdelsfunktioner - tilrettelæggelse og samarbejde</B>  \r\n\r\n</P>  \r\n\r\n<P>For at sikre at kvaliteten i det danske sundhedsvæsen fortsat er på et  \r\n\r\n højt internationalt niveau, må tilrettelæggelsen af lands- og  \r\n\r\n landsdelsfunktioner ske efter følgende principper: </P>  \r\n\r\n<P>- Et vist patientunderlag er nødvendigt for opretholdelse af ekspertisen.  \r\n\r\n Den samme lands- eller landsdelsfunktion bør derfor ikke etableres flere  \r\n\r\n steder end højst nødvendigt. Udbygningen af de enkelte funktioner til flere  \r\n\r\n sygehuse bør afvente et tilstrækkeligt patientunderlag. Størrelsen af det  \r\n\r\n nødvendige patientgrundlag vil være forskelligt afhængigt af sygdommen, samt  \r\n\r\n af de specifikke krav til diagnostik og behandling. </P>  \r\n\r\n<P>- Lands- og landsdelsfunktioner placeres normalt ved bestemte sygehuse, da  \r\n\r\n tilstedeværelsen af tværgående funktioner, og i mange tilfælde andre lands-  \r\n\r\n og landsdelsfunktioner, er væsentlig for optimal diagnostik og behandling.  \r\n\r\n Erfaringerne viser, at det ellers er vanskeligt at fastholde og udvikle  \r\n\r\n ekspertisen. </P>  \r\n\r\n<P>Der bør ikke etableres nye lands- og landsdelsfunktioner på sygehuse, som  \r\n\r\n ikke allerede i stort omfang har sådanne. I mange tilfælde vil det af hensyn  \r\n\r\n til patientbehandlingen være helt nødvendigt, at de forskellige specialer  \r\n\r\n indgår i en fast teamfunktion. I forbindelse hermed bør der etableres faste  \r\n\r\n rutiner for fælles konferencer, udarbejdelse af tværfaglige protokoller m.v..  \r\n\r\n</P>  \r\n\r\n<P>- Lands- og landsdelsfunktioner etableres også under hensyn til  \r\n\r\n geografiske forhold. Dette betyder, at funktioner så vidt muligt etableres i  \r\n\r\n Øst- og Vestdanmark, hvis der er patientgrundlag til flere enheder. </P>  \r\n\r\n<P>Listen over og placeringen af lands- og landsdelsfunktioner bør løbende  \r\n\r\n revideres af Sundhedsstyrelsen i samarbejde med sygehuskommunerne for at  \r\n\r\n sikre samling af de opgaver, som skal samles, men også af andre opgaver som  \r\n\r\n ikke skal samles. </P>  \r\n\r\n<P>Gennem sygehuskommunernes visitations- og benyttelsesaftaler øges  \r\n\r\n muligheden for en hensigtsmæssig dimensionering af såvel landsdelsafdelinger  \r\n\r\n som amtsafdelinger. Afdelingerne skal være tilstrækkeligt store uden for  \r\n\r\n lange ventetider samtidig med, at ressourcespild i form af overkapacitet skal  \r\n\r\n undgås. </P>  \r\n\r\n<P>Ansvaret for sygehusvæsenets drift og planlægning påhviler  \r\n\r\n sygehuskommunerne. Under hensyn til det frie sygehusvalg bør  \r\n\r\n sygehuskommunerne gennem interne og eksterne visitationsretningslinier og  \r\n\r\n benyttelsesaftaler sikre, at vejledningen følges som det fælles grundlag for  \r\n\r\n planlægningen af de højt specialiserede sygehusopgaver. </P>  \r\n\r\n<P>Specialeoversigt </P>  \r\n\r\n<PRE>  \r\n\r\n 1.     Anæstesiologi  \r\n\r\n 2.     Børnepsykiatri  \r\n\r\n 3.     Dermato-venerologi (hud- og kønssygdomme)  \r\n\r\n 4.     Diagnostisk radiologi (røntgenundersøgelse)  \r\n\r\n 5.     Gynækologi og obstetrik (kvindesygdomme og fødselshjælp)  \r\n\r\n 6.a.   Geriatri (alderdommens sygdomme)  \r\n\r\n 6.b.   Hepatologi (leversygdomme)  \r\n\r\n 6.c.   Hæmatologi (blodsygdomme)  \r\n\r\n 6.d.   Infektionsmedicin  \r\n\r\n 6.e.   Kardiologi (medicinske hjerte- og kredsløbssygdomme)  \r\n\r\n 6.f.   Medicinsk allergologi (medicinske overfølsomhedssygdomme)  \r\n\r\n 6.g.   Medicinsk endokronologi (medicinske hormonsygdomme)  \r\n\r\n 6.h.   Medicinsk og kirurgisk gastroenterologi (mave-tarm-sygdomme)  \r\n\r\n 6.i.   Medicinske lyngesygdomme  \r\n\r\n 6.j.   Nefrologi (medicinske nyresygdomme)  \r\n\r\n 6.k.   Reumatologi (gigtsygdomme)  \r\n\r\n 7.     Kirurgi/endokrinkirugi  \r\n\r\n 7.a.   Karkirurgi (kirurgiske blodkarsygdomme)  \r\n\r\n 7.b.   Kirurgisk gastroenterologi (kirurgiske mave-tarm-sygdomme).  \r\n\r\n        Sammen med 6.h.  \r\n\r\n 7.c.   Plastikkirurgi  \r\n\r\n 7.d.   Thoraxkirurgi (brysthulens kirurgiske sygdom)  \r\n\r\n 7.e.   Urologi (urinvejenes kirurgiske sygdomme)  \r\n\r\n 8.     Klinisk fysiologi og nuklearmedicin  \r\n\r\n 9.     Klinisk immunologi  \r\n\r\n 10.    Klinisk kemi  \r\n\r\n 11.    Klinisk mikrobiologi  \r\n\r\n 12.    Neurokirurgi (kirurgiske nervesygdomme)  \r\n\r\n 13.    Neuromedicin (medicinske nervesygdomme)  \r\n\r\n 13.a.  Klinisk neurofysiologi  \r\n\r\n 14.    Oftalmologi (øjensygdomme)  \r\n\r\n 15.    Onkologi (kræftsygdomme) (udsendes senere)  \r\n\r\n 16.    Ortopædisk kirurgi  \r\n\r\n 17.    Oto-rhino-laryngologi (øre-næse-halssygdomme)  \r\n\r\n 18.    Patologisk anatomi (vævs- og celleundersøgelser)  \r\n\r\n 19.    Psykiatri  \r\n\r\n 20.    Pædiatri (børnesygdomme), herunder sjældne handecapgrupper  \r\n\r\n        og børnekirurgi  \r\n\r\n 21.b.  Arbejdsmedicin  \r\n\r\n</PRE>  \r\n\r\n<P> <B>Lands- og Landsdelsfunktioner - de enkelte specialer</B>  </P>  \r\n\r\n<P>Oversigten over de enkelte specialer indeholder lands- og  \r\n\r\n landsdelsfunktioner med angivelse af de sygehuse, der har forpligtet sig til  \r\n\r\n at varetage de pågældende funktioner. </P>  \r\n\r\n<P>Lands- og landsdelsfunktionerne er anført efter speciale, hvor flere  \r\n\r\n specialer er involveret, dog oftest kun under et speciale med  \r\n\r\n krydshenvisning. </P>  \r\n\r\n<P>Landsfunktion betyder, at funktionen kun varetages eet sted i Danmark. En  \r\n\r\n landsdelsfunktion kan være placeret 2-6 steder. </P>  \r\n\r\n<P>Der henvises kun til sygehuse, ikke afdelinger. Skejby Sygehus, Århus  \r\n\r\n Kommunehospital, Århus Amtssygehus, Marselisborg Hospital og Psykiatrisk  \r\n\r\n Hospital herunder Psykiatrisk Børnehospital, udgør tilsammen Århus  \r\n\r\n Universitetshospital, hvorfor denne betegnelse anvendes i oversigten. </P>  \r\n\r\n<P>Hvert speciale gennemgås efter følgende systematik. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Beskrivelse: </P>  \r\n\r\n<P>Omfatter en kort almen beskrivelse af specialets nuværende arbejdsområder  \r\n\r\n og organisation. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Lands- og landsdelsfunktioner: </P>  \r\n\r\n<P>Omfatter oplistning af de sygdomsgrupper/diagnoser og diagnostiske eller  \r\n\r\n behandlingsmæssige metoder, der er lands- eller landsdelsfunktioner med  \r\n\r\n angivelse af de sygehuse, der varetager funktionerne. </P>  \r\n\r\n<P>Der angives kun allerede eksisterende funktioner. </P>  \r\n\r\n<P>Hvor intet andet er anført, angiver tallene i parantes et skøn over  \r\n\r\n antallet af nye patienter årligt i hele landet. </P>  \r\n\r\n<P>Der er ofte anvendt &#187;visse svære tilfælde af..&#171; eller lignende.  \r\n\r\n Dette sammenholdt med antallet af nye patienter årligt angiver, at det kun er  \r\n\r\n en lille del af en ofte meget stor patientgruppe, som har behov for  \r\n\r\n henvisning til det højt specialiserede niveau. </P>  \r\n\r\n<P>* - Markeringerne henviser til uddybende eller præciserende bemærkninger.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Særlige bemærkninger: </P>  \r\n\r\n<P>Her er anført sundhedsstyrelsens særlige bemærkninger samt væsentlige  \r\n\r\n problemstillinger og udviklingstendenser. </P>  \r\n\r\n<P>I ganske enkelte tilfælde nævnes endvidere funktioner, der er under  \r\n\r\n etablering eller overvejes etableret. </P>  \r\n\r\n<P>Under de tværgående laboratoriefag er principielt kun anført specialets  \r\n\r\n selvstændige lands- og landsdelsfunktioner. Særlige undersøgelser m.m., der  \r\n\r\n udføres på landsdelssygehusene på baggrund af og som led i de kliniske  \r\n\r\n specialers lands- og landsdelsfunktioner, vil således normalt ikke være  \r\n\r\n anført. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Anæstesiologi </P>  \r\n\r\n<P> <B>Beskrivelse</B>  </P>  \r\n\r\n<P>Anæstesiologi omfatter bedøvelse og behandling før, under og efter  \r\n\r\n operation eller undersøgelse. Specialet omfatter tillige multidisciplinær og  \r\n\r\n organrelateret intensivbehandling af kritisk syge patienter og akutte  \r\n\r\n behandlingskrævende tilstande. Desuden varetager specialet akut og kronisk  \r\n\r\n smertebehandling samt præhospitalsbehandling, herunder katastrofemedicin.  \r\n\r\n</P>  \r\n\r\n<P>Der er anæstesiologisk funktion ved alle sygehuse med akut funktion  \r\n\r\n og/eller kirurgisk virksomhed. Anæstesiologisk intensiv behandling foretages  \r\n\r\n ved de større amtslige sygehuse/hovedsygehuse. </P>  \r\n\r\n<P> <B>Lands- og landsdelsfunktioner</B>  </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <B>Nervus frencicus-pacemaker:</B> Rigshospitalet (1-2). </P>  \r\n\r\n<P> <B>Kronisk respirationsinsufficiens</B> som følge af neuromuskulære  \r\n\r\n lidelser, thoraxdeformiteter m.v. i henhold til Sundhedsstyrelsens vejledning  \r\n\r\n om Kronisk Respirationsinsufficiens, 19. december 1990: Rigshospitalet og  \r\n\r\n Århus Universitetshospital (25). </P>  \r\n\r\n<P> <B>Hyperbar iltterapi</B> ved f.eks. gasgangræn: Rigshospitalet og Århus  \r\n\r\n Universitetshospital (20). </P>  \r\n\r\n<P> <B>Malign hypertermi</B> , udredning samt registrering af patienter og  \r\n\r\n familiemedlemmer: Københavns Amts Sygehus i Herlev (50). </P>  \r\n\r\n<P> <B>Kolinesterasemangel</B> , udredning samt registrering af patienter og  \r\n\r\n familiemedlemmer: Rigshospitalet (300). </P>  \r\n\r\n<P> <B>Non-maligne smertetilstande</B> , visse kroniske og invaliderende,  \r\n\r\n hvor specielle diagnostiske og behandlingsmæssige teknikker er nødvendige:  \r\n\r\n Smerteklinikkerne på Københavns Amts Sygehus i Herlev og Bispebjerg Hospital  \r\n\r\n samt Rigshospitalet (900). </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <I>Udover de oven for nævnte diagnoser og tilstande bør visse andre  \r\n\r\n alvorlige tilstande også henvises til lands- og landsdelssygehuse, f.eks. ved  \r\n\r\n mangelfuld diagnose, særlig vanskelig behandling eller ekstremt sjældne  \r\n\r\n tilstande, selvom der ikke foreligger særlige behandlingstilbud.</I>  </P>  \r\n\r\n<P> <B>Særlige bemærkninger</B>  </P>  \r\n\r\n<P>Patienter med <B>maligne smertetilstande</B> henvises til smerteklinikker  \r\n\r\n i tilknytning til de onkologiske centre i de tilfælde, hvor der er behov for  \r\n\r\n behandling med særlige teknikker. </P>  \r\n\r\n<P>Der vil blive foretaget en udredning vedr. behov og organisation af <B>den  \r\n\r\n specielle smertebehandling.</B> Der er sandsynligvis behov for 4-6  \r\n\r\n multidisciplinære smertecentre. Foreløbig er der tværfaglige smertecentre ved  \r\n\r\n Bispebjerg Hospital og Københavns Amts Sygehus i Herlev. Sundhedsstyrelsen  \r\n\r\n finder, at implantation af <B>epidural bagstrengstimulationselektrode</B> hos  \r\n\r\n patienter med intraktable smerter bør samles på 2 højst 3 smertecentre. </P>  \r\n\r\n<P>Sundhedsstyrelsen vil overveje organiseringen af behandlingen af patienter  \r\n\r\n med henholdsvis <B>multitraumer</B> og <B>multiorgansvigt</B> . </P>  \r\n\r\n<P> <B>Anæstesi af børn under 2 år</B> bør centraliseres til et, evt. to  \r\n\r\n steder i de enkelte amter på sygehuse med børneafdeling. </P>  \r\n\r\n<P> <B>Anæstesi ved store og sjældne indgreb,</B> f.eks. thoraxkirurgi,  \r\n\r\n neurokirurgi og børnekirurgi kræver særlig anæstesiologisk ekspertise. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Børnepsykiatri </P>  \r\n\r\n<P> <B>Beskrivelse</B>  </P>  \r\n\r\n<P>Børnepsykiatri omfatter undersøgelse, diagnostik, behandling og  \r\n\r\n efterbehandling, herunder rådgivning, af børn med psykiske lidelser samt i  \r\n\r\n varierende omfang deres familier. Endvidere undersøgelse, rådgivning og  \r\n\r\n kontrol m.h.p. forebyggelse af psykiske lidelser. </P>  \r\n\r\n<P>Det børnepsykiatriske arbejde er karakteriseret ved at foregå i tæt  \r\n\r\n samarbejde med barnets familie og netværk og så tæt på barnets daglige miljø  \r\n\r\n som muligt. Distriktspsykiatrisk arbejdsform er en nødvendig og naturlig  \r\n\r\n funktion i børnepsykiatrien. </P>  \r\n\r\n<P>Der er 7 børnepsykiatriske afdelinger med såvel døgn- som dag- og ambulant  \r\n\r\n funktion og 8 børnepsykiatriske ambulatorier, hvoraf de 2 har dagafdeling.  \r\n\r\n</P>  \r\n\r\n<P>3 sygehuskommuner har ingen børnepsykiatrisk funktion, men benytter andre  \r\n\r\n amters børnepsykiatriske afdelinger. </P>  \r\n\r\n<P> <B>Lands- og landsdelsfunktioner</B>  </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <B>Spiseforstyrrelser,</B> særligt komplicerede: Bispebjerg Hospital  \r\n\r\n (&lt;10). </P>  \r\n\r\n<P>Neuropsykiatriske tilstande, særligt komplicerede: Århus  \r\n\r\n Universitetshospital (&lt; 10). </P>  \r\n\r\n<P> <I>Flg. funktioner varetages på Bispebjerg Hospital, Århus  \r\n\r\n Universitetshospital (Psykiatrisk børnehospital) og Odense Sygehus (Det  \r\n\r\n børnepsykiatriske hus).</I>  </P>  \r\n\r\n<P> <B>Spiseforstyrrelser,</B> komplicerede (10-15) </P>  \r\n\r\n<P> <B>Psykotiske tilstande</B> hos større børn, sjældne eller særligt  \r\n\r\n komplicerede (20-30). </P>  \r\n\r\n<P> <B>Sprogforstyrrelser,</B> sjældne, udredning (10-15). </P>  \r\n\r\n<P> <B>Neuropsykiatriske lidelser,</B> sjældne, udredning (20). </P>  \r\n\r\n<P> <B>Udviklingsforstyrrelser (autisme),</B> svære gennemgribende, udredning  \r\n\r\n (20-30). </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <I>Udover de oven for nævnte diagnoser og tilstande bør visse andre  \r\n\r\n alvorlige tilstande også henvises til lands- og landsdelssygehuse, f.eks. ved  \r\n\r\n mangelfuld diagnose, særlig vanskelig behandling eller ekstremt sjældne  \r\n\r\n tilstande, selvom der ikke foreligger særlige behandlingstilbud.</I>  </P>  \r\n\r\n<P> <B>Særlige bemærkninger</B>  </P>  \r\n\r\n<P>Alle børnepsykiatriske afdelinger/ambulatorier har samarbejde med pædiatri  \r\n\r\n bl.a. vedr. udredning og behandling af komplicerede syndromer,  \r\n\r\n spædbarnspsykiatriske, neuropsykiatriske og psykosomatiske tilstande og  \r\n\r\n komplicerede psykiske tilstande ved somatisk sygdom. Der er endvidere  \r\n\r\n samarbejde med voksenpsykiatri, især vedr. børn af psykisk syge forældre.  \r\n\r\n</P>  \r\n\r\n<P>På Københavns Amts Sygehus i Glostrup varetages børnepsykiatri på  \r\n\r\n landsdelsniveau. </P>  \r\n\r\n<P> <B>Ungdomspsykiatriens</B> organisatoriske tilknytning er under  \r\n\r\n overvejelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Demato-venerologi </P>  \r\n\r\n<P> <B>Beskrivelse</B>  </P>  \r\n\r\n<P>Dermato-venerologi omfatter udredning og behandling af sygdomme i huden  \r\n\r\n samt af seksuelt overførte sygdomme. Hudsygdomme omfatter bl.a. infektioner  \r\n\r\n med bakterier og svampe, allergiske og irritative eksemsygdomme,  \r\n\r\n immunologiske sygdomme, herunder bivirkninger fra medicin, godartede og  \r\n\r\n ondartede tumorer samt sårdannelser, f.eks. skinnebenssår. </P>  \r\n\r\n<P>Behandling af hud- og seksuelt overførte sygdomme foregår på amtsniveau  \r\n\r\n helt overvejende ambulant på venerologiske klinikker og hos praktiserende  \r\n\r\n speciallæger. Der er i øvrigt ikke amtsfunktioner i specialet. Der er 5  \r\n\r\n sygehusafdelinger, som især varetager landsdelsfunktioner og ligeledes har  \r\n\r\n stor ambulant virksomhed. </P>  \r\n\r\n<P> <B>Lands- og landsdelsfunktioner</B>  </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <B>Sværere systemisk sclerodermi i samarbejde med reumatologi:</B>  \r\n\r\n  Rigshospitalet, Århus Universitetshospital (25). </P>  \r\n\r\n<P> <I>Flg. funktioner varetages på Rigshospitalet, Bispebjerg Hospital,  \r\n\r\n Københavns Amts Sygehus i Gentofte, Århus Universitetshospital og Odense  \r\n\r\n Sygehus:</I>  </P>  \r\n\r\n<P>Alle hud- og seksuelt overførte sygdomme, der forudsætter særlig  \r\n\r\n diagnostik eller behandlingsmæssig teknologi som f.eks.: </P>  \r\n\r\n<P> <B>Svære bulløse hudsygdomme </B></P>  \r\n\r\n<P>Kutane maligne lymformer </P>  \r\n\r\n<P>AIDS-relaterede hudinfektioner i samarbejde med infektionsmedicin </P>  \r\n\r\n<P> <B>Hudmanifestationer af generaliserede bindevævssygdomme,</B> i  \r\n\r\n samarbejde med reumatologi. </P>  \r\n\r\n<P> <B>Genodermatoser </B></P>  \r\n\r\n<P>Psoriasis, svære tilfælde </P>  \r\n\r\n<P> <B>Atopisk Dermatitis,</B> svære tilfælde </P>  \r\n\r\n<P> <B>Erhvervsbetingede eksemer,</B> særlige tilfælde </P>  \r\n\r\n<P> <B>Ernærings- og mangelsygdomme, hudmanifestationer</B>  </P>  \r\n\r\n<P> <B>Epikutantestning, udvidet,</B> i relation til arbejdsbetingede  \r\n\r\n lidelser </P>  \r\n\r\n<P> <B>Lystest</B>  </P>  \r\n\r\n<P> <B>Tjærebade</B> (PUVA, UVB, andet) og </P>  \r\n\r\n<P> <B>Kvælstofsennepsgaspensling</B>  </P>  \r\n\r\n<P> <B>Laserbehandling</B> af større hæmangiomer og svære hudfølger af  \r\n\r\n dermatologisk sygdom: Rigshospitalet, Bispebjerg Hospital og Århus  \r\n\r\n Universitetshospital. </P>  \r\n\r\n<P> <B>Plasma- og fotoferesebehandling ved hudsygdomme,</B> se klinisk  \r\n\r\n immunologi og nefrologi. </P>  \r\n\r\n<P> <B>Maligne melanomer,</B> se plastikkirugi </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <I>Udover de oven for nævnte diagnoser og tilstande bør visse andre  \r\n\r\n alvorlige tilstande også henvises til lands- og landsdelssygehuse, f.eks. ved  \r\n\r\n mangelfuld diagnose, særlig vanskelig behandling eller ekstremt sjældne  \r\n\r\n tilstande, selvom der ikke foreligger særlige behandlingstilbud.</I>  </P>  \r\n\r\n<P> <B>Særlige bemærkninger</B>  </P>  \r\n\r\n<P>Dermato-venerologien har samarbejdsrelationer/teamfunktion med  \r\n\r\n plastikkirugi vedr. udredning før rekonstruktive indgreb og indgreb i ansigt.  \r\n\r\n Endvidere med pædiatri vedr. udredning af kongenitte hudsygdomme og  \r\n\r\n behandling af svære tilfælde af atopisk dermatitis hos astma/rhinitisbørn.  \r\n\r\n</P>  \r\n\r\n<P>Fremtidig behandling af <B>svær psoriasis</B> og <B>atopisk dermatitis</B>  \r\n\r\n samt en række andre dermatologiske sygdomme med nye immunmodulerende  \r\n\r\n lægemidler samt med plasma- og fotoferse, fotodynamisk inaktivering og andre  \r\n\r\n former for fotokemoterapi kan forventes at medføre øgede krav til klinisk og  \r\n\r\n laboratoriemæssige behandlingskontrol. </P>  \r\n\r\n<P>Fremtidig DNA-diagnostik kan forventes at ville bedre mulighederne for  \r\n\r\n prænatal diagnostik af <B>svære genodermatoser.</B>  </P>  \r\n\r\n<P> <B>HIV-infektioner</B> vil fortsat kræve intensiv indsats på de  \r\n\r\n venerologiske ambulatorier ved landsdelsafdelingerne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Diagnostisk radiologi </P>  \r\n\r\n<P> <B>Beskrivelse</B>  </P>  \r\n\r\n<P>Diagnostisk radiologi omfatter udførelse og vurdering af billeddannende  \r\n\r\n undersøgelser med røntgenteknik, ultralyd og magnetisk resonans. Endvidere  \r\n\r\n udføres røntgen- og ultralyd-vejledte diagnostiske og behandlingsmæssige  \r\n\r\n interventionelle procedurer. Sådanne interventionelle terapeutiske procedurer  \r\n\r\n forudsætter et tæt samarbejde med og umiddelbar adgang til de kliniske  \r\n\r\n specialister, der har det primære ansvar for patienterne. </P>  \r\n\r\n<P>Amtsafdelinger varetager den overvejende del af funktionerne. Placeringen  \r\n\r\n af de radiologiske lands- og landsdelsfunktioner er vidtgående betinget af  \r\n\r\n placeringen af lands- og landsdelsfunktionerne i de kliniske specialer. </P>  \r\n\r\n<P> <B>Lands- og landsdelsfunktioner</B>  </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P>Særlige angiografiske undersøgelser og intervention i samarbejde med  \r\n\r\n kardiologi, karkirurgi, thoraxkirugi og neurokirurgi, herunder: </P>  \r\n\r\n<P> <B>Selektiv spinal angiografi, </B></P>  \r\n\r\n<P>Superselektiv angiografi og </P>  \r\n\r\n<P> <B>Embolisationsbehandling i carotis eksterna-gebetet:</B>  \r\n\r\n Rigshospitalet, Århus Universitetshospital, Odense Sygehus og Aalborg  \r\n\r\n Sygehus, </P>  \r\n\r\n<P> <B>Angioplastik på supraaortale arterier:</B> Rigshospitalet, Århus  \r\n\r\n Universitetshospital og Odense Sygehus, </P>  \r\n\r\n<P> <B>Renal angioplastik:</B> Rigshospitalet, Hvidovre Hospital, Københavns  \r\n\r\n Amts Sygehus i Herlev, Århus Universitetshospital, Odense Sygehus og Ålborg  \r\n\r\n Sygehus, </P>  \r\n\r\n<P> <B>Superselektiv angiografi</B> og </P>  \r\n\r\n<P> <B>Embolisationsbehandling</B> af arterieovenøse malformationer, fistler,  \r\n\r\n angiomatøse tumorer <B>i lunger, abdomen og ekstremiteter:</B>  \r\n\r\n  Rigshospitalet, Århus Universitetshospital, Odense Sygehus og Ålborg  \r\n\r\n Sygehus. </P>  \r\n\r\n<P> <B>Specielle MR-undersøgelser:</B> Hvidovre Hospital og Århus  \r\n\r\n Universitetshospital. </P>  \r\n\r\n<P> <I>Flg. funktioner varetages på Rigshospitalet, Københavns Amts Sygehus i  \r\n\r\n Herlev, Århus Universitetshospital og Aaalborg Sygehus:</I>  </P>  \r\n\r\n<P>Kateterisation m.h.p. opsamling af blodprøver til lokalisationsdiagnostik  \r\n\r\n ved endokrine tumorer, herunder </P>  \r\n\r\n<P> <B>kateterisatio af </B></P>  \r\n\r\n<P>Sinus petrosus inferior, Halsvener, Levervener, Portavener, Nyrevener og  \r\n\r\n Binyrevener. </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <B>Særlige bemærkninger</B>  </P>  \r\n\r\n<P>Diagnostisk radiologi indgår i højt specialiserede teamfunktioner vedr.  \r\n\r\n lands- og landelsdelsfunktioner for en lang række specialer. </P>  \r\n\r\n<P>Aalborg Sygehus foretager udviklingsarbejde vedr. <B>superselektiv  \r\n\r\n angiografi og embolisations-behandling</B> af spinale og intrakranielle  \r\n\r\n arteriovenøse malformationer og fistler for patienter fra Vestdanmark i  \r\n\r\n samarbejde med neurokirurgerne. Der er maximalt kun patientgrundlag til eet  \r\n\r\n center i Danmark. </P>  \r\n\r\n<P>Et særligt ansvar for udvikling og forskning vedr. <B>MR-scanning</B>  \r\n\r\n  påhviler Dansk Videncenter for Magnetisk Resonans på Hvidovre Hospital og  \r\n\r\n MR-centeret på Skejby Sygehus. Det må forventes, at MR-scanning vil blive  \r\n\r\n taget op som en amtsfunktion inden for de nærmeste år. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Gynækologi og obstetrik </P>  \r\n\r\n<P> <B>Beskrivelse</B>  </P>  \r\n\r\n<P>Gynækologi omfatter forebyggelse, tidlig opsporing og behandling af  \r\n\r\n sygdomme i de kvindelige kønsorganer, frugtbarhed samt ufrugtbarhed,  \r\n\r\n provokeret aborter og svangerskabsforebyggelse. </P>  \r\n\r\n<P>Obstetrik (fødselshjælp) varetager kvindens og barnets helbred under  \r\n\r\n svangerskab, fødsel og barselsperiode i samarbejde med pædiatri. </P>  \r\n\r\n<P>En væsentlig del af specialet varetages på amtsniveau i speciallægepraksis  \r\n\r\n og under indlæggelse. Svangerskabshygiejne varetages i samarbejde med almen  \r\n\r\n praksis og jordemodercentre. </P>  \r\n\r\n<P> <B>Lands- og landsdelsfunktioner</B>  </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <B>Svær rhesus- og anden immunisering:</B> Rigshospitalet (50). </P>  \r\n\r\n<P> <B>Invasiv mola og choriocarcinom:</B> Undersøgelse af blodprøver og  \r\n\r\n mikroskopiske præparater: Århus Universitetshospital (10). </P>  \r\n\r\n<P> <B>Fostre, speciel udtagning af væv:</B> Rigshospitalet (100). </P>  \r\n\r\n<P> <B>Fostre, udtagning af blod:</B> Rigshospitalet og Århus  \r\n\r\n Universitetshospital, Odense Sygehus og Aalborg Sygehus*. </P>  \r\n\r\n<P> <B>Avanceret prænatal ultralyddagnostik,</B> over type II niveau m.h.p.  \r\n\r\n afklaring af foetale misannelser, herunder hjertemisdannelser:  \r\n\r\n Rigshospitalet, Århus Universitetshospital, Odense Sygehus og Aalborg Sygehus  \r\n\r\n )500)*. </P>  \r\n\r\n<P> <B>Gravide med svær para- og tetraplegi:</B> Rigshospitalet og Århus  \r\n\r\n Universitetshospital (&lt; 10). </P>  \r\n\r\n<P> <B>Diabetes mellitus insulinbehandlet</B> (250) og </P>  \r\n\r\n<P> <B>Gravide med rhesus og anden immunisering:</B> Rigshospitalet, Århus  \r\n\r\n Universitetshospital, Odense Sygehus og Aalborg Sygehus. </P>  \r\n\r\n<P> <B>Recidivprolaps, </B></P>  \r\n\r\n<P>Recidivinkontinens og andre </P>  \r\n\r\n<P> <B>Komplicerede urogynækologiske lidelser,</B> i samarbejde med urologi:  \r\n\r\n Rigshospitalet, Københavns Amts Sygehus i Herlev, Hvidovre Hospital, Århus  \r\n\r\n Universitetshospital, Odense Sygehus og Aalborg Sygehus (50). </P>  \r\n\r\n<P> <I>Flg. funktioner varetages på Rigshospitalet, Københavns Amts Sygehus i  \r\n\r\n Herlev, Århus Universitetshospital, Odense Sygehus og Aalborg Sygehus:</I>  \r\n\r\n</P>  \r\n\r\n<P> <B>Gravide med svære hjerte-, nyre-, immun- eller kroniske inflamatoriske  \r\n\r\n tarmsygdomme</B> (100). </P>  \r\n\r\n<P> <B>Speciel assisteret reproduktion,</B> d.v.s. implantering af befrugtet  \r\n\r\n æg i tuba uterina, ZIFT og deponering af æg og spermatozoer i tuba uterina,  \r\n\r\n GIFT (150 behandlinger). </P>  \r\n\r\n<P> <B>Cancer vulvae og cancer cervicis uteri,</B> udover stadium I A i  \r\n\r\n samarbejde med de onkologiske centre (500 operationer). </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <I>Udover de oven for nævnte diagnoser og tilstande bør visse andre  \r\n\r\n alvorlige tilstande også henvises til lands- og landsdelssygehuse, f.eks. ved  \r\n\r\n mangelfuld diagnose, særlig vanskelig behandling eller ekstremt sjældne  \r\n\r\n tilstande, selvom der ikke foreligger særlige behandlingstilbud.</I>  </P>  \r\n\r\n<P> <B>Særlige bemærkninger</B>  </P>  \r\n\r\n<P>*Sundhedsstyrelsens meddelelse vedr. genetisk rådgivning og prænatal  \r\n\r\n diagnostik er under revision. </P>  \r\n\r\n<P>Inden for området <B>assisteret reproduktion</B> introducerer lands- og  \r\n\r\n landsdelsafdelingerne stadig nye teknikker, der efterhånden vil kunne  \r\n\r\n spredes. </P>  \r\n\r\n<P>Varetagelsen af fostrets og det nyfødte barns helbred foregår i samarbejde  \r\n\r\n med påædiatri. <B>Perinatal kirurgi</B> og <B>intrauterin transfusion</B> til  \r\n\r\n fostre med truende skade som følge af maternelle trombocytantistoffer er  \r\n\r\n under udvikling på Rigshospitalet. </P>  \r\n\r\n<P>Sundhedsstyrelsen har igangsat en udredning vdre. den <B>neonatale  \r\n\r\n funktion.</B>  </P>  \r\n\r\n<P>6.a. Geriatri </P>  \r\n\r\n<P> <B>Beskrivelse</B>  </P>  \r\n\r\n<P>Geriatri omfattende undersøgelse, behandling, rehabilitering og  \r\n\r\n forebyggelse af sygdomme hos ældre i samarbejde med de øvrige specialer. </P>  \r\n\r\n<P>De normale aldersforandringer påvirker funktionsevnen under og efter  \r\n\r\n sygdom samt sygdommens forløb hos nogle ældre. Ældre patienter har ofte  \r\n\r\n særligt behov for sideløbende udredning/behandling og rehabilitering i  \r\n\r\n forbindelse med de ofte multifacetterede sygdomsbilleder. </P>  \r\n\r\n<P>Den geriatriske behandling sigter imod at genoprette den fysiske og  \r\n\r\n psykiske funktion og sikre social tilpasning med størst mulig uafhængighed,  \r\n\r\n selvbestemmelse og selvrespekt. Denne rehabilitering forudsætter et  \r\n\r\n tværfagligt samarbejde og et tæt samarbejde med den primære sundhedstjeneste.  \r\n\r\n</P>  \r\n\r\n<P>Der findes geriatriske afdelinger i 10 amter og Københavns Kommune. </P>  \r\n\r\n<P>Der er <B>ingen lands- og landsdelsfunktioner</B> inden for geriatri. </P>  \r\n\r\n<P>6.b. Hepatologi </P>  \r\n\r\n<P> <B>Beskrivelse</B>  </P>  \r\n\r\n<P>Hepatologi omfatter undersøgelse, behandling og kontrol af medfødte og  \r\n\r\n erhvervede sygdomme i lever og galdeveje. Det drejer sig hyppigst om  \r\n\r\n forskellige former for leverbetændelse samt om bindevævsomdannelse af  \r\n\r\n leveren. Sjældne sygdomme betinget af ændret stofskifte/blodgennemstrømning i  \r\n\r\n leveren er ligeledes omfattet. </P>  \r\n\r\n<P>Der er ingen hepatologiske amtsafdelinger. På landsdelssygehuse uden  \r\n\r\n grenspecialiseret hepatologisk afdeling og på amtsafdelinger behandles  \r\n\r\n patienter med leversygdomme af medicinske gastroenterologer, med supplerende  \r\n\r\n hepatologisk uddannelse, hvor sådanne findes, eller af intern medicinere.  \r\n\r\n</P>  \r\n\r\n<P>Lands- og landsdelsfunktionerne inden for specialet består fortrinsvis i  \r\n\r\n udredning med henblik på kvalificeret stillingtagen til særlig medicinsk  \r\n\r\n og/eller kirurgisk behandling og nødvendig opfølgning i samarbejde med de  \r\n\r\n amtslige afdelinger. Hepatologiske landsdelspatienter visiteres direkte fra  \r\n\r\n de henvisende amtsafdelinger til hepatologisk landsdelsafdeling. Den  \r\n\r\n kirurgiske betjening af leverpatienter ydes gastroenterologi. </P>  \r\n\r\n<P>Der er to grenspecialiserede landsdelsafdelinger, som varetager  \r\n\r\n hepatologiske patienter i samarbejde med de henvisende afdelinger. </P>  \r\n\r\n<P> <B>Lands- og landsdelsfunktioner</B>  </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <I>Flg. funktioner varetages på Rigshospitalet og Århus  \r\n\r\n Universitetshospital:</I>  </P>  \r\n\r\n<P> <B>Levertransplantation,</B> vurdering og udredning (100-160), heraf til  \r\n\r\n transplantation (25-30), senkontrol ifølge protokol godkendt af  \r\n\r\n Sundhedsstyrelsens Transplantationsudvalg. </P>  \r\n\r\n<P> <B>Leversvigt,</B> fulminant, udredning med henblik på bl.a. behandling  \r\n\r\n med højvolumen plasmaferese (30). </P>  \r\n\r\n<P> <B>Cirrose</B> kompliceret med diuretika-resistent ascites, portal  \r\n\r\n hypertension eller hjernepåvirkning, hvor der er behov for udredning af  \r\n\r\n komplicerende faktorer og evt. hæmodynamisk udredning, inklusive  \r\n\r\n levervenekateterisation (30-40). </P>  \r\n\r\n<P> <B>Biliær cirrose,</B> primær og sekundær </P>  \r\n\r\n<P> <B>Scleroserende kolangit</B> (50-60). </P>  \r\n\r\n<P> <B>Alkoholisk hepatitis,</B> hvor der er behov for intensiv behandling af  \r\n\r\n livstruende komplikationer (30). </P>  \r\n\r\n<P> <B>Kronisk aktiv hepatitis,</B> virushepatitis B og C, autoimmun  \r\n\r\n hepatitis, hvor antiviral, immunstimulerende eller -supprimerende behandling  \r\n\r\n overvejes (130-150). </P>  \r\n\r\n<P> <B>Primære tumorer i lever og galdeveje,</B> hvor medicinsk eller  \r\n\r\n kirurgisk behandling overvejes (20-40). </P>  \r\n\r\n<P> <B>Arvelige og medfødte leversygdomme</B> (10-15). </P>  \r\n\r\n<P> <B>Leverlidelse af uklar genese</B> og </P>  \r\n\r\n<P> <B>Sjældne leversygdomme</B> (50-100). </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <I>Udover de oven for nævnte diagnoser og tilstande bør visse andre  \r\n\r\n alvorlige tilstande også henvises til lands- og landsdelssygehuse, f.eks. ved  \r\n\r\n mangelfuld diagnose, særlig vanskelig behandling eller ekstremt sjældne  \r\n\r\n tilstande, selvom der ikke foreligger særlige behandlingstilbud.</I>  </P>  \r\n\r\n<P>6.c. Hæmatologi </P>  \r\n\r\n<P> <B>Beskrivelse</B>  </P>  \r\n\r\n<P>Hæmatologi omfatter undersøgelse, behandling og kontrol af godartede og  \r\n\r\n ondartede sygdomme i blodet og i de bloddannende organer. </P>  \r\n\r\n<P>Allerede ved sygdomsdebut kan patienter med både benigne og maligne  \r\n\r\n sygdomme være i en livstruende tilstand, først og fremmest på grund af nedsat  \r\n\r\n eller helt ophævet funktion af blodets celler. Ved de maligne sygdomme  \r\n\r\n tilbydes ofte intensiv kemoterapi, der kan bringe patienten over i en  \r\n\r\n fredelig fase af sygdommen i en kortere eller længere periode eller eventuelt  \r\n\r\n kan være helbredende. I lange perioder (år) skal disse patienter kontrolleres  \r\n\r\n med henblik på justering af behandlingen og eventuel udvikling af  \r\n\r\n tilbagefald. De benigne blodsygdomme har ofte et langvarigt forløb. </P>  \r\n\r\n<P>Specialet er organiseret med 5 fuldt udbyggede hæmatologiske afdelinger,  \r\n\r\n der varetager hovedparten af de hæmatologiske patienter i samarbejde med  \r\n\r\n hæmatologiske funktioner i amterne/de henvisende medicinske afdelinger, se  \r\n\r\n særlige bemærkninger. </P>  \r\n\r\n<P> <B>Lands- og landelsfunktioner</B>  </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <B>Graft versus host sygdom:</B> Rigshospitalet. </P>  \r\n\r\n<P> <B>Allogen</B> og <B>syngen knoglemarvstransplatation:</B> Rigshospitalet  \r\n\r\n (35-40 børn og voksne). Der henvises til Sundhedsstyrelsens redegørelse 1990  \r\n\r\n vedr. Knoglemarvstransplantation i Danmark. </P>  \r\n\r\n<P> <B>Autolog knoglemarvstransplantation:</B> Rigshospitalet, Københavns  \r\n\r\n Amts Sygehus i Herlev, Århus Universitetshospital (80-120 voksne). Børn i  \r\n\r\n samarbejde med pædiatri. Der henvises til Sundhedsstyrelsens redegørelse 1990  \r\n\r\n vedr. Knoglemarvstransplantation i Danmark. </P>  \r\n\r\n<P> <I>Flg. funktioner varetages på Rigshospitalet, Københavns Amts Sygehus i  \r\n\r\n Herlev, Århus Universitetshospital, Odense Sygehus og Aalborg Sygehus:</I>  \r\n\r\n</P>  \r\n\r\n<P> <B>Maligne hæmatologiske sygdomme,</B> herunder bl.a.: </P>  \r\n\r\n<P> <B>Akut lumfoblastær leukæmi</B> (50), </P>  \r\n\r\n<P> <B>Akut myeloblastær leukæmi</B> (200) </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <B>Kronisk myeloid leukæmi</B> (75) </P>  \r\n\r\n<P> <B>Kronisk lymfatisk leukæmi</B> (200) </P>  \r\n\r\n<P> <B>Myelomatose og Mb. Waldenstrøm</B> (200) </P>  \r\n\r\n<P> <B>Mb. Hodgkin</B> (100) </P>  \r\n\r\n<P> <B>Non-Hodgken malignt lymfom</B> (600) </P>  \r\n\r\n<P> <B>Myelodysplastisk syndrom</B> (100), </P>  \r\n\r\n<P> <B>Polycythæmia vera</B> (100), </P>  \r\n\r\n<P> <B>Myelofibrose</B> (50), </P>  \r\n\r\n<P> <B>Essentiel trombocytose</B> (25), </P>  \r\n\r\n<P> <B>Amyloidose</B> (50). </P>  \r\n\r\n<P> <B>Visse benigne hæmatologiske sygdomme</B> (ialt 500), herunder ved  \r\n\r\n kompliceret diagnostik og behandling, f.eks.: </P>  \r\n\r\n<P> <B>Apalstisk anæmi, </B></P>  \r\n\r\n<P>Hæmoglobinopathier, </P>  \r\n\r\n<P>Hæmolytisk anæmi, </P>  \r\n\r\n<P>Trombocytopeni, </P>  \r\n\r\n<P>Neutropeni. </P>  \r\n\r\n<P>Koagulationsforstyrrelser, se i øvrigt klinisk immunologi. </P>  \r\n\r\n<P> <B>Cytogenestiske og molekylærbiologiske metoder. </B></P>  \r\n\r\n<P>Immunhistokemiske undersøgelser og flowcytometri. </P>  \r\n\r\n<P>Højdosis kemoterapi. </P>  \r\n\r\n<P>Eksperimentel komoterapi. </P>  \r\n\r\n<P>Splenektomi på hæmatologiske patienter. </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <B>Udover de oven for nævnte diagnoser og tilstande bør visse andre  \r\n\r\n alvorlige tilstande også henvises til lands- og landsdelssygehuse, f.eks. ved  \r\n\r\n mangelfuld diagnose, særlige vanskelig behandling eller ekstremt sjældne  \r\n\r\n tilstande, selvom der ikke foreligger særlige behandlingstilbud. </B></P>  \r\n\r\n<P> <B>Særlige bemærkninger</B>  </P>  \r\n\r\n<P>På grund af de enkelte hæmatologiske sygddommes relative sjældenhed og den  \r\n\r\n komplicerede diagnostik og behandling, bør hæmatologiske patienter  \r\n\r\n udelukkende varetages på eller i samarbejde med de 5 hæmatologiske  \r\n\r\n afdelinger. Disse afdelinger har den nødvendige direkte adgang til højt  \r\n\r\n specialiserede tværgående funktioner så som onkologisk afdeling,  \r\n\r\n hæmatopatolog, adgang til særlig klinisk immunologisk ekspertise m.v. </P>  \r\n\r\n<P>Opfølgning og kontrol af visse hæmatologiske patienter kan i fredelige  \r\n\r\n sygdomsfaser foregå i et samarbejde mellem den henvisende medicinske  \r\n\r\n afdeling/hæmatolog og de hæmatologiske centre under forudsætning af, at der  \r\n\r\n er etabeleret et gensidigt forpligende samarbejde f.eks. i form af  \r\n\r\n diagnoserelaterede retningslinier for visitation, behandling og kontrol i  \r\n\r\n sygdommens forskellige faser. </P>  \r\n\r\n<P>Sådanne aftaler vil tage højde for, at patienter i relevante stadier af  \r\n\r\n sygdommen visiteres til udrefning og behandling på centrene. </P>  \r\n\r\n<P>Nye, mere specifikke og følsomme metoder til klassifikation af  \r\n\r\n hæmatologiske sygdomme samt til opsporing af tilbageværende sygdom,  \r\n\r\n<B>minimal residual disease,</B> forventes indført. </P>  \r\n\r\n<P> <B>Autolog knoglemarvstransplantion</B> overvejes iværksat på Odense  \r\n\r\n sygehus. </P>  \r\n\r\n<P>Behandlingsmæssigt forudses en tiltagende anvendelse af  \r\n\r\n<B>&#187;biological modifiers&#171;</B> herunder hæmatopoietiske  \r\n\r\n vækstfaktorer, bl.a. baseret på anvendelse af ovennævnte teknikker. Desuden  \r\n\r\n forudses en yderligere dosisescalering i de intensive cytostatiske  \r\n\r\n behandlingsprogrammer, evt. i kombination med autolog og allogen  \r\n\r\n knoglemarvstransplantation. </P>  \r\n\r\n<P>Sundhedsstyrelsen finder, at der bør tilstræbes en organisatorisk  \r\n\r\n styrkelse vedr. behandlingen af koagulationsforstyrrelser samt af hæmofili,  \r\n\r\n for hæmofili ligeledes med tilknytning til pædiatri. </P>  \r\n\r\n<P>Sundhedsstyrelsen finder, at der ikke er behov for etablering af flere  \r\n\r\n hæmatologiske specialafdelinger. </P>  \r\n\r\n<P> <B>Hæmofili</B>  </P>  \r\n\r\n<P>Diagnostik, behandling og kontrol af bløderpatienter, børn og voksne  \r\n\r\n varetages af hæmofilicentrene: Rigshospitalet, pædiatrisk afdeling og Århus  \r\n\r\n Universitetshospital, koagulationslaboratoriet, Skejby og børneafdelingen  \r\n\r\n Århus Kommunehospital. </P>  \r\n\r\n<P>Hæmofilicentrene samarbejder med relevante specialer. </P>  \r\n\r\n<P>6.d. Infektionsmedicin </P>  \r\n\r\n<P> <B>Beskrivelse</B>  </P>  \r\n\r\n<P>Infektionsmedicin omfatter undersøgelse og behandling af hjemlige og  \r\n\r\n importerede infektionssygdomme. Særlige arbejdsområder er udredning og  \r\n\r\n behandling af svære eller vanskeligt diagnosticerbare infektionssygdomme,  \r\n\r\n samt infektioner ved immundefekt tilstande. </P>  \r\n\r\n<P>Specialet omfatter endvidere undersøgelse og behandling af fremskredne  \r\n\r\n HIV-infektioner og komplikationerne hertil. </P>  \r\n\r\n<P>Der er 4 infektionsmedicinske afdelinger ved lands- og  \r\n\r\n landsdelssygehusene. På amtsniveau findes infektionsmedicinske funktioner  \r\n\r\n enkelte steder. </P>  \r\n\r\n<P> <B>Lands- og landsdelsfunktioner</B>  </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <I>Flg. funktioner varetages på Rigshospitalet, Hvidover Hospital, Århus  \r\n\r\n Universitetshospital og Odense Sygehus.</I>  </P>  \r\n\r\n<P> <B>Infektioner i centralnervesystemet,</B> sværere eller særlige tilfælde  \r\n\r\n af meningitis, encephalitis og abscesser i hjerne og spinalkanal (200). </P>  \r\n\r\n<P> <B>Bakterielle infektioner i led og knogler,</B> sværere tilfælde af  \r\n\r\n osteomyelitis, spondylitis og purulent artritis (100). </P>  \r\n\r\n<P> <B>HIV-inficerede børn,</B> i samarbejde med pædiatri (2-10). </P>  \r\n\r\n<P> <B>HIV-infektion,</B> antiviralbehandling og </P>  \r\n\r\n<P> <B>AIDS</B> og komplikationerne hertil (400). </P>  \r\n\r\n<P> <B>Generaliserende infektioner</B> som svære septikæmier med  \r\n\r\n multiorganpåvirkning (130). </P>  \r\n\r\n<P> <B>Tropesygdomme,</B> svære eller særlige tilfælde herunder: </P>  \r\n\r\n<P> <B>Parasitære, </B></P>  \r\n\r\n<P>Bakterielle og </P>  \r\n\r\n<P> <B>Virale infektioner,</B> f.eks. malaria, amøbedysenteri, tyfus,  \r\n\r\n paratyfus, bacillær dysenteri og gul feber (200-300). </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <B>Særligt smitsomme eller alvorlige sygdomme,</B> der ikke normalt  \r\n\r\n forekommer i Danmark, f.eks. mistanke og poliomyelitis, rabies og brucellose  \r\n\r\n (30). </P>  \r\n\r\n<P> <B>Viral hæmoragisk feber,</B> ved mistanke herom, herunder </P>  \r\n\r\n<P>Lassa-feber, Marburg- og Ebolasygdom samt Crimean-Congo i.h.t.  \r\n\r\n Sundhedsstyrelsens retningslinier ved optræden af viral hæmoragisk feber,  \r\n\r\n oktober 1991 (2). </P>  \r\n\r\n<P> <B>Infektioner med multiresistente stafylokokker</B> og </P>  \r\n\r\n<P> <B>Pseudomonader,</B> samt andre infektionssygdomme, hvor særlig  \r\n\r\n isolation og/eller observation er påkrævet (20-30). </P>  \r\n\r\n<P> <B>Isolationsbeskyttelse</B> af særligt modtagelige patienter med  \r\n\r\n immundefekter. Det drejer sig f.eks. om patienter med agranulocytose og  \r\n\r\n patienter med andre medfødte eller erhvervede immundefekter (30-50). </P>  \r\n\r\n<P> <B>Tuberkulose</B> og <B>andre mykobakterioser</B> hos HIV-inficerede  \r\n\r\n patienter (10), </P>  \r\n\r\n<P> <B>Ekstrapulmontal tuberkolose</B> og </P>  \r\n\r\n<P> <B>Generaliserede atypiske mykobakterioser</B> (190) </P>  \r\n\r\n<P> <B>Komplicerede multifaktorielle infektioner,</B> herunder f.eks.  \r\n\r\n hepatitis B og C, stafylokokinfektioner og højresidig endocarditis (300).  \r\n\r\n</P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <I>Udover de oven for nævnte diagnoser og tilstande bør visse andre  \r\n\r\n alvorlige tilstande også henvises til lands- og landsdelssygehuse, f.eks. ved  \r\n\r\n mangelfuld diagnose, særlig vanskelig behandling eller ekstremt sjældne  \r\n\r\n tilstande, selvom der ikke foreligger særlige behandlingstilbud.</I>  </P>  \r\n\r\n<P> <B>Særlige bemærkninger</B>  </P>  \r\n\r\n<P>En del af de ovennævnte sygdomme vil også kunne behandles ved eksisterende  \r\n\r\n lokale infektionsmedicinske funktioner. </P>  \r\n\r\n<P>Infektionsmedicin forudsætter et snævert samarbejde med klinisk  \r\n\r\n mikrobiologi og klinisk immunologi. </P>  \r\n\r\n<P>Infektioner hos patienter med <B>immundefekttilstande,</B> herunder  \r\n\r\n cytostatikabehandlede og organtransplanterede varetages i samarbejde med  \r\n\r\n andre specialer på lands- og landsdelsniveau. </P>  \r\n\r\n<P> <B>Tuberkolose</B> varetages både af infektionsmedicin og lungemedicin.  \r\n\r\n</P>  \r\n\r\n<P>Antiviral behandling ved <B>hepatitis</B> varetages både af hepatologi og  \r\n\r\n infektionsmedicin. </P>  \r\n\r\n<P>6.e. Kardiologi </P>  \r\n\r\n<P> <B>Beskrivelse</B>  </P>  \r\n\r\n<P>Kardiologi omfatter undersøgelse, behandling, kontrol og forebyggelse af  \r\n\r\n hjerte- og kredsløbssygdomme, herunder medfødte hjertesygdomme og de meget  \r\n\r\n hyppigt forekommende erhvervede hjerte-/karsygdomme. </P>  \r\n\r\n<P>De fem landsdelsafdelinger er fuldt udbyggede kardiologiske afdelinger med  \r\n\r\n adgang til kardiologisk laboratorium og thoraxkirurgi. Der er kardiologiske  \r\n\r\n funktioner i alle amter, der primært varetager intensiv overvågning og  \r\n\r\n behandling af patienter med blodprop i hjertet. </P>  \r\n\r\n<P> <B>Lands- og landsdelsfunktioner</B>  </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <B>Medfødte hjertemisdannelser,</B> invasiv udredning: Rigshospitalet og  \r\n\r\n Århus Universitetshospital (300) se iøvrigt pædiatri. </P>  \r\n\r\n<P> <B>Doppler/ekkokardiografisk</B> udredning ved mistanke om sværere  \r\n\r\n medfødte hjertemisdannelser Rigshospitalet og Århus Universitetshospital  \r\n\r\n (800) se iøvrigt pædiatri. </P>  \r\n\r\n<P> <B>Interventionel kateterbehandling:</B> Rigshospitalet og Århus  \r\n\r\n Universitetshospital (25). </P>  \r\n\r\n<P> <B>Svære hjerterytmeforstyrrelser,</B> ved behov for invasiv  \r\n\r\n elektrofysiologisk udredning: Rigshospitalet, Københavns Amtssygehus i  \r\n\r\n Gentofte, Århus Universitetshospital og Odense Sygehus (300). </P>  \r\n\r\n<P> <B>Supraventrikulær takykardi,</B> f.eks. WPW, ved behov for  \r\n\r\n elektrofysiologisk udredning og evt. perkutan kateterbaseret overbrænding af  \r\n\r\n ledningsbundt: Rigshospitalet, Århus Universitetshospital og Odense Sygehus  \r\n\r\n (150-200). </P>  \r\n\r\n<P> <B>Implantation</B> af mere komplicerede pacemakersystemer, herunder:  \r\n\r\n</P>  \r\n\r\n<P> <B>Pacemakerbehandling af børn</B> og </P>  \r\n\r\n<P> <B>ICD-pacemakere</B> (implanterbar kardioverter-defibrillator):  \r\n\r\n Rigshospitalet, Københavns Amtssygehus i Gentofte, Århus Universitetshospital  \r\n\r\n og Odense Sygehus (200-300). </P>  \r\n\r\n<P> <I>Flg. funktioner varetages på Rigshospitalet, Københavns Amts Sygehus i  \r\n\r\n Gentofte, Århus Universitetshospital og Odense Sygehus og Aalborg  \r\n\r\n Sygehus:</I>  </P>  \r\n\r\n<P> <B>Hjertetransplanterede patienter,</B> behandling og senkontrol iflg.  \r\n\r\n protokol godkendt af Sundhedsstyrelsens transplantationsudvalg (25-30). </P>  \r\n\r\n<P> <B>Endokarditis</B> og </P>  \r\n\r\n<P> <B>Ekssudativ perikarditis,</B> hvor operativ behandling kan blive aktuel  \r\n\r\n (75). </P>  \r\n\r\n<P> <B>Kardiomyopati</B> og </P>  \r\n\r\n<P> <B>Myokarditis,</B> der bør udredes invasivt (300). </P>  \r\n\r\n<P> <B>Constrictio cordis,</B> der bør udredes invasivt (10-20). </P>  \r\n\r\n<P> <B>Iskæmisk hjertesygdom,</B> ved behov for koronararteriografisk  \r\n\r\n undersøgelse (6000-8000). </P>  \r\n\r\n<P> <B>Erhvervede hjerteklapfejl,</B> ved behov for invasiv udredning  \r\n\r\n (300-400). </P>  \r\n\r\n<P> <B>Iskæmisk hjertesygdom,</B> ved behov for perkutan transluminal  \r\n\r\n koronarangioplastik (PTCA) (1000-1300). </P>  \r\n\r\n<P> <B>Ballon angio/valvuloplastik</B> (30). </P>  \r\n\r\n<P> <B>Perikardiepunktur,</B> elektiv diagnostistisk, visse (150). </P>  \r\n\r\n<P> <B>Myokardiebiopsi</B> (1000), vedr. patoanatomisk vurdering, se  \r\n\r\n patologisk anatomi. </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <I>Udover de oven for nævnte diagnoser og tilstande bør visse andre  \r\n\r\n alvorlige tilstande også henvises til lands- og landelssygehuse, f.eks. ved  \r\n\r\n mangelfuld diagnose, særlig vanskelig behandling eller ekstremt sjældne  \r\n\r\n tilstande, selvom der ikke foreligger særlige behandlingstilbud.</I>  </P>  \r\n\r\n<P> <B>Særlige bemærkninger</B>  </P>  \r\n\r\n<P>På Odense Sygehus foretages præoperativ udredning af enkelte børn med  \r\n\r\n atrie/ventrikelseptemdefekt og coarctario efter særlig aftale med Århus  \r\n\r\n Universitetshospital. Sundhedssstyrelsen finder, at funktionen bør afvikles.  \r\n\r\n</P>  \r\n\r\n<P>Sundhedsstyrelsens arbejdsgruppe vedr. den fremtidige tilrettelæggelse af  \r\n\r\n den <B>hjertekirurgiske aktivitet</B> i Danmark har i en redegørelse fra  \r\n\r\n april 1992 anbefalet, at der ved landsdelssygehusene, inden for en kortere  \r\n\r\n årrække, sker en væsentlig udbygning af koronararteriografi, ballondilatation  \r\n\r\n (PTCA) og coronar by-pass operation ved forkalkning i hjertets kransårer.  \r\n\r\n</P>  \r\n\r\n<P>Københavns Kommune overvejer at etablere en invasiv kardiologisk og  \r\n\r\n hjertekirurgisk funktion på Bispebjerg Hospital i 1994. </P>  \r\n\r\n<P>Der foregår et udviklingsarbejde vedr. <B>PET-scanning</B> af det  \r\n\r\n kardiovasculære system i samarbejde med klinisk fysiologi og nuclearmedicin  \r\n\r\n på Rigshospitalet. Århus Universitetshospital påtænker ligeledes at etablere  \r\n\r\n funktionen. </P>  \r\n\r\n<P>6.f. Medicinsk allergologi </P>  \r\n\r\n<P> <B>Beskrivelse</B>  </P>  \r\n\r\n<P>Medicinsk allergologi omfatter forebyggelse, udredning og behandling af  \r\n\r\n allergiske sygdomme. Asthma bronchiale, allergisk rhinitis og conjunctivitis,  \r\n\r\n allergiske lægemiddelreaktioner udover hud, fødevareallergi,  \r\n\r\n insektgiftallergi og erhvervsbetingede allergiske lidelser bortset fra eczem,  \r\n\r\n er de hyppige allergologiske lidelser. </P>  \r\n\r\n<P>Symptomatisk farmakologisk behandling kan i mange tilfælde mindske  \r\n\r\n symptomerne. Specifik allergologisk diagnostik er grundlaget for  \r\n\r\n forebyggelse, behandling ved desensibilisering, og for miljøsaneringer på  \r\n\r\n arbejdspladsen eller i hjemmet. </P>  \r\n\r\n<P>Der er fuldt udbyggede allergologiske funktioner på henholdsvis  \r\n\r\n Rigshospitalet, Københavns Amtssygehus i Gentofte og Århus  \r\n\r\n Universitetshospital. På amtsniveau findes allergologiske ambulante  \r\n\r\n funktioner, med mulighed for indlæggelse på sengeafdeling, oftest i  \r\n\r\n forbindelse med lunge-medicinske afdeling. </P>  \r\n\r\n<P> <B>Lands- og landsdelsfunktioner</B>  </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <I>Flg. funktioner varetages på Rigshospitalet, Københavns Amts Sygehus  \r\n\r\n Gentofte og Århus Universitetshospital:</I>  </P>  \r\n\r\n<P>Komplicerede <B>allergiske tilstande</B> eller mistanke om <B>allergisk  \r\n\r\n genese</B>  til alvorlige sygdomme </P>  \r\n\r\n<P> <B>Provokationsundersøgelser. </B></P>  \r\n\r\n<P>Undersøgelse for anafylaktiske reaktioner. </P>  \r\n\r\n<P>Visse erhvervsbetingede allergiske sygdomme, særlige  \r\n\r\n provokationsundersøgelser. </P>  \r\n\r\n<P> <B>Immunkemiske, histologiske og cytologiske</B> undersøgelser af  \r\n\r\n materiale fra llergiske shockorganer. </P>  \r\n\r\n<P> <B>Rush-hyposensibilisering.</B>  </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <I>Udover de oven for nævnte diagnoser og tilstande bør visse andre  \r\n\r\n alvorlige tilstande også henvises til lands- og landsdelssygehuse, f.eks. ved  \r\n\r\n mangelfuld diagnose, særlig vanskelig behandling eller ekstremt sjældne  \r\n\r\n tilstande, selvom der ikke foreligger særlige behandlingstilbud.</I>  </P>  \r\n\r\n<P> <B>Særlige bemærkninger</B>  </P>  \r\n\r\n<P>Medicinsk allergologi har samarbejdsrelationer med lungemedicin,  \r\n\r\n arbejdsmedicin, dermatologi, pædiatri og gastroenterologi. </P>  \r\n\r\n<P>6.g. Medicinsk endokronologi </P>  \r\n\r\n<P> <B>Beskrivelse</B>  </P>  \r\n\r\n<P>Medicinsk endokrinologi omfatter udredning, behandling og kontrol af  \r\n\r\n patienter med sygdomme i endokrine kirtler, herunder blodtryksforhøjelse som  \r\n\r\n følge af hormonproducerende tumorer, samt sygdomme som sekundært påvirker de  \r\n\r\n homonelle systemer. En række forstyrrelser i den interne metabolisme som  \r\n\r\n f.eks. forstyrrelser i fedtstofskiftet og medfødte enzymdefekter er ligeledes  \r\n\r\n omfattet. </P>  \r\n\r\n<P>Grenspecialiserede endokrinologiske afdelinger/funktioner findes ved alle  \r\n\r\n lands- og landsdelssygehuse og i enkelte amter. De meget store patientgrupper  \r\n\r\n med ukomplicerede benigne thyreoidealidelser, sukkersyge og afkalkning af  \r\n\r\n knoglerne hos ældre kvinder varetages primært på amtsniveau. </P>  \r\n\r\n<P> <B>Lands- og landsdelsfunktioner</B>  </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <B>Adipositas, livstruende:</B> Hvidovre hospital, Århus  \r\n\r\n Universitetshospital og Aalborg Sygehus (50-100). </P>  \r\n\r\n<P> <B>Hyperkalkæmi,</B> kompliceret udredning og </P>  \r\n\r\n<P> <B>Primær hyperparathyreoidisme,</B> præoperativ vurdering: Hvidovre  \r\n\r\n hospital, Københavns Amts Sygehus i Herlev, Århus Universitetshospital,  \r\n\r\n Odense Sygehus og Aalborg Sygehus. (500). </P>  \r\n\r\n<P> <B>Endokrin gastrointestinal tumor,</B> se gastroenterologi. </P>  \r\n\r\n<P> <B>Gravide med insulin-behandlet diabetes mellitus,</B> se gynækologi og  \r\n\r\n obstetrik. </P>  \r\n\r\n<P> <I>Flg. funktioner varetages på Københavns Amts Sygehus i Herlev,  \r\n\r\n Hvidovre Hospital, Århus Universitetshospital, Odense Sygehus og Aalborg  \r\n\r\n Sygehus:</I>  </P>  \r\n\r\n<P> <B>Hypofyse/hypothalamussygdomme</B> (100) </P>  \r\n\r\n<P> <B>Neuroendokrine tumurer,</B> herunder carcinoider (50). </P>  \r\n\r\n<P> <B>Malign exophtalmus,</B> ved thyreoideasygdomme (50-100). </P>  \r\n\r\n<P> <B>Cancer thyreoideae</B> (100). </P>  \r\n\r\n<P> <B>Spontan hypoglykæmi,</B> udredning (50). </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <B>Diabetes mellitus, særlig svært regulerbar/insulin resistent</B> (100)  \r\n\r\n</P>  \r\n\r\n<P> <B>Nyreinsufficiens/andre svære senkomplikationer</B> ved diabetes  \r\n\r\n mellitus (75). </P>  \r\n\r\n<P> <B>Pancreastumorer</B> (10-20). </P>  \r\n\r\n<P> <B>Mandlig hypogonadisme</B> (100-150). </P>  \r\n\r\n<P> <B>Endokrine tumorer,</B> herunder: </P>  \r\n\r\n<P> <B>Tumorer i binyrer</B> (25), fæokromocytomer i Østdanmark kun  \r\n\r\n Københavns Amts Sygehus i Herlev. </P>  \r\n\r\n<P> <B>Metaboliske knoglelidelser,</B> herunder visse tilfælde af: </P>  \r\n\r\n<P> <B>Osteomalaci</B> (100). </P>  \r\n\r\n<P> <B>Osteoporose,</B> udredning af særlige tilfælde, herunder: </P>  \r\n\r\n<P> <B>Juvenil osteroporose</B> og </P>  \r\n\r\n<P> <B>Osteoporose</B> hos mænd (200). </P>  \r\n\r\n<P> <B>Recidiverende nyresten,</B> metabolisk udredning (20). </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <I>Udover de oven for nævnte diagnoser og tilstande bør visse andre  \r\n\r\n alvorlige tilstande også henvises til lands- og landsdelssygehuse, f.eks. ved  \r\n\r\n mangelfuld diagnose, særlig vanskelig behandling eller ekstremt sjældne  \r\n\r\n tilstande, selvom der ikke foreligger særlige behandlingstilbud.</I>  </P>  \r\n\r\n<P> <B>Særlige bemærkninger</B>  </P>  \r\n\r\n<P>På Rigshospitalet varetages medicinsk endokrinologi på landsdelsniveau på  \r\n\r\n flere afdelinger. En samling af disse funktioner, evt. i forbindelse med den  \r\n\r\n kirurgiske endokrinologi er under opbygning. Sundhedsstyrelsen støtter denne  \r\n\r\n udvikling. Rigshospitalets afdeling for vækst og reproduktion beskæftiger sig  \r\n\r\n særligt med mandlig reproduktion (medicinsk andrologi). </P>  \r\n\r\n<P>Steno Diabetes center er landets største Diabetes Center, som varetager et  \r\n\r\n betydeligt antal patienter. Man har her en særlig expertise på lands- og  \r\n\r\n landsdelsniveau m.h.t. labil diabetes og diabetes hos børn og unge. </P>  \r\n\r\n<P>Udredning og behandling af patienter med <B>svær hyperlipidæmi</B> eller  \r\n\r\n svære komplikationer til hyperlipidæmi varetages af både endokrinologer og  \r\n\r\n kardiologer. </P>  \r\n\r\n<P>Enkelte amter med store endokrinologiske enheder og expertise vil kunne  \r\n\r\n varetage dele af udredning og opfølgende behandling. </P>  \r\n\r\n<P>Lands- og landsdelsafdelinger inden for endokrinologi forudsætter udbygget  \r\n\r\n adgang til bl.a. hormon- og metabolitundersøgelser, ultralyddiagnostik,  \r\n\r\n klinisk fysiologiske undersøgelser som isotopscanninger og nuclearmedicenske  \r\n\r\n funktionsanalyser, osteodensitometri samt MR- og CT-scanninger. </P>  \r\n\r\n<P>6.h &amp; 7.b Medicinsk og kirurgisk gastroenterologi </P>  \r\n\r\n<P> <B>Beskrivelse</B>  </P>  \r\n\r\n<P>Medicinsk og kirurgisk gastroenterologi omfatter forebyggelse,  \r\n\r\n undersøgelse, behandling og kontrol af sygdomme i spiserører, maven,  \r\n\r\n tarmkanalen, fordøjelseskanalens store kirtler, lever og bugspytkirtlen og  \r\n\r\n disses udførselsgange. Hertil kommer sygdomme i bugvæg og bughinde. </P>  \r\n\r\n<P>I mange patientforløb er undersøgelse/behandling på både medicinsk- og  \r\n\r\n kirurgisk gastroenterologisk afdeling nødvendig. De to grenspecialer fungerer  \r\n\r\n således i tæt samarbejde og beskrives derfor samlet. </P>  \r\n\r\n<P>Der er medicinske og kirurgiske gastroenterologiske afdelinger i alle  \r\n\r\n amter. De gastroenterologiske patienter varetages hovedsageligt på amtsnivau.  \r\n\r\n</P>  \r\n\r\n<P> <B>Lands- og landsdelsfunktioner</B>  </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <B>Enmdokron gastrointestinal tumor,</B> eksklusiv insulinom og carcinoi:  \r\n\r\n Rigshospitalet (5-10). </P>  \r\n\r\n<P> <B>Levertransplantation:</B> Rigshospitalet og Århus Universitetshospital  \r\n\r\n (25-30)*. </P>  \r\n\r\n<P> <B>Pancreastransplantation:</B> Rigshospitalet og Københavns Amts Sygehus  \r\n\r\n i Herlev (0-1)**. </P>  \r\n\r\n<P> <B>Svær korttarmssyndrom:</B> Rigshospitalet (5-8). </P>  \r\n\r\n<P> <B>Anatomisk leverresection:</B> Rigshospitalet, Københavns Amts Sygehus  \r\n\r\n i Herlev og Århus Universitetshospital (40-50). </P>  \r\n\r\n<P> <B>Para- og tetraplegi</B> ved svære gastrointestinale problemer:  \r\n\r\n Rigshospitalet og Århus Universitetshospital (2-5). </P>  \r\n\r\n<P> <B>Adipositas m.h.p. kirurgi:</B> Hvidovre Hospital, Århus  \r\n\r\n Universitetshospital og Aalborg sygehus (50). </P>  \r\n\r\n<P> <B>Biliær dyskinesi:</B> Rigshospitalet, Hvidovre Hospital, Århus  \r\n\r\n Universitetshospital, Odense Sygehus og Aalborg Sygehus (50). </P>  \r\n\r\n<P> <B>Pancreatitis,</B> svær kronisk: Rigshospitalet, Hvidovre Hospital,  \r\n\r\n Københavns Amts Sygehus i Glostrup, Århus Universitetshospital og Aalborg  \r\n\r\n Sygehus (50-75, heraf 20-30 til operation). </P>  \r\n\r\n<P> <B>Iatrogene galdevejslidelser,</B> intraphepatiske, m.h.p. rekonstruktiv  \r\n\r\n kirurgisk behandling: Rigshospitalet, Københavns Amts Sygehus i Herlev og  \r\n\r\n Århus Universitetshospital (10-20). </P>  \r\n\r\n<P> <B>Galdevejscancer,</B> højt lokaliseret m.h.p. resektion og  \r\n\r\n rekonstruktion: Rigshospitalet, Københavns Amts Sygehus i Herlev og Århus  \r\n\r\n Universitetshospital (30-50). </P>  \r\n\r\n<P> <B>Oesofagus- og cardiacancer,</B> teamfunktion med thoraxkirurgi:  \r\n\r\n Rigshospitalet, Bispebjerg Hospital, Københavns Amtssygehus i Glostrup, Århus  \r\n\r\n Universitetshospital, Odense Sygehus og Aalborg Sygehus (120-150, heraf  \r\n\r\n 70-100 til endoskopisk palliation, 50-80 til operation). </P>  \r\n\r\n<P> <B>Svær stråleenteritis med diarre:</B> Rigshospitalet, Københavns Amts  \r\n\r\n Sygehus i Herlev, Århus Universitetshospital, Odense Sygehus og Aalborg  \r\n\r\n Sygehus (15-20). </P>  \r\n\r\n<P> <B>Oesofagusfysiologiske undersøgelser</B> ved bl.a. svær refluxsygdom,  \r\n\r\n stenose, achalasi og andre motilitetsforstyrrelser: Rigshospitalet, Hvidovre  \r\n\r\n Hospital, Københavns Amts Sygehus i Glostrup, Århus Universitetshospital,  \r\n\r\n Odense Sygehus og Aalborg Sygehus (15-200 undersøgelser, operation 40-50).  \r\n\r\n</P>  \r\n\r\n<P> <B>Colitis ulcerose,</B> når reservoirkirurgi overvejes: Rigshospitalet,  \r\n\r\n Hvidovre Hospital, Københavns Amts Sygehus i Herlev, Århus  \r\n\r\n Universitetshospital, Odense og Aalborg Sygehuse. (120, heraf til  \r\n\r\n reservoirkirurgi 80). </P>  \r\n\r\n<P> <B>Familiær polypose</B> i colon/rectum, hvor reservoirkirurgi overvejes:  \r\n\r\n Rigshospitalet, Hvidovre Hospital, Københavns Amts Sygehus i Herlev, Århus  \r\n\r\n Universitetshospital, Odense og Aalborg Sygehuse (5-10). </P>  \r\n\r\n<P> <B>Anorectal motilitsforstyrrelse</B> til evt. rekonstruktivt indgreb:  \r\n\r\n Hvidovre Hospital, Københavns Amts Sygehus i Herlev, Århus  \r\n\r\n Universitetshospital og Aalborg Sygehus. </P>  \r\n\r\n<P> <B>Endokrin binyrekirurgi,</B> se kirurgi/endokrinkirurgi. </P>  \r\n\r\n<P> <I>Flg. funktioner varetages på Rigshospitalet, Hvidovre hospital,  \r\n\r\n Københavns Amts Sygehus i Herlev, Århus Universitetshospital, Odense Sygehus  \r\n\r\n og Aalborg Sygehus***</I> . </P>  \r\n\r\n<P> <B>Langvarig parenteral ernæring</B> varetages i samarbejde med amtslige  \r\n\r\n afdelinger. </P>  \r\n\r\n<P> <B>Ulcus pepticum,</B> elektiv kirurgi (25-50). </P>  \r\n\r\n<P> <B>Ventrikelcancer</B> hvor total gastrectomi er sandsynlig (120-150).  \r\n\r\n</P>  \r\n\r\n<P> <B>Periampullær cancer</B> i galdeveje, pancreas eller duodenum med  \r\n\r\n henblik på resektion (40-60). </P>  \r\n\r\n<P> <B>Svær diarre, </B></P>  \r\n\r\n<P>Malabsorption og </P>  \r\n\r\n<P>Steatorrhoea (50). </P>  \r\n\r\n<P> <B>Mb. Crohn,</B> svære og teknisk vanskelige tilfælde når elektive  \r\n\r\n operationer overvejes (55). </P>  \r\n\r\n<P> <B>Vanskelige ERCP-undersøgelser</B> eller hertil knyttede behandlinger  \r\n\r\n (500). </P>  \r\n\r\n<P> <I>Udover de oven for nævnte diagnoser og tilstande bør visse andre  \r\n\r\n alvorlige tilstande også henvises til lands- og landsdelssygehuse, f.eks. ved  \r\n\r\n mangelfuld diagnose, særlig vanskelig behandling eller ekstremt sjældne  \r\n\r\n tilstande, selvom der ikke foreligger særlige behandlingstilbud.</I>  </P>  \r\n\r\n<P> <B>Særlige bemærkninger</B>  </P>  \r\n\r\n<P>* Sundhedsstyrelsen finder, at det såvel fagligt som ressourcemæssigt er  \r\n\r\n uhensigtsmæssigt at etablere mere end eet levertransplantationscenter i  \r\n\r\n Danmark. </P>  \r\n\r\n<P>I henhold til tidligere aftale foregår pancreastransplantation i et  \r\n\r\n samarbejde mellem Rigshospitalet og Københavns Amts Sygehus Herlev. I lyset  \r\n\r\n af usikkerheden om behandlingens fremtidige rolle har Sundhedsstyrelsens  \r\n\r\n transplantationsudvalg besluttet at opretholde status quo indtil videre. </P>  \r\n\r\n<P>* Disse funktioner kan tillige behandles på de amtsafdelinger, hvor den  \r\n\r\n gastroenterologiske ekspertise er til stede. </P>  \r\n\r\n<P>Der kan forventes oprettet en selvstændig midicinsk gastroenterologisk  \r\n\r\n afdeling på Århus Universitetshospital i 1995. Indtil da varetages medicinsk  \r\n\r\n gastroenterologi af medicinske gastroenterologer ansat på hepatologisk  \r\n\r\n afdeling i samarbejde med landsafdelingerne i Odense og Aalborg. </P>  \r\n\r\n<P> <B>Ekstrakorporal knusning</B> af galdesten udføres på Hvidovre Hospital  \r\n\r\n og Århus Universitetshospital. Den endelige indikation er endnu ikke  \r\n\r\n afklaret. </P>  \r\n\r\n<P>Den kirurgiske behandling af <B>oesofagussygdomme</B> udføres både på  \r\n\r\n thoraxkirurgiske og gastroenterologiske afdelinger. Ved operation på  \r\n\r\n gastroenterologiske afdeling forudsættes samarbejde med thoraxkirurgisk  \r\n\r\n ekspertise. </P>  \r\n\r\n<P> <B>Tyndtarmsplantation</B> må forventes at blive en landsfunktion ved  \r\n\r\n Rigshospitalet inden for nærmere fremtid. </P>  \r\n\r\n<P>6.i. Medicinske lungesygdomme </P>  \r\n\r\n<P> <B>Beskrivelse</B>  </P>  \r\n\r\n<P>Medicinske lungesygdomme omfatter udredning, behandling og kontrol af  \r\n\r\n sygdomme i de nedre luftveje, lunger og lungehinder. </P>  \r\n\r\n<P>Den talmæssigt største sygdomsgruppe udgøres af de kroniske  \r\n\r\n luftvejslidelser som bronkitis, astma og emfysem, der er karakteriseret ved  \r\n\r\n permanent eller anfaldsvis åndenød. </P>  \r\n\r\n<P>Et andet vigtigt arbejdsområde er udredning af patienter med  \r\n\r\n røntgenologiske forandringer i lungerne, som ikke umiddelbart kan tilskrives  \r\n\r\n lungebetændelse. Nogle patienter viser sig at have lungekræft, andre har  \r\n\r\n tuberkolose, immunologiske sygdomme, infektioner, eller erhvervsbetingede  \r\n\r\n sygdomme som f.eks. asbestose. </P>  \r\n\r\n<P>Der er lungemedicinske afdelinger/sengeafsnit på Bispebjerg Hospital,  \r\n\r\n Københavns Amts Sygehus i Gentofte, Århus Universitetshospital, Odense  \r\n\r\n sygehus og Aalborg Sygehus. På amtsniveau varetages de lungemedicinske  \r\n\r\n opgaver af lungeklinikker og lungemedicinske ambulatorier. Rigshospitalet har  \r\n\r\n en lungemedicinsk funktion tilknyttet kardiologisk afdeling. </P>  \r\n\r\n<P> <B>Lands- og landsdelsfunktioner</B>  </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <B>Tuberkolose</B> ved infektion med <B>multiresistente stammer:</B>  \r\n\r\n Bispebjerg Hospital (1-2). </P>  \r\n\r\n<P> <B>Atypiske mycobakterier,</B> ikke AIDS-relaterede infektioner:  \r\n\r\n Bispebjerg Hospital og Århus Universitetshospital (5-10). </P>  \r\n\r\n<P> <B>Lunge og hjerte/lungetransplantation,</B> for- og efterundersøgelse:  \r\n\r\n Rigshospitalet, Københavns Amts Sygehus i Gentofte og Århus  \r\n\r\n Universitetshospital iflg. protokol godkendt af Sundhedsstyrelsens  \r\n\r\n Transplantationsudvalg (30). </P>  \r\n\r\n<P> <B>AIDS-relaterede lungeinfektioner,</B> samt </P>  \r\n\r\n<P> <B>Lungeinfektioner hos immuninkompetente patienter,</B> se  \r\n\r\n infektionsmedicin. </P>  \r\n\r\n<P> <B>Kronisk respirationsinsufficiens,</B> som følge af neuromuskulære  \r\n\r\n lidelser, thoraxderormiteter m.v. se anæstesiologi. </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <I>Flg. funktioner varetages på Bispebjerg Hospital, Københavns Amts  \r\n\r\n Sygehus i Gentofte, Århus Universitetshospital, Odense Sygehus og Aalborg  \r\n\r\n Sygehus:</I>  </P>  \r\n\r\n<P> <B>Lungefibrose</B> og andre </P>  \r\n\r\n<P> <B>Sjældne interstitielle lungesygdomme</B> f.eks. extrinsic alveolitis,  \r\n\r\n lymfangioleiomyomatose, udredning og behandling (maksimalt 200). </P>  \r\n\r\n<P> <B>Dyspnoe,</B> uforklaret, udvidet respirationsfysiologisk udredning og  \r\n\r\n vurdering (10-20). </P>  \r\n\r\n<P> <B>Pleurodesebehandling af Maligne pleuraekssudater</B> og </P>  \r\n\r\n<P> <B>Recidiverende pneumothorax.</B> Udføres ligeledes af thoraxkirurgi og  \r\n\r\n onkologi (100). </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <I>Udover de oven for nævnte diagnoser og tilstande bør visse andre  \r\n\r\n alvorlige tilstande også til lands- og landsdelssygehuse, f.eks. ved  \r\n\r\n mangelfuld diagnose, særlig vanskelig behandling eller ekstremt sjældne  \r\n\r\n tilstande, selvom der ikke foreligger særlige behandlingstilbud.</I>  </P>  \r\n\r\n<P> <B>Særlige bemærkninger</B>  </P>  \r\n\r\n<P>Eksperimentel behandling af <B>pleuramesotheliom</B> varetages i  \r\n\r\n samarbejde med onkologi. Udredningen af denne patientgruppe foregår i  \r\n\r\n samarbejde med arbejdsmedicin p.g.a. erstatningsansvaret. </P>  \r\n\r\n<P> <B>Tuberkolose</B> er i Danmark en sjælden sygdom (300 tilfælde årligt).  \r\n\r\n Det er vigtigt af hensyn til adækvat behandling inclusive smitteopsporing og  \r\n\r\n forebyggelse af resistentudvikling, at behandlingen foretages/forestås af  \r\n\r\n eller i samarbejde med lungemedicinske afdelinger. Tuberkolose med væsentlige  \r\n\r\n ekstrapulmonale manifestationer varetages også af infektionsmedicin. </P>  \r\n\r\n<P> <B>Substitutionsbehandling med alfa-1 antitrypsin</B> koordineres fra  \r\n\r\n Bispebjerg Hospital og foregår adskillige steder. </P>  \r\n\r\n<P>Behandling af <B>svært traktabel astma</B> med dytostatika vil kunne blive  \r\n\r\n aktuel for henved 100 patienter årligt og vil eventuelt i nærmeste fremtid  \r\n\r\n blive en landsdelsfunktion. </P>  \r\n\r\n<P>6.j. Nefrologi </P>  \r\n\r\n<P> <B>Beskrivelse</B>  </P>  \r\n\r\n<P>Nefrologi omfatter undersøgelse, behandling og kontrol af medicinske  \r\n\r\n nyresygdomme, inklusive renal- og renovaskulær hypertension samt svære  \r\n\r\n elektrolytforstyrrelser. Behandlingen af patienter med nyresvigt/svære  \r\n\r\n inflammatoriske nyresygdomme omfatter højteknologiske metoder bl.a. dialyse,  \r\n\r\n plasmaferese, immunoadsorption og nyretransplantation. </P>  \r\n\r\n<P>Specialet er organiseret med 4 nefrologiske landsdelsafdelinger på  \r\n\r\n Rigshospitalet, Københavns Amts Sygehus i Herlev, Århus Universitetshospital  \r\n\r\n og Odense Sygehus. Herudover findes 10 amtslige nefrologiske  \r\n\r\n afdelinger/funktioner, der arbejder tæt sammen med landsdelsafdelingerne.  \r\n\r\n</P>  \r\n\r\n<P> <B>Lands- og landsdelsfunktioner</B>  </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <B>Børn med behov for dialyse og nyretransplantation,</B> behandling og  \r\n\r\n senkontrol i samarbejde med pædiatri: Rigshospitalet, Århus  \r\n\r\n Universitetshospital og Odense Sygehus (10-20)*. </P>  \r\n\r\n<P> <B>Nyretransplanterede patienter,</B> behandling og kontrol:  \r\n\r\n Rigshospitalet, Københavns Amts Sygehus i Herlev, Århus Universitetshospital  \r\n\r\n og Odense Sygehus (125-250)**. </P>  \r\n\r\n<P> <B>Nyre-pancreas transplanterede,</B> behandling og kontrol:  \r\n\r\n Rigshospitalet og Københavns Amts Sygehus i Herlev (0-1). </P>  \r\n\r\n<P> <B>Multiorgantransplantation</B> (nyre og andet organ) behandling og  \r\n\r\n kontrol: Rigshospitalet (0-2). </P>  \r\n\r\n<P> <I>Flg. funktioner varetages på Rigshospitalet, Københavns Amts Sygehus i  \r\n\r\n Herlev, Århus Universitetshospital og Odense Sygehus***. </I></P>  \r\n\r\n<P> <B>Kronisk Nyresvigt,</B> præoperativ udredning m.h.p. transplantation  \r\n\r\n (250). </P>  \r\n\r\n<P> <B>Kronisk uræmi,</B> behandling af særlige komplikationer (300). </P>  \r\n\r\n<P> <B>Alvorlige nyresygdomme,</B> udredning evt. vanskelig immunosuppressiv  \r\n\r\n behandling og nyrebiopsi (500-700). Det drejer sig om f.eks. primær og  \r\n\r\n sekundær glomerulonefritis, anti- GMB nefrit, micro-angiopatiske  \r\n\r\n nyresygdomme, tilstande med renovaskulær hypertension samt: </P>  \r\n\r\n<P> <B>Inflammatoriske bindevævssygdomme</B> med svær nyremanifestation, se  \r\n\r\n endvidere reumatologi. </P>  \r\n\r\n<P> <B>Akut nyreinsufficiens,</B> kompliceret, intensiv dialysebehandling,  \r\n\r\n evt. nyrebiopsi (250-300). </P>  \r\n\r\n<P> <B>Plasmaferese behandling</B> (100). </P>  \r\n\r\n<P> <I>Udover de oven for nævnte diagnoser og tilstande bør visse andre  \r\n\r\n alvorlige tilstande også henvises til lands- og landsdelssygehuse, f.eks. ved  \r\n\r\n mangelfuld diagnose, særlig vanskelig behandling eller ekstremt sjældne  \r\n\r\n tilstande, selvom der ikke foreligger særlige behandlingstilbud.</I>  </P>  \r\n\r\n<P> <B>Særlige bemærkninger</B>  </P>  \r\n\r\n<P>*Behandling af børn med terminal uræmi varetages principielt af de nævnte  \r\n\r\n 3 landsdelscentre. Af praktiske, herunder geografiske årsager kan  \r\n\r\n dialysebehandling i varierende omfang foregå på de amtslige nefrologiske  \r\n\r\n afdelinger i nært samarbejde med landsdelscentrene. </P>  \r\n\r\n<P>Senkontrol af de ialt ca. 900 nyretransplanterede patienter kræver  \r\n\r\n umiddelbar adgang til speciel ekspertise inden for nefrologi  \r\n\r\n (transplantationserfaring), kirurgi, klinisk fysiologi, ultralyd og  \r\n\r\n nyrepatologi. Patienter med ukomplicerede forløb kan ca. 6 mdr. efter  \r\n\r\n transplantation eventuelt kontrolleres på de amtslige nefrologiske funktioner  \r\n\r\n i nært samarbejde med den regionale transplantationsafdeling. </P>  \r\n\r\n<P>*Disse funktioner kan eventuelt også varetages på amtssygehusniveau, hvor  \r\n\r\n der er nefrologisk ekspertise, i nært samarbejde med landsdelscentrene. </P>  \r\n\r\n<P>Antallet af nye patienter med <B>terminalt nyresvigt</B> ligger konstant  \r\n\r\n på mellem 250 og 300 patienter årligt i Danmark. Antallet af  \r\n\r\n transplantationer har inden for de senere år ligget på ca. det halve af dette  \r\n\r\n tal, hvilket har medført en stigende <B>dialyseaktivitet.</B> Ved udgangen af  \r\n\r\n 1991 var der knapt 1100 patienter i dialysebehandling, heraf godt 700 i  \r\n\r\n hæmodialyse og knapt 400 i peritonealdialyse. På denne baggrund findes 10  \r\n\r\n amtslige nefrologiske afdelinger med dialysefunktion udover de 4  \r\n\r\n landsdelscentre rimeligt og tilstrækkeligt. Det er en forudsætning med et tæt  \r\n\r\n samarbejde mellem de amtslige nefrologiske afdelinger og landsdelscentrene.  \r\n\r\n Det forudsættes at landsdelscentrene har tilstrækkeligt patientunderlag og  \r\n\r\n ressourcer til videreudvikling af den nefrologiske grund- og kliniske  \r\n\r\n forskning. </P>  \r\n\r\n<P>6.k. Reumatologi </P>  \r\n\r\n<P> <B>Beskrivelse</B>  </P>  \r\n\r\n<P>Reumatologi omfatter udredning, behandling, optræning og kontrol af  \r\n\r\n bevægeapparatets medicinske sygdomme. </P>  \r\n\r\n<P>Specialet omfatter store patientgrupper med inflammatoriske reumatiske  \r\n\r\n sygdomme af ukendt ætiologi samt udløst af autoimmunsygdomme, infektiøse  \r\n\r\n tilstande, krystaller, allergiske tilstande eller arvelige faktorer,  \r\n\r\n degenerative og belastningsbetingede sygdomme i bevægeapparatets knogler,  \r\n\r\n led, ledkapsler, muskler, sener, seneskeder og slimsække, rygsygdomme, såvel  \r\n\r\n inflammatoriske som degenerative og belastningsbetingede, analyse og  \r\n\r\n behandling af smertesyndromer i bevægeapparater og diagnostik, analyse og  \r\n\r\n behandling af funktionsforstyrrelser i bevægeapparatet. </P>  \r\n\r\n<P>Der er reumatologiske afdelinger og praktiserende speciallæger i alle  \r\n\r\n amter. Kun en mindre del af patienterne varetages på lands- og  \r\n\r\n landsdelsafdelinger. </P>  \r\n\r\n<P> <B>Lands- og Landsdelsfunktioner</B>  </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <B>Para- og tetraplegi,</B> rehabilitering: Rigshospitalet/Fysiurgisk  \r\n\r\n Hospital i Hornbæk og Viborg Sygehus/paraplegikerfunktionen (90-130). </P>  \r\n\r\n<P> <B>Hæmofili,</B> blødning i muskler og led i samarbejde med  \r\n\r\n hæmofilicentrene: Rigshospitalet og Århus Universitetshospital. </P>  \r\n\r\n<P> <I>Flg. funktioner varetages på Rigshospitalet, Hvidovre Hospital og  \r\n\r\n Århus Universitetshospital:</I>  </P>  \r\n\r\n<P> <B>Inflammatoriske ledsygdomme</B> som bl.a. reumatoid arthritis,  \r\n\r\n spondylitis ankylopoietika og psoriasis arthritis ved særligt kompliceret  \r\n\r\n behandling og/eller sjældne komplikationer (100-150) herunder: </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <B>Reumatoid arthritis</B> ved svære komplikationer i form af </P>  \r\n\r\n<P> <B>Feltys Syndrom</B> eller </P>  \r\n\r\n<P> <B>Nekrotiserende vaskulitis</B> (50) </P>  \r\n\r\n<P> <B>Autoimmune sygdomme/bindevævssygdomme</B> ved særlig kompliceret  \r\n\r\n diagnostik, behandling og/eller sjældne komplikationer (100), herunder  \r\n\r\n specielt </P>  \r\n\r\n<P> <B>Systemisk lupus erythematosus</B> ved akktive stadier af sygdommen  \r\n\r\n og/eller ved alvorlige komplikationer i form af CNS-sygdom, trombose,  \r\n\r\n vaskulitis m.v. </P>  \r\n\r\n<P>Diagnostisk og behandlingsmæssig vurdering ved: </P>  \r\n\r\n<P> <B>Periateritis nodosa</B> (50), </P>  \r\n\r\n<P> <B>Wegeners granulomatose</B> (10), og </P>  \r\n\r\n<P> <B>Polymyositis/- dermatomyositis</B> (25). </P>  \r\n\r\n<P>Andre <B>sjældne bindevævssygdomme</B> (ialt 25-50) som: </P>  \r\n\r\n<P> <B>Allergiske granulomatoser,</B>  </P>  \r\n\r\n<P> <B>Mixed connective tissue disease,</B>  </P>  \r\n\r\n<P> <B>Behcets sygdom,</B>  </P>  \r\n\r\n<P> <B>Takayasus sygdom</B>  </P>  \r\n\r\n<P> <B>Essentiel kryoglobulinæmi,</B>  </P>  \r\n\r\n<P> <B>Arthritis ved immundefekt og komplementmangel.</B>  </P>  \r\n\r\n<P> <B>Sværere systemisk sclerodermi</B> i samarbejde med dermatologi (25),  \r\n\r\n</P>  \r\n\r\n<P> <B>Nyremanifestationer ved inflammatoriske bindevævssygdomme,</B>  \r\n\r\n  udredning, behandling og kontrol i samarbejde med nefrologi, </P>  \r\n\r\n<P> <B>Skulderlidelser,</B> invaliderende, udredning i samarbejde med ortopæd  \r\n\r\n kirurgi: Rigshospitalet, Hvidovre Hospital, Århus Universitetshospital og  \r\n\r\n Aalborg Sygehus (50-75). </P>  \r\n\r\n<P> <B>Kroniske ryglidelser,</B> udredning af visse, (ialt 200), herunder:  \r\n\r\n</P>  \r\n\r\n<P> <B>Særligt komplicerede patienter</B> og </P>  \r\n\r\n<P> <B>Degenerativt betinget segmentsmertesyndrom</B> før evt. spodylodese  \r\n\r\n operation, i samarbejde med neurokirurgi/ortopædkirurgi: Rigshospitalet,  \r\n\r\n Hvidovre Hospital, Århus Universitetshospital og Aalborg Sygehus. </P>  \r\n\r\n<P> <B>Børnereumatologi:</B> se pædiatri med hvilken der er samarbejde.  \r\n\r\n Omkring 15 års alderen overgår centerfunktionen til reumatologi. </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <I>Udover de oven for nævnte diagnoser og tilstande bør visse andre  \r\n\r\n alvorlige tilstande også henvises til lands- og landsdelssygehuse, f.eks. ved  \r\n\r\n mangelfuld diagnose, særlig vanskelig behandling eller ekstremt sjældne  \r\n\r\n tilstande, selvom der ikke foreligger særlige behandlingstilbud.</I>  </P>  \r\n\r\n<P> <B>Særlige bemærkninger</B>  </P>  \r\n\r\n<P>Opfølgning og kontrol af landsdelspatienter med inflammatoriske bindevævs-  \r\n\r\n og ledsygdomme kan i fredelige sygdomsfaser foregå på de henvisende  \r\n\r\n amtsafdelinger. Dette forudsætter et samarbejde med landsdelsafdelingerne i  \r\n\r\n form af f.eks. protokoller og samarbejdsaftaler. </P>  \r\n\r\n<P>De inflammatoriske bindevævs- og ledsygdomme er multiorgansygdomme, der  \r\n\r\n kræver samarbejde mellem flere lands- og landsdelsspecialer, f.eks.  \r\n\r\n samarbejde med kardiologi ved myokarditis og endokarditis, oftalmologi ved  \r\n\r\n inflammatorisk øjeninfektion, nefrologi ved nyreaffektion og  \r\n\r\n neurologi/neurofysiologi ved affektion af nervesystemet. </P>  \r\n\r\n<P>Inflammatoriske og degenerative sygdomme med svære komplikationer kræver  \r\n\r\n ofte samarbejde med MR-center. Inflammatoriske ledsygdomme med affektion af  \r\n\r\n cervikalcolumna, specielt reumatoid arthritis, er et udviklingsområde, som  \r\n\r\n ofte giver indikation for MR-scanning og samtidig neurokirurgisk vurdering.  \r\n\r\n</P>  \r\n\r\n<P>Behandling med alloplastik i bl.a. knæled, hofteled, albueled og  \r\n\r\n skulderled samt andre reuma-kirurgiske indgreb er et område med tiltagende  \r\n\r\n samarbejde og udvikling mellem de reumatologiske, ortopæd-kirurgiske og  \r\n\r\n billeddiagnostiske afdelinger ved universitetshospitalerne. </P>  \r\n\r\n<P>Odense Sygehus er ved at opbygge en landsdelsfunktion i reumatologi.  \r\n\r\n Sundhedsstyrelsen støtter dette ud fra en vurdering af patientgrundlaget.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Kirurgi/endokrinkirurgi </P>  \r\n\r\n<P> <B>Beskrivelse</B>  </P>  \r\n\r\n<P>Endokrinkirurgi er ikke et selvstændigt speciale, men et arbejdsområde  \r\n\r\n inden for det kirurgiske grundspeciale. </P>  \r\n\r\n<P>Endokrinkirurgien omfatter undersøgelse, behandling og opfølgning af  \r\n\r\n sygdomme eller svulstdannelser i de indre kirtler: skjoldbruskkirtlen,  \r\n\r\n biskjoldbruskkirtlerne, binyrer og endokrine bugorganer, hvor operative  \r\n\r\n indgreb kan blive aktuelle. </P>  \r\n\r\n<P>Organiseringen af arbejdsområdet varierer, idet funktionen varetages af  \r\n\r\n bl.a. amtslige parenkymkirurgiske afdelinger, grenspecialiserede  \r\n\r\n gastroenterologiske, urologiske og thraxkirurgiske afdelinger som en  \r\n\r\n teamfunktion. </P>  \r\n\r\n<P> <B>Landsdelsfunktioner</B>  </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <B>Endokrin gastrointestinalkirurgi</B> og </P>  \r\n\r\n<P> <B>Endokrin pancreaskirurgi:</B> Rigshospitalet og Århus  \r\n\r\n Universitetshospital (20). </P>  \r\n\r\n<P> <B>Kompliceret benign thyreoideakirurgi</B> (ialt 150-200)* herunder:  \r\n\r\n</P>  \r\n\r\n<P> <B>Recidivstruma, </B></P>  \r\n\r\n<P>Intrathorakal struma, </P>  \r\n\r\n<P>Særlig stor struma, </P>  \r\n\r\n<P>Struma med stemmebåndslammelse, </P>  \r\n\r\n<P>Kronisk thyreoiditis. </P>  \r\n\r\n<P> <B>Struma i forbindelse med særlige endokrine lidelser</B> f.eks.  \r\n\r\n endokrine syndromer, akromegali: Rigshospitalet, Århus Universitetshospital,  \r\n\r\n Odense Sygehus og Aalborg Sygehus. </P>  \r\n\r\n<P> <B>Thyreoideakirurgi hos børn:</B> Rigshospitalet, Århus  \r\n\r\n Universitetshospital og Odense Syghus. </P>  \r\n\r\n<P> <B>Fæokromocytom:</B> Københavns Amts Sygehus i Herlev, Århus  \r\n\r\n Universitetshospital og Odense Sygehus. </P>  \r\n\r\n<P> <B>Cancer Thyreoideae</B> og mistanke om: </P>  \r\n\r\n<P> <B>Malign thyreoideatumor</B> (100)*. Rigshospitalet, Københavns Amts  \r\n\r\n Sygehus i Gentofte (otologisk afdeling), Århus Universitetshospital, Odense  \r\n\r\n Sygehus og Aalborg Sygehus. </P>  \r\n\r\n<P> <I>Følgende funktioner varetages på Rigshospitalet, Københavns Amts  \r\n\r\n Sygehus i Herlev, Århus Universitetshospital, Odense Sygehus og Aalborg  \r\n\r\n Sygehus:</I>  </P>  \r\n\r\n<P> <B>Hyperparathyreoidismus</B> (100). </P>  \r\n\r\n<P> <B>Endokrin binyrekirurgi</B> (30) </P>  \r\n\r\n<P> <B>Neuroendokrin kirurgi:</B> Se neurokirurgi. </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <I>Udover de oven for nævnte diagnoser og tilstande bør visse andre  \r\n\r\n alvorlige tilstande også henvises til lands- og landsdelssygehuse, f.eks. ved  \r\n\r\n mangelfuld diagnose, særlig vanskelig behandling eller ekstremt sjældne  \r\n\r\n tilstande, selvom der ikke foreligger særlige behandlingstilbud.</I>  </P>  \r\n\r\n<P> <B>Særlige bemærkninger</B>  </P>  \r\n\r\n<P>* En række specialer/funktioner har indgået aftaler om opgavefordeling i  \r\n\r\n forbindelse med thyreoidealidelser i.h.t. redegørelse fra Dansk Kirurgisk  \r\n\r\n Selskab vedr. Thyreoideakirurgiens strukturering og visitationsforhold i  \r\n\r\n Danmark. Hovedpunkterne i aftalerne er: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Thyreoideacancer opereres både på de otologiske  \r\n\r\n landsafdelinger og af endokrinkirurger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Den forventede komplicerede benigne  \r\n\r\n thyreoideakirurgi henvises til specialiserede thyreoideakirurgiske  \r\n\r\n afdelinger, se ovenfor. </P>  \r\n\r\n<P>Der foregår en udvikling i retning af reduktion af kirurgiske indgreb  \r\n\r\n inden for endokrinkirurgi til fordel for <B>ikke-invasive metoder</B> og nye  \r\n\r\n medicinske behandlingsformer. Der tegner sig således en reduktion i  \r\n\r\n thyreoideakirurgiske indgreb. Denne udvikling kan især ses på centre med et  \r\n\r\n snævert samarbejde mellem medicinske endokronologer, kirurger med  \r\n\r\n thyreoideakirurgisk ekspertise </P>  \r\n\r\n<P>7.a. Karkirurgi </P>  \r\n\r\n<P> <B>Beskrivelse</B>  </P>  \r\n\r\n<P>Karkirurgi omfatter undersøgelse, kirurgisk behandling og kontrol af  \r\n\r\n sygdomme i blod- og lymfekar uden for hjernen, hjertet og den hjertenære del  \r\n\r\n af legemspulsåren. Det drejer sig overvejende om behandling af forsnævringer,  \r\n\r\n tillukninger og udposninger forårsaget af åreforkalkning. Hertil kommer en  \r\n\r\n række sjældnere lidelser i karrene. Dyb venetrombose er omfattet af  \r\n\r\n specialet, hvorimod behandling af åreknuder på venerne i benene ikke er  \r\n\r\n omfattet. </P>  \r\n\r\n<P>Der er karkirurgiske afdelinger på landsdelssygehusene. På amtsniveau  \r\n\r\n findes enkelte afdelinger, der modtager både egne og naboamtsborgere. </P>  \r\n\r\n<P> <B>Lands- og landsdelsfunktioner</B>  </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <B>Arcus Aortae Syndrom,</B> elektiv operation: Rigshospitalet (1-2).  \r\n\r\n</P>  \r\n\r\n<P> <B>Viscerale kar,</B> elektiv operation: Rigshospitalet og Århus  \r\n\r\n Universitetshospital (20). </P>  \r\n\r\n<P> <B>Thoraco-abdominale aortaaneurismer</B> i samarbejde med thoraxkirurgi:  \r\n\r\n Rigshospitalet og Århus Universitetshospital (20). </P>  \r\n\r\n<P>Lidelser i de <B>supraaortiske arterier</B> (arteria anonyma og  \r\n\r\n subclavia): Rigshospitalet, Århus Universitetshospital og Odense Sygehus  \r\n\r\n (50). </P>  \r\n\r\n<P> <B>Carotisstenose:</B> Rigshospitalet, Århus Universitetshospital, Odense  \r\n\r\n Sygehus og Aalborg Sygehus (100). </P>  \r\n\r\n<P> <B>Nyrearteriestenose:</B> Rigshospitalet, Århus Universitetshospital,  \r\n\r\n Odense Sygehus og Aalborg Sygehus (50). </P>  \r\n\r\n<P> <B>Vanskelige abdominale Aortaaneurismer:</B> Rigshospitalet, Bispebjerg  \r\n\r\n Hospital, Århus Universitetshospital, Odense Sygehus og Aalborg Sygehus  \r\n\r\n (100). </P>  \r\n\r\n<P> <B>Komplikationer efter indsættelse af karproteser:</B> Rigshospitalet,  \r\n\r\n Bispebjerg Hospital, Århus Universitetshospital, Odense Sygehus og Aalborg  \r\n\r\n Sygehus (20). </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <I>Udover de oven for nævnte diagnoser og tilstande bør visse andre  \r\n\r\n alvorlige tilstande også henvises til lands- og landsdelssygehuse, f.eks. ved  \r\n\r\n mangelfuld diagnose, særlig vanskelig behandling eller ekstremt sjældne  \r\n\r\n tilstande, selvom der ikke foreligger særlige behandlingstilbud.</I>  </P>  \r\n\r\n<P> <B>Særlige bemærkninger</B>  </P>  \r\n\r\n<P>Der er dokumentation for en positiv behandlingseffekt ved operation af  \r\n\r\n<B>visse forsnævringer på carotis.</B> Funktionen bør fastholdes på  \r\n\r\n afdelinger, der er i stand til at overvåge gennemblødningen i hjernen under  \r\n\r\n indgrebet. </P>  \r\n\r\n<P>Et tiltagende antal patienter behandles med skånsomme <B>endovasculære  \r\n\r\n procedurer</B> (ballonudvidelse, stents etc.). Foretages sådanne  \r\n\r\n endovaskulære procedurer uden for karkirurgiske afdelinger forudsættes, af  \r\n\r\n hensyn til risiko for komplikationer, adgang til umiddelbar karkirurgisk  \r\n\r\n ekspertise. Indgreb på koronarkar (PTCA), se kardiologi. </P>  \r\n\r\n<P>Alle karkirurgiske afdelinger deltager i et fælles  \r\n\r\n kvalitetssikringsprogram. </P>  \r\n\r\n<P>7.c. Plastikkirurgi </P>  \r\n\r\n<P> <B>Beskrivelse</B>  </P>  \r\n\r\n<P>Plastikkirurgi omfatter undersøgelse, behandling og kontrol af medfødte og  \r\n\r\n erhvervede deformiteter og defekter - opstået som følge af maligne eller  \r\n\r\n benigne tumorer, infektion, nekrose, atrofi, hypertrofi, traume eller  \r\n\r\n tidligere given behandling samt i aldringsfænomenet m.m. - ved hvilke  \r\n\r\n korrektive eller rekonstruktive indgreb kan blive et væsentligt led i  \r\n\r\n behandlingen. </P>  \r\n\r\n<P>Specialet varetages i sygehusvæsenet på 6 plastikkirurgiske  \r\n\r\n landsdelsafdelinger. En væsentlig del af de kosmiske operationer foregår i  \r\n\r\n speciallægepraksis. </P>  \r\n\r\n<P> <B>Lands- og landsdelsfunktioner</B>  </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <B>Primær læbegummeganespalte</B> Rigshospitalet (150) </P>  \r\n\r\n<P> <B>Inter- og Transseksualisme,</B> operation efter visitation fra  \r\n\r\n Rigshospitalets sexologiske klinik: Rigshospitalet (10). </P>  \r\n\r\n<P> <B>Mikrokirurgi,</B> særlig replantation ved akut behandling af større  \r\n\r\n traumatiske knogle- og bløddelsdefekter: Replantationscentret, Odense Sygehus  \r\n\r\n i samarbejde med ortopædisk kirurgi/håndkirurgi (50). </P>  \r\n\r\n<P> <B>Mikrokirurgi,</B> anden akut: Rigshospitalet og Odense Sygehus (50).  \r\n\r\n</P>  \r\n\r\n<P> <B>Svære brandskader:</B> Hvidovre hospital og Odense Sygehus (250). </P>  \r\n\r\n<P> <B>Malignt melanom,</B> udredning, behandling og kontrol: Rigshospitalet,  \r\n\r\n Københavns Amts Sygehus Herlev, Hvidovre Hospital, Århus Universitetshospital  \r\n\r\n og Odense Sygehus. (700) </P>  \r\n\r\n<P> <I>Flg. funktioner varetages på Rigshospitalet, Københavns Amts Sygehus i  \r\n\r\n Herlev*, Århus Universitetshospital og Odense Sygehus:</I>  </P>  \r\n\r\n<P> <B>Medfødte ansigtsmisdannelser,</B> hvor rekonstruktion er påkrævet  \r\n\r\n (50)**. </P>  \r\n\r\n<P> <B>Sekundær læbe-, gumme-, ganespalte hos voksne</B>  </P>  \r\n\r\n<P> <B>Ansigtstraumer,</B> hvor rekonstruktion er påkrævet (250). </P>  \r\n\r\n<P> <B>Tumorkirurgi,</B> hvor større rekonstruktion er påkrævet, herunder:  \r\n\r\n</P>  \r\n\r\n<P> <B>Større Hoved- og halstumorer</B> (50). Se iøvrigt  \r\n\r\n oto-rhino-laryngologi. </P>  \r\n\r\n<P> <B>Tumorer på hud, mamma og ydre genitalier</B> hvor rekonstruktion er  \r\n\r\n påkrævet (600) </P>  \r\n\r\n<P> <B>Thorax- og bugvæg,</B> større indgreb (30). </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <I>Udover de oven for nævnte diagnoser og tilstande bør visse andre  \r\n\r\n alvorlige tilstande også henvises til lands- og landsdelssygehuse, f.eks. ved  \r\n\r\n mangelfuld diagnose, særlig vanskelig behandling eller ekstremt sjældne  \r\n\r\n tilstande, selvom der ikke foreligger særlige behandlingstilbud.</I>  </P>  \r\n\r\n<P> <B>Særlige bemærkninger</B>  </P>  \r\n\r\n<P>* Pr. 1.4.1993 vil plastikkirurgisk afdeling blive overflyttet fra  \r\n\r\n Københavns Amts Sygehus i Gentofte til Københavns Amts Sygehus i Herlev. </P>  \r\n\r\n<P>Vedr. kranio-faciale misdannelser. Der er højst behov for een  \r\n\r\n landsfunktion, evt. bør behandlingen kun foretages ved udenlandsk center.  \r\n\r\n Funktionen er en teamfunktion involverende pædiatri, plastikkirurgi,  \r\n\r\n kæbekirurgi/specialtandlægefunktioner og neukirurgi. Placeringen af en  \r\n\r\n eventuel landsfunktion er under overvejelse. </P>  \r\n\r\n<P>Der må forventes en incidensstigning i antallet af <B>maligne melanomer.  \r\n\r\n</B>  Diagnostik, behandling og kontrol varetages af plastikkirurgi i tæt  \r\n\r\n samarbejde med onkologi og relevante kirurgiske specialer. </P>  \r\n\r\n<P> <B>Elektiv mikrokirurgi</B> er et ressourcekrævende behandlings-,  \r\n\r\n forsknings- og udviklingsområde på plastikkirurgiske landsafdelinger.  \r\n\r\n Teknikken er relevant inden for en lang række områder og specialer. </P>  \r\n\r\n<P>Der er tætte samarbejdsrelationer til onkologi, dermatologi, oftalmologi,  \r\n\r\n oto-rhino-laryngologi, urologi og odentologi på lands- og landsdelsniveau.  \r\n\r\n</P>  \r\n\r\n<P>Sundhedsstyrelsen finder, at der ikke er behov for yderligere etablering  \r\n\r\n af plastikkirurgiske afdelinger eller funktioner. </P>  \r\n\r\n<P>Sundhedsstyrelsen vil foretage udredning om <B>børnekirurgi,</B>  herunder  \r\n\r\n<B>urogenitale misdannelser.</B>  </P>  \r\n\r\n<P>7.d. Thoraxkirurgi </P>  \r\n\r\n<P> <B>Beskrivelse</B>  </P>  \r\n\r\n<P>Thoraxkirurgi omfatter undersøgelse, kirurgisk behandling og kontrol af  \r\n\r\n medfødte og erhvervede sygdomme, incl. traumer: i brystvæggen, mellemgulvet  \r\n\r\n og brysthulens organer: hjerte, der store kar, lunger, spiserør, mediastinum  \r\n\r\n m.m. </P>  \r\n\r\n<P>Der er 5 thoraxkirurgiske afdelinger, der både varetager hjerte- og  \r\n\r\n lungekirurgi m.m. Thoraxkirurgisk afdeling, Bispebjerg Hospital varetager for  \r\n\r\n tiden ikke hjertekirurgi. </P>  \r\n\r\n<P> <B>Lands- og landsdelsfunktioner</B>  </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <B>Hjerte-lunge- og lungetransplantation:</B> Rigshospitalet (15). </P>  \r\n\r\n<P> <B>Hjertetransplantation:</B> Rigshospitalet og Århus  \r\n\r\n Universitetshospital (30)*. </P>  \r\n\r\n<P> <B>Medfødte hjertefejl,</B> kirurgisk behandling: Rigshospitalet og Århus  \r\n\r\n Universitetshospital (250). </P>  \r\n\r\n<P> <B>Arytmikirurgi, supraventrikulær:</B> Århus Universitetshospital  \r\n\r\n (5-10). </P>  \r\n\r\n<P> <I>Flg. funktioner udføres på Rigshospitalet, Københavns Amts Sygehus i  \r\n\r\n Gentofte, Århus Universitetshospital, Odense Sygehus og Aalborg Sygehus:</I>  \r\n\r\n</P>  \r\n\r\n<P> <B>Coronar by-pass</B> kirurgi (2000-3000). </P>  \r\n\r\n<P> <B>Hjerteklapper og øvrig anden hjertekirurgi</B> (500) </P>  \r\n\r\n<P> <I>Flg. funktioner udføres på Rigshospitalet, Bispebjerg Hospital,  \r\n\r\n Københavns Amts Sygehus i Gentofte, Århus Universitetshospital, Odense  \r\n\r\n Sygehus og Aalborg Sygehus:</I>  </P>  \r\n\r\n<P> <B>Oesophagus- og cardiacancer</B> med henblik på udvidet diagnostik og  \r\n\r\n thoracotomi, i samarbejde med gastroenterologi (350-400, heraf opereres  \r\n\r\n 120)**. </P>  \r\n\r\n<P> <B>Godartede spiserørslidelser,</B> f.eks. gastro/oesofageal refluks,  \r\n\r\n strikturer, hiatushernier, divertikler m.m. med henblik på fysiologisk  \r\n\r\n udredning og kirurgi i samarbejde med gastroenterologi (100)***. </P>  \r\n\r\n<P> <B>Store indgreb på thoraxvæggen</B> i samarbejde med plastikkirurgi  \r\n\r\n (20). </P>  \r\n\r\n<P> <B>Mediastinale tumorer</B> (50) </P>  \r\n\r\n<P> <B>Lungecancer,</B> hvor operativ behandling overvejes (700). </P>  \r\n\r\n<P> <B>Godartede lungelidelser,</B> visse m.h.p. kirurgisk behandling:  \r\n\r\n empyem, godartede tumorer og hovedparten af patienter med recidiverende  \r\n\r\n pneumorthorax (600). </P>  \r\n\r\n<P> <B>Thoracoscopiske operationer</B> (100-200)****. </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <I>Udover de ovenfor nævnte diagnoser og tilstande bør visse andre  \r\n\r\n alvorlige tilstande også henvises til lands- og landsdelssygehuse, f.eks. ved  \r\n\r\n mangelfuld diagnose, særlig vanskelig behandling eller ekstremt sjældne  \r\n\r\n tilstande, selvom der ikke foreligger særlige behandlingstilbud.</I>  </P>  \r\n\r\n<P> <B>Særlige bemærkninger</B>  </P>  \r\n\r\n<P>* Sundhedsstyrelsen finder, at det såvel fagligt som ressourcemæssigt er  \r\n\r\n uhensigtsmæssigt at etablere mere end eet hjertetransplantationscenter i  \r\n\r\n Danmark. </P>  \r\n\r\n<P>Der er behov for drøftelse med gastroenterologi vedr. samling af  \r\n\r\n diagnostik og behandling af oesophagus- og cardiacancer. </P>  \r\n\r\n<P>* Forudsætningen for korrekt behandling af godartede symptomgivende  \r\n\r\n oesophaguslidelser er et laboratorium med mulighed for undersøgelse af de  \r\n\r\n fysiologiske forhold i spiserøret. Udvidet diagnostik og evt. kirurgisk  \r\n\r\n behandling ved denne sygdomsgruppe bør derfor samles ved landsdelssygehusene.  \r\n\r\n Funktionen udføres både af thoraxkirurger og gastroenterologer. Den  \r\n\r\n fremtidige undersøgelse og behandling, specielt oesophaguslaboratoriernes  \r\n\r\n rolle og placering bør afklares. </P>  \r\n\r\n<P>** Udvikling af thoracoscopisk diagnostik og behandling bør varetages af  \r\n\r\n thoraxkirurger. </P>  \r\n\r\n<P>På Odense Sygehus foretages enkelte indgreb for <B>medfødte  \r\n\r\n hjertelidelser</B> (børnehjertekirurgi) efter særlig aftale med Århus  \r\n\r\n Universitetshospital. Efter Sundhedsstyrelsens opfattelse er der ikke  \r\n\r\n patientgrundlag til 3 centre. Funktionen bør derfor afvikles. </P>  \r\n\r\n<P>Sundhedsstyrelsens arbejdsgruppe vedrørende den fremtidige  \r\n\r\n tilrettelæggelse af den <B>hjertekirurgiske aktivitet</B> i Danmark har i  \r\n\r\n redegørelsen fra april 1992 anbefalet en udvidelse af coronar by-pass  \r\n\r\n aktiviteten på de eksisterende centre. Københavns Kommune overvejer at udvide  \r\n\r\n den thorax-kirurgiske funktion på Bispebjerg Hospital til i 1994 også at  \r\n\r\n varetage voksenhjertekirurgi af hensyn til behovet for coronar by-pass  \r\n\r\n kirurgi. </P>  \r\n\r\n<P>Sundhedsstyrelsen støtter de igangværende bestræbelser for at udarbejde et  \r\n\r\n referenceprogram for behandling af lungecancer med deltagelse af flere  \r\n\r\n specialer. </P>  \r\n\r\n<P>7.e. Urologi </P>  \r\n\r\n<P> <B>Beskrivelse</B>  </P>  \r\n\r\n<P>Urologi omfatter udredning, behandling og kontrol af medfødte og  \r\n\r\n erhvervede sygdomme og skader i nyrer, urinveje og mandlige kønsorganer, ved  \r\n\r\n hvilke operative indgreb kan blive et væsentligt led i behandlingen. </P>  \r\n\r\n<P>Der er grenspecialiserede urologiske afdelinger ved alle  \r\n\r\n landsdelssygehuse. Amtsurologiske funktioner varetager de meget store  \r\n\r\n patientgrupper med ukomplicerede urologiske lidelser. </P>  \r\n\r\n<P> <B>Lands- og landsdelsfunktioner</B>  </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <B>Urinrørsforsnævring</B> af bagre del af urethra, efter traumatiske  \r\n\r\n læsioner, hvor åben kirurgi kan komme på tale: Rigshospitalet (5-10). </P>  \r\n\r\n<P> <B>Kryptochisme,</B> særlige tilfælde, hvor begge testes er lokaliseret  \r\n\r\n højt i bughulen, og hvor testes ikke kan lokaliseres, med henblik på  \r\n\r\n laparoskopi og autotransplantation: Rigshospitalet (15). </P>  \r\n\r\n<P> <B>Peniscancer,</B> hos alle yngre og hvor rekonstruktion overvejes, i  \r\n\r\n samarbejde med onkologi: Rigshospitalet og Århus Universitetshospital  \r\n\r\n (15-20). </P>  \r\n\r\n<P> <B>Neurogen blæredysfunktion</B> (120) hos patienter med: </P>  \r\n\r\n<P> <B>Para- og tetraplegi,</B> efter rygmarvsskader, </P>  \r\n\r\n<P> <B>Medfødt rygmarvsbrok,</B> Rigshospitalet og Århus Universitetshospital  \r\n\r\n i samarbejde med paratetraplegifunktion. </P>  \r\n\r\n<P> <B>Patienter hvor anlæggelse af urinreservoir med kontinent stoma</B> kan  \r\n\r\n komme på tale (30), herunder: </P>  \r\n\r\n<P> <B>Invasiv blærecancer</B>  </P>  \r\n\r\n<P> <B>Recidivnkontinens,</B> enkelte svære tilfælde, Rigshospitalet,  \r\n\r\n Københavns Amts Sygehus i Herlev, Århus Universitetshospital. </P>  \r\n\r\n<P> <B>Urinkontinens hos mænd,</B> hvor implantation af kunstig lukkemuskel  \r\n\r\n kan komme på tale: Rigshospitalet, Københavns Amts Sygehus i Herlev, Århus  \r\n\r\n Universitetshospital, Odense Sygehus og Aalborg Sygehus (30-40). </P>  \r\n\r\n<P> <B>Nyretransplantation</B> ved kronisk nyreinsufficiens: Rigshospitalet,  \r\n\r\n Københavns Amts Sygehus i Herlev, Århus Universitetshospital og Odense  \r\n\r\n Sygehus (150). </P>  \r\n\r\n<P> <I>Flg. funktioner varetages på Rigshospitalet, Københavns Amts Sygehus i  \r\n\r\n Herlev, Hvidovre Hospital, Århus Universitetshospital, Odense Sygehus og  \r\n\r\n Ålborg Sygehus:</I>  </P>  \r\n\r\n<P> <B>Invasiv blærecancer,</B> i samarbejde med onkologi (300) </P>  \r\n\r\n<P> <B>Tumorer i øvre urinveje,</B> hvor endoskopisk behandling kan komme på  \r\n\r\n tale (30). </P>  \r\n\r\n<P> <B>Nyretumorer med tumortrombeekstension til v. cava</B> i samarbejde med  \r\n\r\n thorax/karkirurgi (10) </P>  \r\n\r\n<P> <B>Recidivinkontinens og andre komplicerede urogynækologiske lidelser</B>  \r\n\r\n i samarbejde med gynækologi (75)**. </P>  \r\n\r\n<P> <B>Obstruktiv azoospermi</B> kongenit eller erhvervet (postvasektomi)  \r\n\r\n (100). </P>  \r\n\r\n<P> <B>Erektiv dysfunktion,</B> hvor kirurgi er sandsynlig (f.eks.  \r\n\r\n implantation af protese) (50). </P>  \r\n\r\n<P> <B>Endoskopisk stenfjernelse fra nyrebækken og øvre urinveje</B>  \r\n\r\n (200-250). </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <I></I> <I>Udover de oven for nævnte diagnoser og tilstande bør visse  \r\n\r\n andre alvorlige tilstande også henvises til lands- og landsdelssygehuse,  \r\n\r\n f.eks. ved mangelfuld diagnose, særlig vanskelig behandling eller ekstremt  \r\n\r\n sjældne tilstande, selvom der ikke foreligger særlige behandlingstilbud.</I>  \r\n\r\n</P>  \r\n\r\n<P> <B>Særlige bemærkninger</B>  </P>  \r\n\r\n<P>*Disse funktioner kan også varetages på amtssygehusniveau, hvor der findes  \r\n\r\n urologisk afsnit og ekspertise efter aftale med landsdelssygehus. </P>  \r\n\r\n<P>Udredning af urininkontinens hos kvinder foregår på urologiske og  \r\n\r\n gynækologiske afdelinger i samarbejde. Urodynamisk undersøgelse er ofte  \r\n\r\n nødvendig. Recidivinkontinens bør opereres af urologer. </P>  \r\n\r\n<P>Den urologiske ekspertise på amtssygehusniveau varetager de meget store  \r\n\r\n patientgrupper med ukomplicerede urologiske lidelser og sikrer korrekt  \r\n\r\n visitering til lands- og landsdelsafdelinger. </P>  \r\n\r\n<P>Udviklingen medfører, at urologiske lidelser vil kunne behandles med mere  \r\n\r\n patientvenlige og differentierede behandlingstilbud. Dette kræver imidlertid  \r\n\r\n specialviden og apparatur, der kun bør findes et begrænset antal steder. I  \r\n\r\n hvilket omfang der er behov for at udbygge/fastholde antallet af urologiske  \r\n\r\n specialafdelinger uden lands- og landsdelsfunktioner er usikkert. </P>  \r\n\r\n<P>Sundhedsstyrelsen vil foretage udredning om <B>børnekirurgi,</B>  herunder  \r\n\r\n<B>urogenitale misdannelser.</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Klinisk fysiologi og nuklearmedicin </P>  \r\n\r\n<P> <B>Beskrivelse</B>  </P>  \r\n\r\n<P>Klinisk fysiologi og nuklearmedicin udfører funktionsundersøgelser som  \r\n\r\n grundlag for diagnostik, behandling og prognosevurdering. Hertil anvendes  \r\n\r\n bl.a. invasiv og ikke-invasiv måling af tryk og strømningshastighed,  \r\n\r\n detektion af stråling fra indgivne radioaktive lægemidler og  \r\n\r\n ultralyd-diagnostik. En del undersøgelser anvender kvalitativ og kvantitativ  \r\n\r\n billedinformation. I specialet udføres terapi med åbne radioaktive kilder.  \r\n\r\n Klinisk fysiologi og nuklearmedicin varetager modtagelse af patienter udsat  \r\n\r\n for stråleulykker. </P>  \r\n\r\n<P>Specialet er etableret med afdelinger/funktioner i næsten samtlige amter.  \r\n\r\n Afdelingerne behersker et standardrepertoire af undersøgelser og  \r\n\r\n behandlinger. Enkelte afdelinger har udviklet særlige metoder, der  \r\n\r\n lejlighedsvis tilbydes patienter fra andre amter. </P>  \r\n\r\n<P> <B>Lands- og landsdelsfunktioner</B>  </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P>Behandling af visse tumorer me henholdsvis <B>radiojod</B> og  \r\n\r\n<B>radiojoderet MIBG,</B> i samarbejde med onkologiske afdelinger, herunder:  \r\n\r\n</P>  \r\n\r\n<P> <B>Cancer thyreoideae, cancer prostatae</B> og <B>adrenergt deriverende  \r\n\r\n tumorer,</B> visse: Rigshospitalet, Københavns Amts Sygehus i Herlev, Århus  \r\n\r\n Universitetshospital, Odense Sygehus og Aalborg Sygehus. </P>  \r\n\r\n<P> <B>Binyrevenekateterisation:</B> Rigshospitalet (RTG-afd), Bispebjerg  \r\n\r\n Hospital, Københavns Amts Sygehus i Glostrup,.Århus Universitetshospital  \r\n\r\n (RTG-afd), Odense Sygehus og Ålborg Sygehus (RTG-afd). </P>  \r\n\r\n<P> <B>Splanchnicusgennemblødning</B> med indikatorstoffer uden  \r\n\r\n kateterisation: Rigshospitalet, Hvidovre Hospital og Odense Sygehus. </P>  \r\n\r\n<P> <B>Kredsløbsundersøgelse ved portal hypertension:</B> Rigshospitalet,  \r\n\r\n Hvidovre Hospital og Odense Sygehus. </P>  \r\n\r\n<P> <B>Helkropstælling</B> m.h.p. kaliumbestemmelse og kontamineringsmåling:  \r\n\r\n Rigshospitalet og Københavns Amts Sygehus i Glostrup. </P>  \r\n\r\n<P> <B>Helkropspletysmografi:</B> Rigshospitalet og Odense Sygehus. Udføres  \r\n\r\n desuden på lungemedicinske afdelinger på Bispebjerg Hospital, Århus  \r\n\r\n Universitetshospital og Ålborg Sygehus. </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <B>Særlige bemærkninger</B>  </P>  \r\n\r\n<P>Udviklingsarbejde vedrørende <B>PET-scanning</B> inden for specielt det  \r\n\r\n kardiovaskulære system, undersøgelse af hjerne, lever, nyrer, fedtvæv og  \r\n\r\n muskulatur udføres på Rigshospitalet. Funktionen er under etablering på Århus  \r\n\r\n Universitetshospital. PET-scanning anvender specielle, ofte  \r\n\r\n cyklotronfremstillede radioaktive lægemidler med positron-emission.  \r\n\r\n PET-scanning giver oplysninger om flow- og permabilitetsforhold og  \r\n\r\n metabolisme. </P>  \r\n\r\n<P>Der udføres udvikling og forskning vedr. <B>SPECT-scanning</B> på  \r\n\r\n Bispebjerg Hospital, klinisk fysiologisk afdeling og Rigshospitalet,  \r\n\r\n neurologisk afdeling. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Klinisk immunologi </P>  \r\n\r\n<P> <B>Beskrivelse</B>  </P>  \r\n\r\n<P>Klinisk immunologi er et laboratoriespeciale. I forbindelse med  \r\n\r\n blodtransfusion varetager specialet tapning af bloddonorer, fremstilling af  \r\n\r\n blodkomponenter, screening for smittemarkører og udfører blodtypeserologiske  \r\n\r\n og immunologiske undersøgelser. I forbindelse med transplantation udfører  \r\n\r\n specialet vævstypebestemmelse og andre immunologiske undersøgelser. Specialet  \r\n\r\n omfatter desuden laboratoriediagnostisk udredning af immundefekt-,  \r\n\r\n koagulations- og autoimmunsygdomme. </P>  \r\n\r\n<P>Specialet er etableret med afdelinger i næsten samtlige amter.  \r\n\r\n Afdelingerne behersker det repertoire, der er nødvendigt til servicering af  \r\n\r\n de kliniske afdelinger, herunder også de afdelinger, der har lands- eller  \r\n\r\n landsdelsfunktion. Nedenfor er opregnet funktioner, som visse klinisk  \r\n\r\n immunologiske afdelinger tilbyder kliniske afdelinger, placeret i andet amt.  \r\n\r\n</P>  \r\n\r\n<P> <B>Lands- og landsdelsfunktioner</B>  </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <B>Autoimmunitet,</B> udredning: Rigshospitalet, Århus  \r\n\r\n Universitetshospital, Odense Sygehus og Aalborg Sygehus. </P>  \r\n\r\n<P> <B>Bløderdiagnostik og -behandling:</B> Rigshospitalet og Århus  \r\n\r\n Universitetshospital </P>  \r\n\r\n<P> <B>Intrauterin Transfusion,</B> udredning og fremstilling af  \r\n\r\n blodkomponenter: Rigshospitalet </P>  \r\n\r\n<P> <B>Koagulationsforstyrrelser,</B> udredning: Rigshospitalet (klinisk  \r\n\r\n biokemisk afdeling) og Århus Universitetshospital </P>  \r\n\r\n<P> <B>Leukæmiklassifikation,</B> udredning med flowcytometri: Rigshospitalet  \r\n\r\n og Aalborg Sygehus </P>  \r\n\r\n<P> <B>Speciel blodtypeserologi,</B> udredning: Rigshospitalet, Århus  \r\n\r\n Universitetshospital </P>  \r\n\r\n<P> <B>Stamceller til knoglemarvstransplantation,</B> oprensning og  \r\n\r\n nedfrysning: Rigshospitalet </P>  \r\n\r\n<P> <B>Udvidet vævstypebestemmelse i forbindelse med transplantation:</B>  \r\n\r\n  Rigshospitalet og Århus Universitetshospital. </P>  \r\n\r\n<P> <I>Flg. funktioner varetages på Rigshospitalet, Hvidovre Hospital,  \r\n\r\n Københavns Amts Sygehus i Glostrup, Århus Universitetshospital, Odense  \r\n\r\n Sygehus og Aalborg Sygehus: </I></P>  \r\n\r\n<P> <B>Særlige, sjældent anvendte blodprodukter,</B> fremstilling og  \r\n\r\n opbevaring </P>  \r\n\r\n<P> <B>Leukocytantistoffer,</B> udredning </P>  \r\n\r\n<P> <B>Trombocyttypning og trombocytantistoffer,</B> undersøgelse og  \r\n\r\n udredning </P>  \r\n\r\n<P> <B>Vævstypebestemmelse </B></P>  \r\n\r\n<P>Immundefektudredning </P>  \r\n\r\n<P>Terapeutisk aferese </P>  \r\n\r\n<P>Erytroblastose, udredning og fremstilling af blodkomponenter </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <B>Særlige bemærkninger</B>  </P>  \r\n\r\n<P>Klinisk immunologi deltager i teamfunktioner vedr. bl.a. følgende lands-  \r\n\r\n og landsdelsfunktioner: </P>  \r\n\r\n<P>Transplantation, intensiv kemoterapi, terapeutisk plasmaferese, udredning  \r\n\r\n af immundefekter, særlig leukæmidiagnostik og bløderdiagnostik. </P>  \r\n\r\n<P>Statens Seruminstitut udfører visse særlige analyser som lands- og  \r\n\r\n landsdelsfunktion i forbindelse med autoimmune sygdomme. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Klinisk kemi </P>  \r\n\r\n<P> <B>Beskrivelse</B>  </P>  \r\n\r\n<P>Klinisk kemi er et tværgående laboratoriemedicinsk speciale, der betjener  \r\n\r\n både sygehusafdelinger og den primære sundhedstjeneste med undersøgelser af  \r\n\r\n patienters blod, celler, cerebrospinalvæske, urin og andre ekskreter.  \r\n\r\n Resultaterne sigter mod at belyse biokemiske funktionstilstande i forbindelse  \r\n\r\n med sygdom. Undersøgelserne, der anvendes ved både udredning og  \r\n\r\n behandlingskontrol, ledsages af lægelig rådgivning og fortolkning. Specialet  \r\n\r\n anvender metoder udviklet fra biokemi, den analytiske kemi og molekylær  \r\n\r\n biologi. </P>  \r\n\r\n<P>Specialet findes såvel på alle større amtslige sygehuse som på lands- og  \r\n\r\n landsdelssygehuse. </P>  \r\n\r\n<P>Klinisk Kemi deltager i teamfunktion vedrørende lands- og  \r\n\r\n landsdelsfunktioner inden for en lang række specialer i samarbejde med de  \r\n\r\n kliniske afdelinger. Der foregår en udstrakt udveksling af særlige analyser  \r\n\r\n mellem de enkelte afdelinger. Denne uformelle organisation tager hensyn til  \r\n\r\n den tilstedeværende ekspertise og de målettekniske muligheder på de  \r\n\r\n forskellige afdelinger og sikrer en hensigtsmæssig udnyttelse af ressourcer.  \r\n\r\n</P>  \r\n\r\n<P>Specialet har <B>ingen selvstændige lands- og landsdelsfunktioner.</B>  \r\n\r\n</P>  \r\n\r\n<P> <B>Særlige bemærkninger</B>  </P>  \r\n\r\n<P>Dansk Selskab for Klinisk kemi har oprettet en database (ROSAN) med  \r\n\r\n registrering af særlig viden om og adgang til sjældne analyser i Norden. </P>  \r\n\r\n<P>En række molekylærbiologiske metoder forventes indført inden for de  \r\n\r\n nærmeste år. </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Klinisk mikrobiologi </P>  \r\n\r\n<P> <B>Beskrivelse</B>  </P>  \r\n\r\n<P>Klinisk mikrobiologi er et tværgående laboratoriespeciale, der betjener  \r\n\r\n hospitalsafdelinger og den primære sundhedstjeneste med undersøgelse af  \r\n\r\n prøver fra patienter og deres omgivelser for tilstedeværelse af  \r\n\r\n sygdomsfremkaldende bakterier, virus, svampe og parasitter. Specialet yder  \r\n\r\n lægelig rådgivning vedr. fortolkning af undersøgelsesresultater, antibiotisk  \r\n\r\n behandling og hygiejne inden for sundhedssektoren samt foretager registrering  \r\n\r\n og overvågning af infektionssygdomme. </P>  \r\n\r\n<P>Statens Seruminstitut er efter sundhedsvæsenets centralstyrelseslov  \r\n\r\n landets centrallaboratorium for human bakteriologi, virologi og serologi og  \r\n\r\n udfører desuden visse mykologiske og parasitologiske undersøgelser med de  \r\n\r\n tilhørende kontrol- og referencefunktioner. Der er klinisk mikrobiologiske  \r\n\r\n afdelinger/funktioner i amterne og ved lands- og landsdelssygehusene. </P>  \r\n\r\n<P>De kliniske mikrobiologiske afdelinger har ingen selvstændige lands- og  \r\n\r\n landsdelsfunktioner. Specialets landsfunktioner varetages af Statens  \r\n\r\n Seruminstitut. </P>  \r\n\r\n<P> <B>Særlige bemærkninger</B>  </P>  \r\n\r\n<P>Klinisk mikrobiologi deltager i samarbejde med andre specialer i  \r\n\r\n teamfunktioner vedr. lands- og landsdelsfunktioner. </P>  \r\n\r\n<P>Dyrkning af visse virus og molekylærbiologiske metoder forventes indført  \r\n\r\n inden for de nærmeste år. </P>  \r\n\r\n<P>Der er indgået opgavefordelingsaftaler mellem Statens Seruminstitut og  \r\n\r\n landets amter, Frederiksberg og Københavns Kommuner. </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Neurokirurgi </P>  \r\n\r\n<P> <B>Beskrivelse</B>  </P>  \r\n\r\n<P>Neurokirurgi omfatter undersøgelse, kirurgisk behandling og kontrol af  \r\n\r\n medfødte og erhvervede sygdomme og læsioner i kranie, hjerne, hjernens kar og  \r\n\r\n hinder, rygsøjle, rygmarv og nerver. Der er et tæt samarbejde med  \r\n\r\n neuromedicin og neurofysiologi. </P>  \r\n\r\n<P>Der er 6 neurokirurgiske afdelinger. Specialet har ingen amtsfunktioner.  \r\n\r\n Discusprolaps-operationer foretages i amter uden neurokirurgiske afdelinger  \r\n\r\n ofte af ortopædkirurgiske afdelinger. </P>  \r\n\r\n<P> <B>Lands- og landelsfunktioner</B>  </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <B>Extrakraniel/intrakraniel by-pass:</B> Ålborg Sygehus (5-10). </P>  \r\n\r\n<P> <B>Funktionel stereotaksi:</B> Københavns Amts Sygehus i Glostrup (0-1).  \r\n\r\n</P>  \r\n\r\n<P> <B>Medicinsk intraktabel epilepsi:</B> Epilepsikirurgigruppen, Hvidovre  \r\n\r\n Hospital (10-20). Se også neuromedicin*. </P>  \r\n\r\n<P> <B>Nerveplexuslæsioner:</B> Odense Sygehus (0-1). </P>  \r\n\r\n<P> <B>Acusticus neurinomer:</B> Rigshospitalet i samarbejde med otologi,  \r\n\r\n (Københavns Amts Sygehus i Gentofte) (35). </P>  \r\n\r\n<P> <B>Neurokirurgisk smertebehandling,</B> implantation af elektroder:  \r\n\r\n Københavns Amts Sygehus i Glostrup, Århus Universitetshospital og Aalborg  \r\n\r\n Sygehus (20). </P>  \r\n\r\n<P> <B>Myelomeningocele,</B> behandling og kontrol i samarbejde med pædiatri:  \r\n\r\n Rigshospitalet, Århus Universitetshospital, Odense Sygehus og Aalborg Sygehus  \r\n\r\n (15-20)**. </P>  \r\n\r\n<P> <B>Nervelæsioner,</B> større traumatiske og svulster på perifere nerver  \r\n\r\n (bortset fra håndlæsioner): Hvidovre Hospital, Odense Sygehus og Aalborg  \r\n\r\n Sygehus (5-10). </P>  \r\n\r\n<P> <B>Neurovaskulær dekompression af hemifaciale spasmer:</B>  \r\n\r\n Rigshospitalet, og/eller Hvidovre Hospital og Odense Sygehus (20). </P>  \r\n\r\n<P> <B>Intrakranielle svulster hos børn</B> i samarbejde med onkologiske  \r\n\r\n centre og pædiatri, teamfunktion: Rigshospitalet, Vestdanmark (35)***. </P>  \r\n\r\n<P> <B>Para- og tetraplegi,</B> akut behandling, herunder alle frakturer i  \r\n\r\n halscolumna og andre frakturer med mistænkt rygmarvsskade: Rigshospitalet og  \r\n\r\n Århus Universitetshospital (70)****. </P>  \r\n\r\n<P> <I>Flg. funktioner udføres på Rigshospitalet, Hvidovre Hospital,  \r\n\r\n Københavns Amts Sygehus i Glostrup, Århus Universitetshospital, Odense  \r\n\r\n Sygehus og Aalborg Sygehus:</I>  </P>  \r\n\r\n<P> <B>Alle øvrige neurokirurgiske indgreb.</B>  </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <I>Udover de oven for nævnte diagnoser og tilstande bør visse andre  \r\n\r\n alvorlige tilstande også henvises til lands- og landsdelssygehuse, f.eks. ved  \r\n\r\n mangelfuld diagnose, særlig vanskelig behandling eller ekstremt sjældne  \r\n\r\n tilstande, selvom der ikke foreligger særlige behandlingstilbud.</I>  </P>  \r\n\r\n<P> <B>Særlige bemærkninger</B>  </P>  \r\n\r\n<P>* Vedr. Epilepsikururgi se Sundhedsstyrelsens indstilling vedr. kirurgisk  \r\n\r\n behandling af medicinsk intraktabel epilepsi 1991. Sundhedsstyrelsen  \r\n\r\n udarbejder retningslinier for epilepsikirurgi. </P>  \r\n\r\n<P>Yderligere centralisering af myelomeningocele-behandling bør overvejes.  \r\n\r\n</P>  \r\n\r\n<P>* I Vestdanmark er aftalt en centerfunktion bestående af Århus  \r\n\r\n Universitetshospital, Odense Sygehus og Aalborg Sygehus med fælles  \r\n\r\n behandlingsprotokoller. Sundhedsstyrelsen har igangsat et udvalgsarbejde  \r\n\r\n vedr. organiseringen af onkologi, herunder børneonkologi. </P>  \r\n\r\n<P>** Akut behandling af para- og tetraplegi. Der foreligger anbefaling fra  \r\n\r\n en arbejdsgruppe under Sundhedsstyrelsen om samling af funktionen ved Århus  \r\n\r\n Universitetshospital og Rigshospitalet. Sundsstyrelsen kan tilslutte sig  \r\n\r\n denne og afgiver snarligt indstilling til Sundhedsministeriet. </P>  \r\n\r\n<P> <B>Transoral kirurgi</B> er et udviklingsområde, der for tiden foretages  \r\n\r\n på Odense Sygehus og århus Universitetshospital. Senere vil dette evt. kunne  \r\n\r\n tages op på Hvidovre Hospital. Sundhedsstyrelsen finder, at udbredelse bør  \r\n\r\n afvente afklaring af anvendelsesområdet. </P>  \r\n\r\n<P> <B>Psykokirurgiske indgreb</B> kan kun udføres efter særlige regler i  \r\n\r\n henhold til kap. 7 §22 i Lov om frihedsberøvelse og anden tvang i  \r\n\r\n psykiatrien. Indgrebet er igennem en årrække ikke foretaget i Danmark. </P>  \r\n\r\n<P> <B>Kraniofaciale misdannelser, dyssynostosekirurgi.</B> Der er højst  \r\n\r\n behov for een landsfunktion i Danmark, evt. bør behandlingen kun foretages  \r\n\r\n ved udenlandsk center. Funktionen er en teamfunktion involverende pædiatri,  \r\n\r\n plastikkirurgi, oto-rhino-laryngologi, kæbekirurgi/specialtandlægefunktioner  \r\n\r\n og neurokirurgi. Placeringen af en eventuel landsfunktion er under  \r\n\r\n overvejelse. </P>  \r\n\r\n<P> <B>Embolisering af intrakranielle AV-malformationer</B> henvises til  \r\n\r\n udlandet. I Vestdanmark ønskes opbygget en ekspertfunktion ved Aalborg  \r\n\r\n Sygehus. Der er maximalt kun patientgrundlag til eet center i Danmark. </P>  \r\n\r\n<P>Vedr. <B>discusprolaps</B> finder Sundhedsstyrelsen, at neurokirurger og  \r\n\r\n ortopædkirurger i fællesskab bør iværksætte et referenceprogramarbejde, bl.a.  \r\n\r\n med henblik på ensartede indikationer for operation. </P>  \r\n\r\n<P>Discusprolapsoperationer bør kun foretages på ortopædkirurgiske  \r\n\r\n afdelinger, såfremt de har tilstrækkeligt stort patientunderlag. </P>  \r\n\r\n<P>Der er inden for neurokirurgi for tiden forskelle m.h.t. hvilke  \r\n\r\n funktioner, der er samlet i hhv. Øst- og Vestdanmark. Yderligere samling af  \r\n\r\n en række funktioner er under drøftelse. Som led heri er der i Vestdanmark  \r\n\r\n aftalt en række projekter vedr. behandling, vurdering og registrering bl.a.:  \r\n\r\n</P>  \r\n\r\n<P>- cerebrale AV-malformationer og fistler </P>  \r\n\r\n<P>- intrakranielle svulster hos børn </P>  \r\n\r\n<P>- behandling af trigenimusneuralgi </P>  \r\n\r\n<P>Sundhedsstyrelsen finder på baggrund af patientantallet, at der er behov  \r\n\r\n for yderligere samling og opgavefordeling mellem de neurokirurgiske  \r\n\r\n afdelinger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> Neuromedicin </P>  \r\n\r\n<P> <B>Beskrivelse</B>  </P>  \r\n\r\n<P>Neurologi omfatter undersøgelse, behandling og kontrol af medfødte og  \r\n\r\n erhvervede sygdomme i hjernen, rygmarv og nerver, samt visse sygdomme i  \r\n\r\n muskler. Det drejer sig bl.a. om svulster, betændelsesreaktioner,  \r\n\r\n degenerative og toksiske tilstande samt om sygdomme udløst fra hjernens og  \r\n\r\n rygmarvens blodkar. Epilepsi, hovedpine og visse neurogene smertetilstande er  \r\n\r\n ligeledes omfatter. </P>  \r\n\r\n<P>Den langt overvejende del af patienterne varetages af neurologiske  \r\n\r\n amtsafdelinger. Ældre patienter med hjerneblødning/blodprop i hjernen  \r\n\r\n behandles og optrænes ofte uden for de neurologiske afdelinger på medicinske  \r\n\r\n afdelinger. </P>  \r\n\r\n<P> <B>Lands- og landsdelsfunktioner</B>  </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <B>Medikamentel intraktabel epilepsi,</B> hvor kirurgisk behandling  \r\n\r\n overvejes: Epilepsikirurgigruppen, Hvidovre Hospital (50)*. </P>  \r\n\r\n<P> <B>Muskeldystrofier</B> samt </P>  \r\n\r\n<P> <B>Spinale muskelatrofier,</B> centerfunktion, bl.a.  \r\n\r\n respirationsinsufficiens og præventiv scoliosebehandling (neurologi,  \r\n\r\n anæstesiologi og ortopædkirurg): Rigshospitalet og Århus Universitetshospital  \r\n\r\n (30) Se i øvrigt pædiatri. </P>  \r\n\r\n<P> <B>Myasteni,</B> særlige tilfælde, herunder: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Ved truende respirationsinsufficiens og/eller når  \r\n\r\n behandling med plasmaseparation og speciel immunologisk terapi overvejes:  \r\n\r\n Rigshospitalet og Århus Universitetshospital (10-20). </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Når tymektomi og/eller immunosuppressiv behandling  \r\n\r\n overvejes: Rigshospitalet, Århus Universitetshospital og Odense Sygehus.  \r\n\r\n (100). </P>  \r\n\r\n<P> <B>Dissemineret sclerose,</B> særlige tilfælde (50-100), herunder: </P>  \r\n\r\n<P> <B>Intratekal behandling med spasmolytica:</B> Rigshospitalet og Århus  \r\n\r\n Universitetshospital. </P>  \r\n\r\n<P>Når <B>immunmodulerende</B> behandling eller funktionel elektrostimulation  \r\n\r\n overvejes: Rigshospitalet, Københavns Amts Sygehus i Gentofte, Århus  \r\n\r\n Universitetshospital, Odense Sygehus og Aalborg Sygehus**. </P>  \r\n\r\n<P> <B>Kronisk inflammatorisk demyeliniserende polyneuropati</B> (CIPD) og  \r\n\r\n andre immunoneuropatier: Rigshospitalet, Århus Universitetshospital og Odense  \r\n\r\n Sygehus**. </P>  \r\n\r\n<P> <B>Hjernens hæmodynamik/metabolisme,</B> særlige undersøgelser og  \r\n\r\n blod-hjerne barrieren, særlige undersøgelser: Rigshospitalet, Bispebjerg  \r\n\r\n Hospital, Århus Universitetshospital og Odense Sygehus (50-100). </P>  \r\n\r\n<P> <B>Parkinson sygdom,</B> særlige tilfælde og </P>  \r\n\r\n<P> <B>Basalganglielidelser,</B> andre, herunder: </P>  \r\n\r\n<P> <B>Dystonier,</B> når botulinumbehandling overvejes i samarbejde med  \r\n\r\n neurofysiologi: Hvidovre Hospital, Københavns Amts Sygehus i  \r\n\r\n Gentofte/Glostrup, Århus Universitetshospital, Odense Sygehus og Aalborg  \r\n\r\n Sygehus. </P>  \r\n\r\n<P> <B>Svær epilipsi,</B> udredning og/eller intensiveret behandling:  \r\n\r\n Rigshospitalet, Hvidovre Hospital, Københavns Amts Sygehus i Glostrup, Århus  \r\n\r\n Universitetshospital, Odense Sygehus, Aalborg Sygehus og Epilepsihospitalet i  \r\n\r\n Dianalund (120-150). </P>  \r\n\r\n<P> <B>Svær epilepsi,</B> hvor der er behov for intensiv langvarig  \r\n\r\n observation eller behov for social vurdering: Epilepsihospitalet i Dianalund  \r\n\r\n (100-200). </P>  \r\n\r\n<P> <B>Hovedpine,</B> der kræver særlig udredning, f.eks. SPECT-scanning og  \r\n\r\n transkranial Doppler, samt </P>  \r\n\r\n<P> <B>Sjældne hovedpineformer</B> og <B>behandlingsresistente</B>  \r\n\r\n hovedpinepatienter: Rigshospitalet, Bispebjerg Hospital, Københavns Amts  \r\n\r\n Sygehus i Gentofte og Århus Universitetshospital (100-200). </P>  \r\n\r\n<P> <B>Primære hjernetumorer,</B> udredning og behandling. Neuroonkologisk  \r\n\r\n centerfunktion mellem onkologi, neuromedicin og neurokirurgi, se også  \r\n\r\n neurokirurgi. </P>  \r\n\r\n<P> <B>Polymyositis,</B> udredning og immunmodulerende behandling i  \r\n\r\n samarbejde med reumatologi: Rigshospitalet og Århus Universitetshospital.  \r\n\r\n</P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <I>Udover de oven for nævnte diagnoser og tilstande bør visse andre  \r\n\r\n alvorlige tilstande også henvises til lands- og landsdelssygehuse, f.eks. ved  \r\n\r\n mangelfuld diagnose, særlig behandling eller ekstremt sjældne tilstande,  \r\n\r\n selvom der ikke foreligger særlige behandlingstilbud.</I>  </P>  \r\n\r\n<P> <B>Særlige bemærkninger</B>  </P>  \r\n\r\n<P>* Vedr. epilepsikirurgi, se Sundhedsstyrelsens indstilling, Kirurgisk  \r\n\r\n behandling af medicinsk intraktabel epilepsi, 1991. Sundhedsstyrelsen  \r\n\r\n udarbejder retningslinier for ekpilepsikirurgi. </P>  \r\n\r\n<P>Udbredelse af nye behandlingsmetoder til flere landsdelssygehuse bør  \r\n\r\n afvente afklaring af anvendelsesområdet. </P>  \r\n\r\n<P>På Århus Universitetshospital foretages udviklingsarbejde og forskning  \r\n\r\n vedrørende <B>neurogene smerter.</B>  </P>  \r\n\r\n<P>Der udføres udvikling og forskning vedrørende <B>SPECT-scanning</B> på  \r\n\r\n Bispebjerg Hospital, klinisk-fysiologisk afdeling og Rigshospitalet,  \r\n\r\n neurologisk afdeling. </P>  \r\n\r\n<P>Neurobiologisk forskning af hjernens patofysiologi, herunder  \r\n\r\n neuroreceptordefekter og <B>PET-scanning</B> foregår ved Rigshospitalet. </P>  \r\n\r\n<P>Rigshospitalet foretager særlige <B>CSF-dynamiske undersøgelser.</B>  </P>  \r\n\r\n<P>13.a. Klinisk neurofysiologi </P>  \r\n\r\n<P> <B>Beskrivelse</B>  </P>  \r\n\r\n<P>Klinisk neurofysiologi omfatter diagnostik og udredning af sygdomme i  \r\n\r\n hjerne, rygmarv, nerver og muskler ved elektrofysiologiske og andre  \r\n\r\n neurofysiologiske metoder. </P>  \r\n\r\n<P>Specialet er etableret i forbindelse med de 6 neurologiske landsafdelinger  \r\n\r\n og på Epilepsihospitalet i Dianalund. Visse neurofysiologiske undersøgelser  \r\n\r\n som f.eks. elektroencefalografi (EEG) og elektromyografi (EMG) udføres i  \r\n\r\n betydeligt omfang uden for de egentlige neurofysiologiske afdelinger. </P>  \r\n\r\n<P> <B>Lands- og landsdelsfunktioner</B>  </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <I>Flg. funktioner udføres på Rigshospitalet, Epilepsihospitalet i  \r\n\r\n Dianalund, Hvidovre Hospital, Københavns Amts Sygehus i Glostrup*, Århus  \r\n\r\n Universitetshospital, Odense Sygehus og Aalborg Sygehus:</I>  </P>  \r\n\r\n<P> <B>Botulinumbehandling</B> foregår under neurofysiologisk registrering.  \r\n\r\n</P>  \r\n\r\n<P> <B>Langtids EEG monitorering. </B></P>  \r\n\r\n<P>Elektroencefalografi (EEG) </P>  \r\n\r\n<P>Evokerede potientialer (EP) </P>  \r\n\r\n<P>Elektromyografi (EMG) og bestemmelse af </P>  \r\n\r\n<P> <B>Nerveledningshastighed</B> (dog ikke på Epilepsihospitalet i  \r\n\r\n Dianalund) </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <B>Særlige bemærkninger</B>  </P>  \r\n\r\n<P>* Københavns Amt planlægger at sammenlægge de klinisk fysiologiske  \r\n\r\n afdelinger på Københavns Amts Sygehus i Gentofte og Glostrup til een afdeling  \r\n\r\n på Københavns Amts Sygehus i Glostrup. </P>  \r\n\r\n<P>Der udføres udvikling og forskning vedrørende: </P>  \r\n\r\n<P> <B>Motorisk evokerede potentialer</B> på Rigshospitalet og Hvidovre  \r\n\r\n Hospital, </P>  \r\n\r\n<P> <B>Søvnundersøgelser</B> med polysomnograf på Københavns Amts Sygehus i  \r\n\r\n Glostrup og Hvidovre Hospital, </P>  \r\n\r\n<P> <B>Elektroretinografi</B> på Rigshospitalet og Århus  \r\n\r\n Universitetshospital, </P>  \r\n\r\n<P> <B>Anal elektromyografi</B> på Københavns Amts Sygehus i Gentofte, </P>  \r\n\r\n<P> <B>Magnetoencefalografi (MEG)</B> på Hvidovre Hospital i samarbejde med  \r\n\r\n Danmarks Tekniske Højskole. </P>  \r\n\r\n<P>Klinisk neurofysiologi indgår i højt specialiserede teamfunktioner vedr.  \r\n\r\n lands- og landsdelsfunktioner inden for neuromedicin. </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> Oftalmologi </P>  \r\n\r\n<P> <B>Beskrivelse</B>  </P>  \r\n\r\n<P>Oftalomogi omfatter undersøgelse, behandling og kontrol at lidelser i øjne  \r\n\r\n og synsbane samt lidelser lokaliseret til øjenhulen, tåreveje og ydre  \r\n\r\n øjenomgivelser. </P>  \r\n\r\n<P>Den langt overvejende del af patienterne med øjensygdomme kan varetages i  \r\n\r\n øjenafdelingernes ambulatorium og i speciallægepraksis. En mindre del af  \r\n\r\n patienterne med øjensygdomme har behov for indlæggelse på øjenafdeling,  \r\n\r\n herunder på lands- og landsdelsafdeling. </P>  \r\n\r\n<P> <B>Lands- og landsdelsfunktioner</B>  </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <B>Corneatransplantation,</B> kompliceret: Rigshospitalet, Hvidovre  \r\n\r\n Hospital og Århus Universitetshospital (70). </P>  \r\n\r\n<P> <B>Oftamologisk onkologi*</B> herunder: </P>  \r\n\r\n<P> <B>Embryonale sarkomer:</B> Rigshospitalet i samarbejde med  \r\n\r\n Øjenpatologisk Tumorstation** (5). </P>  \r\n\r\n<P> <B>Retinoblastomer:</B> Århus Universitetshospital i samarbejde med  \r\n\r\n Øjenpatologisk tumorstation. </P>  \r\n\r\n<P> <B>Øvrige introkulære tumorer, biopsi og lokal resektion</B> af  \r\n\r\n forandringer i retina, corpus ciliare og chorioidea, herunder maligne  \r\n\r\n melanomer: Rigshospitalet og Århus Universitetshospital i samarbejde med  \r\n\r\n Øjenpatologisk Tumorstation (20). </P>  \r\n\r\n<P> <B>Orbitale tumorer,</B> strålebehandling og operativ behandling i  \r\n\r\n samarbejde med neurokirurgi, kæbekirurgi og onkologi: Rigshospitalet, Århus  \r\n\r\n Universitetshospital, Odense Sygehus, Aalborg Sygehus og Øjenpatologisk  \r\n\r\n tumorstation (40). </P>  \r\n\r\n<P> <B>Komplicerede kongenitte malformationer,</B> kirurgisk behandling:  \r\n\r\n Rigshospitalet og Århus Universitetshospital (25). </P>  \r\n\r\n<P> <B></B> <B>Medfødt grøn stær:</B> Rigshospitalet (6-8). </P>  \r\n\r\n<P> <B>Børneglaukom i øvrigt:</B> Rigshospitalet, Hvidovre Hospital,  \r\n\r\n Københavns Amts Sygehus i Gentofte, Århus Universitetshospital, Odense  \r\n\r\n Sygehus og Aalborg Sygehus (30). </P>  \r\n\r\n<P> <B>Motilitets og samsynsforstyrrelser,</B> komplicerede: Rigshospitalet  \r\n\r\n og Hvidovre Hospital Hospital (50)***. </P>  \r\n\r\n<P> <B>Refraktiv kirurgi:</B> Rigshospitalet, Hvidovre Hospital, Århus  \r\n\r\n Universitetshospital og Odense Sygehus (100)****. </P>  \r\n\r\n<P> <B>Vitreo-retinalkirurgi,</B> tungere, ved bl.a. diabetes mellitus,  \r\n\r\n kompliceret nethindeløsning og bulbært traume: Rigshospitalet, Københavns  \r\n\r\n Amts Sygehus i Gentofte, Århus Universitetshospital og Odense Sygehus (200).  \r\n\r\n</P>  \r\n\r\n<P>Registrering, undersøgelse, vejledning og optisk behandling: </P>  \r\n\r\n<P>Statens Øjenklinik, herunder: </P>  \r\n\r\n<P> <B>Synshandicap incl. små handicapgrupper</B> (børn 150, unge og yngre:  \r\n\r\n 200). </P>  \r\n\r\n<P> <B>Arvelige øjensygdomme</B> (150) og i forbindelse med </P>  \r\n\r\n<P> <B>Medicinske kontaktlinser</B> (200). </P>  \r\n\r\n<P> <B>Genetisk vejledning:</B> Øjenklinikken for Pædiatrisk Oftalmologi og  \r\n\r\n Handicap i Københavns Amts og Århus Universitetshospital (200). </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <I>Udover de oven for nævnte diagnoser og tilstande bør visse andre  \r\n\r\n alvorlige tilstande også henvises til lands- og landsdelssygehuse, f.eks. ved  \r\n\r\n mangelfuld diagnose, særlig vanskelig behandling eller ekstremt sjældne  \r\n\r\n tilstande, selvom der ikke foreligger særlige behandlingstilbud.</I>  </P>  \r\n\r\n<P> <B>Særlige bemærkninger</B>  </P>  \r\n\r\n<P>* Sundhedsstyrelsen finder, at der bør foretages en vurdering af  \r\n\r\n organisationen af den oftalmologiske onkologi på baggrund af  \r\n\r\n behandlingsresultaterne. </P>  \r\n\r\n<P>Alle Østdanske tilfælde af retinoblastom, embryonalsarcom m.m. undersøges  \r\n\r\n klinisk på Øjenpatologisk Tumorstation ved Øjenpatologisk Institut,  \r\n\r\n Københavns Universitet, m.h.p. endelig diagnose forud for operation. * Det  \r\n\r\n bør tilstræbes, at der vest for Storebælt etableres en funktion for  \r\n\r\n motilitets- og samsynsforstyrrelser. </P>  \r\n\r\n<P>** Området er en udviklingsfunktion. Anvendelsesområdet er indtil videre  \r\n\r\n uafklaret. </P>  \r\n\r\n<P> <B>Komplicerede diabetiske makulopatier,</B> klinisk fysiologisk  \r\n\r\n vurdering foretages ved Københavns Amts Sygehus i Gentofte (50). </P>  \r\n\r\n<P>På Aalborg Sygehus varetages <B>orbital onkologi og neuooftalmologi</B> i  \r\n\r\n et tværfagligt mdicinsk/kirurgisk samarbejde. </P>  \r\n\r\n<P> <B>Operationer i øjenhule, på øjenlåg og i øjenomgivelser</B> sker i  \r\n\r\n samarbejde med neurokirurgi, plastikkirurgi og kæbekirurgi. </P>  \r\n\r\n<P> <B>Kryobehandling af nethinder</B> hos for <B>tidligt fødte børn</B> vil  \r\n\r\n muligvis inden for en nærmere fremtid blive indført som landsdelsfunktion.  \r\n\r\n</P>  \r\n\r\n<P> <B>Oftalomologisk ultralydsdiagnostik</B> på ekspertplan udføres som  \r\n\r\n udenamtslig service ved Frederiksborg Amts Sygehus i Hillerød. </P>  \r\n\r\n<P CLASS=PUNKT> <B>16.</B> Ortopædisk kirurgi </P>  \r\n\r\n<P> <B>Beskrivelse</B>  </P>  \r\n\r\n<P>Ortopædisk kirurgi omfatter forebyggelse, undersøgelse, behandling og  \r\n\r\n rehabilitering af medfødte og erhvervede sygdomme i bevægeapparatet, såvel af  \r\n\r\n traumatisk som ikke traumatisk art, ved hvilke operative indgreb eller  \r\n\r\n bandagering er eller kan blive et væsentligt led i behandlingen. </P>  \r\n\r\n<P>Der er otopædkirurgiske afdelinger på alle lands- og landsdelssygehuse. På  \r\n\r\n amtsniveau er specialet etableret i alle amter. </P>  \r\n\r\n<P> <B>Lands- og landsdelsfunktioner</B>  </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <B>Dysproportionale dværge</B> ved behov for ekstremitetsforlængelse:  \r\n\r\n Rigshospitalet (10-20). </P>  \r\n\r\n<P> <B>Særlig replantationskirurgi,</B> ved akut behandling af store  \r\n\r\n traumatiske knogle- og bløddelsdefekter: Replantationscentret, i samarbejde  \r\n\r\n med plastikkirurgi, Odense Sygehus (50). </P>  \r\n\r\n<P> <B>Kronisk hæmofili artropathi,</B> ved behov for kirurgisk behandling:  \r\n\r\n Rigshospitalet og Århus Universitetshospital (10). </P>  \r\n\r\n<P> <B>Proteseforsyning,</B> især af myoelektrisk art ved amputationer af  \r\n\r\n arme: Rigshospitalet, Århus Universitetshospital og Odense Sygehus (30). </P>  \r\n\r\n<P> <B>Osteogenesis imperfecta,</B> ved behov for korrigerendde indgreb:  \r\n\r\n Rigshospitalet og Århus Universitetshospital (30). </P>  \r\n\r\n<P> <B>Scoliose, kyfose og spondylolistese hos børn,</B> hvor operation kan  \r\n\r\n komme på tale: Rigshospitalet og Århus Universitetshospital (50). </P>  \r\n\r\n<P> <B>Muskeldystrofier og spinale muskelatrofier,</B> ortopædkirurgiske  \r\n\r\n problemer. Centerfunktion i samarbejde med bl.a. neurologi: Rigshospitalet og  \r\n\r\n Århus Universitetshospital. </P>  \r\n\r\n<P> <B>Svære bækkenbrud/brud i hofteskålen,</B> visse særlige f.eks. sådanne,  \r\n\r\n som kræver intern fiksation: Rigshospitalet og Århus Universitetshospital  \r\n\r\n (30-40). </P>  \r\n\r\n<P> <B>Sakomer i knogler og bøddele</B> i samarbejde med onkologi:  \r\n\r\n Rigshospitalet, Københavns Amts Sygehus i Herlev (bløddelssarkomer på  \r\n\r\n ekstremiteterne), Århus Universitetshospital og Odense Sygehus (150). </P>  \r\n\r\n<P> <B>Særlige håndkirurgi:</B> Rigshospitalet, Århus Universitetshospital,  \r\n\r\n Odense Sygehus og Aalborg Sygehus (600-800)*. </P>  \r\n\r\n<P> <B>Stabiliserende operationer</B> hos voksne i bryst og lænderyg, såvel  \r\n\r\n akut som elektiv: Rigshospitalet, Hvidovre Hospital, Københavns Amts Sygehus  \r\n\r\n i Glostrup, Århus Universitetshospital, Odense Sygehus og Aalborg Sygehus  \r\n\r\n (80). </P>  \r\n\r\n<P>Ved ledsagende oplagt eller mistænkt neuroskade varetages  \r\n\r\n<B>stabiliserende operative indgreb i bryst og lændecolumna </B>  som  \r\n\r\n teamfunktion med neurokirurgi: Rigshospitalet og Århus Universitetshospital,  \r\n\r\n se i øvrigt neurokirurgi. </P>  \r\n\r\n<P> <B>Frakturer i halscolumna,</B> se neurokirurgi. </P>  \r\n\r\n<P> <B>Klumpfod og recidivklumpfod:</B> Rigshospitalet, Hvidovre Hospital,  \r\n\r\n Københavns Amt Sygehus i Herlev, Århus Universitetshospital, Odense Sygehus  \r\n\r\n og Aalborg Sygehus (15)**. </P>  \r\n\r\n<P> <B>Kongenitte hofteluksationer,</B> sent diagnosticerede og </P>  \r\n\r\n<P> <B>Medfødte misdannelser,</B> visse sværere: Rigshospitalet, Århus  \r\n\r\n Universitetssygehus, Odense Sygehus og Aalborg Sygehus (40-50). </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <I>Udover de oven for nævnte diagnoser og tilstande bør visse andre  \r\n\r\n alvorlige tilstande også henvises til lands- og landsdelssygehuse. F.eks. ved  \r\n\r\n mangelfuld diagnose, særlig vanskelig behandling eller ekstremt sjældne  \r\n\r\n tilstande, selvom der ikke foreligger særlige behandlingstilbud.</I>  </P>  \r\n\r\n<P> <B>Særlige bemærkninger</B>  </P>  \r\n\r\n<P>* Den særlige håndkirurgiske funktion ved Københavns Amtssygehus i  \r\n\r\n Gentofte har ikke været varetaget kontinuerligt de senere år p.g.a.  \r\n\r\n rekrutteringsvanskeligheder. Funktionen er derfor under overvejelse. </P>  \r\n\r\n<P>Behandling af klumpfod kan finde sted på amtsafdelinger med særlig  \r\n\r\n erfaring og ekspertise i klumpfodsbehandling. Sundhedsstyrelsen finder en  \r\n\r\n vurdering af behandlingens resultater og organisation væsentlig. </P>  \r\n\r\n<P> <B>Specielle nye ledalloplastikoperationer</B> bør i udviklingsfasen  \r\n\r\n varetages ved landsdelssygehusene. </P>  \r\n\r\n<P CLASS=PUNKT> <B>17.</B> Oto-, rhino-, laryngologi </P>  \r\n\r\n<P> <B>Beskrivelse</B>  </P>  \r\n\r\n<P>Oto-, thino-, larungologi omfatter undersøgelse, kontrol og behandling af  \r\n\r\n kirurgiske og medicinske sygdomme i øre, næse, bihuler, mundhule,  \r\n\r\n spytkirtler, svælg, hals og strube. </P>  \r\n\r\n<P>Specialet varetager følgende sygdomsgruppe inden for ansigt, hoved- og  \r\n\r\n halsområde i samarbejde md andre relevante specialer: Akutte og kroniske  \r\n\r\n infektioner, allergiske tilstande og komplikationer hertil. Godartede og  \r\n\r\n ondartede tumorer, akutte traumer og medførte lidelser. Neurologiske  \r\n\r\n sygdomme, herunder kranienervediagnostik, specielt svimmelhed og høretab.  \r\n\r\n</P>  \r\n\r\n<P>Desuden udføres endoskopisk diagnostik og behandling af sygdomme i  \r\n\r\n strubehovedet, luftrøret, bronkier og spiserør samt brysthulen. Den langt  \r\n\r\n overvejende aktivitet varetages ambulant i speciallægepraksis og på  \r\n\r\n amtsafdelingernes ambulatorier. </P>  \r\n\r\n<P> <B>Lands- og landsdelsfunktioner</B>  </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <B>Døvhed,</B> kongenit eller erhvervet, visse patienter herundre  \r\n\r\n chochleære implantater, chochleografi: Københavns Amtssygehus i Gentofte og  \r\n\r\n Århus Universitetshospital (50, heraf operation 10-20)*. </P>  \r\n\r\n<P> <B>Juvenile angiofibromer:</B> Rigshospitalet og Århus  \r\n\r\n Universitetshospital (5-8). </P>  \r\n\r\n<P>Behandling med <B>knogleforankrede ansigtsproteser:</B> Rigshospitalet og  \r\n\r\n Århus Universitetshospital (30). </P>  \r\n\r\n<P> <B>Akustikusneurinomkirurgi:</B> Københavns Amtssygehus i Gentofte i  \r\n\r\n samarbejde med neurokirurgi på Rigshospitalet**. </P>  \r\n\r\n<P> <B>Dystoni</B> ved behov for botulinumbehandling: Bispebjerg Hospital,  \r\n\r\n Odense Sygehus og Århus Universitetshospital. </P>  \r\n\r\n<P> <I>Flg. funktioner varetages på Rigshospitalet, Københavns Amts Sygehus i  \r\n\r\n Gentofte, Århus Universitetshospital, Odense sygehus og Aalborg Sygehus:</I>  \r\n\r\n</P>  \r\n\r\n<P> <B>Ydre øre, øregang og mellemøre,</B> visse patienter med kongenitte og  \r\n\r\n erhvervede lidelser (30). </P>  \r\n\r\n<P> <B>Næsedeformiteter,</B> visse patienter med følger efter læbe-ganespalte  \r\n\r\n (50). </P>  \r\n\r\n<P> <B>Larynx, trakea og oesophagus,</B> visse stenoser og kongenitte  \r\n\r\n malformationer (20). </P>  \r\n\r\n<P> <B>Svimmelhed,</B> bl.a. nervus vestibularis-kirurgi, kirurgisk  \r\n\r\n behandling af visse typer, (50, til operation ca. 25). </P>  \r\n\r\n<P> <B>Maligne tumorer</B> i hoved og halsregion i samarbejde med onkologi og  \r\n\r\n plastikkirurgi: Rigshospitalet, Bispebjerg Hospital, Københavns Amtssygehus i  \r\n\r\n Gentofte, Århus Universitetshospital, Odense Sygehus og Aalborg Sygehus (ialt  \r\n\r\n 850), herunder: larynx 250, (operation 65), mundhule 200 (operation 200),  \r\n\r\n læber 150 (operation 50), svælg 125 (operation 40), spytkirtel 50 (operation  \r\n\r\n 50), næse og bihuler 50 (operation 50), cancer thyreoideae 110 (operation  \r\n\r\n 100)***. </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <I>Udover de oven for nævnte diagnoser og tilstande bør visse andre  \r\n\r\n alvorlige tilstande også henvises til lands- og landsdelssygehuse, f.eks. ved  \r\n\r\n mangelfuld diagnose, særlig vanskelig behandling eller ekstremt sjældne  \r\n\r\n tilstande, selvom der ikke foreligger særlige behandlingstilbud.</I>  </P>  \r\n\r\n<P> <B>Særlige bemærkninger</B>  </P>  \r\n\r\n<P>* Der er behov for at centralisere den kirurgiske behandling af døvfødte  \r\n\r\n og døvblinde med coclear implant. </P>  \r\n\r\n<P>Københavns Amtssygehus i Gentofte, øreafdelingen, varetager operation for  \r\n\r\n akustikusneurinomkirurgi i samarbejde med neurokirurgisk afdeling,  \r\n\r\n Rigshospitalet. </P>  \r\n\r\n<P>* der henvises til aftale indgået med Dansk Kirurgisk Selskab 21. maj  \r\n\r\n 1991: Thyreoideakirurgiens strukturering og visitationsforhold i Danmark. Den  \r\n\r\n forventede komplicerede thyreoideakirurgi henvises efter denne aftale til  \r\n\r\n specialiserede thyreoideakirurgiske afdelinger. </P>  \r\n\r\n<P>Vedrørende <B>kranio-faciale misdannelser:</B> se plastik- og  \r\n\r\n neurokirurgi. </P>  \r\n\r\n<P CLASS=PUNKT> <B>18.</B> Patologisk anatomi </P>  \r\n\r\n<P> <B>Beskrivelse</B>  </P>  \r\n\r\n<P>Patologisk anatomi er et laboratoriespeciale, der betjener  \r\n\r\n hospitalsafdelinger og den primære sundhedstjeneste med undersøgelser af  \r\n\r\n organer, væv og celler i forbindelse med screening, udredning og  \r\n\r\n behandlingskontrol. Direkte iagttagelse af væv ved bl.a. sektion,  \r\n\r\n mikroskopiske metoder og et spektrum af nyere undersøgelsesmetoder sigter mod  \r\n\r\n påvisning af strukturelle og funktionelle forandringer, der afspejler  \r\n\r\n sygdomme m.v. Der ydes lægelig rådgivning vedr. fortolkning af  \r\n\r\n undersøgelsesresultaterne i forbindelse med konferencer med de kliniske  \r\n\r\n specialer. </P>  \r\n\r\n<P>Specialet er organiseret med afdelinger både på sygehue i amterne og på  \r\n\r\n lands- og landsdelsafdelingerne. </P>  \r\n\r\n<P> <B>Lands- og landsdelsfunktioner</B>  </P>  \r\n\r\n<P> <B>Myokardiebiopsi</B> ved bl.a. hjertetransplantation, vurdering af  \r\n\r\n præparater: Rigshospitalet, Århus Universitetshospital og Odense Sygehus.  \r\n\r\n</P>  \r\n\r\n<P> <B>Elektromikroskopi,</B> diagnostisk: Rigshospitalet, Københavns Amts  \r\n\r\n Sygehus i Herlev, Århus Universitetshospital, Odense Sygehus og Aalborg  \r\n\r\n Sygehus. </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <B>Særlige bemærkninger</B>  </P>  \r\n\r\n<P>Patologisk anatomi deltager i teamfunktioner vedr. lands- og  \r\n\r\n landsdelsfunktioner inden for: Oftalomologi, hepatologi, hæmatologi,  \r\n\r\n nefrologi og neurologi. </P>  \r\n\r\n<P>Inden for de senere år er en række særlige diagnostiske metoder blevet  \r\n\r\n spredt fra lands- og landsdelsafdelingerne til amterne. Det drejer sig f.eks.  \r\n\r\n om diagnostik med monoklonale antistoffer og enzymhistokemi. </P>  \r\n\r\n<P CLASS=PUNKT> <B>19.</B> Psykiatri </P>  \r\n\r\n<P> <B>Beskrivelse</B>  </P>  \r\n\r\n<P>Psykiatri omfatter undersøgelse, behandling, efterbehandling og  \r\n\r\n forebyggelse af psykisk sygdom hos voksne. </P>  \r\n\r\n<P>Psykiatriens kerneområde er de egentlige sindssygdomme. Psykiatrien har i  \r\n\r\n et vist omfang fælles patienter med andre lægelige specialer. De tilgængelige  \r\n\r\n behandlingsmetoder inden for psykiatri koncentrerer sig om biologiske  \r\n\r\n behandlingsmetoder, psykoterapi og socialpsykiatrisk intervention. Behandling  \r\n\r\n af psykiatriske lidelser er almindeligvis en amtsfunktion. Enkelte helt  \r\n\r\n specielle behandlingsproblemer er dog i henhold til lovgivning m.v. placeret  \r\n\r\n ved bestemte sygehuse (se særlige bemærkninger). </P>  \r\n\r\n<P>Der er psykiatriske sygehusafdelinger i alle amter, herudover er der en  \r\n\r\n omfattende ambulant virksomhed såvel i distriktspsykiatriske enheder som i  \r\n\r\n speciallægepraksis. </P>  \r\n\r\n<P> <B>Lands- og landsdelsfunktioner</B>  </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <B>Sværere sexologiske lidelser:</B> Rigshospitalet (300-400). </P>  \r\n\r\n<P> <B>Døve psykiatriske patienter,</B> undersøgelse og behandling:  \r\n\r\n Københavns Amts Sygehus i Herlev (Ballerup) (5-10). </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <I>Udover de oven for nævnte diagnoser og tilstande bør visse andre  \r\n\r\n alvorlige tilstande også henvises til lands- og landsdelssygehuse, f.eks. ved  \r\n\r\n mangelfuld diagnose, særlig vanskelig behandling eller ekstremt sjældne  \r\n\r\n tilstande, selvom der ikke foreligger særlige behandlingstilbud.</I>  </P>  \r\n\r\n<P> <B>Særlige bemærkninger</B>  </P>  \r\n\r\n<P> <B>Katastrofepsykiatri</B> med døgnberedskab er en nylig etableret  \r\n\r\n funktion på Rigshospitalet, hvorfor det på nuværende tidspunkt ikke er muligt  \r\n\r\n at vurdere omfanget af den kommende aktivitet. Det er forudsat, at der er  \r\n\r\n etableret et amtsligt beredskab. </P>  \r\n\r\n<P>Det <B>neuropsykiatriske</B> område er i en udviklingsfase, især  \r\n\r\n vedrørende noninvasive funktionsundersøglser ved hjælp af billeddiagnostiske  \r\n\r\n metoder (CT-, MR-, PET- og SPECT-scanning) og biokemiske metoder i tæt  \r\n\r\n samarbejde med neurofagene. Det er ikke muligt på nuværende tidspunkt at  \r\n\r\n vurdere behovet. Aktuelt foretages sådanne neuropsykiatriske udredninger på  \r\n\r\n Rigshospitalet og på Københavns Kommunes psykiatriske afdelinger. Funktionen  \r\n\r\n overvejes yderligere etableret på Psykiatrisk Hospital i Århus, Risskov og  \r\n\r\n Odense Sygehus. </P>  \r\n\r\n<P>Særlige områder i konsekvens af lovgivning m.v.: </P>  \r\n\r\n<P>Sexologisk behandling af <B>visse sædelighedskriminelle</B> i forbindelse  \r\n\r\n med prøveløsladelse er henlagt til Rigshospitalet, sexologisk klinik; Odense  \r\n\r\n Sygehus, psykiatrisk afdeling og Psykiatrisk Hospital i Århus, Risskov i.h.t.  \r\n\r\n Indenrigsministeriets skrivelse af 29. april 1987 til sygehuskommunerne. </P>  \r\n\r\n<P> <B>Transseksuelle</B> m.h.p. evt. kønsskifteoperation: Rigshospitalet.  \r\n\r\n</P>  \r\n\r\n<P> <B>Vurdering m.h.p. evt. psykokirurgisk indgreb:</B> Rigshospitalet,  \r\n\r\n ingen patienter i adskillige år. Indgrebet kan kun udføres i.h.t. særlige  \r\n\r\n regler i lov nr. 331 af 24. maj 1989 kap. 7 § 22 om frihedsberøvelse og anden  \r\n\r\n tvang i psykiatrien. </P>  \r\n\r\n<P> <B>Særligt farlige psykotiske kriminelle,</B> undersøgelse og behandling:  \r\n\r\n Sikringsanstalten, Amtshospitalet Nykøbing Sjælland (30 sengepladser) i.h.t.  \r\n\r\n lov nr. 331 af 24. maj 1989 kap. 11 § 40 om frihedsberøvelse og anden tvang i  \r\n\r\n psykiatrien. </P>  \r\n\r\n<P>Der er retspsykiatriske afdelinger ved Sankt Hans Hospital, Psykiatrisk  \r\n\r\n Hospital i Århus, Risskov, Amtshospitalet Nykøbing Sjælland og  \r\n\r\n Middelfart/Odense Sygehus. På Københavns Amts Sygehus i Glostrup planlægges  \r\n\r\n endvidere etablering af en retspsykiatrisk afdeling. Behovet for særlige  \r\n\r\n retspsykiatriske afdelinger er uafklaret. </P>  \r\n\r\n<P>Sundhedsstyrelsen har som opfølgning af temaplanrunden vedr. psykiatri  \r\n\r\n iværksat et udvalgsarbejde om retspsykiatriske problemstillinger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>20.</B> Pædiatri </P>  \r\n\r\n<P> <B>Beskrivelse</B>  </P>  \r\n\r\n<P>Pædiatri omfatter undersøgelse, behandling og kontrol af medfødte og  \r\n\r\n erhvervede sygdomme og afvigelser fra normal udvikling i barnealderen, d.v.s.  \r\n\r\n fra fødslen til overstået pubertet, samt forebyggelse af sygdom og rådgivning  \r\n\r\n vedrørende børns normale psykiske og fysiske udvikling. </P>  \r\n\r\n<P>Hovedparten af funktionerne varetages af de pædiatriske amtsafdelinger.  \r\n\r\n</P>  \r\n\r\n<P> <B>Lands- og landsdelsfunktioner</B>  </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <B>Lungesygdomme, </B></P>  \r\n\r\n<P>Cystisk fibrose (børn og voksne) og <B>andre svære kroniske  \r\n\r\n lungesygdomme:</B> Rigshospitalet og Århus Universitetshospital (50). </P>  \r\n\r\n<P> <B>Ciliedyskinesier,</B> udredning: Rigshospitalet. </P>  \r\n\r\n<P> <B>Immundefekter, </B></P>  \r\n\r\n<P>Svær immundefekter: Rigshospitalet (5). </P>  \r\n\r\n<P> <B>Kronisk granulomatøs sygdom:</B> Hvidovre Hospital (1). </P>  \r\n\r\n<P> <B>Metabolisk sygdom, </B></P>  \r\n\r\n<P>Visse medfødte metaboliske sygdomme: Rigshospitalet (20-30. </P>  \r\n\r\n<P> <B>Fenylketonuri:</B> Kennedy Instituttet (5-7). </P>  \r\n\r\n<P> <B>Endokrinologi, </B></P>  \r\n\r\n<P>Sjældne endokrine sygdomme og komplicerede vækstsygdomme: Rigshospitalet  \r\n\r\n (40-50). </P>  \r\n\r\n<P> <B>Diabetes:</B> Visse svære og komplicerede tilfælde: Københavns Amts  \r\n\r\n Sygehus i Glostrup (5-10). </P>  \r\n\r\n<P> <B>Hæmatologi/onkologi* </B></P>  \r\n\r\n<P>Hæmofili: Rigshospitalet (børn og voksne) og Århus Universitetshospital  \r\n\r\n (5), se i øvrigt hæmofili. </P>  \r\n\r\n<P> <B>Hæmatologi og onkologi:</B> Rigshospitalet, Århus  \r\n\r\n Universitetshospital, Odense Sygehus og Aalborg Sygehus (135). </P>  \r\n\r\n<P> <B>Autolog knoglemarvstransplantation:</B> Rigshospitalet, Århus  \r\n\r\n Universitetshospital (20). </P>  \r\n\r\n<P> <B>Allogen knoglemarvstransplantation:</B> i samarbejde med hæmatologi:  \r\n\r\n Rigshospitalet (15). </P>  \r\n\r\n<P> <B>Neuropædiatri**, </B></P>  \r\n\r\n<P>Neuromuskulære sygdomme, teamfunktion: Rigshospitalet og Århus  \r\n\r\n Universitetshospital (12-15). </P>  \r\n\r\n<P> <B>Svær epilipsi,</B> hvor der er behov for intensiv langvarig  \r\n\r\n observation eller behov for social vurdering: Epilepsihospitalet i Dianalund.  \r\n\r\n</P>  \r\n\r\n<P> <B>Medicinsk intraktabel epilepsi</B> hvor kirurgisk behandling  \r\n\r\n overvejes, teamfunktion: Epilepsikirurgigruppen, Hvidovre Hospital (10-15).  \r\n\r\n</P>  \r\n\r\n<P> <B>Myelomenigocle:</B> Rigshospitalet, Odense Sygehus, Aalborg Sygehus og  \r\n\r\n Århus Universitetshospital (10-15)***. </P>  \r\n\r\n<P> <B>Gastroenterologi, </B></P>  \r\n\r\n<P>Gastroenterologisk sygdom, svær kronisk: Hvidovre Hospital og Århus  \r\n\r\n Universitetshospital (10). </P>  \r\n\r\n<P> <B>Infektionssygdomme, </B></P>  \r\n\r\n<P>HIV og AIDS: Hvidovre Hospital og Århus Universitetshospital (6). </P>  \r\n\r\n<P> <B>Kardiologi, </B></P>  \r\n\r\n<P>Kongenitte hjertesygdomme, diagnostik og behandling, herunder præ- og  \r\n\r\n postoperativ behandling i samarbejde med kardiologi: Rigshospitalet, Århus  \r\n\r\n Universitetshospital (700). </P>  \r\n\r\n<P> <B>Nefrologi, </B></P>  \r\n\r\n<P>Svære nyresygdomme, herunder <B>kronisk nyreinsufficiens,</B> diagnostik  \r\n\r\n og behandling: Rigshospitalet, Århus Universitetshospital, Odense Sygehus,  \r\n\r\n dialyse og transplantation i samarbejde med nefrologi (30). </P>  \r\n\r\n<P> <B>Reumatologi, </B></P>  \r\n\r\n<P>Systemiske bindevævssygdomme visse, herunder bl.a. <B>juvenil reumatoid  \r\n\r\n artrit:</B> Rigshospitalet og Århus Universitetshospital (90)****. </P>  \r\n\r\n<P> <B>Neonatologi*****, </B></P>  \r\n\r\n<P>Udskiftningstransfusion: Odense Syghus, Rigshospitalet, Århus  \r\n\r\n Universitetshospital, og Aalborg Sygehus (20). </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <I>Udover de oven for nævnte diagnoser og tilstande bør visse andre  \r\n\r\n alvorlige tilstande også henvises til lands- og landsdelssygehuse, f.eks. ved  \r\n\r\n mangelfuld diagnose, særlig vanskelig behandling eller ekstremt sjældne  \r\n\r\n tilstande, også selvom der ikke foreligger særlige behandlingstilbud.</I>  \r\n\r\n</P>  \r\n\r\n<P>Pædiatri samarbejder med hovedparten af de øvrige specialer. </P>  \r\n\r\n<P> <B>Særlige bemærkninger</B>  </P>  \r\n\r\n<P>* Sundhedsstyrelsen vil foretage udredning vedrørende organiseringen af  \r\n\r\n børneonkologi, herunder hæmatologiske sygdomme. </P>  \r\n\r\n<P>I Østdanmark visiteres sjældne encefalopatier til Rigshospitalet. En  \r\n\r\n yderligere udredning er ønskelig vedrørende organiseringen inden for det  \r\n\r\n neuropædiatriske område. </P>  \r\n\r\n<P>* Yderligere centralisering af myelomeningocelebehandling bør overvejes.  \r\n\r\n</P>  \r\n\r\n<P>** Kontrol og behandling i forbindelse med kæbeledsaffektion foregår i  \r\n\r\n samarbejde med tandlægehøjskolerne i København og Århus. </P>  \r\n\r\n<P>*** Neonatologi: Sundhedsstyrelsen har igangsat en udredning vedrørende  \r\n\r\n den neonatologiske funktion, herunder centralisering af respiratorbehandling  \r\n\r\n af nyfødte. </P>  \r\n\r\n<P>Sundhedsstyrelsen meddelelse vedrørende <B>genetiske centre</B> og  \r\n\r\n<B>prænatal diagnostik</B> er under revision. </P>  \r\n\r\n<P>Sundhedsstyrelsen vil foretage udredning vedrørende afgrænsning,  \r\n\r\n centralisering og koordinering af indsatsen over for <B>sjældne  \r\n\r\n handicapgrupper.</B>  </P>  \r\n\r\n<P> <B>Sjældne handicapgrupper</B>  </P>  \r\n\r\n<P>De sjældne handicapgrupper omfatter en lang række sjældne og ofte  \r\n\r\n komplicerede syndromer og sygdomme, hvoraf hovedparten er medfødte. Hver  \r\n\r\n handicapgruppe omfatter typisk fra 1-50 nye tilfælde om året. Oftest er der  \r\n\r\n behov for kontinuerlig kontakt med såvel sundhedsvæsen som socialvæsen. </P>  \r\n\r\n<P>Sygdomsproblemerne er meget forskellige, men fælleskarakteristika er, </P>  \r\n\r\n<P>- at der generelt i sygehusvæsenet er ringe viden om og overblik over  \r\n\r\n sygdomsproblemerne og behandlingsmulighederne </P>  \r\n\r\n<P>- at behandling og evt. kontrol ofte kræver involvering af flere specialer  \r\n\r\n samtidigt eller på forskellige bestemte tidspunkter i forløbet </P>  \r\n\r\n<P>- at der er tale om meget langvarige, evt. livsvarige behandlingsforløb  \r\n\r\n</P>  \r\n\r\n<P>- at der kontinuerligt fremkommer nye og forbedrede behandlingsmuligheder.  \r\n\r\n</P>  \r\n\r\n<P>Ansvar for koordination og styring af de samlede behandlingsforløb samt  \r\n\r\n oparbejdelse af viden og ekspertise bør placeres ved en højt specialiseret  \r\n\r\n centerfunktion, for alle disse handicapgrupper 1, evt. børneafdelingen ved  \r\n\r\n Rigshospitalet og/eller Århus Universitetshospital. </P>  \r\n\r\n<P>Sundhedsstyrelsen vil udarbejde forslag herom i samarbejde med de  \r\n\r\n relevante sygehuse og sygehuskommuner. </P>  \r\n\r\n<P>Pædiatri/børnekirurgi </P>  \r\n\r\n<P> <B>Beskrivelse</B>  </P>  \r\n\r\n<P>Børnekirurgi omfatter kirurgisk behandling af børn. I modsætning til mange  \r\n\r\n steder i udlandet er børnekirurgi ikke anerkendt som særligt speciale i  \r\n\r\n Danmark. </P>  \r\n\r\n<P>Der er lands- og landsdelsfunktion på Rigshospitalets børneafdeling,  \r\n\r\n Odense Sygehus og Århus Universitetshospital. </P>  \r\n\r\n<P>I forbindelse med børnekirurgiske lands- og landsdelsfunktioner benyttes  \r\n\r\n rekonstruktive operative metoder, der sjældent eller aldrig bringes i  \r\n\r\n anvendelse inden for andre kirurgiske specialer. </P>  \r\n\r\n<P> <B>Lands- landsdelsfunktioner</B>  </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <B>Medfødte misdannelser i mave- og tarmkanal,</B> alle: Rigshospitalet  \r\n\r\n og Odense Sygehus (150). </P>  \r\n\r\n<P> <B>Medførte misdannelser i nedre urinveje,</B> visse svære tilfælde,  \r\n\r\n herunder: <B>epispadi, blæreekstrofi, urogenital sinus:</B>  Rigshospitalet  \r\n\r\n (5-10)*. </P>  \r\n\r\n<P> <B>Medfødte misdannelser i øvre urinveje,</B> visse svære (30-50),  \r\n\r\n herunder: <B>hydronefrose, megaureter, ektopisk ureter, ureterocele:</B>  \r\n\r\n  Rigshospitalet og Århus Universitetshospital. </P>  \r\n\r\n<P> <B>Halsfistler og -cyster samt store lymfangiomer på halsen,</B> i  \r\n\r\n samarbejde med otologi: Rigshospitalet og Århus Universitetshospital (5).  \r\n\r\n</P>  \r\n\r\n<P> <B>Svære malformationer i tractus genitalis:</B> Rigshospitalet (5-10).  \r\n\r\n</P>  \r\n\r\n<P> <B>Fortarmsanomalier, bronkogene cyster</B> og <B>pulmonal  \r\n\r\n sekvestering:</B>  Rigshospitalet og Århus Universitetshospital (5). </P>  \r\n\r\n<P> <B>Solide abdominale tumorer:</B> Rigshospitalet, Århus  \r\n\r\n Universitetshospital og Odense Sygehus (25). </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <B>Særlige bemærkninger</B>  </P>  \r\n\r\n<P>* Disse misdannelser vil eventuelt skulle behandles ved eller i samarbejde  \r\n\r\n med udenlandsk center. </P>  \r\n\r\n<P>I forbindelse med kirurgisk behandling af børn før skolealderen, bør disse  \r\n\r\n almindeligvis være indlagt på pædiatrisk afdeling. </P>  \r\n\r\n<P>Sundhedsstyrelsen vil fortage udredning vedrørende organiseringen af  \r\n\r\n<B>børnekirurgi.</B>  </P>  \r\n\r\n<P>21.b. Arbejdsmedicin </P>  \r\n\r\n<P> <B>Beskrivelse</B>  </P>  \r\n\r\n<P>Arbejdsmedicin medvirker til udredning og forebyggelse af arbejdsbetingede  \r\n\r\n lidelser. Dette sker især i form af en diagnostisk indsats d.v.s.  \r\n\r\n arbejdsmedicinsk udredning af enkeltpersoners helbredsproblemer og for  \r\n\r\n grupper epidemiologisk udredning af sammenhæng mellem symptomer og  \r\n\r\n arbejdsbelastninger. Rådgivning i forhold til bl.a. bedriftssundstjenester og  \r\n\r\n andre sygehusafdelinger er en integreret del af afdelingernes virksomhed.  \r\n\r\n</P>  \r\n\r\n<P>Afhængig af lokalområdets virksomhedsprofil indgår regelmæssige  \r\n\r\n rutineundersøgelser af arbejdsmiljøets påvirkninger af enkeltindivider eller  \r\n\r\n grupper i virksomheder med særlige risici. På grund af de lokale variationer,  \r\n\r\n forskellige typer virksomheder og produktioner, er der opbygget specifik  \r\n\r\n viden ved de enkelte arbejdsmedicinske afdelinger, som bl.a. anvendes i det  \r\n\r\n in- og eksterne samarbejde. </P>  \r\n\r\n<P>Der er arbejdsmedicinske afdelinger i alle amter, undtagen Bornholms Amt.  \r\n\r\n Rigshospitalets arbejdsmedicinske afdeling dækker Københavns Kommune,  \r\n\r\n Frederiksberg Kommune og Bornholms Amt. </P>  \r\n\r\n<P>Der er ingen <B>lands- og landsdelsfunktioner</B> inden for  \r\n\r\n arbejdsmedicin. </P>  \r\n\r\n<P> <B>B I L A G </B></P>  \r\n\r\n<P>Tilrettelæggelse af lands- og landsdelsfunktioner i sygehusvæsenet </P>  \r\n\r\n<P>- baggrund, principper, kriterier samt fremtidige krav. </P>  \r\n\r\n<P>I det følgende gives der en kort redegørelse for principper og kriterier  \r\n\r\n for tilrettelæggelsen af lands- og landsdelsfunktioner i sygehusvæsenet. </P>  \r\n\r\n<P> <B>I. Lovgrundlag.</B> Her redegøres der kort for de sidste 20 års  \r\n\r\n grundlag for regulering af lands- og landsdelsfunktioner. </P>  \r\n\r\n<P> <B>II. Formål, kriterier og forpligtelser.</B> Her redegøres der for  \r\n\r\n formålet med at etablere lands- og landsdelsfunktioner, og efter hvilke  \r\n\r\n kriterier funktionerne defineres. Ligeledes præciseres det, hvilke  \r\n\r\n forpligtelser det medfører at være lands- og landsdelsafdeling. </P>  \r\n\r\n<P> <B>III. Udviklingstendenser i sundhedsvæsenet - specialeplanlægning.</B>  \r\n\r\n  Her redegøres der kort for nogle udviklingstræk, som har betydning for  \r\n\r\n tilrettelæggelsen af de højt specialiserede funktioner. Ligeledes peges der  \r\n\r\n på væsentlige problemer og områder, som understreger betydningen af en  \r\n\r\n hensigtsmæssig placering og fordeling af lands- og landsdelsfunktioner. </P>  \r\n\r\n<P> <B>IV. Fremtidens krav til specialeplanlægningen.</B> Her redegøres der  \r\n\r\n kort for de overordnede principper med sammenfatning af de væsentligste krav  \r\n\r\n til den fremtidige specialeplanlægning. </P>  \r\n\r\n<P> <B>I. Lovgrundlag</B>  </P>  \r\n\r\n<P>Begrebet landsdelsspecialiserede funktioner findes første gang i  \r\n\r\n Indenrigsministeriets cirkulære af 8. juni 1971 om &#187;Vejledende  \r\n\r\n retningslinier for planlægning af sygehusvæsenets fremtidige udbygning&#171;.  \r\n\r\n Hjemlen til dette cirkulære fandtes i § 4 i lov nr. 237 af 4. juni 1969 om  \r\n\r\n sygehusvæsenet, ifølge hvilken Indenrigsministeriet, efter forhandling med  \r\n\r\n sygehusrådet, udfærdigede sådanne vejledende retningslinier. </P>  \r\n\r\n<P>Det hed heri, at landsdelsfunktioner: &#187;må have et stort  \r\n\r\n befolkningsunderlag for at indlæggelser og hyppigheden af ydelser kan sikre  \r\n\r\n udviklingen og vedligeholdelsen af kvaliteten af undersøgelser og  \r\n\r\n behandlinger, som kun er nødvendige i sjældne tilfælde, eller for at man kan  \r\n\r\n opnå en økonomisk udnyttelse af særligt kostbart apparatur m.v. dertil  \r\n\r\n kommer, at der kan være behov for unddersøgelser og behandlinger, som er så  \r\n\r\n komplicerede, at forudsætningerne for deres gennemførelse kun er til stede  \r\n\r\n eller kan skabes et enkelt eller ganske få steder i landet. Begrundelsen for  \r\n\r\n nødvendigheden af et stort befolkningsunderlag vil undertiden være en  \r\n\r\n kombination af disse faktorer. </P>  \r\n\r\n<P>Det nødvendige befolkningsgrundlag vil i de fleste tilfælde være i  \r\n\r\n størrelsesordenen en million indbyggere, og landsdelssygehuse vil indtil  \r\n\r\n videre være placeret i Københavnsområdet, Århus, Aalborg og Odense&#171;.  \r\n\r\n</P>  \r\n\r\n<P>Endvidere at &#187;Landsdelssygehusenes særlige landsdelsfunktioner må  \r\n\r\n primært fastlægges ved forhandlinger mellem sygehuskommunerne&#171;. </P>  \r\n\r\n<P CLASS=PUNKT> <B>16.</B> januar 1981 udsendte Indenrigsministeriet et nyt  \r\n\r\n cirkulære &#187;Vejledende retningslinier for visitation af patienter til  \r\n\r\n lands- og landsdelssygehuse m.v.&#171; Det indeholdt en vejledende oversigt  \r\n\r\n over lands- og landsdelsfunktioner med angivelse af diagnoser inden for de  \r\n\r\n enkelte specialer og placeringen på navngivne sygehuse. Oversigten var  \r\n\r\n udarbejdet af visitationsudvalget under Sundhedsstyrelsens centrale  \r\n\r\n Planlægnings- og visitationsudvalg. Begrundelsen for og beskrivelsen af  \r\n\r\n lands- og landsdelsfunktioner var uændret: de sjældne, de komplicerede og de  \r\n\r\n kostbare. </P>  \r\n\r\n<P>Det blev understreget i cirkulæret, at den stadige udvikling inden for  \r\n\r\n undersøgelse og behandling bevirker, at grænsen mellem amtsfunktioner og  \r\n\r\n lands- og landsdelsfunktioner løbende forskydes. Dette betyder, at der i takt  \r\n\r\n med udviklingen skal foretages en revision af den vejledende oversigt over  \r\n\r\n placeringen af funktionerne. Sundhedsstyrelsen skulle forestå revisionen. I  \r\n\r\n 1983 reviderede Sundhedsstyrelsen oversigten, som udsendtes i form af  \r\n\r\n Sundhedsstyrelsens cirkulære af 22. november 1983 om &#187;Vejledende  \r\n\r\n retningslinier for visitation af patienter til lands- og landsdelssygehuse  \r\n\r\n m.v.&#171; Retningslinierne angiver placeringen af diagnoser inden for de  \r\n\r\n somatiske grund- og grenspecialer, men omfatter ikke de diagnostiske  \r\n\r\n specialer og ikke psykiatri. </P>  \r\n\r\n<P>Med Indenrigsministeriets bekendtgørelse nr. 476 af 7. november 1985 af  \r\n\r\n Lov om sygehusvæsenet gennemførtes en række ændringer i reglerne om  \r\n\r\n planlægning af sygehusvæsenet. Den hidtidige statslige godkendelse af  \r\n\r\n sygehusplaner ophævedes, og amtsrådene fik det fulde ansvar for planlægning  \r\n\r\n og drift af sygehusvæsenet. Plansystemet forenkledes, og nøgleordene var  \r\n\r\n dialog og temaplanlægning. Samtidigt blev det fastslået, at den overordnede  \r\n\r\n koordination på sygehusområdet koncentreres om tilrettelæggelsen af  \r\n\r\n sygehusvæsenets lands- og landsdelsfunktioner. </P>  \r\n\r\n<P>I henhold til lovens § 13 skal amtskommunerne indgå aftaler om benyttelse  \r\n\r\n af lands- og landsdelsafdelinger på fremmede sygehuse. Ved aftaleindgåelsen  \r\n\r\n skal lægges vægt på, såvel at brugeramtskommunes landsdelspatienter er sikret  \r\n\r\n den nødvendige behandlingsmulighed, som at den pågældende landsdelsafdeling  \r\n\r\n får tilstrækkeligt patientgrundlag til hensigtsmæssig drift og udvikling af  \r\n\r\n afdelingens funktioner. </P>  \r\n\r\n<P>Fra 1977 rådgav Planlægnings- og visitationsudvalget Sundhedsstyrelsen med  \r\n\r\n hensyn til fastlæggelse af lands- og landsdelsfunktioner. Udvalget blev  \r\n\r\n nedlagt i 1988 og efterfulgtes i perioden 1988-90 af Sundhedsstyrelsens  \r\n\r\n Specialeplanlægningsudvalg. </P>  \r\n\r\n<P>Det Sundhedspolitiske Kontaktudvalg tiltrådte en indstilling fra  \r\n\r\n Specialeplanlægningsudvalget i april 1990 om, at beslutninger i  \r\n\r\n Sundhedsministeriet og drøftelser i Det Sundhedspolitiske Kontaktudvalg  \r\n\r\n vedrørende lands- og landsdelsfunktioner normalt sker på grundlag af  \r\n\r\n indstilling fra Sundhedsstyrelsen. Denne baseres på en kompleks afvejning af  \r\n\r\n sundhedsfaglige, samfundsøkonomiske, organisatoriske og politiske vilkår i  \r\n\r\n sundhedsplanlægningen. </P>  \r\n\r\n<P>Det blev endvidere besluttet, at lands- og landsdelsfunktionerne  \r\n\r\n rutinemæssigt bør revideres med et 2-årigt interval. Det blev overladt til  \r\n\r\n Sundhedsstyrelsen generelt og konkret at vælge den bedst egnede arbejdsmåde.  \r\n\r\n</P>  \r\n\r\n<P>Det er bemærkelsesværdigt, hvor stor overensstemmelse der er i  \r\n\r\n begrundelsen for og beskrivelsen af lands- og landsdelsfunktioner gennem alle  \r\n\r\n årene. Ligeledes har lands- og landsdelsfunktionerne i den forløbne periode  \r\n\r\n kun udgjort ca. 10% af det samlede sygehusvæsens behandlingstilbud.  \r\n\r\n Karakteristisk er endvidere, at til trods for en tiltagende delegation af  \r\n\r\n sygehusvæsenets planlægning og drift til sygehuskommunerne, bibeholdes  \r\n\r\n koordination og tilrettelæggelse af lands- og landsdelsfunktioner som en  \r\n\r\n central opgave, placeret hos Sundhedsstyrelsen. </P>  \r\n\r\n<P>På baggrund af de senere års krav om kvalitet og stadig mere effektiv  \r\n\r\n udnyttelse af ressourcerne, d.v.s. hverken overkapacitet eller ventelister,  \r\n\r\n har både ydere og brugere af højt specialiserede funktioner behov for nøje at  \r\n\r\n kende den forventede aktivitet. For begge parter er det derfor  \r\n\r\n hensigtsmæssigt at indgå aftaler om benyttelsen af lands- og  \r\n\r\n landsdelsfunktioner. Generelt fungerer systemet derfor også  \r\n\r\n tilfredsstillende. Der er imidlertid eksempler på, at aftaler brydes, ikke  \r\n\r\n indgås eller indgås i strid med en i øvrigt gældende opfattelse af god  \r\n\r\n praksis. </P>  \r\n\r\n<P> <B>II. Formål, kriterier og forpligtelser</B>  </P>  \r\n\r\n<P> <B>Formål</B>  </P>  \r\n\r\n<P>Det overordnede formål med etablering af lands- og landsdelsfunktioner er  \r\n\r\n at sikre <I>kvalitetsydelser for hele befolkningen,</I> forstået som adgang  \r\n\r\n til kvalificeret diagnostik og behandling under hensyn til den samlede mest  \r\n\r\n effektive udnyttelse af de til enhver tid til rådighed værende ressourcer.  \r\n\r\n Gennem aftaler sygehuskommunerne imellem sikres dette tilbud til befolkningen  \r\n\r\n også i amtskommuner uden landsdelssygehuse. </P>  \r\n\r\n<P>I alle lande - også store - indgår lands- og landsdelsfunktioner som led i  \r\n\r\n sygehusplanlægningen for at sikre den <I>erfaringsopsamling,</I>  som er  \r\n\r\n nødvendig for fastholdelse og udvikling af ekspertise. Specielt i et land med  \r\n\r\n en lille befolkning og dermed et meget lille patientgrundlag for sjældne  \r\n\r\n sygdomme er denne samling af funktioner en forudsætning for, at den  \r\n\r\n professionelle kvalitet i sygehusvæsenet kan vedligeholdes på et  \r\n\r\n internationalt sammenligneligt niveau. </P>  \r\n\r\n<P>Bl.a. den hastige teknologiske udvikling betyder, at en samling af de  \r\n\r\n sjældne, komplicerede eller kostbare funktioner er en forudsætning for den  \r\n\r\n størst mulige <I>udnyttelse</I> af såvel faglige som økonomiske ressourcer.  \r\n\r\n</P>  \r\n\r\n<P> <I>Forskning</I> er væsentlig for udvikling og den specialiserede  \r\n\r\n<I>uddannelse</I> for tilfredsstillende varetagelse af funktionerne over alt  \r\n\r\n i sundhedsvæsenet. Begge forudsætter et vist patientunderlag og dermed  \r\n\r\n samling af funktioner. Der vil derfor i et land som Danmark være opgaver, som  \r\n\r\n ud fra sværhedsgrad og omkostninger kunne varetages på ikke-højt  \r\n\r\n specialiserede sygehuse, men som alene ud fra hensyn til uddannelse og  \r\n\r\n udvikling skal samles. </P>  \r\n\r\n<P>Karekteristisk for de højt specialiserede funktioner er, at de i stigende  \r\n\r\n grad forudsætter samarbejde på højt niveau på tværs af specialerne. For at  \r\n\r\n tilgodese opfyldelsen af ovennævnte hensyn placeres lands- og  \r\n\r\n landsdelsfunktioner på nogle få bestemte sygehuse, <I>landsdelssygehuse,</I>  \r\n\r\n som har bred specialedækning og tilknytning til et universitetsmiljø. Et  \r\n\r\n internationalt sammenligneligt fagligt niveau forudsætter yderligere, at der  \r\n\r\n foretages en fordeling af funktionerne inden for de enkelte specialer  \r\n\r\n landsdelssygehusene imellem. </P>  \r\n\r\n<P> <B>Kriterier</B>  </P>  \r\n\r\n<P>Ved lands- og landsdelsfunktioner i sygehusvæsenet forstås funktioner, der  \r\n\r\n vedrører sygdomme/tilstande: </P>  \r\n\r\n<P>- som på grund af sjældenhed og hensynet til erfaringsopsamling bør  \r\n\r\n behandles få steder i landet </P>  \r\n\r\n<P>- hvis diagnostik og/eller behandling er kompliceret og forudsætter  \r\n\r\n tilstedeværelsen af mange tværgående funktioner </P>  \r\n\r\n<P>- hvis diagnostik og/eller behandling medfører et stort ressourceforbrug,  \r\n\r\n f.eks. i form af specialapparatur. </P>  \r\n\r\n<P>Som <I>lands</I> funktioner betegnes funktioner, der kun varetages på eet  \r\n\r\n sygehus i landet. <I>Landsdels</I> funktioner varetages fra to op til seks  \r\n\r\n steder, i princippet altid på landsdelssygehusene. Landsfunktioner findes kun  \r\n\r\n inden for visse specialer, mens stort set alle specialer og grenspecialer har  \r\n\r\n landsdelsfunktioner, dog i varierende antal. I alt udgør lands- og  \r\n\r\n landsdelsfunktioner kun ca. 10% af det samlede sengedagsforbrug. </P>  \r\n\r\n<P>Et vist partientunderlag er nødvendigt for opretholdelse af ekspertisen.  \r\n\r\n Den samme lands- eller landsdelsfunktion bør derfor ikke etableres flere  \r\n\r\n steder end højst nødvendigt. Udbygningen af de enkelte funktioner til flere  \r\n\r\n sygehuse bør afvente et tilstrækkeligt patientunderlag. Størrelsen af det  \r\n\r\n nødvendige patientgrundlag vil være forskelligt afhængigt af sygdommen, samt  \r\n\r\n af de specifikke krav til diagnostik og behandling. </P>  \r\n\r\n<P>Tilstedeværelsen af tværgående funktioner, og i mange tilfælde andre  \r\n\r\n lands- og landsdelsfunktioner, er væsentlig for optimal diagnostik og  \r\n\r\n behandling. Erfaringerne viser, at det ellers er vanskeligt at fastholde og  \r\n\r\n udvikle ekspertisen. </P>  \r\n\r\n<P>Der kan herudover være patienter eller sygdomme, som er af en så særlig  \r\n\r\n karakter, at disse, selvom de ikke er anført som landsdelsfunktion, alligevel  \r\n\r\n bør viderevisiteres til lands-eller landsdelsafdeling. Det kan f.eks. dreje  \r\n\r\n sig om alvorlige tilstande med mangelfuld eller usikker diagnose, særligt  \r\n\r\n vanskelige kombinationer af sygdomme eller ekstremt sjældne tilstande, som  \r\n\r\n der for tiden foreligger behandlingsmuligheder for. </P>  \r\n\r\n<P>I visse tilfælde er patientgrundlaget, selv ved en samling eet sted i  \r\n\r\n landet, for lille til, at indenlandsk ekspertise kan etableres og  \r\n\r\n vedligeholdes på passende niveau. Adgang til højt specialiseret behandling i  \r\n\r\n udlandet er derfor nødvendigt i et vist mindre omfang som fastsat i  \r\n\r\n cirkulæret om udlandsbehandling. </P>  \r\n\r\n<P> <B>Forpligtelser</B>  </P>  \r\n\r\n<P>At en afdeling påtager sig opgaven som lands- eller landsdelsafdeling  \r\n\r\n betyder, at afdelingen påtager sig følgende forpligtelser: </P>  \r\n\r\n<P>- at tilbyde funktionen også til patienter fra andre sygehuskommuner </P>  \r\n\r\n<P>- at fastholde og udvikle funktionen og den nødvendige ekspertise </P>  \r\n\r\n<P>- at varetage forskningsopgaver på området </P>  \r\n\r\n<P>- at varetage uddannelssopgaver på området </P>  \r\n\r\n<P>- ar sikre kvaliteten af afdelingens ydelser gennem et  \r\n\r\n kvalitetsudviklingsprogram. </P>  \r\n\r\n<P>Lands- og landsdelsafdelingerne har endvidere en forpligtelse til at  \r\n\r\n etablere nye specialiserede funktioner efter aftale med de centrale og lokale  \r\n\r\n sundhedsmyndigheder. Det er endvidere et krav til lands- og  \r\n\r\n landsdelsafdelingerne, at funktionerne skal fastholdes over tid. </P>  \r\n\r\n<P>I mange tilfælde vil det af hensyn til patientbehandlingen være helt  \r\n\r\n nødvendigt, at de forskellige specialer indgår i en fast teamfunktion. I  \r\n\r\n forbindelse hermed bør der etableres faste rutiner for fælles konferencer,  \r\n\r\n udarbejdelse af tværfaglige protokoller m.v. </P>  \r\n\r\n<P>Lands- og landsdelsfunktioner er ikke et statisk begreb; det ændrer sig  \r\n\r\n over tid. Nye opgaver kommer til, mens andre efterhånden bliver så  \r\n\r\n almindelige, kendte og ukomplicerede, at de kan varetages på amtsniveau.  \r\n\r\n Denne form for specialespredning er både naturlig og hensigtsmæssig. Der er  \r\n\r\n landsdelsafdelingernes forpligtelse i samarbejde med amterne løbende at  \r\n\r\n medvirke til, at sådanne opgaver spredes til det amtslige sygehusvæsen. </P>  \r\n\r\n<P>Der er patientgrupper, hvis sygdom kontinuerligt skal følges på højt  \r\n\r\n specialiseret niveau, men som i perioder vil kunne følges af egen læge eller  \r\n\r\n på amtsniveau i samarbejde med den højt specialiserede afdeling. Et  \r\n\r\n samarbejde om både generelle og konkrete problemstillinger er derfor  \r\n\r\n væsentligt. Dette kan ske i form af f. eks. fælles protokoller,  \r\n\r\n vandrejournaler, konferencer, konsulentfunktion, udebesøg af specialister og  \r\n\r\n fælles ansættelser mellem to sygehuskommuner. Det er landsdelsafdelingernes  \r\n\r\n opgave at sikre udnyttelsen af mulighederne for at patienterne i videst  \r\n\r\n muligt omfang følges lokalt, under hensyn til den faglige kvalitet. </P>  \r\n\r\n<P> <B>III. Udviklingstendenser i sundhedsvæsenet med betydning for lands- og  \r\n\r\n landsdelsfunktioner</B>  </P>  \r\n\r\n<P>I det følgende omtales kortfattet udviklingstræk, som har betydning for  \r\n\r\n tilrettelæggelsen af de højt specialiserede funktioner. </P>  \r\n\r\n<P> <I>Det frie sygehusvalg</I> må forventes at få nogen betydning for  \r\n\r\n udviklingen af de højt specialiserede funktioner, først og fremmest i  \r\n\r\n Østdanmark, hvor geografien og afstandene ikke spiller samme rolle som i  \r\n\r\n Vestdanmark. </P>  \r\n\r\n<P>Det frie sygehusvalg indebærer, at patienter, der fordrer behandling på  \r\n\r\n basisneveau, vil kunne vælge mellem de sygehuse, der varetager behandling på  \r\n\r\n dette neveau. Tilsvarende vil patienter, der fordrer højt specialiseret  \r\n\r\n behandling, kunne vælge mellem de landsdelsafdelinger, der udbyder denne  \r\n\r\n funktion. </P>  \r\n\r\n<P>Det frie sygehusvalg vil således på tværs af amtsgrænser give patienterne  \r\n\r\n mulighed for at vælge mellem de afdelinger/sygehuse, der udbyder behandling  \r\n\r\n på samme niveau. En henvisning er dog fortsat en forudsætning for adgang til  \r\n\r\n højt specialiserett behandling. Regelgrundlaget, d.v.s. &#187;Vejledning  \r\n\r\n vedrørende lands- og landsdelsfunktioner i sygehusvæsenet&#171;, har derfor  \r\n\r\n afgørende betydning. </P>  \r\n\r\n<P> <I>Den teknologiske udvikling</I> vil i højeste grad få betydning for de  \r\n\r\n højt specialiserede funktioners udvikling og placering. Der er modsatrettede  \r\n\r\n tendenser. Det er karakteristisk for meget af den nye teknologi, at den er  \r\n\r\n mindre invasiv og ubehagelig, mindre farlig, mere præcis og med færre  \r\n\r\n bivirkninger. Dette betyder, at en række indgreb, der før var en opgave for  \r\n\r\n de højt specialiserede afdelinger, fremover kan foretages på amtslige  \r\n\r\n sygehuse. På den anden side forudsætter korrekt anvendelse af teknologien,  \r\n\r\n d.v.s. optimalt udbytte af undersøgelsen eller behandlingen, i mange tilfælde  \r\n\r\n specielt kendskab til apparatur og især erfaring i tolkning af resultaterne.  \r\n\r\n Dette indebærer krav bl.a. til personaleuddannelse og vil tendere til at  \r\n\r\n samle opgaverne. </P>  \r\n\r\n<P>Den hastige og mangfoldige teknologiudvikling forstærker behovet for  \r\n\r\n konsekvent anvendelse af MTV, medicinsk teknologivurdering som grundlag for  \r\n\r\n beslutninger om anvendelsen af nye metoder, herunder om de skal være lands-  \r\n\r\n eller landsdelsfunktioner eller ej. </P>  \r\n\r\n<P> <I>Uddannelse.</I> Også for uddannelsen betyder den teknologiske  \r\n\r\n udvikling og specialiseringen modsatrettede tendenser til både centralisering  \r\n\r\n og decentralisering. Funktionerne på forskellige typer sygehuse vil blive  \r\n\r\n endnu mere forskellige typer sygehuse vil blive endnu mere forskellige med  \r\n\r\n tilsvarende forskellige krav til personalets uddannelse og erfaring. Specielt  \r\n\r\n den eksisterende lægelige videreuddannelse må nøje vurderes med henblik på,  \r\n\r\n om den på alle punkter kan udfylde de funktioner, som skal varetages i  \r\n\r\n sygehusvæsenet fremover. </P>  \r\n\r\n<P> <I>Kvalitetsudvikling.</I> Det afgørende spørgsmål i vurderingen af,  \r\n\r\n hvorvidt en funktion skal karakteriseres som højt specialiseret, er  \r\n\r\n sprøgsmålet om, hvorledes funktionen varetages på den ene eller anden type  \r\n\r\n afdeling. Data og produktionskontrol er en forudsætning for viden herom og  \r\n\r\n derfor en naturlig del af afdelingernes virksomhed. Det generelle krav om  \r\n\r\n kvalitetsudvikling i sundhedsvæsenet må forventes først og i særlig grad at  \r\n\r\n gælde lands- og landsdelsafdelinger. </P>  \r\n\r\n<P>Referenceprogrammer til fastlæggelse af det ønskede niveau samt sikring af  \r\n\r\n hensigtsmæssigt samarbejde med henvisende afdelinger vil være en del af de  \r\n\r\n højt specialiserede afdelingers opgave. </P>  \r\n\r\n<P> <I>Det økonomiske pres</I> vil sandsynligvis være uændret stort, specielt  \r\n\r\n i betragtning af, at der forventes skabt ressourcemæssig mulighed for, at  \r\n\r\n sundhedsvæsenet kan tilbyde nye undersøgelser og behandlinger til stadig  \r\n\r\n flere patientgrupper. De ressourcemæssige konsekvenser af en spredning eller  \r\n\r\n samling af en bestemt opgave afhænger af opgavens art samt det eksisterende  \r\n\r\n udgangspunkt. En optimal udnyttelse af de eksisterende ressourcer er en  \r\n\r\n nødvendighed og forudsætter et tæt samarbejde mellem de centrale og lokale  \r\n\r\n sundhedsmyndigheder. Endvidere et tilsvarende forpligtende samarbejde mellem  \r\n\r\n sygehuskommunerne om opgavefordelingen mellem de højt specialiserede sygehuse  \r\n\r\n indbyrdes og mellem disse og de andre sygehuse. </P>  \r\n\r\n<P> <I>Struktur.</I> Der er allerede eksempler på samarbejde om  \r\n\r\n specialeplanlægning m.v. på tværs af amtsgrænserne, og flere kan forventes.  \r\n\r\n Denne udvikling er ønskelig ud fra en betragtning om, at større enheder vil  \r\n\r\n betyde bedre og bredere grundlag for planlægningen af de amtslige funktioner.  \r\n\r\n</P>  \r\n\r\n<P>Det vil imidlertid også kunne betyde grundlag for etablering af højt  \r\n\r\n specialiserede funktioner ud fra en ren befolkningsmæssig overvejelse. Dette  \r\n\r\n ville i nogle tilfælde kunne medføre en spredning af funktionen til måske  \r\n\r\n ialt 9-10 sygehuse frem for ialt 5 med den konsekvens, at ingen opnår  \r\n\r\n tilstrækkeligt grundlag til at varetage udvikling, forskning og uddannelse på  \r\n\r\n et højt internationalt niveau. </P>  \r\n\r\n<P>Antallet af sygehuse må forventes at falde. Det er uvist, og formentlig  \r\n\r\n også forskelligt fra amt vil amt, hvorvidt de små eller de mellemstore  \r\n\r\n sygehuse vil forsvinde. Det afhænger bl.a. af sygehusenes evne til at  \r\n\r\n definere en særlig profil eller opgave og markedsføre denne; en udvikling som  \r\n\r\n vil få særlig betydning med indførelsen af frit sygehusvalg. Det er dog ikke  \r\n\r\n sandsynligt, at de større og højt specialiserede sygehuse vil blive nedlagt.  \r\n\r\n Sygehusstrukturen vil formentlig derfor kun få mindre indflydelse på  \r\n\r\n placeringen af lands- og landedelsfunktioner. </P>  \r\n\r\n<P> <B>Særlige problemer og områder</B>  </P>  \r\n\r\n<P>Begrebet lands- og landsdelsfunktioner er et nødvendigt led i  \r\n\r\n opretholdelsen af et sundhedsvæsen af høj faglig kvalitet samtidig med en  \r\n\r\n effektiv ressourceudnyttelse. De højt specialiserede funktioner findes inden  \r\n\r\n for næsten alle specialer. Følgende forhold gør imidlertid placeringen af  \r\n\r\n disse opgaver yderligere nødvendig netop nu: </P>  \r\n\r\n<P> <I>Det amtslige samarbejde</I> om friere sygehusvalg, specialeplanlægning  \r\n\r\n m.v., som i øvrigt er en positiv nyskabelse, forstærker med det større  \r\n\r\n samlede patientunderlag tendensen til spredning. Man kan derfor risikere, at  \r\n\r\n det ikke er muligt at samle opgaver, som ikke er mere komplicerede eller  \r\n\r\n kostbare end, at de kan foregå i amtsligt regi, men hvor alene nødvendigheden  \r\n\r\n af opsamling af erfaring for at sikre udvikling, forskning og uddannelse  \r\n\r\n peger på samling på få steder. Et nært og gensidigt og forpligtende  \r\n\r\n samarbejde mellem lands- og landsdelssygehuse og de henvisende sygehuse er  \r\n\r\n derfor nødvendigt. </P>  \r\n\r\n<P> <I>Faststillingsreform.</I> Et tilbagevendende problem specielt efter  \r\n\r\n indførelsen af stabsstrukturreformen er, at specialister med ekspertviden og  \r\n\r\n ekspertopgaver tager disse med sig ved flytning til andet sygehus. Det  \r\n\r\n betyder, at i øvrigt typiske landsdels- eller endog landsfunktioner flyttes  \r\n\r\n til sygehuse, som ellers ikke varetager højt specialiserede funktioner, og  \r\n\r\n som derfor ikke har det tværfaglige miljø, der er vigtig for den videre  \r\n\r\n udvikling, hvilket vanskeliggør fastholdelse af niveauet. Endvidere kan  \r\n\r\n funktionen oftest kun varetages, når den pågældende specialist er til stede.  \r\n\r\n Dette er ikke tilfredsstillende for brugerne. </P>  \r\n\r\n<P> <I>Donation</I> af teknologi kan medføre spredning af en metode, førend  \r\n\r\n hensigtsmæssigheden heraf er kendt, hvilket i sig selv kan være et problem.  \r\n\r\n Et andet er, at spredningen medfører, at man ingen steder i landet får  \r\n\r\n patientunderlag nok til at foretage den vurdering af teknologien, som skulle  \r\n\r\n være forudsætningen for stillingtagen til en eventuel bredere anvendelse af  \r\n\r\n den nye metode. </P>  \r\n\r\n<P> <I>Små patient-/handicapgrupper.</I> Lands- og landsdelsfunktionerne  \r\n\r\n omfatter typisk sygdomme, som kun ses hos patienter. Der findes imidlertid en  \r\n\r\n gruppe sjældne sygdomme eller små handicapgrupper, hvor begrebet højt  \r\n\r\n specialiseret funktioner får særlig betydning. </P>  \r\n\r\n<P>Disse sjældne sygdomme er ofte medfødte og involverer forandringer i mange  \r\n\r\n organer. Forløbet er ofte livslangt og de pårørende inddrages i stort omfang.  \r\n\r\n Patienterne har behov for stadig kontakt med mange dele af sundhedsvæsenet og  \r\n\r\n med socialvæsenet. Problemerne kræver indsats på højt specialiseret niveau  \r\n\r\n fra mange specialer. Helt afgørende for forløbet er derfor koordinationen.  \r\n\r\n</P>  \r\n\r\n<P> <B>IV. Fremtidens krav til specialeplanlægningen</B>  </P>  \r\n\r\n<P>Det væsentligste krav vil være <I>fleksibilitet</I> for at kunne tilpasse  \r\n\r\n tilrettelæggelsen af den hastige udvikling. Dette gælder såvel etablering af  \r\n\r\n nye højt specialiserede opgaver som udlægning af funktioner, der ikke længere  \r\n\r\n kan karakteriseres som landsdelsfunktioner, men som kan varetages på amtsligt  \r\n\r\n niveau. </P>  \r\n\r\n<P>Et andet vigtigt krav er <I>samarbejde</I> mellem de højt specialiserede  \r\n\r\n afdelinger generelt og konkret inden for et speciale. Lands- og  \r\n\r\n landsdelsfunktioner skal derfor principielt placeres ved bestemte sygehuse.  \r\n\r\n Formålet hermed er størst mulig udnyttelse af erfaringer og særlig ekspertise  \r\n\r\n som grundlag for både udvikling, forskning og uddannelse. Også samarbejde  \r\n\r\n mellem de henvisende amtslige og de højt specialiserede afdelinger er vigtig.  \r\n\r\n</P>  \r\n\r\n<P>En konsekvens af samarbejdet bør være en <I>fordeling</I> af de højt  \r\n\r\n specialiserede opgaver afdelingerne imellem, således at ikke alle  \r\n\r\n landsdelsafdelinger varetager alle typer opgaver. Afdelingerne vil få  \r\n\r\n forskellig profil. </P>  \r\n\r\n<P>Det bør sikres, at de særlige funktioner <I>koordineres</I> på tværs af  \r\n\r\n specialerne inden for det enkelte lands- og landsdelssygehus, således at der  \r\n\r\n skabes et tværfagligt miljø som grundlag for udvikling på et specielt felt.  \r\n\r\n</P>  \r\n\r\n<P>Den fremtidige tilrettelæggelse af lands- og landsdelsfunktioner vil  \r\n\r\n foregå på følgende måde: </P>  \r\n\r\n<P> <I>Sundhedsstyrelsen</I> udsender Vejledning vedrørende tilrettelæggelsen  \r\n\r\n af lands- og landsdelsfunktioner med angivelse af principper samt placeringen  \r\n\r\n af diagnoser på sygehuse. Vejledningen revideres løbende, men udsendes samlet  \r\n\r\n hvert andet år. </P>  \r\n\r\n<P>Vejledningen udarbejdes i samarbejde med sygehuskommunerne bl.a. på  \r\n\r\n baggrund af drøftelser med og høring af relevante lægevidenskabelige  \r\n\r\n selskaber. </P>  \r\n\r\n<P> <I>Udgangspuinktet</I> er en samlet sundhedsfaglig vurdering, herunder  \r\n\r\n beskrivelse af patientunderlag og kompleksitet for en given diagnose eller  \r\n\r\n metode. </P>  \r\n\r\n<P>Grundlaget herfor er oplysninger om antal patienter, antal procedurer, og  \r\n\r\n - ikke mindst væsentligt - resultatet af indsatsen målt ved parametre  \r\n\r\n defineret gennem referenceprogram og kvalitetsudviklingsprogram. Endvidere  \r\n\r\n skal muligheden for udvikling, forskning og uddannelse tilgodeses. </P>  \r\n\r\n<P> <I>Lands- og landsdelssygehusene</I> har forpligtelse til kontinuerligt  \r\n\r\n at tilbyde funktionen til andre sygehuskommuner, at fastholde og udvikle, at  \r\n\r\n forske, at uddanne samt at sikre resultaterne gennem kvalitetsudvikling. </P>  \r\n\r\n<P> <I>Landsdelsafdelingerne</I> har en forpligtelse til at etablere nye  \r\n\r\n funktioner efter aftale med centrale og lokale sundhedsmyndigheder. Endvidere  \r\n\r\n til løbende at sikre, at opgaver, som kan varetages på ikke-højt  \r\n\r\n specialiseret niveau, udlægges til sådanne afdelinger. </P>  \r\n\r\n<P> <I>Landsdelsafdelingerne</I> inden for et speciale samarbejder med  \r\n\r\n henblik på optimal udnyttelse af faglige og økonomiske ressourcer. </P>  \r\n\r\n<P> <I>Lands- og landsdelssygehusene</I> samarbejder med de henvisende  \r\n\r\n amtslige afdelinger generelt om patientgrupper og konkret om enkelte  \r\n\r\n patienter gennem protokoller, vandrejournaler, konferencer, udebesøg, fælles  \r\n\r\n ansættelser m.v. </P>  \r\n\r\n<P>Ansvaret for sygehusvæsenets drift og planlægning påhviler  \r\n\r\n sygehuskommunerne. Under hensyn til det frie sygehusvalg bør  \r\n\r\n sygehuskommunerne gennem interne og eksterne visitationsretningslinier og  \r\n\r\n benyttelsesaftaler sikre, at vejledningen følges som det fælles grundlag for  \r\n\r\n planlægningen af de højt specialiserede sygehusopgaver. </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "Der er indsat en fiktiv dato af systemtekniske hensyn.",
        "Kun år og måned for underskrivelsen er kendt."
    ],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19931500160"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM041710"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "30/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "15001"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1993"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "31/01/1993"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Sundhedsstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}