{
    "id": 58671,
    "title": "Cirkulæreskrivelse om aftale om tjenesterejser ",
    "documentTypeId": "210",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIS nr 11189 af 27/03/1992",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulæreskrivelse om aftale om tjenesterejser  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Til kriminalforsorgens tjenestesteder. </P>  \r\n\r\n<P>Ved skrivelse af 23. december 1991 udsendte direktoratet aftale af 1.  \r\n\r\n november 1991 om tjenesterejser. Aftalen, der træder i stedet for aftale af  \r\n\r\n 15. april 1988 om godtgørelse af merudgifter ved tjenesterejser, har for  \r\n\r\n kriminalforsorgens vedkommende virkning fra 1. april 1992. </P>  \r\n\r\n<P>Aftalen er i vidt omfang både systematisk, terminologisk og  \r\n\r\n indholdsmæssigt ændret i forhold til aftalen af 15. april 1988. Formålet med  \r\n\r\n revisionen har ud over forenkling og modernisering bl.a. været at sikre, at  \r\n\r\n kun merudgifter ved tjenesterejser dækkes, og at skabe mulighed for lokal  \r\n\r\n tilpasning (delegation). </P>  \r\n\r\n<P>Det fremgår således af bemærkningerne til aftalen, at aftalen udelukkende  \r\n\r\n har til formål at give dækning for de merudgifter, som en medarbejder har til  \r\n\r\n tjenesterejser. Der kan derfor hverken direkte eller indirekte efter aftalen  \r\n\r\n eller efter bestemmelser i lokale aftaler, som indgås i henhold til aftalen,  \r\n\r\n gives økonomisk kompensation for ulemper eller lignende. </P>  \r\n\r\n<P>Nærmere vejledning om anvendelse og fortolkning af aftalens bestemmelser  \r\n\r\n findes i kap. 23 i Finansministeriets Personaleadministrative Vejledning  \r\n\r\n (PAV). til orientering vedlægges et særtryk af kap. 23. </P>  \r\n\r\n<P>For så vidt angår aftalens indhold skal direktoratet særligt henlede  \r\n\r\n opmærksomheden på følgende væsentlige punkter: </P>  \r\n\r\n<P> <B>1.</B> Beregningen af en tjenesterejses længde (den strækning, for  \r\n\r\n hvilken der kan udbetales transportgodtgørelse) og varighed (det tidsrum, for  \r\n\r\n hvilket der kan udbetales time- og dagpenge) sker nu på baggrund af en fælles  \r\n\r\n og fleksibel regel, jfr. § 5. </P>  \r\n\r\n<P>Bestemmelsen er i det væsentlige en formalisering af allerede gældende  \r\n\r\n praksis, hvorefter det faste tjenestested om hovedregel anvendes som  \r\n\r\n udgangspunkt, men hvor et andet start- eller afslutningspunkt, f.eks.  \r\n\r\n bopælen, efter en konkret rimelighedsvurdering af enten tjenestestedets eller  \r\n\r\n medarbejderens interesser kan anvendes ved beregningen. I vurderingen skal  \r\n\r\n indgå, at medarbejderen hverken skal tjene på tjenesterejsen eller have  \r\n\r\n merudgifter i denne anledning. </P>  \r\n\r\n<P> <B>2.</B> Det følger af aftalens § 9, at medarbejderen kan få refunderet  \r\n\r\n de </P>  \r\n\r\n<P> merudgifter til transport, som tjenesterejsen har medført. Udgangspunktet  \r\n\r\n er stadig, at der skal benyttes offentlige transportmidler på tjenesterejser,  \r\n\r\n jfr. § 10, stk. 1. </P>  \r\n\r\n<P>Som noget nyt åbner aftalen mulighed for, at tjenestestedet kan tillade,  \r\n\r\n at medarbejderen i situationer, hvor offentlige transportmidler af økonomiske  \r\n\r\n årsager som udgangspunkt skal anvendes på tjenesterejsen, kan benytte egen  \r\n\r\n bil. Ved vurderingen bør tjenestestedet i disse tilfælde have for øje, at det  \r\n\r\n af hensyn til opnåelse af rabatter til benyttelse af offentlige  \r\n\r\n transportmidler er afgørende, at sådanne transportmidler anvendes i videst  \r\n\r\n muligt omfang. Såfremt tjenestestedet måtte tillade benyttelse af egen bil  \r\n\r\n udgør kørselsgodtgørelsen maksimalt et beløb svarende til udgiften til  \r\n\r\n billigste offentlige transportmulighed med fradrag af rabat i henhold til  \r\n\r\n gældende aftaler (&#187;maksimeret km.- godtgørelse&#171;), jfr. § 10, stk.  \r\n\r\n 3. </P>  \r\n\r\n<P> <B>3.</B> Reglerne om valg af transportmiddel og rejseklasse er ændret,  \r\n\r\n således at der ved valg af såvel transportmiddel som rejseklasse som  \r\n\r\n hovedregel skal lægges vægt på, hvad der i den konkrete situation er det mest  \r\n\r\n hensigtsmæssige og økonomiske, jfr. § 11. </P>  \r\n\r\n<P> <B>4.</B> Ved en skrivelse af dags dato har direktoratet delegeret  \r\n\r\n kompetencen til at udfærdige skriftlig kørselsbemyndigelse til  \r\n\r\n kriminalforsorgens tjenestesteder. Den nævnte skrivelse indeholder en  \r\n\r\n gennemgang af de dertil knyttede regler m.v. </P>  \r\n\r\n<P> <B>5.</B> På tjenesterejser, der ikke er forbundet med overnatning, kan  \r\n\r\n der ikke længere udbetales time- og dagpenge. I stedet kan rimelige  \r\n\r\n merudgifter til måltider og lignende refunderes mod dokumentation, jfr. § 19,  \r\n\r\n stk. 2. Dette gælder dog ikke for følgende tjenesterejser: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) korte tjenesterejser (mindre end 8 km) </LI>  \r\n\r\n<LI>(b) kortvarige tjenesterejser (mindre end 5 timer), </LI>  \r\n\r\n<LI>(c) tjenesterejser inden for København og Frederiksberg kommuner, </LI>  \r\n\r\n<LI>(d) tjenesterejser mellem flere faste tjenestesteder (f.eks. personale  \r\n\r\n ved anstalter med tilknyttede fængselsafdelinger og administrativt personale  \r\n\r\n ved KIF-afdelinger med lokalkontor), og </LI>  \r\n\r\n<LI>(e) tjenesterejser inden for et nærmere afgrænset distrikt, som  \r\n\r\n medarbejderen har som tjenestested/arbejdsområde (f.eks. forsorgspersonale  \r\n\r\n ved afdelingerne og fængselslærere med tjenestestedet ved flere arresthuse  \r\n\r\n m.v.). </LI>  \r\n\r\n</UL>  \r\n\r\n<P>For disse tjenesterejser ydes hverken time- og dagpenge eller refusion af  \r\n\r\n merudgifter mod dokumentation, jfr. § 19, stk. 3. </P>  \r\n\r\n<P>På endags-rejser, hvor der efter reglen i § 19, stk. 2, kan refunderes  \r\n\r\n rimelige merudgifter til måltider og lignende mod dokumentation, er det  \r\n\r\n tjenestestedet, der konkret skal skønne over, om det har været nødvendigt at  \r\n\r\n afholde udgifter til måltider og lignende og i givet fald, hvor store  \r\n\r\n udgifter det har været rimeligt af afholde. </P>  \r\n\r\n<P>Følgende betingelser skal herefter være opfyldt for at få dækket udgifter  \r\n\r\n i forbindelse med tjenesterejser af en enkelt dags varighed: </P>  \r\n\r\n<P>(a) at der har været afholdt dokumenterede merudgifter. </P>  \r\n\r\n<P>(b) at det har været rimeligt at afholde denne merudgift, og </P>  \r\n\r\n<P>(c) at merudgiften størrelsesmæssigt er rimelig. </P>  \r\n\r\n<P>Finder tjenesterejsen sted inden for medarbejderens almindelige  \r\n\r\n arbejdstid, vil det som udgangspunkt kunne anses for rimeligt, at  \r\n\r\n medarbejderen afholder udgifter til indkøb af sædvanligt frokostmåltid med  \r\n\r\n refusion til følge. Dette gælder dog f.eks. ikke ved tjenestlige besøg på  \r\n\r\n eller transport til et af kriminalforsorgens tjenestesteder eller ved  \r\n\r\n fremstillinger i retten. Formodningen vil i disse tilfælde være, at  \r\n\r\n tjenesterejsen ikke medfører merudgifter, der kan refunderes, fordi det her  \r\n\r\n på tilsvarende måde som på det faste tjenestested normalt vil være muligt at  \r\n\r\n indtage frokost. Tilsvarende gælder, såfremt medarbejderen er blevet tilbudt  \r\n\r\n frokost, og indtagelsen heraf naturligt vil kunne passes ind i planen for  \r\n\r\n tjenesterejsen. </P>  \r\n\r\n<P>Såfremt tjenesterejsen strækker sig ud over medarbejderens almindelige  \r\n\r\n arbejdstid, kan det være aktuelt at yde refusion for afholdte udgifter til  \r\n\r\n sædvanligt morgen- og/eller aftensmåltid. Følgende betingelser skal være  \r\n\r\n opfyldt, for at der kan ydes refusion for sådanne udgifter: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Tjenesterejsen skal væsentligt strække sig ud over medarbejderens  \r\n\r\n sædvanlige arbejdstid. </LI>  \r\n\r\n<LI>(b) Tjenesterejsen skal påbegyndes før/afsluttes efter et tidspunkt, hvor  \r\n\r\n det efter en almindelig vurdering klart vil være naturligt at indtage  \r\n\r\n morgen-/aftensmåltid. Dette vil f.eks. med hensyn til aftensmåltid normalt  \r\n\r\n være tilfældet, hvis tjenesterejsen afsluttes omkring kl. 20.00. </LI>  \r\n\r\n<LI>(c) Indtagelsen af måltidet skal have været et naturligt led i  \r\n\r\n tjenesterejsen. Der vil f.eks. normalt ikke kunne ske refusion for  \r\n\r\n morgen-/aftensmåltid, der indtages umiddelbart efter tjenesterejsens  \r\n\r\n påbegyndelse/før rejsens afslutning. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Ved vurdering af, hvad der beløbsmæssigt kan anses som &#187;rimelige  \r\n\r\n merudgifter&#171;, skal der tages udgangspunkt i størrelsen af de time- og  \r\n\r\n dagpenge, som kunne være oppebåret i det omhandlede tidsrum, såfremt der  \r\n\r\n havde været tale om en tjenesterejse med overnatning. For så vidt angår de  \r\n\r\n enkelte måltider, skal der tillige tages udgangspunkt i størrelsen af  \r\n\r\n godtgørelsen for de enkelte måltider i relation til det fulde dagpengebeløb  \r\n\r\n (15% for morgenmad og 30% for henholdsvis frokost og middagsmad). Det skal  \r\n\r\n dog understreges, at ovennævnte ikke må betragtes som en  \r\n\r\n minimum/maksimum-godtgørelse, idet det påhviler tjenestestedet konkret at  \r\n\r\n skønne i hver enkelt tilfælde. Der vil således kunne forekomme situationer,  \r\n\r\n hvor en tjenesterejse efter hidtidige regler ville have udløst time- og  \r\n\r\n dagpenge, men hvor der efter en konkret vurdering ikke vil kunne ydes  \r\n\r\n refusion ud fra en merudgiftsvurdering. Omvendt kan der forekomme  \r\n\r\n situationer, hvor den faktiske godtgørelse ud fra en konkret vurdering vil  \r\n\r\n overstige, hvad der efter de tidligere regler kunne have været udbetalt i  \r\n\r\n time- og dagpenge. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Specielt om midlertidig tjeneste andet  \r\n\r\n sted/udstationering. </P>  \r\n\r\n<P>Det er tjenestestedet, der afgør, hvorledes tjenesterejsen skal  \r\n\r\n tilrettelægges. Dette betyder bl.a., at det er tjenestestedet/direktoratet,  \r\n\r\n der beslutter, om medarbejderen skal gøre midlertidig tjeneste ved et andet  \r\n\r\n tjenestested med daglig hen- og tilbagerejser, eller om vedkommende skal  \r\n\r\n udstationeres med heraf følgende overnatning uden for hjemmet. </P>  \r\n\r\n<P>I det omfang, der ikke er behov for overnatning uden for hjemmet,skal  \r\n\r\n tjenestestedet vælge midlertidig tjeneste med daglig hen- og tilbagerejser. I  \r\n\r\n sådanne tilfælde vil medarbejderen ikke kunne få refunderet udgifter efter  \r\n\r\n reglen i aftalens § 19, stk. 2. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Specielt om kurser. </P>  \r\n\r\n<P> (a) Kurser arrangeret af KUC. </P>  \r\n\r\n<P>Her gælder aftalen om tjenesterejser. Dette medfører bl.a. følgende: </P>  \r\n\r\n<P>Såfremt kursusdeltagelsen ikke indebærer overnatning, fordi kursusforløbet  \r\n\r\n gennemføres med daglige hen- og tilbagerejser (f.eks. grunduddannelsen af  \r\n\r\n fængselsbetjente på Uddannelsescentret), vil der ikke kunne refunderes  \r\n\r\n merudgifter, jfr. punkt 6. Tilbydes der i øvrigt måltider på kurset (f.eks. i  \r\n\r\n forbindelse med enkeltstående temadage), vil medarbejderen ikke have  \r\n\r\n merudgifter, der kan dækkes i henhold til aftalens § 19, stk. 2. </P>  \r\n\r\n<P>Hvis afstanden mellem medarbejderens tjenestested/bopæl og kursusstedet  \r\n\r\n har været så stor, at tjenesterejsens varighed har gjort det påkrævet at  \r\n\r\n indtage måltider på ud- eller hjemrejsen, afgøres det efter en konkret  \r\n\r\n vurdering, om der kan ydes dækning efter § 19, stk. 2, jfr. ovenfor under  \r\n\r\n punkt 5. </P>  \r\n\r\n<P>Ved kursusdeltagelse med overnatning skal der efter de nye regler ydes  \r\n\r\n time- og dagpenge efter aftalens § 19, stk. 1, reduceret med tilbudte  \r\n\r\n måltider. </P>  \r\n\r\n<P> (b) Andre kurser. </P>  \r\n\r\n<P>Der ydes alene refusion af rimelige merudgifter/time- og dagpenge i  \r\n\r\n henhold til tjenesterejseaftalens regler i det omfang, dette fremgår af  \r\n\r\n kursustilladelsen. </P>  \r\n\r\n<P> <B>8.</B> Adgangen til at få refunderet dokumenterede  \r\n\r\n overnatningsudgifter er udvidet til ud over hotelværelser også at omfatte  \r\n\r\n &#187;anden af tjenestestedet godkendt indkvartering&#171;, jfr. § 30, stk.  \r\n\r\n 1. Som eksempler herpå kan nævnes ferielejligheder, sommerhuse og lignende.  \r\n\r\n</P>  \r\n\r\n<P> <B>9.</B> I forbindelse med overnatning på hotel har medarbejderen nu  \r\n\r\n mulighed for at få refunderet udgiften til et sædvanligt morgenmåltid på  \r\n\r\n hotellet. Overstiger udgiften hertil 15% af dagpengebeløbet, refunderes  \r\n\r\n resten mod dokumentation, jfr. § 32, stk. 2 og 3. </P>  \r\n\r\n<P> <B>10.</B> Adgangen til at få udbetalt fast nattillæg er blevet  \r\n\r\n begrænset, idet det kun kan udbetales, når det har været nødvendigt at  \r\n\r\n overnatte uden for hjemmet, jfr. § 35. Hvis medarbejderen på grund af  \r\n\r\n tjenesterejsens specielle karakter ikke har haft merudgifter i forbindelse  \r\n\r\n med overnatning, kan fast nattillæg ikke udbetales, jfr. § 36. Som eksempler  \r\n\r\n herpå kan nævnes skibstogter, overlevelsesture, tilfælde, hvor en medarbejder  \r\n\r\n under udstationering overnatter på tjenestestedet eller er i nattjeneste, og  \r\n\r\n lignende. </P>  \r\n\r\n<P> <B>11.</B> I reglerne om hjemrejser er der bl.a. sket følgende ændringer:  \r\n\r\n</P>  \r\n\r\n<P>- kravet om, at medarbejderen skal opretholde husførelse ved det faste  \r\n\r\n tjenestested er - bortset fra hjemrejser fra/til Færøerne- bortfaldet, jfr. §  \r\n\r\n 42. </P>  \r\n\r\n<P>- den tidligere regel om udbetaling af timepenge for 12 timer -uanset  \r\n\r\n fraværets længde - er bortfaldet. Der kan nu kun udbetales time- og dagpenge  \r\n\r\n for den faktiske transporttid under hjemrejsen, jfr. § 43, stk. 1. </P>  \r\n\r\n<P>- den tidligere regel om udbetaling af fast nattillæg i forbindelse med  \r\n\r\n hjemrejse er bortfaldet. Fremover kan overnatningudgifterne på det  \r\n\r\n midlertidige tjenestested kun dækkes mod dokumentation, og kun såfremt det må  \r\n\r\n anses for at være en økonomisk fornuftig disposition, jfr. § 43, stk. 2, jfr.  \r\n\r\n § 29. </P>  \r\n\r\n<P> <B>12.</B> Alle satser (transportgodtgørelse), time- og dagpenge,  \r\n\r\n hoteldispositionsbeløb og fast nattillæg) vil fremover blive reguleret een  \r\n\r\n gang årligt pr. 1. januar i et særligt satsreguleringscirkulære. </P>  \r\n\r\n<P> <B>13.</B> Denne skrivelse ophæver med udgangen af marts måned 1992 </P>  \r\n\r\n<P>- direktoratets skrivelse af 21. december 1951 om befordringsgodtgørelse i  \r\n\r\n forbindelse med personalets deltagelse i møder i Kriminologisk Selskab og i  \r\n\r\n Kriminalistforeningen, </P>  \r\n\r\n<P>- direktoratets skrivelse af 17. august 1967 om ydelse af godtgørelse til  \r\n\r\n personale, der deltager i faglige kurser, </P>  \r\n\r\n<P>- direktoratets skrivelse af 15. juni og 23. november 1976, 13. juli 1983  \r\n\r\n og 27. januar 1987 vedrørende &#187;§ 6-aftalen&#171;, og </P>  \r\n\r\n<P>- direktoratets skrivelse af 3. januar 1978 og 22. juli 1988 vedrørende  \r\n\r\n godtgørelse af udgifter ved rejser til hjemmet under udstationering. </P>  \r\n\r\n<P>E.B. </P>  \r\n\r\n<P>Erik Bang </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19921118910"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM017620"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/04/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulæreskrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11189"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/03/1992"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Journ. 1.k.91-02270-15"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}