{
    "id": 87516,
    "title": "Skrivelse om orientering om kommuners adgang til at aftale, at de fortsat afholder udgifter efter aktivloven for personer, der som led i et tilbud flytter til en anden kommune (Til samtlige kommuner og amtskommuner) ",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": false,
    "shortName": "SKR nr 97 af 24/06/1998",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Skrivelse om orientering om kommuners adgang til  \r\n\r\n at aftale, at de fortsat afholder udgifter efter aktivloven for personer, der  \r\n\r\n som led i et tilbud flytter til en anden kommune </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(Til samtlige kommuner og amtskommuner)  \r\n\r\n</P>  \r\n\r\n<BR>  \r\n\r\n<P>En række kommuner og Landsforeningen til Støtte af Sent Udviklede har  \r\n\r\n gjort opmærksom på et problem i forbindelse med tilbud til sent udviklede.  \r\n\r\n Der er tale om tilbud, hvor sent udviklede som led i revalidering - typisk  \r\n\r\n forrevalidering - bor på uddannelsesstedet eller i tilknytning hertil. </P>  \r\n\r\n<P>Problemet går ud på, at efter den 1. juli 1998 f.s.v. udgifter efter  \r\n\r\n aktivloven ikke er den fornødne hjemmel til, at kommuner, der benytter tilbud  \r\n\r\n i en anden kommune, kan betale for de udgifter, der er ved at bruge et sådant  \r\n\r\n tilbud til en af deres unge. Det hænger sammen med, at bistandslovens § 11 om  \r\n\r\n mellemkommunal refusion ikke er ført videre for udgifter efter lov om aktiv  \r\n\r\n socialpolitik. </P>  \r\n\r\n<P>Disse tilbud til sent udviklede, der en kombination af boliger og  \r\n\r\n undervisning, er imidlertid ikke typiske i forhold til aktivloven. Men det  \r\n\r\n har ikke været tilsigtet, at kommunerne skulle afskæres fra at benytte  \r\n\r\n sådanne konkrete tilbud i andre kommuner. </P>  \r\n\r\n<P>Socialministeriet vil derfor udarbejde et lovforslag, som giver den  \r\n\r\n enkelte kommune mulighed for konkret at aftale, at den vil dække den  \r\n\r\n kommunale del af udgifterne efter aktivloven, uanset at den pågældende  \r\n\r\n person, som skal have hjælpen, flytter til en anden kommune. </P>  \r\n\r\n<P>Med forslaget bliver hjemlen til at indgå aftaler generel, dvs. at den vil  \r\n\r\n kunne anvendes til andre tilbud uden for kommunen, fx i forbindelse med  \r\n\r\n midlertidige ophold i en boform efter servicelovens § 94 ( forsorgshjem,  \r\n\r\n herberger, krisecentre m.v.). </P>  \r\n\r\n<P>Muligheden for at træffe aftale for udgifter efter lov om aktiv  \r\n\r\n socialpolitik kommer herved til at svare til de muligheder, som kommunerne  \r\n\r\n har efter § 128, stk. 3 og 4, i serviceloven. Det betyder fx, at det skal  \r\n\r\n fastsættes i aftalen, hvor længe den skal gælde, og at uenighed om sådanne  \r\n\r\n aftaler ikke kan ikke indbringes for anden administrativ myndighed. </P>  \r\n\r\n<P>Et udkast til lovforslag vil blive sendt til høring i nærmeste fremtid med  \r\n\r\n henblik på, at det kan fremsættes straks, når Folketinget åbner i oktober.  \r\n\r\n</P>  \r\n\r\n<P>Lovforslaget vil blive udarbejdet således, at muligheden for at indgå  \r\n\r\n aftaler gælder fra 1. juli 1998, hvor lov om aktiv socialpolitik træder i  \r\n\r\n kraft. </P>  \r\n\r\n<P>Socialministeriet skal gøre opmærksom på, at den planlagte adgang til at  \r\n\r\n indgå aftaler i realiteten svarer til kommunernes praksis efter  \r\n\r\n bistandsloven, idet det er sædvanligt, at kommunerne i de konkrete tilfælde  \r\n\r\n giver &#187;refusionstilsagn&#171;. </P>  \r\n\r\n<P>Socialministeriet skal efter aftale med Kommunernes Landsforening opfordre  \r\n\r\n til, at der mellem kommunerne træffes aftaler, der sikrer, at de tilbud, som  \r\n\r\n er etableret med hensyn til elever på disse skoler, kan fortsætte. Med det  \r\n\r\n planlagte lovforslag er der således ingen grund til at ændre på de tilbud,  \r\n\r\n som kommunerne har etableret med henblik på at give sent udviklede relevante  \r\n\r\n tilbud, der ligger uden for kommunens egne grænser. </P>  \r\n\r\n<P>Socialministeriet skal i denne forbindelse også gøre opmærksom på, at det  \r\n\r\n følger af allerede gældende regler, at det ikke er i alle tilfælde af  \r\n\r\n midlertidig ophold uden for opholdskommunen, at administrationen og den  \r\n\r\n økonomiske forpligtelse for mere vedvarende kontantydelser overgår til den  \r\n\r\n nye midlertidige opholdskommune. Der henvises herved til punkt 86 i  \r\n\r\n vejledningen om lov om retssikkerhed og administration på det sociale område,  \r\n\r\n hvor der som eksempler er nævnt højskoleophold, behandlingsinstitution. Efter  \r\n\r\n Socialministeriets opfattelse må tilsvarende gælde for fx midlertidige ophold  \r\n\r\n på tilbud for sent udviklede. </P>  \r\n\r\n<P>Vi skal også gøre opmærksom på, at retssikkerhedsloven bygger på en  \r\n\r\n forudsætning om, at kommuner og amtskommuner i særlige tilfælde kan aftale en  \r\n\r\n anden opgavevaretagelse i forhold til den enkelte borger, hvis det er  \r\n\r\n hensigtsmæssigt. Denne mulighed omfatter imidlertid kun  \r\n\r\n handlekommuneforpligtelsen, og derfor er der brug for en formel hjemmel til  \r\n\r\n at indgå økonomiske aftaler. </P>  \r\n\r\n<P>Socialministeriet den 24. juni 1998 </P>  \r\n\r\n<P>Kim Svendsen-Tune </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "26/06/1998"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19980009754"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM047343"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "26/06/1998"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "31/10/2005"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "97"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1998"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "24/06/1998"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Socialministeriet, 2. kt., j.nr. 701-149"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}