{
    "id": 69577,
    "title": "Vejledning til bekendtgørelse nr. 11 af 7. januar 1994 om fradrag i dagpengene for personer, der deltager i jobtræning eller særligt tilrettelagte jobtræningsforløb og fradrag i ydelser i henhold til lov om en aktiv arbejdsmarkedspolitik og lov    om orlov ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 5 af 13/01/1994",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning til bekendtgørelse nr. 11 af 7.  \r\n\r\n januar 1994 om fradrag i dagpengene for personer, der deltager i jobtræning  \r\n\r\n eller særligt tilrettelagte jobtræningsforløb og fradrag i ydelser i henhold  \r\n\r\n til lov om en aktiv arbejdsmarkedspolitik og lov om orlov </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Efter lov om en aktiv arbejdsmarkedspolitik er der mulighed for, at  \r\n\r\n medlemmer af en arbejdsløshedskasse kan få tilbud om jobtræning, særligt  \r\n\r\n tilrettelagte jobtræningsforløb eller uddannelse med uddannelsesgodtgørelse.  \r\n\r\n Endvidere erstatter etableringsydelsen den tidligere ordning med  \r\n\r\n iværksætterydelse. </P>  \r\n\r\n<P>Der er adgang til disse ordninger både i delperiode 1 og i delperiode 2.  \r\n\r\n</P>  \r\n\r\n<P>Medlemmer, der i delperiode 2 deltager i tilbud, er i henhold til  \r\n\r\n arbejdsløshedsforsikringslovens § 55, stk. 2, omfattet af en indkomstgaranti.  \r\n\r\n Det skal i den forbindelse understreges, at medlemmer, der i delperiode 2  \r\n\r\n selv finder beskæftigelse eller bliver formidlet beskæftigelse, ikke er  \r\n\r\n omfattet af indkomstgarantien. </P>  \r\n\r\n<P>Det betyder, at et medlem, der selv finder beskæftigelse på nedsat tid,  \r\n\r\n skal have foretaget nedtrapning af sin dagpengesats i henhold til de gældende  \r\n\r\n regler herom. Da medlemmet i delperiode 2 er berettiget til højeste  \r\n\r\n dagpengesats, er det imidlertid denne, der skal danne udgangspunkt for  \r\n\r\n nedtrapningen. </P>  \r\n\r\n<P>For så vidt angår tilfælde, hvor et medlem i delperiode 2 deltager i  \r\n\r\n tilbud efter arbejdsløshedsforsikringslovens § 55, stk. 2, og har anden  \r\n\r\n (arbejds)indtægt, henvises til vejledningsteksten til § 2, stk. 2. </P>  \r\n\r\n<P>Ved lov om orlov er der åbnet mulighed for, at medlemmer af en  \r\n\r\n arbejdsløshedskasse kan vælge at tage orlov til uddannelse, børnepasning  \r\n\r\n eller sabbat. </P>  \r\n\r\n<P>Orlovsperioden kan placeres i enten delperiode 1 eller delperiode 2, eller  \r\n\r\n delvis i hver delperiode. </P>  \r\n\r\n<P> <B>Til § 1</B>  </P>  \r\n\r\n<P> <I>Jobtræning og særligt tilrettelagte jobtræningsforløb i delperiode  \r\n\r\n 1</I> Ledige medlemmer, som i delperiode 1 deltager i jobtræning eller  \r\n\r\n særligt tilrettelagte jobtræningsforløb på nedsat tid, skal have foretaget  \r\n\r\n fradrag i deres dagpenge efter de almindelige fradragsregler i henhold til  \r\n\r\n bekendtgørelse om arbejdes og indtægters betydning for  \r\n\r\n arbejdsløshedsdagpengenes størrelse. </P>  \r\n\r\n<P>Det betyder, at fradraget skal foretages på baggrund af det antal timer,  \r\n\r\n som medlemmet deltager i jobtræning eller det særligt tilrettelagte  \r\n\r\n jobtræningsforløb. </P>  \r\n\r\n<P>Hvis arbejdstiden for jobtræningen eller det særligt tilrettelagte  \r\n\r\n jobtræningsforløb ikke eller kun vanskeligt kan kontrolleres ved  \r\n\r\n arbejdsgiverens registreringer, beregnes arbejdstiden ved hjælp af den  \r\n\r\n gældende omregningssats. </P>  \r\n\r\n<P> <B>Til § 1, stk. 2</B>  </P>  \r\n\r\n<P>Jobtræning og det særligt tilrettelagte jobtræningsforløb betragtes ikke  \r\n\r\n som arbejde i forhold til § 60 i arbejdsløshedsforsikringsloven og i forhold  \r\n\r\n til reglerne om satsnedtrapning i bekendtgørelsen om udbetaling af  \r\n\r\n supplerende dagpenge. </P>  \r\n\r\n<P>Hvis et medlem derimod sideløbende med f.eks. jobtræningen har almindeligt  \r\n\r\n lønarbejde på nedsat tid, vil denne beskæftigelse og dermed ugerne være  \r\n\r\n omfattet af reglerne om tidsbegrænsning i retten til supplerende dagpenge,  \r\n\r\n jf. § 60 arbejdsløshedsforsikringsloven. Timerne fra det almindelige  \r\n\r\n lønarbejde vil også medføre satsnedtrapning i henhold til reglerne i  \r\n\r\n bekendtgørelse om udbetaling af supplerende dagpenge. </P>  \r\n\r\n<P>Medlemmer, der deltager i jobtræning eller særligt tilrettelagte  \r\n\r\n jobtræningsforløb, er i øvrigt omfattet af de almindelige dagpengeregler,  \r\n\r\n medmindre andet er fastslået. Medlemmerne vil derfor eksempelvis være  \r\n\r\n omfattet af reglerne om mindsteudbetaling og overførsel af overskydende  \r\n\r\n timer, ligesom medlemmet skal stå til rådighed for arbejdsmarkedet for at  \r\n\r\n have krav på supplerende dagpenge. </P>  \r\n\r\n<P>Kravet om rådighed indebærer, at et medlem, som i delperiode 1 deltager i  \r\n\r\n jobtræning eller særligt tilrettelagt jobtræningsforløb, skal have  \r\n\r\n frigørelsesattest, hvis medlemmet er omfattet af et opsigelsesvarsel. </P>  \r\n\r\n<P> <B>Til § 2, stk. 1</B>  </P>  \r\n\r\n<P> <I>Indkomstgaranti under jobtræning og særligt tilrettelagte  \r\n\r\n jobtræningsforløb i delperiode 2</I>  </P>  \r\n\r\n<P>I delperiode 2 er medlemmer, som deltager i tilbud i henhold til lov om en  \r\n\r\n aktiv arbejdsmarkedspolitik, jf. arbejdsløshedsforsikringslovens § 55, stk.  \r\n\r\n 2, omfattet af en indkomstgaranti. </P>  \r\n\r\n<P>Det betyder, at indtægten fra f.eks. jobtræning skal suppleres således, at  \r\n\r\n medlemmet mindst modtager et beløb, der svarer til højeste dagpengesats. </P>  \r\n\r\n<P> <B>Til § 2, stk. 2</B>  </P>  \r\n\r\n<P> <I>Fradrag for arbejde og indtægt i delperiode 2</I>  </P>  \r\n\r\n<P>Hvis et medlem, der f.eks. deltager i jobtræning har lønindtægt fra andet  \r\n\r\n arbejde eller indtægter, der efter de gældende regler medfører fradrag i  \r\n\r\n dagpengene, betyder indkomstgarantien, at disse indtægter skal modregnes  \r\n\r\n krone for krone i det supplerende beløb, der kan udbetales i henhold til § 2,  \r\n\r\n stk. 1. </P>  \r\n\r\n<P> <B>Eksempel:</B>  </P>  \r\n\r\n<P>Et medlem deltager i et jobtræningsforløb 20 timer ugentligt. Medlemmets  \r\n\r\n indtægt er 1.460 kr. Medlemmet modtager herudover en egenpension svarende til  \r\n\r\n 547 kr. pr. uge. </P>  \r\n\r\n<P>Indkomstgarantien betyder, at medlemmet som udgangspunkt er berettiget til  \r\n\r\n et supplerende beløb på 2.545 kr. - 1.460 kr. = 1.085 kr. </P>  \r\n\r\n<P>Dette supplerende beløb skal imidlertid reduceres med pensionen, således  \r\n\r\n at medlemmet i alt får udbetalt 1.085 kr. - 547 kr. = 538 kr. </P>  \r\n\r\n<P> <B>Til § 2, stk. 3</B>  </P>  \r\n\r\n<P> <I>Selvstændig bibeskæftigelse i delperiode 2</I>  </P>  \r\n\r\n<P>Hvis medlemmet har bibeskæftigelse ved selvstændig virksomhed, skal  \r\n\r\n medlemmet på dagpengekortet oplyse antallet af faktiske timer herved. </P>  \r\n\r\n<P>Da det ikke over en kortere periode er muligt at opgøre indtægten ved en  \r\n\r\n selvstændig virksomhed, sker modregningen ved, at antallet af faktiske  \r\n\r\n arbejdstimer multipliceres med den gældende omregningssats. </P>  \r\n\r\n<P> <B>Eksempel:</B>  </P>  \r\n\r\n<P>Et medlem er i jobtræning 20 timer ugentligt og tjener herved 1.460 kr.  \r\n\r\n Herudover driver medlemmet en enkeltmandsvirksomhed, der udfører forskellige  \r\n\r\n mindre tolkeopgaver. På dagpengekortet oplyser medlemmet, at pågældende  \r\n\r\n bruger 8 timer ugentligt. </P>  \r\n\r\n<P>Medlemmet er som udgangspunkt berettiget til at få udbetalt et supplerende  \r\n\r\n beløb på 2.545 kr. - 1.460 kr. = 1.085 kr. </P>  \r\n\r\n<P>Der skal imidlertid ske modregning i det supplerende beløb for 8 x 109,61  \r\n\r\n kr = 877 kr. Det betyder, at medlemmet får udbetalt 1.085 kr. - 877 kr. = 208  \r\n\r\n kr. </P>  \r\n\r\n<P> <B>Til § 2, stk. 4</B>  </P>  \r\n\r\n<P>Når medlemmet ikke kender indtægten på det tidspunkt, hvor dagpengekortet  \r\n\r\n skal udfyldes, multipliceres antallet af oplyste timer med omregningssatsen.  \r\n\r\n Det herved beregnede beløb modregnes krone for krone i det supplerende  \r\n\r\n dagpengebeløb. </P>  \r\n\r\n<P>Når indtægten på et senere tidspunkt er kendt, skal der finde en  \r\n\r\n regulering sted. </P>  \r\n\r\n<P> <B>Til § 3</B>  </P>  \r\n\r\n<P> <I>Arbejdsmarkedsbidraget</I>  </P>  \r\n\r\n<P>Ved beregningen af dagpengesatsen fratrækker man fra den 1. januar 1994 et  \r\n\r\n beløb, der svarer til arbejdsmarkedsbidraget. Ved modregning, jf. § 2, stk.  \r\n\r\n 2, skal arbejdsmarkedsbidraget derfor heller ikke indgå. </P>  \r\n\r\n<P> <B>Til § 4</B>  </P>  \r\n\r\n<P>I både delperiode 1 og i delperiode 2 modtager medlemmet dagpenge, og  \r\n\r\n medlemmet er derfor omfattet af de almindelige dagpengeregler, medmindre  \r\n\r\n andet er fastsat. </P>  \r\n\r\n<P>Indkomstgarantien indebærer imidlertid, at medlemmer, der i delperiode 2  \r\n\r\n deltager i jobtræning eller særligt tilrettelagte jobtræningsforløb, ikke er  \r\n\r\n omfattet af reglerne om mindsteudbetaling og nedtrapning af dagpengesatsen.  \r\n\r\n</P>  \r\n\r\n<P> <I>Belægning af dagpengekortets betydning for indkomstgarantien</I>  </P>  \r\n\r\n<P>At medlemmet i delperiode 2 er omfattet af de almindelige dagpengeregler  \r\n\r\n indebærer bl.a., at medlemmet også er omfattet af belægningsreglerne i §§  \r\n\r\n 9-14 i direktoratets bekendtgørelse om udbetaling af supplerende dagpenge.  \r\n\r\n Disse regler betyder bl.a., at dagpengekortet skal belægges, hvis medlemmet  \r\n\r\n ikke er til rådighed. </P>  \r\n\r\n<P>Da indkomstgarantien kun omfatter perioder, hvor medlemmet i øvrigt er  \r\n\r\n berettiget til at modtage dagpenge, er der i § 4 fastsat nærmere regler for,  \r\n\r\n hvilken betydning belægning af dagpengekortet får for indkomstgarantien. </P>  \r\n\r\n<P>Konsekvensen af § 4 er, at arbejdsløshedskassen ved opgørelsen af, om  \r\n\r\n medlemmet er berettiget til at få udbetalt et supplerende dagpengebeløb, skal  \r\n\r\n lade de belagte timer indgå i opgørelsen. Hver time indgår med en værdi, der  \r\n\r\n svarer til 1/37 af højeste dagpenge for en uge. </P>  \r\n\r\n<P>Hvis medlemmet modtager kontant dækning for de dage, hvor der er sket  \r\n\r\n belægning, f.eks. sygedagpenge eller arbejdsgivergodtgørelse, medfører denne  \r\n\r\n indtægt ikke samtidig fradrag i det supplerende dagpengebeløb. </P>  \r\n\r\n<P> <B>Eksempel:</B>  </P>  \r\n\r\n<P>Et medlem, som deltager i jobtræning 30 timer ugentligt, er syg om  \r\n\r\n mandagen. Dagpengepengekortet skal derfor belægges med 7,4 timer. Endvidere  \r\n\r\n vælger medlemmet at holde fri for egen regning om torsdagen i samme uge. </P>  \r\n\r\n<P>Medlemmet er beskæftiget 18 timer a 81 kr. = 1.458 kr. </P>  \r\n\r\n<P>Ved opgørelsen af, om medlemmet er berettiget til at få udbetalt et  \r\n\r\n supplerende beløb, skal arbejdsløshedshedskassen medtage værdien af de 2  \r\n\r\n belagte dage (2 x 7,4 x 2.545 : 37) = 1.018 kr. </P>  \r\n\r\n<P>Da højeste dagpenge er 2.545 kr., vil medlemmet være berettiget til at få  \r\n\r\n udbetalt 2.545 kr. - (1.458 + 1.018) = 69 kr. </P>  \r\n\r\n<P> <B>Til § 5</B>  </P>  \r\n\r\n<P>Medlemmet er i delperiode 2 også omfattet af reglerne om overførsel af  \r\n\r\n overskydende timer. Der gør sig imidlertid nogle særlige forhold gældende,  \r\n\r\n dels fordi det som følge af indkomstgarantien alene er det supplerende beløb,  \r\n\r\n der kan være genstand for modregning, dels fordi der i perioden ikke  \r\n\r\n foretages fradrag efter de almindelige regler, men i stedet finder en  \r\n\r\n modregning sted. </P>  \r\n\r\n<P>Dette betyder, at antallet af timer, hvor medlemmet er beskæftiget i enten  \r\n\r\n jobtræning eller et særligt tilrettelagt jobtræningsforløb, ikke indgår ved  \r\n\r\n opgørelsen af, om der skal overføres overskydende timer. </P>  \r\n\r\n<P>I stk. 2 er det angivet, at arbejdsløshedskassen, hvis den lønindtægt, der  \r\n\r\n knytter sig til de overskydende timer, ikke er kendt, skal multiplicere de  \r\n\r\n overskydende timer med omregningssatsen. </P>  \r\n\r\n<P>Denne fremgangsmåde kan også bruges, hvis medlemmet tidligere har optjent  \r\n\r\n overskydende timer, som ikke umiddelbart er forbrugt, og hvor  \r\n\r\n arbejdsløshedskassen, da timerne/lønindtægten senere skal medføre fradrag,  \r\n\r\n ikke kender lønindtægten. </P>  \r\n\r\n<P> <B>Til §§ 6-7</B>  </P>  \r\n\r\n<P> <I>Uddannelsesgodtgørelse og orlovsydelse</I>  </P>  \r\n\r\n<P>Medlemmer, som deltager i en uddannelse med uddannelsesgodtgørelse eller  \r\n\r\n modtager orlovsydelse, er ikke omfattet af dagpengereglerne. Det betyder  \r\n\r\n bl.a., at de ikke skal være til rådighed for arbejdsmarkedet. Der kan derfor  \r\n\r\n ikke stilles krav om, at disse medlemmer indhenter en frigørelsesattest, hvis  \r\n\r\n de arbejder på nedsat tid i et arbejdsforhold, som er omfattet af et  \r\n\r\n opsigelsesvarsel. </P>  \r\n\r\n<P>Medlemmerne er heller ikke omfattet af reglerne om overførsel af  \r\n\r\n overskydende timer, reglerne om supplerende dagpenge mv. </P>  \r\n\r\n<P> <I>Fradrag i uddannelsesgodtgørelsen og orlovsydelsen</I>  </P>  \r\n\r\n<P>Hvis medlemmet sideløbende med uddannelsen eller under orlov har  \r\n\r\n arbejdsindtægter, fradrages beløbet herfra direkte i  \r\n\r\n uddannelsesgodtgørelsen/orlovsydelsen ved modregning krone for krone. </P>  \r\n\r\n<P>For medlemmer, der sideløbende med uddannelsen eller under orlov driver  \r\n\r\n selvstændig virksomhed som bibeskæftigelse, sker fradraget ved at  \r\n\r\n multiplicere antal arbejdstimer med den gældende omregningssats, jf. § 7,  \r\n\r\n stk. 3. </P>  \r\n\r\n<P> <B>Til § 8</B>  </P>  \r\n\r\n<P>Fradrag for andre indtægter, som f.eks. pensioner, vederlag for borgerlige  \r\n\r\n ombud, offentlige og private hverv, som medfører fradrag i henhold til § 58 i  \r\n\r\n arbejdshedsløshedsforsikringsloven, sker ligeledes ved at modregne indtægten  \r\n\r\n i uddannelsesgodtgørelsen/orlovsydelsen. </P>  \r\n\r\n<P>Hvis et medlem i en uge har både indtægter fra arbejde og andre indtægter,  \r\n\r\n skal fradraget ske efter de anførte principper. Nedenfor er givet eksempel  \r\n\r\n herpå. </P>  \r\n\r\n<P> <B>Eksempel:</B>  </P>  \r\n\r\n<P>Et medlem arbejder sideløbende med uddannelsen 10 timer ugentligt og  \r\n\r\n tjener herved 750 kr. </P>  \r\n\r\n<P>Herudover modtager medlemmet en løbende pension, som medlemmets tidligere  \r\n\r\n arbejdsgiver har bidraget til. Beløbet fra pensionen udgør pr. uge 350 kr.  \r\n\r\n</P>  \r\n\r\n<P>Medlemmets dagpengesats er beregnet svarende til højeste dagpengesats på  \r\n\r\n 509 kr. (1. januar 94). Dagpenge pr. uge udgør således 509 kr. x 5 = 2545 kr.  \r\n\r\n</P>  \r\n\r\n<P>Fradraget for arbejdsindtægten sker ved modregning, krone for krone : 2545  \r\n\r\n kr. - 750 kr. = 1795 kr. </P>  \r\n\r\n<P>Fradraget for indtægten sker ligeledes ved modregning.  \r\n\r\n Uddannelsesgodtgørelsen udgør herefter: </P>  \r\n\r\n<P>1795 kr. - 350 kr. = 1445 kr. </P>  \r\n\r\n<P>Medlemmer, der modtager uddannelsesydelse eller orlovsydelse, skal ikke  \r\n\r\n være til rådighed for arbejdsmarkedet. De almindelige regler om belægning af  \r\n\r\n dagpengekort finder derfor ikke anvendelse. </P>  \r\n\r\n<P>I nogle af de situationer, hvor der på dagpengeområdet foretages en  \r\n\r\n belægning, er der knyttet en indtægt til belægningsårsagen. Som eksempel kan  \r\n\r\n nævnes afholdelse af ferie med feriegodtgørelse. </P>  \r\n\r\n<P>I § 8, stk. 2, er det fastslået, at der i sådanne tilfælde skal ske  \r\n\r\n modregning i orlovsydelsen/uddannelsesgodtgørelsen. </P>  \r\n\r\n<A NAME=\"\"P8\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P8\">  \r\n\r\n<P CLASS=PARAB> <B>§ 8, </B> stk. 3, indebærer, at et medlem, der modtager  \r\n\r\n løn under en uddannelse, skal have modregnet lønindtægten i  \r\n\r\n uddannelsesgodtgørelsen eller orlovsydelsen. </P>  \r\n\r\n<P> <B>Til § 11</B>  </P>  \r\n\r\n<P>Den arbejdsgiver, fra hvilken medlemmet holder orlov, har i henhold til §  \r\n\r\n 11, adgang til at supplere orlovsydelsen, uden at dette supplement medfører  \r\n\r\n modregning. Man skal imidlertid skelne imellem den situation, hvor den  \r\n\r\n pågældende modtager et beløb, der skal supplere orlovsydelsen, og den  \r\n\r\n situation hvor medlemmet under orloven rent faktisk arbejder et antal timer  \r\n\r\n hos arbejdsgiveren. </P>  \r\n\r\n<P>I den sidste situation skal der ske modregning i orlovsydelsen. </P>  \r\n\r\n<P>Der er endvidere i § 12 i bekendtgørelsen om orlov til uddannelse, sabbat  \r\n\r\n og børnepasning åbnet mulighed for, at det regionale arbejdsmarkedsråd kan  \r\n\r\n udbetale et supplerende beløb. Dette beløb skal ikke medføre modregning i  \r\n\r\n orlovsydelsen. Det samme gør sig gældende for de beløb, som kommunerne i  \r\n\r\n henhold til § 69 i lov om social bistand kan udbetale som supplement til  \r\n\r\n orlovsydelsen ved børnepasning. </P>  \r\n\r\n<P> <B>Til §§ 12-14</B>  </P>  \r\n\r\n<P> <I>Etableringsydelse</I>  </P>  \r\n\r\n<P>Et medlem, der modtager etableringsydelse, er ikke omfattet af de  \r\n\r\n almindelige regler om udbetaling af dagpenge, medmindre andet udtrykkeligt er  \r\n\r\n fastsat. </P>  \r\n\r\n<P>Et medlem, som modtager etableringsydelse, har adgang til fradragsfrit at  \r\n\r\n tjene 27.000 kr. årligt i 21/2 år. Det betyder, at medlemmet i den sidste  \r\n\r\n 26-ugers-periode fradragsfrit kan tjene 13.750 kr. </P>  \r\n\r\n<P>Selv om et medlem, der fuldt ud har udnyttet retten til fradragsfri  \r\n\r\n indtjening, forlader ordningen, inden der er gået 21/2 år, skal der ikke ske  \r\n\r\n en regulering af det fordragsfri beløb. Der kan derfor ikke blive tale om  \r\n\r\n tilbagebetaling i disse tilfælde. </P>  \r\n\r\n<P>Ved opgørelsen af det fradragsfri beløb på 27.500 kr. (13.750 kr.) indgår  \r\n\r\n indtægter fra lønarbejde (§ 13, stk. 1) skattepligtige indtægter der modtages  \r\n\r\n fra borgerlige ombud, offentlige og private hverv (§ 13, stk. 2) og  \r\n\r\n selvstændig virksomhed som bibeskæftigelse (§ 14). </P>  \r\n\r\n<P>Da indtjeningen ved selvstændig bibeskæftigelse på kort sigt kan være svær  \r\n\r\n at gøre op, tager man ved opgørelsen af den fradragsfri indtjening  \r\n\r\n udgangspunkt i det antal timer, som medlemmet rent faktisk har anvendt på  \r\n\r\n bibeskæftigelsen. Antallet af arbejdstimer multipliceres med den gældende  \r\n\r\n omregningssats. Det beløb, der fremkommer herved, indgår i opgørelsen af det  \r\n\r\n fradragsfri beløb. </P>  \r\n\r\n<P>Det skal i den forbindelse i øvrigt understreges, at den eneste form for  \r\n\r\n selvstændig virksomhed, som ikke indgår i opgørelsen af det fradragsfri  \r\n\r\n beløb, og som heller ikke medfører modregning i etableringsydelsen, er den  \r\n\r\n virksomhed, hvortil etableringsydelsen er bevilget. </P>  \r\n\r\n<P>Hvis det bliver nødvendigt at anvende § 13, stk. 4, skal der ske en  \r\n\r\n regulering, når indtægten kendes. </P>  \r\n\r\n<P> <B>Til § 15</B>  </P>  \r\n\r\n<P>Fra det tidspunkt, hvor indtægterne fra andet arbejde overstiger det  \r\n\r\n fradragsfri beløb, skal indtægten medføre modregning i etableringsydelsen.  \r\n\r\n</P>  \r\n\r\n<P>Ved afgørelse af, om der er tale om arbejde i virksomheden, således at  \r\n\r\n indtjeningen ikke skal indgå i det fradragsfri beløb, og der ikke skal ske  \r\n\r\n modregning, er aflønningsformen som hovedregel afgørende. </P>  \r\n\r\n<P>Udføres arbejdet som led i den selvstændige virksomhed, og sker der  \r\n\r\n momspligtig fakturering gennem virksomheden, f.eks. på konsulentbasis, skal  \r\n\r\n der <I>ikke</I> ske modregning. </P>  \r\n\r\n<P>Derimod foretages modregning i etableringsydelsen, når arbejdet udføres  \r\n\r\n som lønmodtager. </P>  \r\n\r\n<P>For at finde frem til den uge, hvori indtjeningen overskrider det  \r\n\r\n fradragsfri beløb, opsummeres indtjeningen uge for uge i hver  \r\n\r\n 52-ugers-periode. Når man på denne måde har fundet frem til den relevante  \r\n\r\n uge, foretages der modregning i etableringsydelsen. </P>  \r\n\r\n<P>Modregning skal ske ved lønindtægter (§ 15, stk. 1), ved andre indtægter,  \r\n\r\n der ville medføre fradrag på dagpengeområdet (§ 15, stk. 2) og ved udøvelsen  \r\n\r\n af selvstændig bibeskæftigelse (§ 15, stk. 3). </P>  \r\n\r\n<P>Tilskud efter lov om tilskud til iværksættere modregnes ikke i  \r\n\r\n etableringsydelsen. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Direktoratet for  \r\n\r\n Arbejdsløshedsforsikringen, den 13. januar 1994 </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Eje Juul Jakobsen </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/ Thorbjørn Høgholm Pedersen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/01/1994"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19940000560"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM028762"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/04/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "5"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "13/01/1994"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Direktoratet for Arbejdsløshedsforsikringen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Arbejdsmin. Dir. f. Arbejdsløshedsforsikr. 5. kt., j.nr. 93-20-11"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}