{
    "id": 69743,
    "title": "Vejledning til bekendtgørelse om ophør med udøvelse af selvstændig virksomhed som hovedbeskæftigelse ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 180 af 19/10/1992",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#K1\"> Kapitel 1 Til § 1</A></LI>  \r\n\r\n<LI><A HREF=\"#K2\"> Kapitel 2 Kapitlet omfatter situationer, hvor medlemmet  \r\n\r\n har drevet</A></LI>  \r\n\r\n<LI><A HREF=\"#K3\"> Kapitel 3 Til § 5</A></LI>  \r\n\r\n<LI><A HREF=\"#K4\"> Kapitel 4 Til § 6</A></LI>  \r\n\r\n</UL>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning til bekendtgørelse om ophør med  \r\n\r\n udøvelse af selvstændig virksomhed som hovedbeskæftigelse </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> <B>Indledning</B>  </P>  \r\n\r\n<P>Retten til dagpenge for selvstændige er - som for lønmodtagere - betinget  \r\n\r\n af, at den selvstændige kan anses for ledig. Det følger af  \r\n\r\n arbejdsløshedsforsikringslovens § 57, stk. 3, at en selvstændig først kan  \r\n\r\n anses for ledig, når det personlige arbejde i virksomheden er ophørt mere end  \r\n\r\n midlertidigt. </P>  \r\n\r\n<P>Nærmere regler herom er fastsat i bekendtgørelse nr. 853 af 19. oktober  \r\n\r\n 1992. Til brug for anvendelsen af disse regler er denne vejledning  \r\n\r\n udarbejdet. </P>  \r\n\r\n<P>Det er en forudsætning for at godkende ophøret - og ledigheden - at  \r\n\r\n ophøret kan konstateres objektivt, og at medlemmet fremlægger dokumentation  \r\n\r\n herfor. Dokumentationen er ikke kun nødvendig for at fastslå, at et medlem er  \r\n\r\n ophørt mere end midlertidigt, men også for at få fastslået fra hvilken dato,  \r\n\r\n at dette er tilfældet. </P>  \r\n\r\n<P>Det er nedenfor nærmere beskrevet hvilken dokumentation, der kan kræves i  \r\n\r\n de forskellige ophørssituationer. Kravene er forskellige, alt efter om der er  \r\n\r\n tale om <I>overdragelse, lukning</I> eller <I>bortforpagtning,</I> jf. §§ 2  \r\n\r\n og 3. Der stilles særlige dokumentationskrav til ophøret i tilfælde, hvor et  \r\n\r\n medlem er <I>udtrådt</I> af en virksomhed, der videreføres af ægtefælle eller  \r\n\r\n medejer, jf. §§ 4 og 4 a. Endelig stilles der særlige krav til, at et medlem  \r\n\r\n kan anses for at have omdannet sin virksomhed fra en hovedbeskæftigelse til  \r\n\r\n en <I>bibeskæftigelse,</I> jf. § 5. </P>  \r\n\r\n<P>Kravene til dokumentation ved overdragelse og lukning afhænger ikke kun af  \r\n\r\n ophørsmåden men også af den konkrete situation i øvrigt, f.eks. virksomhedens  \r\n\r\n art. Når betingelserne i det konkrete tilfælde anses for opfyldt, kan der  \r\n\r\n ikke kræves yderligere dokumentation. </P>  \r\n\r\n<P>Hvis virksomhedens afvikling og oprydning ikke er tilendebragt, når  \r\n\r\n ledigheden er anerkendt efter ovennævnte bestemmelser, vurderes medlemmets  \r\n\r\n ret til at modtage ydelser efter direktoratets regler om at være til rådighed  \r\n\r\n for arbejdsmarkedet. Tilsvarende gælder, hvis medlemmet efter ophøret bliver  \r\n\r\n ansat i sin tidligere selvstændige virksomhed. </P>  \r\n\r\n<P>I direktoratets bekendtgørelse nr. 588 af 14. august 1990, om optagelse i  \r\n\r\n en anerkendt arbejdsløshedskasse for selvstændige erhvervsdrivende, er det  \r\n\r\n fastslået, at personer, der er beskæftiget i <I>samleverens</I> selvstændige  \r\n\r\n virksomhed, ikke anses for selvstændige erhvervsdrivende, medmindre de selv  \r\n\r\n er medejere. I optagelsesbekendtgørelsen findes dog en overgangsregel for de  \r\n\r\n samlevere, der forud for bekendtgørelsens ikrafttræden den 1. september 1990  \r\n\r\n blev betragtet som selvstændige erhvervsdrivende. Overgangsreglen har  \r\n\r\n følgende ordlyd, jf. optagelsesbekendtgørelsens § 10, stk. 2: </P>  \r\n\r\n<P>&#187;Personer, der forud for den 1. september 1990 har været optaget som  \r\n\r\n medlemmer af en arbejdsløshedskasse for selvstændige erhvervsdrivende på  \r\n\r\n grundlag af hovedbeskæftigelse i samleverens virksomhed, men uden formelt  \r\n\r\n medejerskab eller uden ansættelse på sædvanlige løn- og arbejdsvilkår, (. .  \r\n\r\n .), kan bevare deres rettigheder som selvstændige erhvervsdrivende.&#171;  \r\n\r\n</P>  \r\n\r\n<P>Personer, der er omfattet af overgangsordningen, er også omfattet af denne  \r\n\r\n bekendtgørelse. </P>  \r\n\r\n<P>Bekendtgørelsen omfatter ikke medlemmer, der midlertidigt er afskåret fra  \r\n\r\n fortsat at drive selvstændig virksomhed, og medlemmer, der under ledighed har  \r\n\r\n bibeskæftigelse ved selvstændig virksomhed. Der er fastsat særlige regler  \r\n\r\n herom. </P>  \r\n\r\n<A NAME=\"K1\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K1\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 1 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Til § 1 </I> </P>  \r\n\r\n<P> <B>Ophør af selvstændig virksomhed</B>  </P>  \r\n\r\n<A NAME=\"P1\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1, </B> stk. 1 </P>  \r\n\r\n<P>Det personlige arbejde anses for ophørt, når medlemmet ikke længere har  \r\n\r\n mulighed for at udføre egentlige arbejdsfunktioner i sin selvstændige  \r\n\r\n virksomhed. Et medlem anses derfor ikke for at være ledig, hvis indstillingen  \r\n\r\n af driften er midlertidig. Det kan f.eks. være sæsonsvingninger,  \r\n\r\n arbejdsmangel, materialemangel, vejrlig eller lignende, når det er hensigten,  \r\n\r\n at virksomheden skal genoptages. Baggrunden for denne bestemmelse er, at  \r\n\r\n arbejdsløshedsforsikringen ikke må virke som erhvervsstøtte. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P1\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1, </B> stk. 2 </P>  \r\n\r\n<P>Offentlige registre </P>  \r\n\r\n<P>Medlemmet skal være afmeldt offentlige registre som selvstændig  \r\n\r\n erhvervsdrivende. Det kan f.eks. være: </P>  \r\n\r\n<P>- SE-registret (moms) </P>  \r\n\r\n<P>- Erhvervs- og Selskabsstyrelsen. </P>  \r\n\r\n<P>Kravet om momsafmeldelse kan ikke fraviges i tilfælde, hvor det på grund  \r\n\r\n af virksomhedens karakter (f.eks. konsulentvirksomheder o.l.) ikke er muligt  \r\n\r\n at fremlægge anden fyldestgørende dokumentation for ophøret. </P>  \r\n\r\n<P>I andre tilfælde vil manglende afmelding fra offentlige registre kunne  \r\n\r\n anerkendes, hvis medlemmet dokumenterer, at den manglende afmeldelse er  \r\n\r\n begrundet i efterfølgende ikke-erhvervsmæssige dispositioner. Det kan f.eks.  \r\n\r\n være revisors regnskabsafslutning eller udbetaling af løn til fratrådte  \r\n\r\n medarbejdere med opsigelsesvarsel. Manglende momsafmelding kan dog som  \r\n\r\n hovedregel kun anerkendes i op til 6 måneder fra ophørsdatoen. </P>  \r\n\r\n<P>Efterfølgende frivillig registrering ved f.eks. udlejning og  \r\n\r\n bortforpagtning, hvor der ikke stilles krav om erhvervsmæssig indsats fra  \r\n\r\n medlemmets side, vil også kunne anerkendes. </P>  \r\n\r\n<P>Til § 2 </P>  \r\n\r\n<P> <B>Overdragelse eller lukning af virksomheden</B>  </P>  \r\n\r\n<P>Det er hovedreglen, at et medlem anses for ophørt mere end midlertidigt,  \r\n\r\n når virksomheden endeligt er overdraget eller lukket. </P>  \r\n\r\n<P>Et medlem kan imidlertid i forbindelse med overdragelsen eller lukningen  \r\n\r\n være afskåret mere end midlertidigt fra at videreføre virksomheden på et  \r\n\r\n tidligere tidspunkt end den endelige overdragelsesdag eller lukning, jf. § 2,  \r\n\r\n stk. 2. Anerkendelse af ophøret vil i disse situationer afhænge af, om  \r\n\r\n medlemmet kan fremlægge dokumentation for, at medlemmet er mere end  \r\n\r\n midlertidigt afskåret fra fortsat at drive/deltage i driften af virksomheden.  \r\n\r\n En erklæring fra medlemmet eller medlemmets revisor, advokat eller  \r\n\r\n landbrugskonsulent kan også indgå i vurderingen af ophøret sammen med anden  \r\n\r\n dokumentation. Efter afsnittene om overdragelse og lukning er der nævnt  \r\n\r\n eksempler herpå. </P>  \r\n\r\n<P>Endvidere vil et medlem, når der er begæret tvangsauktion over  \r\n\r\n virksomheden, på visse betingelser kunne anses for ophørt på et tidligere  \r\n\r\n tidspunkt end ved salget på tvangsauktionen, jf. § 2, stk. 3. </P>  \r\n\r\n<P>Der kan ikke opstilles faste, generelle dokumentationskrav til, hvornår et  \r\n\r\n medlem kan anses for ophørt efter bestemmelserne i § 2, stk. 1-2. Kravene til  \r\n\r\n dokumentationen afhænger af den konkrete virksomhed, og afgørelsen heraf vil  \r\n\r\n derfor altid bero på en samlet, konkret vurdering af den fremlagte  \r\n\r\n dokumentation. </P>  \r\n\r\n<P>Nedenfor nævnes eksempler på afviklingsskridt, der typisk vil kunne  \r\n\r\n dokumenteres. Dokumentationen vil kunne indgå i kassens vurdering af, om  \r\n\r\n ophøret kan anerkendes, eller om der må stilles krav om yderligere  \r\n\r\n dokumentation. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P2\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2, </B> stk. 1 </P>  \r\n\r\n<P>Overdragelse </P>  \r\n\r\n<P>Ved overdragelse anses medlemmet for ophørt mere end midlertidigt fra den  \r\n\r\n dato, hvor virksomheden ifølge en retlig bindende overdragelsesaftale er  \r\n\r\n overtaget af køber, således at medlemmet ikke længere - helt eller delvist -  \r\n\r\n har retlig eller faktisk rådighed over virksomheden. </P>  \r\n\r\n<P>Dokumentationen vil normalt indebære krav om en skriftlig aftale, f.eks. i  \r\n\r\n form af købekontrakt, slutseddel, skøde, eller - ved salg på tvangsauktion -  \r\n\r\n auktionsskøde/udskrift af protokol fra fogedretten eller lignende. </P>  \r\n\r\n<P> <I>Aktie-/anpartsselskaber</I>  </P>  \r\n\r\n<P>Udøver medlemmet selvstændig virksomhed i selskabsform, kan ophøret som  \r\n\r\n hovedregel først anses for at være mere end midlertidigt, når selskabet er  \r\n\r\n opløst, eller når medlemmet og/eller ægtefællen har overdraget samtlige  \r\n\r\n aktier eller anparter til andre end medlemmet, ægtefællen/samleveren eller  \r\n\r\n deres umyndige børn. </P>  \r\n\r\n<P>Hovedreglen kan fraviges, når det er anmeldt til Erhvervs- og  \r\n\r\n Selskabsstyrelsen, at formålet med selskabet er ændret til kun at være  \r\n\r\n formueadministration, og/eller det dokumenteres, at der ikke er  \r\n\r\n erhvervsaktiviteter i selskabet. Det forudsættes dog, at de driftsmidler mv.  \r\n\r\n i selskabet, der har dannet grundlag for medlemmets erhvervsudøvelse, er  \r\n\r\n afhændet. Reglerne i bekendtgørelsens § 1, stk. 2, om afmeldelse af selskabet  \r\n\r\n fra offentlige registre kan ikke fraviges med undtagelse af registreringen i  \r\n\r\n Erhvervs- og Selskabsstyrelsen. </P>  \r\n\r\n<P>I tilfælde hvor virksomheden videreføres af selskabet, og hvor  \r\n\r\n medlemmet/ægtefællen ikke har overdraget sine aktier/anparter i selskabet,  \r\n\r\n eller hvor overdragelsen er sket til personkredsen i § 2, stk. 4, kan  \r\n\r\n medlemmet kun anses for ledig, hvis medlemmet opfylder en af betingelserne i  \r\n\r\n §§ 4 og 4 a. </P>  \r\n\r\n<P> <I>Betingede aftaler</I>  </P>  \r\n\r\n<P>Ved betingede aftaler vil medlemmet som hovedregel først kunne anses for  \r\n\r\n ophørt mere end midlertidigt, når betingelserne, der er knyttet til  \r\n\r\n overdragelsen, er opfyldt. Hovedreglen vil kunne fraviges, hvis der er tale  \r\n\r\n om standardbetingelser eller branchetypiske betingelser, som kun sjældent  \r\n\r\n medfører, at handlen går tilbage. Det kan f.eks. være, at aftalen er betinget  \r\n\r\n af købesummens betaling, eller af at køber opnår de nødvendige offentlige  \r\n\r\n bevillinger og/eller tilladelser til at drive virksomheden. Følger det af  \r\n\r\n aftalen, at overdragelsen udskydes, indtil betingelserne er opfyldt, vil  \r\n\r\n hovedreglen dog ikke kunne fraviges. </P>  \r\n\r\n<P> <I>Lukning</I>  </P>  \r\n\r\n<P>Ved lukning anses medlemmet for at være ophørt mere end midlertidigt, når  \r\n\r\n afviklingen af virksomheden er så vidt fremskreden, at en eventuel resterende  \r\n\r\n del af virksomheden ikke kan danne grundlag for fortsat virksomhedsudøvelse.  \r\n\r\n</P>  \r\n\r\n<P>Med hensyn til virksomheder, der har været drevet i form af  \r\n\r\n aktie-/anpartsselskaber, stilles der de samme dokumentationskrav. Der  \r\n\r\n henvises også til vejledningen om overdragelse. </P>  \r\n\r\n<P> <I>Virksomhedens lokaler</I>  </P>  \r\n\r\n<P>Hvis virksomheden har været drevet fra egne lokaler, bør lokalerne som  \r\n\r\n hovedregel være solgt eller udlejet på ophørstidspunktet. Har virksomheden  \r\n\r\n været beliggende i tilknytning til medlemmets privatbolig, og er det derfor  \r\n\r\n ikke muligt at afhænde virksomhedens lokaler uden en samtidig afhændelse af  \r\n\r\n privatboligen, kan det være nødvendigt med en erklæring om, at lokalerne ikke  \r\n\r\n længere vil blive anvendt af medlemmet til erhvervsformål fra  \r\n\r\n ophørstidspunktet, medmindre medlemmet fremlægger anden fyldestgørende  \r\n\r\n dokumentation for ophøret. Erklæringen kan afgives skriftligt af medlemmets  \r\n\r\n advokat, revisor eller landbrugskonsulent. </P>  \r\n\r\n<P>Dokumentationen kan ved salg af lokalerne bestå af kopi af  \r\n\r\n slutseddel/skøde. Ved udlejning af lokalerne kan lejekontrakt eller f.eks. en  \r\n\r\n skriftlig bekræftelse fra lejer om indgåelse af lejemålet fremlægges. </P>  \r\n\r\n<P>Har virksomheden været drevet fra lejede lokaler, bør lejemålet være  \r\n\r\n ophørt. Kan lejemålet ikke umiddelbart bringes til ophør, vil det dog være  \r\n\r\n tilstrækkeligt, at lejemålet er opsagt. Har medlemmets lejede privatbolig  \r\n\r\n været beliggende i tilknytning til virksomheden, og er det derfor ikke muligt  \r\n\r\n at afhænde virksomhedens lokaler uden en samtidig afhændelse af  \r\n\r\n privatboligen, kan det yderligere være nødvendigt med en erklæring om, at  \r\n\r\n lokalerne ikke længere vil blive anvendt af medlemmet til erhvervsmæssige  \r\n\r\n formål fra ophørstidspunktet, medmindre medlemmet fremlægger anden  \r\n\r\n fyldestgørende dokumentation for ophøret. Erklæringen kan afgives skriftligt  \r\n\r\n af medlemmets advokat, revisor eller landbrugskonsulent. </P>  \r\n\r\n<P>Dokumentationen kan ved ophør af lejemålet bestå af kopi af lejekontrakten  \r\n\r\n eller medlemmets opsigelse af lejemålet. Hvis opsigelsen af lejemålet indgår  \r\n\r\n som et væsentligt led i dokumentationen for ophøret, kan det f.eks. være  \r\n\r\n nødvendigt med udlejers bekræftelse på, at lejemålet er ophørt/opsagt. </P>  \r\n\r\n<P>Hvis virksomheden har været drevet fra en forpagtet virksomhed/ejendom, er  \r\n\r\n det som hovedregel en betingelse, at forpagtningsaftalen er opsagt og  \r\n\r\n forpagtningsforholdet ophørt. </P>  \r\n\r\n<P>Dokumentationen kan ved udløb af forpagtningstiden bestå af  \r\n\r\n forpagtningsaftalen og ellers af en bekræftelse fra bortforpagter af, at  \r\n\r\n forpagtningsforholdet er ophørt/opsagt. </P>  \r\n\r\n<P> <I>Driftsmidler/inventar</I>  </P>  \r\n\r\n<P>Hvis virksomheden har været drevet med egne driftsmidler/eget inventar,  \r\n\r\n skal driftsmidlerne/inventaret som hovedregel være solgt eller på anden måde  \r\n\r\n være endeligt afhændet på tidspunktet for ophøret. Tilbageværende  \r\n\r\n driftsmidler/inventar, der kun udgør en mindre del af den samlede virksomhed,  \r\n\r\n og som efter art og antal er normale og sædvanlige i private hjem, vil f.eks.  \r\n\r\n kunne beholdes, hvis medlemmet skriftligt erklærer, at  \r\n\r\n driftsmidlerne/inventaret ikke længere bliver anvendt erhvervsmæssigt. </P>  \r\n\r\n<P>Dokumentationen kan ved afhændelse af driftsmidler/inventar bestå af  \r\n\r\n f.eks. købekontrakt, faktura, kredit-nota, regning eller skriftlig  \r\n\r\n bekræftelse fra køber. Er det godtgjort, at driftsmidler/inventar, der kan  \r\n\r\n danne grundlag for udøvelse af selvstændig virksomhed, ikke længere bliver  \r\n\r\n anvendt erhvervsmæssigt, skal medlemmet være afmeldt momsregistret med  \r\n\r\n virkning fra ophørstidspunktet. </P>  \r\n\r\n<P>Hvis virksomheden har været drevet med lejede/leasede driftsmidler, bør  \r\n\r\n leje-/leasingaftalerne være bragt til ophør med virkning fra  \r\n\r\n ophørstidspunktet. Udgør de lejede/leasede driftsmidler en mindre del af  \r\n\r\n virksomheden, og kan aftalerne ikke umiddelbart bringes til ophør, vil det  \r\n\r\n være tilstrækkeligt, at aftalerne er opsagt. </P>  \r\n\r\n<P>Indgår opsigelsen af leje-/leasingaftaler som et væsentligt led i  \r\n\r\n dokumentationen for ophøret, kan medlemmet fremlægge en skriftlig bekræftelse  \r\n\r\n fra udlejeren eller leasingselskabet på, at aftalerne er bragt til ophør, og  \r\n\r\n at driftsmidlerne f.eks. er tilbageleveret. I andre tilfælde kan  \r\n\r\n dokumentationen f.eks. bestå af medlemmets skriftlige opsigelse af aftalerne.  \r\n\r\n</P>  \r\n\r\n<P> <I>Varelager</I>  </P>  \r\n\r\n<P>Virksomhedens varelager skal som hovedregel være solgt, tilbageleveret til  \r\n\r\n leverandøren eller på anden måde endeligt afhændet på ophørstidspunktet. </P>  \r\n\r\n<P>Dokumentationen kan ved afhændelse af varelager bestå af f.eks. kopi af  \r\n\r\n købekontrakt, kreditnota, regning eller skriftlig bekræftelse fra køber. </P>  \r\n\r\n<P> <I>Salgsfuldmagter/kommission</I>  </P>  \r\n\r\n<P>Salgsfuldmagter/kommissionsaftaler om hele eller dele af virksomheden kan  \r\n\r\n indgå i vurderingen af ophøret, men vil ikke i sig selv kunne medføre, at  \r\n\r\n medlemmet kan anses for ophørt mere end midlertidigt. Årsagen hertil er, at  \r\n\r\n medlemmet i fuldmagts-/kommissionsperioden fortsat har ejendomsretten til  \r\n\r\n aktiverne, der er omfattet af aftalen. </P>  \r\n\r\n<P> <I>Personale</I>  </P>  \r\n\r\n<P>Virksomhedens personale skal være opsagt og fratrådt på  \r\n\r\n lukningstidspunktet. På grund af reglerne om opsigelsesvarsler vil ophøret  \r\n\r\n kunne anerkendes, selv om der udbetales løn i opsigelsesperioden. </P>  \r\n\r\n<P>Dokumentationen kan bestå af medlemmets bekræftelse på blanket AR 256  \r\n\r\n (ledighedserklæring) om, at personalet er opsagt. Hvis opsigelsen af  \r\n\r\n personalet indgår som et væsentligt led i ophørsdokumentationen, kan der  \r\n\r\n f.eks. fremlægges kopi af opsigelserne. </P>  \r\n\r\n<P> <I>Ydre tegn på virksomhedsudøvelse</I>  </P>  \r\n\r\n<P>Alle ydre tegn på virksomhedsudøvelse, som f.eks. skiltning og  \r\n\r\n annoncering, skal som hovedregel være fjernet på ophørstidspunktet. </P>  \r\n\r\n<P>Dokumentationen for ophøret kan bestå af medlemmets bekræftelse på blanket  \r\n\r\n AR 256 (ledighedserklæring) af, at alle ydre tegn på virksomhedsudøvelse er  \r\n\r\n fjernet/opsagt. For ikke-fysiske virksomheder (f.eks. konsulentvirksomheder  \r\n\r\n o.l.) vil det endvidere kunne være nødvendigt med dokumentation for  \r\n\r\n annoncering af ophør i aviser og fagblade, og opsigel-se af firmatelefon,  \r\n\r\n reklame-/annonceabonnementer, erhvervsforsikringer og eventuel overgang til  \r\n\r\n passivt medlem af brancheorganisation o.l. </P>  \r\n\r\n<P> <I>Offentlige registre</I>  </P>  \r\n\r\n<P>Medlemmet skal som hovedregel være afmeldt offentlige registre som  \r\n\r\n selvstændig erhvervsdrivende. Der henvises til vejledningen til § 1, stk. 2.  \r\n\r\n</P>  \r\n\r\n<P> <I>&#187;Afskåret fra&#171;, jf. § 2, stk. 2</I>  </P>  \r\n\r\n<P>Et medlem kan i forbindelse med overdragelse eller lukning være afskåret  \r\n\r\n mere end midlertidigt fra at videreføre virksomheden på et tidligere  \r\n\r\n tidspunkt end overdragelsesdagen eller den endelige lukning. Anerkendelse af  \r\n\r\n ophøret vil i disse situationer afhænge af, om medlemmet kan fremlægge  \r\n\r\n dokumentation for, at medlemmet er mere end midlertidigt afskåret fra fortsat  \r\n\r\n at drive/deltage i driften af virksomheden. En erklæring fra medlemmet eller  \r\n\r\n medlemmets revisor, advokat eller landbrugskonsulent kan også indgå i  \r\n\r\n vurderingen af ophøret sammen med anden dokumentation. </P>  \r\n\r\n<P>Nedenfor er nævnt eksempler på situationer, hvor det typisk vil kunne  \r\n\r\n dokumenteres, at et medlem er mere end midlertidigt afskåret fra fortsat at  \r\n\r\n drive/deltage i driften af virksomheden. Gennemgangen er ikke udtømmende:  \r\n\r\n</P>  \r\n\r\n<P> <I>Konkurs</I>  </P>  \r\n\r\n<P>Ved konkurs kan medlemmet anses for ophørt fra tidspunktet for  \r\n\r\n skifterettens afsigelse af konkursdekret. Når der er afsagt konkursdekret,  \r\n\r\n kan medlemmet dog anses for ophørt senest ugedagen efter, at skifteretten har  \r\n\r\n modtaget konkursbegæringen. </P>  \r\n\r\n<P>Eksempel: Der indgives konkursbegæring mod et medlem. Skifteretten  \r\n\r\n modtager konkursbegæringen mandag i uge 42 og afsiger konkursdekretet i uge  \r\n\r\n 44. Medlemmet anses i dette tilfælde for ophørt fra og med ugedagen efter  \r\n\r\n skifterettens modtagelse af konkursbegæringen, dvs. mandag i uge 43. Da det  \r\n\r\n er en betingelse, at der afsiges konkursdekret, kan kassen dog først træffe  \r\n\r\n afgørelse om ledighedstidspunktet efter dekretets afsigelse i uge 44. </P>  \r\n\r\n<P>Dokumentationen kan ved konkurs f.eks. bestå af kopi af konkursdekretet  \r\n\r\n (eventuelt meddelelsen herom i Statstidende). Hvis datoen for modtagelsen af  \r\n\r\n konkursbegæringen i skifteretten ikke fremgår af konkursdekretet, kan der  \r\n\r\n f.eks. indhentes en særskilt meddelelse herom fra skifteretten eller  \r\n\r\n bobestyreren. </P>  \r\n\r\n<P> <I>Betalingsstandsning</I>  </P>  \r\n\r\n<P>En betalingsstandsning er som hovedregel ikke en selvstændig ophørsgrund,  \r\n\r\n fordi formålet med reglerne om betalingsstandsning i konkursloven er at  \r\n\r\n forsøge at videreføre virksomheden, og fordi medlemmet til enhver tid kan  \r\n\r\n tilbagekalde anmeldelsen om betalingsstandsning. </P>  \r\n\r\n<P>Betalingsstandsning er dog i praksis ofte en forløber for virksomhedens  \r\n\r\n lukning/salg eller konkurs. Medlemmet vil derfor kunne anerkendes som mere  \r\n\r\n end midlertidigt ophørt med udøvelse af selvstændig virksomhed under  \r\n\r\n betalingsstandsning, hvis den, som skifteretten har beskikket som tilsyn  \r\n\r\n under betalingsstandsningen, fremlægger udskrift af retsbogen om  \r\n\r\n betalingsstandsningen og skriftligt bekræfter, at følgende betingelser er  \r\n\r\n opfyldt: </P>  \r\n\r\n<P>Hensigten med betalingsstandsningen er at afvikle virksomheden. </P>  \r\n\r\n<P>Virksomheden er lukket mere end midlertidigt, og der er ikke længere  \r\n\r\n erhvervsmæssige aktiviteter i virksomheden. </P>  \r\n\r\n<P>Afviklingen bliver forestået på tilsynets foranledning uden bistand fra  \r\n\r\n medlemmet. </P>  \r\n\r\n<P>Tilsynet vil fortsat forestå virksomhedens afvikling uden medlemmets  \r\n\r\n bistand efter betalingsstandsningens eventuelle ophør i medfør af  \r\n\r\n konkurslovens regler, indtil virksomheden er endeligt afviklet, eller  \r\n\r\n medlemmet er erklæret konkurs. </P>  \r\n\r\n<P> <I>Tvangsauktion efter brugeligt pant/kreditoradministration, jf. § 2,  \r\n\r\n stk. 3</I>  </P>  \r\n\r\n<P>Det er hovedreglen, at et medlem anses for ophørt mere end midlertidigt,  \r\n\r\n når virksomheden er solgt på tvangsauktion. Desuden kan et medlem anses for  \r\n\r\n ophørt, når medlemmet dokumenterer af andre grunde at være afskåret mere end  \r\n\r\n midlertidigt fra at drive virksomheden, jf. stk. 2. </P>  \r\n\r\n<P>Hvis virksomheden sælges på tvangsauktion efter at have været overtaget  \r\n\r\n til brugeligt pant og/eller administration af panthaver, vil medlemmet  \r\n\r\n imidlertid kunne anses for ophørt mere end midlertidigt, når der er indgivet  \r\n\r\n begæring om tvangsauktion, og det dokumenteres, at virksomheden drives uden  \r\n\r\n bistand fra medlemmet og/eller dennes ægtefælle, f.eks. ved at panthaver  \r\n\r\n skriftligt erklærer at forestå virksomhedens drift eller føre tilsyn med  \r\n\r\n virksomheden. </P>  \r\n\r\n<P>I tilfælde, hvor medlemmets bolig har været beliggende på samme adresse  \r\n\r\n som virksomheden, skal medlemmet endvidere være fraflyttet på  \r\n\r\n ophørstidspunktet. </P>  \r\n\r\n<P>Endelig skal medlemmet skriftligt erklære sig indforstået med straks at  \r\n\r\n orientere kassen, hvis der sker ændringer i de nævnte forhold, herunder  \r\n\r\n indsende dokumentation, når virksomheden er solgt på tvangsauktion. Sælges  \r\n\r\n virksomheden på tvangsauktionen til medlemmet, dennes ægtefælle/samlever  \r\n\r\n og/eller deres umyndige børn, eller sker der ændringer, således at en eller  \r\n\r\n flere af betingelserne ikke længere er opfyldt, bortfalder retten til  \r\n\r\n dagpenge. Medlemmet har derfor en ubetinget oplysningspligt over for kassen.  \r\n\r\n</P>  \r\n\r\n<P>Bestemmelsen finder ikke anvendelse ved overgang til efterløn. </P>  \r\n\r\n<P>Dokumentationen kan bestå af kopi af tvangsauktionsbegæring og erklæring  \r\n\r\n fra panthaver. Har medlemmet haft bopæl på samme adresse som virksomheden,  \r\n\r\n vil der kunne indhentes en erklæring fra folkeregistret om  \r\n\r\n fraflytningsdatoen. Når virksomheden er solgt på tvangsauktion, kan  \r\n\r\n dokumentationen bestå af auktionsskøde/udskrift af protokol fra fogedretten.  \r\n\r\n Medlemmet skal endvidere som hovedregel være afmeldt offentlige registre som  \r\n\r\n selvstændig erhvervsdrivende på ophørstidspunktet, jf. vejledningen til § 1,  \r\n\r\n stk. 2. </P>  \r\n\r\n<P>Til § 3 </P>  \r\n\r\n<P> <B>Bortforpagtning/udlejning</B>  </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P3\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3, </B> stk. 1 </P>  \r\n\r\n<P>Ved bortforpagtning forstås i almindelighed en brugsret til en fast  \r\n\r\n ejendom mv., hvor der ydes vederlag for brugen, og hvor brugeren oppebærer  \r\n\r\n udbyttet fra ejendommen. </P>  \r\n\r\n<P> <I>Krav til forpagtningsaftalen</I>  </P>  \r\n\r\n<P>Ved bortforpagtning har bortforpagteren fortsat den faktiske og retlige  \r\n\r\n rådighed over virksomheden med den begrænsning, der følger af  \r\n\r\n forpagtningsaftalen. </P>  \r\n\r\n<P>Der stilles derfor strenge betingelser til indholdet af  \r\n\r\n forpagtningsaftalen/lejeaftalen, hvis den skal godkendes som dokumentation  \r\n\r\n for, at bortforpagteren er mere end midlertidigt ophørt med drift af  \r\n\r\n virksomheden: </P>  \r\n\r\n<P>Aftalen skal være skriftlig. </P>  \r\n\r\n<P>Aftalen skal være gensidigt uopsigelig i mindst 5 år, jf. dog vejledningen  \r\n\r\n til § 3, stk. 3 og 6. </P>  \r\n\r\n<P>Aftalen skal omfatte hele virksomheden, og bortforpagter må ikke  \r\n\r\n forbeholde sig ret til delvis benyttelse af virksomheden eller dele af denne,  \r\n\r\n medmindre der alene er tale om en ret uden erhvervsmæssigt formål som f.eks.  \r\n\r\n en jagtret. </P>  \r\n\r\n<P>Dokumentationen skal ved bortforpagtning bestå af en skriftlig og  \r\n\r\n underskrevet kontrakt. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P3\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3, </B> stk. 3 </P>  \r\n\r\n<P>Påbegyndt lønarbejde </P>  \r\n\r\n<P>Opfylder en bortforpagtning/udlejning ikke betingelsen om gensidig  \r\n\r\n uopsigelighed i 5 år efter § 3, stk. 1, kan medlemmet anses for mere end  \r\n\r\n midlertidigt ophørt med det personlige arbejde i virksomheden, hvis medlemmet  \r\n\r\n dokumenterer, at følgende betingelser er opfyldt: </P>  \r\n\r\n<P>Aftalen er uopsigelig i mindst 5 år fra medlemmets side. </P>  \r\n\r\n<P>Medlemmet har efter bortforpagtningen/udlejningen haft lønarbejde i en  \r\n\r\n tid, der sammenlagt svarer til arbejde i fagets fulde, sædvanlige arbejdstid  \r\n\r\n i mindst 26 uger inden for de seneste 35 uger, jf. § 5, stk. 2, nr. 2. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P3\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3, </B> stk. 4 </P>  \r\n\r\n<P>Forpagtnings-/lejeperiodens udløb </P>  \r\n\r\n<P>Ved forpagtnings- eller lejeperiodens udløb er det en betingelse for  \r\n\r\n fortsat at kunne modtage ydelser fra arbejdsløshedskassen, at der fremlægges  \r\n\r\n dokumentation for, at medlemmet senest på udløbstidspunktet ved en skriftlig  \r\n\r\n aftale har forlænget kontrakten eller opfylder en af de øvrige  \r\n\r\n ophørsbetingelser i bekendtgørelsen. Der stilles ikke særlige krav til  \r\n\r\n varigheden af en eventuel forlængelse af forpagtnings- eller lejeaftalen.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P3\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3, </B> stk. 5 </P>  \r\n\r\n<P>Forpagtnings-/lejeaftalens ophævelse </P>  \r\n\r\n<P>Hovedreglen er, at medlemmets ret til ydelser fra arbejdsløshedskassen  \r\n\r\n straks bortfalder, hvis forpagtnings- eller lejeaftalen hæves før aftalt  \r\n\r\n udløbsdato. </P>  \r\n\r\n<P>Hæves aftalen på grund af forpagters/lejers forhold, f.eks. fordi  \r\n\r\n forpagter/lejer væsentligt har misligholdt kontrakten, kan medlemmet dog  \r\n\r\n fortsat anses for ledig, hvis virksomhedens drift er indstillet, og medlemmet  \r\n\r\n snarest og senest efter 3 måneder igen bortforpagter/udlejer virksomheden ved  \r\n\r\n en gensidigt uopsigelig kontrakt af mindst 5 års varighed, jf. stk. 1, eller  \r\n\r\n medlemmet opfylder en af de øvrige ophørsbetingelser i bekendtgørelsen. </P>  \r\n\r\n<P>Virksomhedens egentlige drift skal være indstillet. Medlemmet kan dog  \r\n\r\n foretage dispositioner med henblik på at få andre til at udføre uopsætlige  \r\n\r\n arbejdsopgaver i virksomheden, som f.eks. pasning af besætningen i  \r\n\r\n landbrugsvirksomheder. </P>  \r\n\r\n<P>Kassen kan til brug ved afgørelsen af, om kontraktbruddet skyldes  \r\n\r\n forpagters/lejers forhold f.eks. indhente en begrundet erklæring herom fra  \r\n\r\n medlemmets advokat. Hvis der er taget retlige skridt i anledning af  \r\n\r\n ophævelsen, kan dokumentationen bestå af stævning eller andet relevant  \r\n\r\n sagsmateriale i forbindelse hermed. </P>  \r\n\r\n<P>Medlemmet skal endvidere fremlægge fyldestgørende dokumentation for, at  \r\n\r\n der ikke er egentlig erhvervsmæssig aktivitet i virksomheden. Dokumentationen  \r\n\r\n kan f.eks. bestå af en erklæring herom fra medlemmets advokat, revisor eller  \r\n\r\n landbrugskonsulent. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P3\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3, </B> stk. 6 </P>  \r\n\r\n<P>Dispensation </P>  \r\n\r\n<P>Direktøren for arbejdsløshedsforsikringen kan for en branche godkende, at  \r\n\r\n der kræves mindre end 5 års uopsigelighed, hvis det er almindeligt inden for  \r\n\r\n branchen, at forpagter har et kortere opsigelsesvarsel. </P>  \r\n\r\n<P>Dispensation fra kravet om 5 års uopsigelighed er fra den 1. august 1990  \r\n\r\n givet til medlemmer, der driver virksomheder omfattet af § 1, stk. 1, nr. 1  \r\n\r\n og nr. 2, i lov nr. 186 af 25. marts 1988, om restaurations- og  \r\n\r\n hotelvirksomhed m.v., og som efter lovens § 2 skal have næringsbrev, på  \r\n\r\n følgende vilkår: </P>  \r\n\r\n<P>Bortforpagter skal være bundet af en uopsigelighed på mindst 5 år i  \r\n\r\n forpagtningsperioden. </P>  \r\n\r\n<P>Bortforpagter skal give forpagter en forkøbsret til den bortforpagtede  \r\n\r\n virksomhed. </P>  \r\n\r\n<P>Forpagter skal være bundet af et opsigelsesvarsel på mindst 6 måneder.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K2\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K2\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 2 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Kapitlet omfatter situationer, hvor  \r\n\r\n medlemmet har drevet </I> </P>  \r\n\r\n selvstændig virksomhed i fællesskab med andre. Medlemmet kan ved sin  \r\n\r\n personlige udtræden af virksomheden anses for ophørt, hvis medlemmet  \r\n\r\n fremlægger dokumentation for, at en eller flere af betingelserne i  \r\n\r\n bestemmelserne er opfyldt.  \r\n\r\n<P>Kapitlet adskiller sig fra det foregående ved, at virksomheden fortsætter,  \r\n\r\n og at medlemmet bevarer en vis tilknytning til virksomheden på grund af  \r\n\r\n familierelationer eller i kraft af fortsat medejerskab. </P>  \r\n\r\n<P>De opstillede muligheder for udtræden af virksomheden efter §§ 4 og 4 a er  \r\n\r\n udtømmende. </P>  \r\n\r\n<P>Til § 4 </P>  \r\n\r\n<P> <B>Udtræden af virksomhed, der videreføres af ægtefællen eller </B></P>  \r\n\r\n<P>medejere </P>  \r\n\r\n<P>Der er til de enkelte forhold, som kan give anledning til udtræden af en  \r\n\r\n virksomhed, der videreføres af ægtefællen eller medejere, knyttet et krav om  \r\n\r\n en vis samtidighed mellem årsagen til arbejdsophøret og medlemmets personlige  \r\n\r\n udtræden. Det beror på, at medlemmets fortsatte tilknytning til virksomheden  \r\n\r\n gør det særligt nødvendigt at sikre, at det reelt er det/de forhold, som  \r\n\r\n medlemmet angiver som årsag til udtræden af virksomheden, der har begrundet  \r\n\r\n arbejdsophøret. </P>  \r\n\r\n<A NAME=\"P4\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4, </B> stk. 1, nr. 1 </P>  \r\n\r\n<P>Påbegyndelse af lønarbejde </P>  \r\n\r\n<P>Bestemmelsen bruges, når et medlem ved at begynde et lønarbejde på over 30  \r\n\r\n timer i gennemsnit pr. uge tilkendegiver at være mere end midlertidigt  \r\n\r\n udtrådt af den selvstændige virksomhed. Medlemmet kan ikke anses for mere end  \r\n\r\n midlertidigt ophørt, hvis aftalen om lønarbejdet på forhånd er bestemt til at  \r\n\r\n være af kortere varighed. </P>  \r\n\r\n<P>I princippet anses medlemmet for ophørt ved begyndelsen af lønarbejdet. På  \r\n\r\n grund af medlemmets fortsatte tilknytning til den selvstændige virksomhed er  \r\n\r\n det imidlertid en forudsætning, at lønarbejdet får en varighed, der i  \r\n\r\n relation til forsikringsstatus og en skærpet rådighedsbetragtning  \r\n\r\n dokumenterer medlemmets evne, vilje og beslutning om at skifte status fra  \r\n\r\n selvstændig erhvervsdrivende til lønmodtager. </P>  \r\n\r\n<P>Arbejdet skal derfor som vejledende hovedregel mindst have en varighed,  \r\n\r\n der svarer til arbejdskravet for en ny dagpengeberegning for en lønmodtager.  \r\n\r\n</P>  \r\n\r\n<P>Dokumentationen kan f.eks. bestå af kopi af ansættelsesbevis og eventuel  \r\n\r\n fyreseddel eller anden skriftlig opsigelse. Hvis arbejdet har været på 13  \r\n\r\n uger eller derunder, og der er tvivl om, hvorvidt lønarbejdet på forhånd har  \r\n\r\n været bestemt til at være af kortere varighed, kan der rekvireres  \r\n\r\n arbejdsgiveroplysninger mv. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P4\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4, </B> stk. 1, nr. 2 </P>  \r\n\r\n<P>Arbejdsfunktionens bortfald </P>  \r\n\r\n<P>Bestemmelsen bruges, når medlemmets arbejde i virksomheden bliver  \r\n\r\n overflødigt, fordi der i virksomheden sker faktiske ændringer af mere varig  \r\n\r\n karakter i tidsmæssig sammenhæng med medlemmets udtræden. Det kan f.eks.  \r\n\r\n være, at en delvis lukning eller en driftsomlægning medfører, at der ikke  \r\n\r\n længere er behov for medlemmets arbejdskraft i virksomheden. </P>  \r\n\r\n<P>Udtræder medlemmet af virksomheden, fordi virksomhedens indtjening falder,  \r\n\r\n og arbejdsfunktionen i øvrigt helt eller delvist består, kan bestemmelsen  \r\n\r\n ikke anvendes. Der henvises til § 4 a, stk. 1, nr. 2, i vejledningen om  \r\n\r\n udtræden på grund af indtægtsnedgang. </P>  \r\n\r\n<P>Det er en betingelse, at medlemmets arbejdsfunktion har været klart  \r\n\r\n afgrænset og beskrevet, således at det er muligt at dokumentere og  \r\n\r\n konstatere, at det netop er medlemmets arbejdsfunktion, der er bortfaldet.  \r\n\r\n</P>  \r\n\r\n<P>Kravet om en klar afgrænsning medfører, at bestemmelsen sjældent vil kunne  \r\n\r\n anvendes i den type virksomheder, hvor de enkelte arbejdsfunktioner typisk  \r\n\r\n udføres af begge ægtefæller. Det gælder f.eks. &#187;traditionelle&#171;  \r\n\r\n landbrug. </P>  \r\n\r\n<P>Kravene til dokumentationen afhænger af den konkrete virksomhed, og  \r\n\r\n afgørelsen vil altid bero på en samlet, konkret vurdering af den fremlagte  \r\n\r\n dokumentation. Det gælder også for ovennævnte virksomheder, hvor  \r\n\r\n arbejdsfunktionerne typisk udføres af begge ægtefæller. Nedenfor nævnes  \r\n\r\n konkrete eksempler vedrørende landbrug. </P>  \r\n\r\n<P>Eksempel: Medlemmet drev sammen med ægtefællen et landbrug. Medlemmet  \r\n\r\n havde efter det oplyste været beskæftiget med pasning af malkekvæg, medens  \r\n\r\n ægtefællen havde passet svin, fedekvæg og markarbejdet. Malkekvæget og  \r\n\r\n svinene blev solgt. Da der fortsat var dyr på ejendommen, blev det ikke anset  \r\n\r\n for dokumenteret, at det netop var medlemmets arbejdsfunktion, der var  \r\n\r\n bortfaldet. </P>  \r\n\r\n<P>Eksempel: Medlemmet drev sammen med ægtefællen et landbrug. Medlemmet  \r\n\r\n havde efter det oplyste været beskæftiget sammen med ægtefællen med pasning  \r\n\r\n af malkekvæg og svin, medens ægtefællen selv havde stået for markarbejdet. I  \r\n\r\n forbindelse med ægtefællens overgang til delpension blev alle dyrene solgt.  \r\n\r\n En landbrugskonsulent bekræftede, at medlemmet ikke havde deltaget i  \r\n\r\n markarbejdet. Det blev anset for dokumenteret, at medlemmets arbejdsfunktion  \r\n\r\n var bortfaldet. </P>  \r\n\r\n<P>Har et medlem fremlagt dokumentation for, at arbejdsfunktionen er  \r\n\r\n bortfaldet, vil ophøret kunne anerkendes, selv om eventuelle resterende  \r\n\r\n arbejdsopgaver af underordnet og ringe omfang - som f.eks. føring af en  \r\n\r\n mindre kassekladde eller tilfældig telefonpasning - overtages af  \r\n\r\n ægtefællen/en medejer eller anden arbejdskraft. </P>  \r\n\r\n<P>Dokumentationen kan f.eks. bestå af en fyldig beskrivelse af medlemmets  \r\n\r\n hidtidige arbejdsfunktioner samt bevis for den delvise lukning eller  \r\n\r\n driftsomlægningen, der ligger til grund for arbejdsfunktionens bortfald. Se i  \r\n\r\n øvrigt vejledningen til § 2, stk. 1, vedrørende eksempler på  \r\n\r\n dokumentationsmuligheder ved lukning. </P>  \r\n\r\n<P> <I>Fælles bemærkninger til § 4, stk. 1, nr. 3, litra a og b </I></P>  \r\n\r\n<P>Arbejdsfunktionen overtages af anden arbejdskraft </P>  \r\n\r\n<P>Bestemmelsen bruges i tilfælde, hvor medlemmets arbejdsfunktion fortsat  \r\n\r\n består, men hvor det dokumenteres, at anden arbejdskraft i virksomheden  \r\n\r\n overtager arbejdsfunktionen enten på grund af virksomhedens behov for særlige  \r\n\r\n faglige kvalifikationer, som medlemmet ikke besidder, eller på grund af  \r\n\r\n ændrede ejerforhold i virksomheden. Arbejdsfunktionen kan ikke overtages af  \r\n\r\n medlemmets ægtefælle, samlever, deres umyndige børn eller anden selvstændig  \r\n\r\n erhvervsdrivende som f.eks. revisor. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P4\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4, </B> stk. 1, nr. 3, litra a </P>  \r\n\r\n<P>Faglige kvalifikationer </P>  \r\n\r\n<P>Anvendelsen af reglen forudsætter, at der i forbindelse med medlemmets  \r\n\r\n udtræden er sket en driftsomlægning, anskaffelse af ny teknologi i  \r\n\r\n virksomheden eller lignende, der har gjort det nødvendigt for virksomheden at  \r\n\r\n erstatte medlemmet med anden, mere kvalificeret arbejdskraft til at overtage  \r\n\r\n medlemmets hidtidige arbejdsfunktioner. Arbejdsfunktionen kan ikke overtages  \r\n\r\n af medlemmets ægtefælle, samlever, deres umyndige børn eller anden  \r\n\r\n selvstændig erhvervsdrivende som f.eks. revisor. </P>  \r\n\r\n<P>Hvis medlemmets arbejdsfunktion i virksomheden har bestået af flere  \r\n\r\n forskellige arbejdsopgaver, forudsættes det, at virksomhedens behov for  \r\n\r\n særlige, faglige kvalifikationer vedrører hovedparten af medlemmets hidtidige  \r\n\r\n arbejdsopgaver. Ledigheden vil derfor kunne anerkendes, hvis den væsentligste  \r\n\r\n del af medlemmets arbejdsopgaver er overtaget af anden arbejdskraft på grund  \r\n\r\n af virksomhedens behov for særlige, faglige kvalifikationer, og det  \r\n\r\n dokumenteres, at de resterende arbejdsopgaver samtidig er overtaget af anden  \r\n\r\n arbejdskraft. </P>  \r\n\r\n<P>Den, der overtager medlemmets arbejdsfunktion, skal have en særlig faglig  \r\n\r\n viden, almindeligvis baseret på et uddannelsesforløb, som medlemmet ikke har.  \r\n\r\n Arbejdsfunktionen kan således overtages af nyansat eller allerede ansat  \r\n\r\n arbejdskraft i virksomheden eller af en medejer. </P>  \r\n\r\n<P>Bestemmelsen er årsagsbetinget, og medlemmet skal derfor dokumentere, at  \r\n\r\n der i forbindelse med medlemmets udtræden af virksomheden er indtruffet  \r\n\r\n omstændigheder, som har gjort det nødvendigt for virksomheden at erstatte  \r\n\r\n medlemmet med anden arbejdskraft. </P>  \r\n\r\n<P>Dokumentationen skal bestå af bevis for forholdene, der har nødvendiggjort  \r\n\r\n medlemmets udtræden. Det kan f.eks. være kopier af fakturaer eller lignende  \r\n\r\n vedrørende virksomhedens anskaffelse af ny teknologi. Endvidere kan der  \r\n\r\n f.eks. fremlægges eksamenspapirer, svendebrev eller lignende vedrørende de  \r\n\r\n faglige kvalifikationer hos medlemmet og den, der overtager  \r\n\r\n arbejdsfunktionen. Hvis arbejdsfunktionen overtages af nyansat arbejdskraft,  \r\n\r\n kan der herudover fremlægges kopi af eventuelt ansættelsesbevis/-kontrakt.  \r\n\r\n</P>  \r\n\r\n<P>Hvis der er tvivl om ophøret i forbindelse med, at arbejdsfunktionen  \r\n\r\n overtages af en medejer eller allerede ansat i virksomheden, kan der  \r\n\r\n yderligere stilles krav om dokumentation for, at medejerens eller den  \r\n\r\n ansattes hidtidige arbejdsfunktion er bortfaldet eller overtaget af ny  \r\n\r\n arbejdskraft. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P4\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4, </B> stk. 1, nr. 3, litra b </P>  \r\n\r\n<P>Ændret medejerskab </P>  \r\n\r\n<P>Anvendelsen af reglen forudsætter, at der i forbindelse med medlemmets  \r\n\r\n udtræden sker ændringer i virksomhedens ejerforhold, og at dette medfører, at  \r\n\r\n medlemmet frigøres af anden arbejdskraft. Arbejdsfunktionen kan ikke  \r\n\r\n overtages af medlemmets ægtefælle, samlever, deres umyndige børn eller anden  \r\n\r\n selvstændig erhvervsdrivende som f.eks. revisor. </P>  \r\n\r\n<P>Der stilles ikke krav om, at der skal være tale om indtræden af en ny,  \r\n\r\n udefrakommende medejer. Hvis medlemmets udtræden skyldes, at der sker  \r\n\r\n forskydninger i ejerforholdet til en medejer eller medarbejder, som i  \r\n\r\n forvejen er beskæftiget i virksomheden, kan der ved tvivl om ophøret stilles  \r\n\r\n krav om dokumentation for, at der samtidig sker en driftsomlægning/lukning af  \r\n\r\n virksomheden eller erstatning for medejerens hidtidige arbejdsfunktion. </P>  \r\n\r\n<P>Dokumentationen kan f.eks. bestå af bevis for de ændrede ejerforhold,  \r\n\r\n eventuelt i form af skøde, købekontrakt, interessentskabskontrakt eller  \r\n\r\n lignende. Hvis den nye medejer i forvejen er beskæftiget i virksomheden, kan  \r\n\r\n der tillige stilles krav om dokumentation for, at erstatningsarbejdskraftens  \r\n\r\n hidtidige arbejdsfunktion i det væsentligste er bortfaldet, jf. vejledningen  \r\n\r\n til § 4, stk. 1, nr. 2, eller er overtaget af anden arbejdskraft. </P>  \r\n\r\n<P> <I>Fælles bemærkninger til § 4, stk. 2 og stk. 3 </I></P>  \r\n\r\n<P>Samlivsophævelse </P>  \r\n\r\n<P>Bestemmelserne kan kun anvendes af medlemmer, som i forbindelse med  \r\n\r\n samlivsophævelse udtræder af en virksomhed, der videreføres af ægtefællen.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P4\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4, </B> stk. 2 </P>  \r\n\r\n<P>Separation/skilsmisse </P>  \r\n\r\n<P>Bestemmelsen anvendes ved samlivsophævelse, hvor der indgives  \r\n\r\n begæring/stævning om separation eller skilsmisse. Det forudsættes, at der  \r\n\r\n senere bevilges eller afsiges dom om skilsmisse. </P>  \r\n\r\n<P>Dokumentationen, der skal fremlægges, er en bekræftelse fra folkeregistret  \r\n\r\n om medlemmets eller ægtefællens flytning fra den hidtidige fælles bopæl og en  \r\n\r\n kopi af begæringen/stævningen om separation eller skilsmisse samt den  \r\n\r\n efterfølgende separations-/skilsmissebevilling eller dom. </P>  \r\n\r\n<P>Genoptagelse af samlivet/ægteskabet medfører, at medlemmet anses for at  \r\n\r\n have genoptaget arbejdet i virksomheden. Der stilles dog ikke krav om  \r\n\r\n tilbagebetaling af ydelser for den periode, hvor samlivet har været ophævet.  \r\n\r\n</P>  \r\n\r\n<P>Hvis der ikke er indgivet begæring/stævning om separation eller skilsmisse  \r\n\r\n på tidspunktet for medlemmets udtræden af virksomheden, henvises til  \r\n\r\n vejledningen til § 4, stk. 3. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P4\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4, </B> stk. 3 </P>  \r\n\r\n<P>Midlertidig dagpengeret ved samlivsophævelse </P>  \r\n\r\n<P>Bestemmelsen bruges i tilfælde, hvor der på tidspunktet for  \r\n\r\n samlivsophævelsen endnu ikke foreligger en begæring/stævning om separation  \r\n\r\n eller skilsmisse. Det betyder, at der i disse tilfælde vil kunne udbetales  \r\n\r\n dagpenge i indtil 3 måneder fra samlivsophævelsen, hvis følgende  \r\n\r\n dokumentation fremlægges: </P>  \r\n\r\n<P>Medlemmets skriftlige erklæring om at være ophørt mere end midlertidigt i  \r\n\r\n virksomheden i forbindelse med samlivsophævelsen. </P>  \r\n\r\n<P>Medlemmets advokats, revisors eller landbrugskonsulents attestation af  \r\n\r\n rigtigheden af medlemmets erklæring. </P>  \r\n\r\n<P>Folkeregisterets skriftlige bekræftelse på, at medlemmet eller ægtefællen  \r\n\r\n er fraflyttet den hidtidige fælles bopæl. </P>  \r\n\r\n<P>Genoptagelse af samlivet/ægteskabet medfører, at medlemmet anses for at  \r\n\r\n have genoptaget arbejdet i virksomheden. Der stilles dog ikke krav om  \r\n\r\n tilbagebetaling af ydelser for den periode, hvor samlivet har været ophævet.  \r\n\r\n</P>  \r\n\r\n<P>Bestemmelsen kan ikke anvendes ved overgang til efterløn. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P4\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4, </B> stk. 4 </P>  \r\n\r\n<P>Ophør af status som medarbejdende ægtefælle </P>  \r\n\r\n<P>Det er en betingelse for at kunne anses for ledig ved udtræden af en  \r\n\r\n virksomhed, der videreføres af ægtefællen, at medlemmet ophører med at være  \r\n\r\n skattemæssigt registreret som medarbejdende ægtefælle. </P>  \r\n\r\n<P>Dokumentationen kan f.eks. bestå af medlemmets bekræftelse på blanket AR  \r\n\r\n 256 (ledighedserklæring) om ikke længere at være skattemæssigt registreret  \r\n\r\n som medarbejdende ægtefælle. </P>  \r\n\r\n<P>Til § 4 a </P>  \r\n\r\n<P> <B>Udtræden af mindre virksomhed, der videreføres af ægtefællen</B>  </P>  \r\n\r\n<P> <I>Fælles bemærkninger til § 4 a, stk. 1, nr. 1 og 2</I>  </P>  \r\n\r\n<P>Reglen kan kun bruges ved udtræden af mindre ægtefælledrevne virksomheder,  \r\n\r\n hvor lønudbetalingen i gennemsnit i hvert af de 2 seneste, hele regnskabsår  \r\n\r\n har været mindre end et beløb, der pr. dag svarer til 2 gange mindstesatsen  \r\n\r\n for selvstændige erhvervsdrivende, jf. arbejdsløshedsforsikringslovens § 51,  \r\n\r\n stk. 5 (pr. 1. juli 1992: 176.592 kr.). Ved opgørelsen af virksomhedens  \r\n\r\n lønudbetaling ses der bort fra eventuel løn til vikar for ægtefællerne ved  \r\n\r\n sygdom o.l. </P>  \r\n\r\n<P>Ved et helt regnskabsår forstås en regnskabsperiode, der omfatter 12  \r\n\r\n måneder. </P>  \r\n\r\n<P>Regnskabsperioder på mere eller mindre end 12 måneder omregnes til  \r\n\r\n perioder på 12 måneder efter retningslinierne i direktoratets bekendtgørelse  \r\n\r\n om fremgangsmåden ved beregning af arbejdsfortjenesten for selvstændige  \r\n\r\n erhvervsdrivende. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P4\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4 </B> a, stk. 1, nr. 1 og stk. 2 </P>  \r\n\r\n<P>Nyansat arbejdskraft </P>  \r\n\r\n<P>Bestemmelsen forudsætter, at der ansættes ny arbejdskraft udefra, og at  \r\n\r\n den nye arbejdskraft fuldt ud overtager medlemmets hidtidige arbejdsfunktion.  \r\n\r\n Den nye arbejdskraft kan ikke være medlemmets eller ægtefællens umyndige  \r\n\r\n børn. </P>  \r\n\r\n<P>Ophører den arbejdskraft, der er ansat som erstatning for medlemmet, inden  \r\n\r\n for 6 måneder, anses medlemmet for at have genoptaget arbejdet i ægtefællens  \r\n\r\n virksomhed fra det tidspunkt, hvor erstatningsarbejdskraften ophører. Retten  \r\n\r\n til ydelser fra arbejdsløshedskassen bortfalder derfor, medmindre stillingen  \r\n\r\n straks genbesættes, eller medlemmet opfylder en af de øvrige muligheder for  \r\n\r\n ægtefælleudtræden i § 4 og § 4 a på tidspunktet for  \r\n\r\n erstatningsarbejdskraftens ophør. </P>  \r\n\r\n<P>For så vidt angår retten til efterløn ved genoptagelse af arbejdet i  \r\n\r\n virksomheden, jf. stk. 2, henvises til § 5, stk. 3, i direktoratets  \r\n\r\n bekendtgørelse om arbejde i efterlønsperioden. </P>  \r\n\r\n<P>Dokumentationen for, at virksomheden er tilført ny arbejdskraft, skal være  \r\n\r\n underskrevet ansættelsesbevis/kontrakt. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P4\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4 </B> a, stk. 1, nr. 2 </P>  \r\n\r\n<P>Væsentlig nedgang i indtjeningen </P>  \r\n\r\n<P>Bestemmelsen bruges, når medlemmets beslutning om at udtræde af  \r\n\r\n virksomheden er begrundet i en væsentligt faldende indtjening over en længere  \r\n\r\n periode. Det er således ikke tilstrækkeligt, at indtjeningen i virksomheden  \r\n\r\n generelt har været lav. </P>  \r\n\r\n<P>Medlemmet vil kunne anses for ophørt mere end midlertidigt i virksomheden,  \r\n\r\n når det dokumenteres, </P>  \r\n\r\n<P> <I>at</I> medlemmet har deltaget i driften af virksomheden som sin  \r\n\r\n hovedbeskæftigelse i de 3 seneste, hele regnskabsår, og </P>  \r\n\r\n<P> <I>at</I> virksomhedens omsætning er faldet i hvert af de 2 seneste, hele  \r\n\r\n regnskabsår og med mindst 40% i hele perioden. </P>  \r\n\r\n<P>Faldet i omsætningen beregnes i forhold til det regnskabsår, der ligger  \r\n\r\n umiddelbart forud for den samlede periode på de 2 hele regnskabsår. </P>  \r\n\r\n<P>Dokumentationen er derfor fremlæggelse af virksomhedens driftsregnskaber  \r\n\r\n for de seneste 3 hele regnskabsår, der ligger i forlængelse af hinanden, samt  \r\n\r\n alle væsentlige bilag hertil. Selvangivelser med tilhørende virksomhedsskema  \r\n\r\n kan kun anerkendes, hvis ligningsmyndighederne har godkendt angivelserne,  \r\n\r\n f.eks. ved foreløbige godkendelser i form af årsopgørelser. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K3\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K3\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 3 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Til § 5 </I> </P>  \r\n\r\n<P> <B>Påbegyndt lønarbejde uden ophør af selvstændig virksomhed</B>  </P>  \r\n\r\n<P>Kapitlet bruges, når et medlem, der har udøvet selvstændig virksomhed som  \r\n\r\n hovedbeskæftigelse, sideløbende er påbegyndt lønarbejde. Lønarbejdet  \r\n\r\n medfører, at virksomheden får karakter af bibeskæftigelse ved selvstændig  \r\n\r\n virksomhed, når betingelserne i § 5, stk. 2 og stk. 3, er opfyldt. </P>  \r\n\r\n<P>Kapitlet adskiller sig fra kapitlerne 1 og 2 ved, at virksomheden drives  \r\n\r\n videre af medlemmet. </P>  \r\n\r\n<A NAME=\"P5\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5, </B> stk. 1 </P>  \r\n\r\n<P>Hovedregel </P>  \r\n\r\n<P>Ved ledigmeldelse fra lønarbejdet vil medlemmet som hovedregel ikke være  \r\n\r\n dagpengeberettiget, før betingelserne i kapitel 1 og 2 er opfyldt, medmindre  \r\n\r\n virksomheden har ændret karakter til at være bibeskæftigelse ved selvstændig  \r\n\r\n virksomhed efter § 5, stk. 2 og stk. 3. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P5\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5, </B> stk. 2 </P>  \r\n\r\n<P>Ændring fra hoved- til bibeskæftigelse </P>  \r\n\r\n<P>Hovedreglen i stk. 1 kan fraviges, når medlemmet gennem lønarbejde  \r\n\r\n samtidig med den fortsatte drift af virksomheden dokumenterer at være til  \r\n\r\n rådighed for arbejdsmarkedet som lønmodtager i fuldt, normalt omfang.  \r\n\r\n Arbejdet i virksomheden vil dermed have taget karakter af bibeskæftigelse ved  \r\n\r\n selvstændig virksomhed. </P>  \r\n\r\n<P>Medlemmets ret til dagpenge som lønmodtager vil dog være betinget af, at  \r\n\r\n medlemmet opfylder betingelserne i direktoratets bekendtgørelse om retten til  \r\n\r\n arbejdsløshedsdagpenge for medlemmer, som under ledighed har bibeskæftigelse  \r\n\r\n ved selvstændig virksomhed. </P>  \r\n\r\n<P> <I>Kravet til lønarbejdets omfang</I>  </P>  \r\n\r\n<P>Kravet til omfanget af lønarbejdet afhænger af, om der i forbindelse med  \r\n\r\n medlemmets påbegyndelse af lønarbejdet er sket væsentlige ændringer i  \r\n\r\n virksomhedens driftsform, der reducerer arbejdsmængden i virksomheden. </P>  \r\n\r\n<P>Hvis der ikke er sket væsentlige ændringer i virksomhedens driftsform,  \r\n\r\n skal medlemmet have haft lønarbejde i en tid, der sammenlagt svarer til  \r\n\r\n fagets fulde, sædvanlige arbejdstid i mindst 52 uger inden for de seneste 65  \r\n\r\n uger. Hvis arbejdskravet er opfyldt, anses medlemmet for at have  \r\n\r\n dokumenteret, at virksomheden ikke længere drives som hovedbeskæftigelse.  \r\n\r\n</P>  \r\n\r\n<P>Kravet til lønarbejdets omfang er mindre, når der dokumenteres en  \r\n\r\n væsentlig omlægning af virksomhedens drift, der reducerer arbejdsmængden i  \r\n\r\n virksomheden. Omlægningen skal være foretaget i umiddelbar tilknytning til  \r\n\r\n medlemmets påbegyndelse af lønarbejdet. Medlemmet skal i dette tilfælde have  \r\n\r\n udført lønarbejde i en tid, der sammenlagt svarer til fagets fulde,  \r\n\r\n sædvanlige arbejdstid i 26 uger inden for de seneste 35 uger. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P5\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5, </B> stk. 3 </P>  \r\n\r\n<P>Opgørelsen af lønarbejdet </P>  \r\n\r\n<P>Opgørelsen af medlemmets lønarbejde og perioderne, inden for hvilke  \r\n\r\n lønarbejdet skal være udført, foretages efter reglerne om beregning af det  \r\n\r\n almindelige arbejdskrav i arbejdsløshedsforsikringslovens § 55, jf.  \r\n\r\n direktoratets bekendtgørelse om beregning af arbejdskravet (26-ugers-reglen).  \r\n\r\n</P>  \r\n\r\n<P>Der skal alene foretages en sammentælling af arbejdstimer. Lønarbejdet har  \r\n\r\n således samme betydning som i arbejdsløshedsforsikringslovens § 55, hvorfor  \r\n\r\n bl.a. afholdelse af ferie inden for ferielovens rammer, søgnehelligdage og  \r\n\r\n overenskomstmæssige fridage sidestilles med lønarbejde. Det er ikke til  \r\n\r\n hinder, at arbejdet er udført i forskellige arbejdsforhold. </P>  \r\n\r\n<P>De angivne perioder, inden for hvilke arbejdet skal være udført  \r\n\r\n (henholdsvis 65 og 35 uger), kan, når der foreligger &#187;døde  \r\n\r\n perioder&#171;, forlænges efter samme regler som efter  \r\n\r\n arbejdsløshedsforsikringslovens § 56. </P>  \r\n\r\n<P>Med en ugentlig arbejdstid på 37 timer inden for pågældendes fag skal  \r\n\r\n medlemmet have haft 1924 timer inden for de seneste 65 uger eller - hvis  \r\n\r\n virksomhedens driftsform er blevet væsentligt omlagt - 962 timer inden for de  \r\n\r\n seneste 35 uger. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K4\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K4\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 4 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Til § 6 </I> </P>  \r\n\r\n<P> <B>Registreret partnerskab</B>  </P>  \r\n\r\n<P>Lov om registreret partnerskab trådte i kraft den 1. oktober 1989. </P>  \r\n\r\n<P>Efter loven kan to personer af samme køn lade deres partnerskab registrere  \r\n\r\n således, at samtlige ægteskabets retsvirkninger overføres til partnerskabet,  \r\n\r\n bortset fra de undtagelser, der er nævnt i lovteksten. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Direktoratet for  \r\n\r\n Arbejdsløshedsforsikringen, den 19. oktober 1992 </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Birger Stein </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/ Svend C. Thomsen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Histdato = 19961101 </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/10/1992"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19920018060"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM028929"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "180"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/10/1992"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Direktoratet for Arbejdsløshedsforsikringen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Arbejdsmin.,Dir. f. Arbejdsløshedsfors. j.nr. 92-22-10"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}