{
    "id": 56887,
    "title": "Cirkulære om ændringer på tjenestemandspensionsområdet pr. 1. januar 1994 (* 1) ",
    "documentTypeId": "170",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 6996 af 20/12/1993",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om ændringer på  \r\n\r\n tjenestemandspensionsområdet pr. 1. januar 1994 (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Indledning </P>  \r\n\r\n<P>Pr. 1. januar 1994 ændres tjenestemandspensionsreglerne, og der indføres  \r\n\r\n et nyt beregningssystem, der iværksættes med en overgangsordning. Ændringerne  \r\n\r\n er gennemført ved lov nr. 447 af 30. juni 1993, jf. lovbekendtgørelse nr. 724  \r\n\r\n af 9. september 1993 om tjenestemandspension (TPL). </P>  \r\n\r\n<P>Tilsvarende er pensionsreglerne ændret i pensionsvedtægterne for  \r\n\r\n statsgaranterede pensionskasser og statslige pensionsordninger. </P>  \r\n\r\n<P>Ændringerne i tjenestemandspensionsloven er knyttet til indførelsen af  \r\n\r\n arbejdsmarkedsbidrag og dermed til skattereformen. Pensionister skal ikke  \r\n\r\n betale arbejdsmarkedsbidrag af pensionen. Det vil for  \r\n\r\n tjenestemandspensionister betyde en stigning i rådighedsbeløbet efter skat,  \r\n\r\n idet pensionister som alle andre får de skattelettelser, der følger af  \r\n\r\n skattereformen, og der indtræder ikke fald i deres nuværende  \r\n\r\n tjenestemandspension. </P>  \r\n\r\n<P>Dette cirkulære omhandler såvel ændringerne i pensionsberegningssystemet  \r\n\r\n som øvrige ændringer i tjenestemandspensionsloven, som har virkning fra 1.  \r\n\r\n januar 1994. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Den ændrede beregning af tjenestemandspensioner  \r\n\r\n</P>  \r\n\r\n<P>2.1. Princippet i det ændrede beregningssystem </P>  \r\n\r\n<P>Hovedprincippet ved omlægningen af beregningen af tjenestemandspensioner  \r\n\r\n er,  <B>at</B> reglerne om samordningsfradrag ophæves, og <B>at</B> pensionen  \r\n\r\n for de over 67-årige tjenestemandspensionister fremover fastsættes som en  \r\n\r\n ubeskåret tjenestemandspension. Principielt fastsættes denne pension ved  \r\n\r\n højeste pensionsalder til 57 pct. af den pensionsgivende løn, og  \r\n\r\n ægtefællepensionen fastsættes til 71 pct. af egenpensionen. </P>  \r\n\r\n<P>Til de under 67-årige tjenestemandspensionister (såvel egen- som  \r\n\r\n ægtefællepensionister), der ikke får folkepension, ydes et tillæg, der er det  \r\n\r\n samme på alle skalatrin, og hvis størrelse alene afhænger af den enkelte  \r\n\r\n tjenestemandspensionists pensionsalder. Dette tillæg falder væk, når  \r\n\r\n pensionisten fylder 67 år. </P>  \r\n\r\n<P>Pensionernes størrelse vil fremgå af de pensionstabeller, som  \r\n\r\n Finansministeriet udsender - første gang med satser pr. 1. januar 1994, jf.  \r\n\r\n dog overgangsordningerne. </P>  \r\n\r\n<P> <B>2.2. Overgangsordningerne</B>  </P>  \r\n\r\n<P> <B>Overgangsordningen i årene 1994-1997</B> betyder, at størrelsen af  \r\n\r\n tjenestemandspensionen for allerede pensionerede og for de personer, der  \r\n\r\n pensioneres de næste 3 år, ikke ændres i forhold til det nugældende  \r\n\r\n tjenestemandspensionsberegningssystem. Hvis det hidtidige beregningssystem  \r\n\r\n ville have givet den enkelte en højere tjenestemandspension, får den  \r\n\r\n pågældende et livsvarigt personligt tillæg, der udligner forskellen, jf. i  \r\n\r\n øvrigt pkt 5-7. </P>  \r\n\r\n<P> <B>I perioden 1997-2002</B> vil det nye beregningssystem gradvist slå  \r\n\r\n igennem for nye pensionistårgange som beskrevet nedenfor i pkt. 8. </P>  \r\n\r\n<P>Princippet i overgangsordningen er det, at fald i pensioner kun får  \r\n\r\n virkning for nye årgange af pensionister, mens stigninger også vil gælde for  \r\n\r\n de allerede pensionerede. </P>  \r\n\r\n<P> <B>Fra 2002</B> vil det nye system gælde for nye anlagte pensioner, idet  \r\n\r\n det i tjenestemandspensionslovens § 6, stk. 2, nævnte tillæg vil blive  \r\n\r\n aftrappet over 20 år. </P>  \r\n\r\n<P> <B>2.3. Pensionsgivende lønninger, regulering og loft</B>  </P>  \r\n\r\n<P>I relation til pensionsberegningen er det i henhold til stk. 1 i TPL §§ 5,  \r\n\r\n 6 og 27 - efter indhentet udtalelse fra Lønningsrådet - fastlagt </P>  \r\n\r\n<P> <B>1 at</B> de pensionsgivende lønninger for tjenestemænd skal være de på  \r\n\r\n vedlagte bilag 1 anførte (inkl. procentregulering pr. 1. januar 1994), jf.  \r\n\r\n TPL § 5, stk. 1. </P>  \r\n\r\n<P> <B>2 at</B> der fastsættes et maksimum (&#187;loft&#171;) for den samlede  \r\n\r\n stigning fra det hidtidige pensionsniveau til pensionsniveauet ved det nye  \r\n\r\n beregningssystems endelige gennemførelsen i 2002. Loftet fastsættes pr. 1.  \r\n\r\n januar 1994 for egenpensioner til 10.000 kr. årlig, inkl. procentregulering  \r\n\r\n på 25,5390 og reguleres efter TPL § 27, jf. 3, ved procentregulering af et  \r\n\r\n årligt grundbeløb på 7.965,65 kr, jf. TPL § 6, stk. 1. For ægtefællepensioner  \r\n\r\n bliver loftet 71 pct af loftet for egenpensioner. </P>  \r\n\r\n<P> <B>3 at</B> tjenestemandspensioner og efterindtægt af pension i  \r\n\r\n aftaleperioden 1993-1995 reguleres i takt med den generelle regulering af  \r\n\r\n tjenestemandslønnen, jf. TPL § 27, stk. 1. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Øvrige ændringer i tjenestemandspensionsloven </P>  \r\n\r\n<P>Ud over ændringerne i beregningssystemet sker der med virkning fra 1.  \r\n\r\n januar 1994 visse ændringer omkring betingelserne for ægtefællepension og  \r\n\r\n størrelsen af børnepension, ligesom der er skabt klarere lovhjemmel for visse  \r\n\r\n procedurer omkring helbredsforhold i forbindelse med  \r\n\r\n tjenestemandspensionsret. </P>  \r\n\r\n<P> <B>3.1. Ægtefællepension og børnepension</B>  </P>  \r\n\r\n<P>Ændringer omkring ægtefælle- og børnepension kan kort opstilles i følgende  \r\n\r\n punkter: </P>  \r\n\r\n<P> <B>Ægtefællepension</B>  </P>  \r\n\r\n<P>1 Betingelserne for at opnå ægtefællepension er ændret således: </P>  \r\n\r\n<P>- Ægteskabet skal være indgået inden tjenestemandens 65. år (mod tidligere  \r\n\r\n 60. år) </P>  \r\n\r\n<P>- Ægteskabet må ikke være indgået mindre end 3 måneder før dødsfaldet,  \r\n\r\n (hvor man hidtil har forudsat en vurdering af om ægteskabet var indgået på  \r\n\r\n dødslejet). </P>  \r\n\r\n<P>2 Forbedring af ægtefællepensionsdækningen: </P>  \r\n\r\n<P>- Ved beregning af ægtefællepensionen efter en tjenestemand, der har  \r\n\r\n oppebåret kvalificeret svagelighedspension, forhøjes pensionsalderen med det  \r\n\r\n antal år, hvor der har været udbetalt kvalificeret tjenestemandspension, dog  \r\n\r\n højest til den pensionsalder, tjenestemanden kunne have nået som 70-årig </P>  \r\n\r\n<P>- Indførelse af en mindste ægtefællepension, beregnet efter 15 års  \r\n\r\n pensionsalder, dog højest den pensionsalder, tjenestemanden kunne have nået  \r\n\r\n som 70-årig. </P>  \r\n\r\n<P>Disse ændringer gælder for ægtefællepensioner, der aktualiseres ved  \r\n\r\n dødsfald 1. januar 1994 eller senere. </P>  \r\n\r\n<P> <B>Børnepension</B>  </P>  \r\n\r\n<P>Satserne for børnepension (der ydes i tilfælde, hvor  \r\n\r\n tjenestemandspensionisten er død) forhøjes med ca. 30 pct. til 20.965,01 kr.  \r\n\r\n årlig pr. 1. januar 1994. </P>  \r\n\r\n<P>For forældreløse børn er børnepensionen pr. 1. januar 1994 på 41.930,03  \r\n\r\n kr. årlig. </P>  \r\n\r\n<P>Forhøjelsen gælder også allerede iværksatte børnepensioner. </P>  \r\n\r\n<P>Børnepensionstillæg, der ydes i forbindelse med en egenpension, udgør pr.  \r\n\r\n 1. januar 1994 11.047,43 kr. årlig, hvilket rummer en mindre stigning som  \r\n\r\n følge af den tekniske omskrivning til grundbeløb. </P>  \r\n\r\n<P> <B>3.2. Helbredsforhold i relation til spørgsmål om  \r\n\r\n tjenestemandspensionsret</B>  </P>  \r\n\r\n<P>Med lovændringen er følgende bestemt i loven: </P>  \r\n\r\n<P>1 Kvalificeret tjenestemandspension forudsætter normalt, at den pågældende  \r\n\r\n er blevet tilkendt mindst en mellemste social førtidspension, og med  \r\n\r\n ændringen er det lovfæstet, at der skal ske en koordinering af vurderingen af  \r\n\r\n den konkrete tjenestemands erhvervsevnetab i det sociale pensionssystem og  \r\n\r\n tjenestemandspensionsordningen. </P>  \r\n\r\n<P>2 Videregivelse af helbredsoplysninger, der er tilvejebragt til brug for  \r\n\r\n afgørelser om ret til pension, kan kun ske, hvis  \r\n\r\n tjenestemanden/tjenestemandspensionisten har givet sit samtykke dertil (  \r\n\r\n<B>Informeret samtykke)</B> . </P>  \r\n\r\n<P> <B>3.3. Pensionsalderforhøjelse</B>  </P>  \r\n\r\n<P>Med lovændringen er der skabt hjemmel til, at der kan tilbydes en nyansat  \r\n\r\n tjenestemand forhøjet pensionsalder, hvis han under forudgående offentlig  \r\n\r\n ansættelse har været omfattet af en - fuldt udbygget - forsikringsmæssig  \r\n\r\n pensionsordning. </P>  \r\n\r\n<P>Efter den tidligere lovbestemmelse var muligheden for at tilbyde  \r\n\r\n pensionsalderforhøjelse begrænset til forudgående offentlig <B>overenskomst  \r\n\r\n</B> ansættelse. </P>  \r\n\r\n<P>Nu er der - efter at der er indhentet udtalelse fra Lønningsrådet - skabt  \r\n\r\n hjemmel til, at forudgående offentlig ansættelse fx. på tjenestemandslignende  \r\n\r\n vilkår kan tilbydes medregnet under forudsætning af, at  \r\n\r\n udtrædelsesgodtgørelsen fra den tidligere - fuldt udbyggede - pensionsordning  \r\n\r\n overføres til statskassen. En pensionsordning betragtes i denne henseende som  \r\n\r\n fuldt udbygget, når pensionsbidraget er på i alt 12 pct., dvs. 4 pct. + 8  \r\n\r\n pct. i henholdsvis eget- og arbejdsgiverbidrag. </P>  \r\n\r\n<P>Efter konkret forelæggelse inden 1. januar 1995 vil Finansministeriet  \r\n\r\n kunne tiltræde, at sådan medregning vil kunne tilbydes personer, der er  \r\n\r\n blevet tjenestemandsansat forud for 1. januar 1994, hvis de pågældende har  \r\n\r\n forudgående offentlig ansættelse, som ikke hidtil har kunnet medregnes. </P>  \r\n\r\n<P> <B>DET NYE PENSIONSBEREGNINGSSYSTEM</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Hvad sker der 1. januar 1994 ? </P>  \r\n\r\n<P>Pr. 1. januar 1994 har Statens Regnskabsdirektorat omberegnet alle de  \r\n\r\n eksisterende tjenestemandspensioner efter det nye beregningssystem. De  \r\n\r\n pensionister, hvis &#187;tabelpension&#171; vil falde, får personlige tillæg,  \r\n\r\n så de pågældende i kroner og ører får samme tjenestemandspension som hidtil,  \r\n\r\n men uden at der vil fremstå noget samordningsfradrag af pensionsberegningen,  \r\n\r\n og således at de under 67-årige pensionister får et  \r\n\r\n &#187;u-67-års-tillæg&#171;. </P>  \r\n\r\n<P>Denne omregning gælder også egen- og ægtefællepensioner, som er beregnet  \r\n\r\n efter tjenestemandslovene fra 1958, 1946 og tidligere love. Disse pensioner  \r\n\r\n indplaceres på nærmeste lavere skalatrin med personlige tillæg. </P>  \r\n\r\n<P>For pensionister, der efter den tidligere bestemmelse i § 30, stk.2,  \r\n\r\n 2.pkt. i TPL har valgt at få udbetalt den optjente pension i stedet for  \r\n\r\n pension efter TPL § 7 eller § 8, er der taget skridt til, at de  \r\n\r\n pensionsberegnende myndigheder ændrer pensionsberegningen. </P>  \r\n\r\n<P>Pr. 1. januar 1994 bortfalder samordningsfradraget for  \r\n\r\n erhvervsudygtighedsbeløbet, der gives som tillæg til højeste sociale  \r\n\r\n førtidspension. Bortfaldet af dette samordningsfradrag medfører en stigning i  \r\n\r\n tjenestemandspensionen for de egenpensionister, der får dette tillæg. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Beregning af nye pensioner i perioden 1. januar  \r\n\r\n 1994 - 31. december 1996 </P>  \r\n\r\n<P> <B>5.1. Generelt</B>  </P>  \r\n\r\n<P>Pensioner, der beregnes til udbetaling i perioden fra 1. januar 1994 til  \r\n\r\n og med 1. december 1996, skal de pensionsberegnende myndigheder beregne efter  \r\n\r\n det nye pensionsberegningssystem, men således at der gives personlige tillæg,  \r\n\r\n der udligner den eventuelle forskel til pensionsniveauet i det hidtidige  \r\n\r\n beregningssystem. </P>  \r\n\r\n<P>Der skal derfor i den nævnte 3-årsperiode foretages sammenlignende  \r\n\r\n beregninger: en beregning efter det nye beregningsprincip og en efter det  \r\n\r\n hidtidige beregningssystem, idet ingen pensionist må få mindre end, hvad  \r\n\r\n pågældende ville have fået ved pensionering efter reglerne forud for 1.  \r\n\r\n januar 1994. </P>  \r\n\r\n<P>Ud over udligning af &#187;tabelpensionen&#171; med personlige tillæg vil  \r\n\r\n der i denne 3-årsperiode skulle ydes &#187;individuelle&#171; tillæg, der  \r\n\r\n fremkommer ved sammenligning af de to beregninger. </P>  \r\n\r\n<P>Typisk vil sådanne individuelle tillæg komme på tale, hvor pensionen  \r\n\r\n nedsættes fx. med et førtidspensionsfradrag eller fordi pensionen har været  \r\n\r\n opsat forud for 1. april 1986. </P>  \r\n\r\n<P>For pensionister under 67 år skal der med <B>pensioneringstidspunktet</B>  \r\n\r\n  som udgangspunkt også foretages sammenlignende beregninger til at fiksere  \r\n\r\n personlige, individuelle tillæg, som om pågældende var fyldt 67 år. Sådanne  \r\n\r\n individuelle tillæg vil blive udløst, når pågældende bliver 67 år. </P>  \r\n\r\n<P>Til pensionister over 67 år, der ikke modtager folkepension eller på grund  \r\n\r\n af arbejdsindtægter kun får denne delvis folkepension, vil den sammenlignende  \r\n\r\n beregning medføre, at der med begrundelse heri skal ydes den pågældende et  \r\n\r\n individuelt tillæg. Hvis den pågældende senere får fuld folkepension, er  \r\n\r\n forudsætningerne for dette individuelle tillæg bortfaldet, og pensionen vil  \r\n\r\n skulle omberegnes. </P>  \r\n\r\n<P> <B>5.2. Beregning af ny pension</B>  </P>  \r\n\r\n<P>Den nye pension beregnes på grund af opslag i den - <B>røde</B> -  \r\n\r\n pensionstabel, som Finansministeriet udsender med pensionssatserne i det nye  \r\n\r\n tjenestemandspensionsberegningssystem - første gang pr. 1. januar 1994. Det  \r\n\r\n gælder egenpensioner, herunder førtidspensioner, ægtefællepensioner og  \r\n\r\n opsatte pensioner. </P>  \r\n\r\n<P>Disse pensioner vil bestå af en 57 pct.'s-pension, et personligt tillæg/en  \r\n\r\n udskudt stigning og evt. et &#187;u-67-års-tillæg&#171;. Ved  \r\n\r\n førtidsalderspensionering vil førtidspensionsfradraget blive beregnet af den  \r\n\r\n samlede pension, hvilket efter sammenligning med beregningen med  \r\n\r\n førtidspensionen efter hidtidige regler vil give grundlag for at yde et  \r\n\r\n individuelt tillæg. </P>  \r\n\r\n<P>Pension til en varigt ansat tjenestemand, der tidligere har været  \r\n\r\n åremålsansat, beregnes med et tillæg, der for hvert års åremålsansættelse  \r\n\r\n udgør 2,7 pct. af højeste pension i åremålsstillingens lønramme for en over  \r\n\r\n 67-årig tjenestemand, jf. TPL § 6, stk. 1. Pensionen er dog maksimeret til  \r\n\r\n den pension, pågældende ville have opnået ved pensionering fra  \r\n\r\n åremålsstillingen med den af ham optjente pensionsalder. </P>  \r\n\r\n<P> <B>5.3. Beregning af hidtidig pension</B>  </P>  \r\n\r\n<P>Til brug for beregningen af pensioner efter det hidtidige  \r\n\r\n pensionsberegningssystem vil Finansministeriet udsende en - grøn -  \r\n\r\n pensionstabel, der angiver pensionselementerne i det gamle pensionssystem,  \r\n\r\n men uden procentregulering. Efter opslag i denne tabel beregnes pensionen  \r\n\r\n efter det hidtidige system med tillæg af procentregulering, hvor satsen pr.  \r\n\r\n 1. januar 1994 er 25,5390. </P>  \r\n\r\n<P>Egenpensioner, herunder førtidsalderspensioner, ægtefællepensioner og  \r\n\r\n opsatte pensioner beregnes herefter som hidtil. </P>  \r\n\r\n<P> <B>5.4. Sammenligning af beregningerne</B>  </P>  \r\n\r\n<P>Hvis beregningen efter det hidtidige system ville give en højere pension  \r\n\r\n end pensionen efter det nye system, ydes et individuelt tillæg, der reguleres  \r\n\r\n og for den konkrete person er livsvarigt. </P>  \r\n\r\n<P>./. </P>  \r\n\r\n<P>I bilag 2 er vist eksempler på sammenlignende beregninger. </P>  \r\n\r\n<P>./. </P>  \r\n\r\n<P>Ved den sammenlignende beregning kan det som bilag 3 optrykte skema  \r\n\r\n anvendes som hjælpemiddel. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Diskette som hjælpemiddel </P>  \r\n\r\n<P>Finansministeriet har udarbejdet en diskette til brug for de under pkt.  \r\n\r\n 5.1-5.4 beskrevne beregninger. Denne diskette fremsendes til de  \r\n\r\n pensionsberegnende myndigheder samtidig med dette cirkulære. </P>  \r\n\r\n<P>Disketten kan anvendes i alle typer pc'ere. </P>  \r\n\r\n<P>Vejledning om brugen fremgår af disketten og den korte brugervejledning,  \r\n\r\n som følger med disketten. </P>  \r\n\r\n<P>Disketten rummer bl.a. et skærmbillede, som svarer til de indberetninger,  \r\n\r\n som de pensionsberegnende myndigheder skal sende til Statens  \r\n\r\n Regnskabsdirektorat for at anlægge pensionerne til udbetaling. </P>  \r\n\r\n<P>Uanset Finansministeriet således forsyner de pensionsberegnende  \r\n\r\n myndigheder med hjælpemidler til pensionsberegningen, skal det understreges,  \r\n\r\n at <B>ansvaret for, at pensionerne er beregnet korrekt, ligger hos den  \r\n\r\n pensionsberegnende myndighed, idet det som hidtil forudsættes, at der ved  \r\n\r\n alle pensionsberegninger foretages intern kontrol af beregningen samt af de  \r\n\r\n til grundliggende data, herunder pensionsalder og skalatrin.</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Procedure omkring pensionsanlæggelsen </P>  \r\n\r\n<P>Der sker ikke principielle ændringer omkring anlæggelsen af  \r\n\r\n tjenestemandspensioner til udbetaling via Statens Regnskabsdirektorat. </P>  \r\n\r\n<P>Skemaerne, der skal udfyldes ved anlæggelsen, er blevet revideret i  \r\n\r\n forbindelse med det nye pensionssystem. Skemaet vedrørende indberetning af  \r\n\r\n egenpension er optrykt som bilag 4 til dette cirkulære. Øvrige skemaer  \r\n\r\n udsendes særskilt til de pensionsberegnende myndigheder. </P>  \r\n\r\n<P>Ved udfyldelsen af skemaerne skal de enkelte pensionsdele af edb-mæssige  \r\n\r\n grunde angives i grundbeløb, som den pensionsberegnende myndighed kan beregne  \r\n\r\n ved at fradrage den aktuelle procentregulering fra de pensionsbeløb, der  \r\n\r\n fremgår af pensionstabellen, og fra et evt. individuelt tillæg, der følger af  \r\n\r\n den sammenlignende beregning. </P>  \r\n\r\n<P>Ved anvendelsen af disketten kan man automatisk få beregnet pensionen og  \r\n\r\n udskrevet de af Statens Regnskabsdirektorat ønskede oplysninger i de nævnte  \r\n\r\n indberetningsskemaer, som er eksemplificeret i bilag 4. </P>  \r\n\r\n<P>For pensioner, der skal anlægges med virkning fra et tidspunkt, der ligger  \r\n\r\n forud for 1. januar 1994, aftales indberetningsproceduren med Statens  \r\n\r\n Regnskabsdirektorat. Tilsvarende gælder pensionsændringer, der skal have  \r\n\r\n tilbagevirkende kraft. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Overgangsordninger fra 1997 og frem </P>  \r\n\r\n<P>Ved beregning af pensioner, der skal udbetales 1. januar 1997 og senere,  \r\n\r\n skal der ikke foretages sammenlignende beregninger, og ved pensionering efter  \r\n\r\n denne dato kan der ikke udløses individuelle tillæg. Nyberegnede pensioner  \r\n\r\n vil til den tid bestå af 57 pct.'s-pensionen (med loft), personlige  \r\n\r\n tillæg/udskudte stigninger efter tabellen samt eventuelt et  \r\n\r\n &#187;u-67-årstillæg&#171;. </P>  \r\n\r\n<P>En tjenestemandspensionist, der ud over sin egenpension får en  \r\n\r\n ægtefællepension, dvs. er dobbeltpensionist senest 31. december 2001 og  \r\n\r\n senest denne dato fylder 67 år, vil som personlig ordning livsvarigt få  \r\n\r\n udbetalt &#187;u-67-årstillæg&#171; til ægtefællepensionen. </P>  \r\n\r\n<P>Denne overgangsordning vil forudsætte, at der indtil 2002 udveksles  \r\n\r\n oplysninger mellem tjenestemandspensionsberegnende myndigheder såvel i det  \r\n\r\n statslige som i det kommunale og amtskommunale område. <BR>  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Eventuelle spørgsmål </P>  \r\n\r\n<P>Tvivlsspørgsmål omkring dette cirkulære kan rettes til Finansministeriet,  \r\n\r\n Administrations- og Personaledepartementet. Spørgsmål omkring  \r\n\r\n pensionsanlæggelsen og indberetning til Statens Regnskabsdirektorat (SR)  \r\n\r\n forudsættes rettet til SR. </P>  \r\n\r\n<P>P.M.V. </P>  \r\n\r\n<P>E.B. </P>  \r\n\r\n<P>Lene Larsen </P>  \r\n\r\n<P>Oplysninger om løn- og ansættelsesvilkår for tjenestemænd og  \r\n\r\n overenskomstansatte i staten findes i den Personaleadministrative Vejledning.  \r\n\r\n Vejledningen, der ajourføres løbende af Administrations-og  \r\n\r\n Personaledepartementet, kan bestilles hos Statens Information, Postboks 1103,  \r\n\r\n 1009 København K, tlf. 33 37 92 28, 8.30 - 16.00. </P>  \r\n\r\n<P> <B>Bilag 1 </B></P>  \r\n\r\n<PRE>  \r\n\r\n                     PENSIONSGIVENDE LØNNINGER  \r\n\r\n                        pr. 1. januar 1994  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Skalatrin      Pensionsgivende løn    Skalatrin   Pensionsgivende løn  \r\n\r\n                    kr. pr. år                         kr. pr. år  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n     1              122.946,07            31           207.759,02  \r\n\r\n     2              124.848,33            32           211.772,83  \r\n\r\n     3              126.802,21            33           215.889,63  \r\n\r\n     4              128.810,29            34           220.115,31  \r\n\r\n     5              130.872,57            35           224.451,91  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n     6              132.992,93            36           228.900,21  \r\n\r\n     7              135.170,08            37           233.464,74  \r\n\r\n     8              137.407,87            38           238.235,87  \r\n\r\n     9              139.707,62            39           243.142,15  \r\n\r\n    10              142.070,60            40           248.175,38  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n    11              144.498,11            41           253.340,01  \r\n\r\n    12              146.992,72            42           258.639,21  \r\n\r\n    13              149.555,74            43           264.381,37  \r\n\r\n    14              152.189,73            44           270.280,45  \r\n\r\n    15              154.894,70            45           276.342,72  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n    16              157.675,82            46           282.571,97  \r\n\r\n    17              160.531,79            47 (* 2)     295.547,68  \r\n\r\n    18              163.467,77            48 (* 3)     315.397,91  \r\n\r\n    19              166.483,76            49 (* 3)     337.392,34  \r\n\r\n    20              169.582,35            50 (* 3)     372.658,76  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n    21              172.767,40            51 (* 3)     416.392,78  \r\n\r\n    22              175.949,82            52 (* 3)     453.692,92  \r\n\r\n    23              179.124,51            53 (* 3)     504.819,94  \r\n\r\n    24              182.389,45            54 (* 2)     566.227,34  \r\n\r\n    25              185.739,00            55 (* 2)     636.556,80  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n    26              189.176,63  \r\n\r\n    27              192.703,24  \r\n\r\n    28              196.323,54  \r\n\r\n    29              200.037,12  \r\n\r\n    30              203.848,67  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n (* 2) Egenpensionen kan dog højst stige med 10.000 kr. i forhold til  \r\n\r\n    efter hidtidige rgeler.  \r\n\r\n (* 3) Pensioner beregnet før 1/4-1990 beregnes efter en lavere løn.  \r\n\r\n Bilag 2  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n                    Skalatrin 17, pensionsalder 37 år  \r\n\r\n                            2,5 % reduktion  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n  Nuværende beregning                          Ny beregning  \r\n\r\n -------------------------------      --------------------------------  \r\n\r\n Grundpension           57.802        Tabelpension i rød  \r\n\r\n                                      tabel                   91.502  \r\n\r\n Pct-fradrag (2,5 %)    -1.445        Personlig tillæg           839  \r\n\r\n Dyrtidstillæg af                     U-67-års-tillæg         29.502  \r\n\r\n 57.802 - 1.445         33.072  \r\n\r\n Alm.tillæg - 2,5 %      7.888        Pension                125.843  \r\n\r\n Særl.tillæg - 2,5 %     1.246        Pct-fradrag (2,5 %)     -3.146  \r\n\r\n -------------------------------      --------------------------------  \r\n\r\n Pension                98.563        Pension                122.697  \r\n\r\n -------------------------------      --------------------------------  \r\n\r\n Pct-regulering                       Individuelt tillæg =  \r\n\r\n 25,5390 %              25.172        Forskel til nuværende  \r\n\r\n                                      beregning  \r\n\r\n                                      123.735 - 122.697        1.038  \r\n\r\n -------------------------------      --------------------------------  \r\n\r\n Pension i alt         123.735        Pension i alt          123.735  \r\n\r\n -------------------------------      --------------------------------  \r\n\r\n  Bilag 3  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n                    Skalatrin pensionsalder år  \r\n\r\n                            % reduktion  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n  Nuværende beregning                          Ny beregning  \r\n\r\n -------------------------------      --------------------------------  \r\n\r\n Grundpension              1)         Tabelpension i rød  \r\n\r\n                                      tabel  \r\n\r\n % reduktion               2)         Personlig tillæg  \r\n\r\n Dyrtidstillæg af                     U-67-års-tillæg  \r\n\r\n 1) - 2)  \r\n\r\n Alm.tillæg - %                       Pension  \r\n\r\n Særl.-tillæg - %                     % reduktion  \r\n\r\n -------------------------------      --------------------------------  \r\n\r\n Pension                              Pension  \r\n\r\n -------------------------------      --------------------------------  \r\n\r\n Pct-regulering                       Individuelt tillæg =  \r\n\r\n 25,5390 %                            Forskellen til nuværende  \r\n\r\n                                      beregning  \r\n\r\n -------------------------------      --------------------------------  \r\n\r\n Pension i alt                        Pension i alt  \r\n\r\n -------------------------------      --------------------------------  \r\n\r\n  Bilag 4  \r\n\r\n Stempel eller indscannet brevhoved           Pensionsmeddelse  \r\n\r\n                                              Egenpension      Bilag 4  \r\n\r\n                                              1)Cpr.nr.  \r\n\r\n Statens Regnskabsdirektorat                  2)Navn  \r\n\r\n Postboks  2194  \r\n\r\n Borgergade 18  \r\n\r\n 1017 København K  \r\n\r\n ADRESSE  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n 3) Gade, vej, husnummer     4) Postnummer/By     5) Bopælskommune  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n PENGEINSTITUT  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n 6) Reg.nr.     7) Kontonummer     8) Pengeinstituttets navn  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n CIVILSTANDSOPLYSNINGER  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n 9) Civilstand 10) Ægtefællenavn                 11) Ægtefælle cpr.nr.  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n 12) Vielses-  13) Evt.sep.dato  14) Noteret ret 15) Ophør af bidrags-  \r\n\r\n     dato                            til enke-       pligt  \r\n\r\n                                     pension  \r\n\r\n                                     cpr.nr.  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n PENSIONSOPLYSNINGER  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n 16) Pens.   17) Pen-   18) Afskeds- 19) Afskeds- 20) PKAT 21) Regnr./  \r\n\r\n     myndigh.    sions-     dato         årsag                 Afd.  \r\n\r\n                 dato  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n 22) Pens.   23) Skala- 24) Løn-     25) Satser pr.  \r\n\r\n     alder       trin       ramme  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n 26) Før-    27) Civil- 28) Nedsat   30) Samlet   31) Borgmester  \r\n\r\n tidsreduk-  arbejder   dækning  %   reduktion  % reduktion    %  \r\n\r\n tion     %  reduk-  \r\n\r\n             tion    %  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n 36) Pensionen er beregnet i henhold til lov, vedtægt,  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n PENSIONSBELØB  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n 38) Pension i alt inclusiv pct.reg. og tillæg    Kr. månedligt  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n 39) Udskudt stigning exclusiv pct.reg.              Kr. årligt  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n 40) Personligt tillæg exclusiv pct.reg.             Kr. årligt  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n 41) Individuelt tillæg exclusiv pct.reg.            Under 67 år  \r\n\r\n                                                     Kr. årligt  \r\n\r\n                                                     Over 67 år  \r\n\r\n                                                     Kr. årligt  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n SUPPLERENDE OPLYSNINGER  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n 45) Særlige bemærkninger  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Dato:       Underskrift:                Kontrolunderskrift:  \r\n\r\n</PRE>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Udsendt som APD nr. 108/93 </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19930699609"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM015797"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/08/2005"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Ændr.cirkulære (2 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "6996"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1993"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/12/1993"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Administrations- og Personaledepartementet, 5 kontor"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "APD j.nr.5.kt.1993-6110-82"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}