{
    "id": 69800,
    "title": "Vejledning om optagelse i en arbejdsløshedskasse for lønmodtagere ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 236 af 30/12/1993",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning om optagelse i en arbejdsløshedskasse  \r\n\r\n for lønmodtagere </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> <I>Indledning</I>  </P>  \r\n\r\n<P>Reglerne om optagelse i en arbejdsløshedskasse findes i  \r\n\r\n arbejdsløshedsforsikringslovens § 41 og i bekendtgørelse nr. 1157 af 23.  \r\n\r\n december 1993 om optagelse i en arbejdsløshedskasse for lønmodtagere. </P>  \r\n\r\n<P> <B>Indholdsfortegnelse.</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Bopælskravet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Alderskravet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Optagelsesgrundlaget. </P>  \r\n\r\n<P>3.1. Optagelse på baggrund af beskæftigelse. </P>  \r\n\r\n<P>3.2. Optagelse på baggrund af gennemført uddannelse. </P>  \r\n\r\n<P>3.3. Værnepligt. </P>  \r\n\r\n<P>3.4. Kommunalt hverv som borgmester, rådmand, udvalgsformand samt  \r\n\r\n medlemskab af Folketinget, af regeringen eller af Europaparlamentet. </P>  \r\n\r\n<P>3.5. Optagelse i relation til beskæftigelse i udlandet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Fagligt område. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Optagelsestidspunktet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Dokumentation. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Øvrige bestemmelser. </P>  \r\n\r\n<P> <I>Til § 1, stk. 1</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Bopælskravet. </P>  \r\n\r\n<P> <B>1.1.</B> Den, der ønsker optagelse i en arbejdsløshedskasse for  \r\n\r\n lønmodtagere, skal i henhold til lovens § 41, stk. 1, nr. 1, have bopæl i  \r\n\r\n Danmark. </P>  \r\n\r\n<P>I bopælskravet ligger, at den pågældendes adresse i Danmark skal kunne  \r\n\r\n anses for at være den egentlige bopæl set i forhold til andre eventuelle  \r\n\r\n midlertidige opholdssteder i udlandet. Hvor der alene foreligger  \r\n\r\n postboksadresser og andre former for adresser uden faktisk bopæl samtidig  \r\n\r\n med, at den pågældende har bopæl i et andet land, er bopælskravet således  \r\n\r\n ikke opfyldt. </P>  \r\n\r\n<P>Hvis der er tvivl om, hvorvidt den pågældende har bopæl i Danmark, kan det  \r\n\r\n være vejledende, om pågældende er tilmeldt folkeregistret i Danmark. Ophold i  \r\n\r\n udlandet på 6 måneder eller mere skal altid anmeldes som en flytning til  \r\n\r\n udlandet, jf. § 4 i bekendtgørelse nr. 141 af 24. marts 1993 om  \r\n\r\n folkeregistrering med tilhørende vejledning. </P>  \r\n\r\n<P>Optagelse i relation til beskæftigelse i udlandet er beskrevet under pkt.  \r\n\r\n 3.5. nedenfor. </P>  \r\n\r\n<P> <I>Til § 1, stk. 2</I>  </P>  \r\n\r\n<P> <B>1.2.</B> Optagelse af nyuddannede skal finde sted senest 2 uger efter  \r\n\r\n uddannelsens afslutning. Bopælskravet skal være opfyldt på  \r\n\r\n optagelsestidspunktet. </P>  \r\n\r\n<P>Optagelse af nyuddannede kan først finde sted, når både bopælskravet og  \r\n\r\n kravet om indlevering af skriftlig optagelsesbegæring til kassen, jf.  \r\n\r\n bekendtgørelsens § 8, stk. 1, er opfyldt. </P>  \r\n\r\n<P> <I>Til § 2</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Alderskravet. </P>  \r\n\r\n<P>Optagelse kan ske efter det fyldte 16. år og indtil det fyldte 65. år.  \r\n\r\n</P>  \r\n\r\n<P>Før det fyldte 16. år (16-års fødselsdagen) og efter det fyldte 65. år  \r\n\r\n (65-års fødselsdagen) kan optagelse ikke finde sted. </P>  \r\n\r\n<P> <I>Til §§ 3 - 6</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Optagelsesgrundlaget. </P>  \r\n\r\n<P>Optagelse i en arbejdsløshedskasse for lønmodtagere kan alene ske på  \r\n\r\n baggrund af </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) lønarbejde, jf. pkt. 3.1. og 3.5. nedenfor, </LI>  \r\n\r\n<LI>2) beskæftigelse, hvortil der ydes offentligt tilskud til lønnen, jf.  \r\n\r\n pkt. 3.1. nedenfor, </LI>  \r\n\r\n<LI>3) en erhvervsmæssig uddannelse af mindst 18 måneders/3 halvårlige  \r\n\r\n semestres varighed, der kan henføres til en arbejdsløshedskasses faglige  \r\n\r\n område eller en erhvervsgrunduddannelse i henhold til lov om  \r\n\r\n erhvervsgrunduddannelse, jf. pkt. 3.2. nedenfor, </LI>  \r\n\r\n<LI>4) aftjening af dansk civil eller militær værnepligt, jf. pkt. 3.3.  \r\n\r\n nedenfor, eller </LI>  \r\n\r\n<LI>5) udøvelse af kommunalt hverv som borgmester, rådmand eller  \r\n\r\n udvalgsformand, eller medlemskab af Folketinget, af regeringen eller af  \r\n\r\n Europaparlamentet, jf. pkt 3.4. nedenfor. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <I>Til § 3</I>  </P>  \r\n\r\n<P> <B>3.1. Optagelse på baggrund af beskæftigelse.</B>  </P>  \r\n\r\n<P>Ved optagelse på baggrund af lønarbejde stilles der krav om, at ansøgeren  \r\n\r\n dokumenterer at være beskæftiget som lønmodtager. </P>  \r\n\r\n<P>Vedrørende definitionen af lønarbejde henvises til reglerne om  \r\n\r\n beskæftigelseskravet og delperioderne, dog kan optagelse ikke ske på baggrund  \r\n\r\n af egen optjent ferie afholdt uden for et ansættelsesforhold. </P>  \r\n\r\n<P>Optagelse kan endvidere ske på baggrund af lønarbejde i form af bierhverv  \r\n\r\n med løn, uanset at beskæftigelsen ikke efter sin art kan udbydes som  \r\n\r\n hovedbeskæftigelse. </P>  \r\n\r\n<P>Der kan ligeledes ske optagelse på baggrund af støttet arbejde. </P>  \r\n\r\n<P>Ansøgere, der opfylder kravene til optagelse, kan vælge mellem at blive  \r\n\r\n optaget som enten fuldtids- eller deltidsforsikret. Medlemmet vil efter  \r\n\r\n optagelsen være omfattet af reglerne om overflytning mellem deltids- og  \r\n\r\n fuldtidsforsikring. </P>  \r\n\r\n<P>Vedrørende optagelse i relation til beskæftigelse i udlandet henvises til  \r\n\r\n pkt. 3.5. nedenfor. </P>  \r\n\r\n<P> <I>Til § 4</I>  </P>  \r\n\r\n<P> <B>3.2. Optagelse på baggrund af gennemført uddannelse.</B>  </P>  \r\n\r\n<P> <B>3.2.1.</B> For at en uddannelse kan berettige til optagelse i en  \r\n\r\n arbejdsløshedskasse, skal følgende betingelser være opfyldt: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Uddannelsen skal være erhvervsmæssig, jf. pkt. 3.2.2., </LI>  \r\n\r\n<LI>2) uddannelsen skal kunne henføres til en kasses faglige område, jf. pkt.  \r\n\r\n 3.2.2., </LI>  \r\n\r\n<LI>3) uddannelsen skal være offentligt anerkendt, jf. pkt. 3.2.3., </LI>  \r\n\r\n<LI>4) uddannelsen skal være af mindst 18 måneders/3 halvårlige semestres  \r\n\r\n varighed, jf. pkt. 3.2.4., </LI>  \r\n\r\n<LI>5) uddannelsen skal som udgangspunkt være dansk, jf. pkt. 3.2.5., </LI>  \r\n\r\n<LI>6) hele uddannelsen skal som hovedregel være gennemført og afsluttet i  \r\n\r\n Danmark, jf. pkt. 3.2.5., </LI>  \r\n\r\n<LI>7) den skriftlige begæring om optagelse skal være modtaget i kassen  \r\n\r\n senest 2 uger efter uddannelsens afslutning, jf. pkt. 5.3., og </LI>  \r\n\r\n<LI>8) ansøgeren skal have bopæl i Danmark på optagelsestidspunktet. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Personer, der dokumenterer at have gennemført en erhvervsgrunduddannelse i  \r\n\r\n henhold til lov om erhvervsgrunduddannelse, kan endvidere optages, hvis  \r\n\r\n kassen har modtaget skriftlig begæring om optagelse senest 2 uger efter  \r\n\r\n uddannelsens afslutning. </P>  \r\n\r\n<P>Ansøgere, der opfylder kravene til optagelse som nyuddannet, kan vælge  \r\n\r\n mellem at blive optaget som enten fuldtids- eller deltidsforsikret. </P>  \r\n\r\n<P> <B>3.2.2. Erhvervsmæssig uddannelse.</B>  </P>  \r\n\r\n<P>Følgende momenter indgår i vurderingen af, hvorvidt en uddannelse opfylder  \r\n\r\n kravet om, at den skal være erhvervsmæssig: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Uddannelsen hører under en kasses faglige område, </LI>  \r\n\r\n<LI>2) uddannelsen giver mulighed for at arbejde inden for et  \r\n\r\n overenskomstdækket område, og </LI>  \r\n\r\n<LI>3) uddannelsen giver erhvervskompetence, således at man i kraft af  \r\n\r\n uddannelsen sættes i stand til at varetage særlige arbejdsfunktioner og  \r\n\r\n arbejdsopgaver. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Da de gymnasiale/erhvervsgymnasiale uddannelser ikke giver  \r\n\r\n erhvervskompetence, kan en studentereksamen, en HH-uddannelse samt  \r\n\r\n ligestillede uddannelser ikke give adgang til optagelse på dimittendvilkår.  \r\n\r\n</P>  \r\n\r\n<P> <B>3.2.3. Offentlig anerkendelse.</B>  </P>  \r\n\r\n<P>Følgende momenter vil være vejledende for, om en uddannelse opfylder  \r\n\r\n kravet under pkt. 3.2.1., nr. 3, om offentlig anerkendelse: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Uddannelsen er reguleret ved lov eller bekendtgørelse, </LI>  \r\n\r\n<LI>2) uddannelsen udbydes af en uddannelsesinstitution, der er oprettet ved  \r\n\r\n lov eller bekendtgørelse, </LI>  \r\n\r\n<LI>3) uddannelsen er gennemført ved en uddannelsesinstitution, der modtager  \r\n\r\n offentligt tilskud, </LI>  \r\n\r\n<LI>4) der er modtaget offentligt tilskud til uddannelsen, eller </LI>  \r\n\r\n<LI>5) uddannelsen berettiger til støtte i henhold til lov om Statens  \r\n\r\n Uddannelsesstøtte. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Privatundervisning kan alene medregnes til kravet om 18 måneder/3  \r\n\r\n halvårlige semestres varighed, hvis undervisningen er gennemført som en  \r\n\r\n integreret del af en samlet anerkendt uddannelse. </P>  \r\n\r\n<P> <B>3.2.4. Uddannelsens varighed.</B>  </P>  \r\n\r\n<P>Der kan alene ske optagelse på baggrund af et samlet uddannelsesforløb,  \r\n\r\n der både er normeret til og faktisk har varet i 18 måneder/3 halvårlige  \r\n\r\n semestre. </P>  \r\n\r\n<P>Uddannelsens længde som fuldtidsstudium skal lægges til grund ved  \r\n\r\n bedømmelsen af varigheden. </P>  \r\n\r\n<P>Flere selvstændige uddannelser, hvor hver enkelt uddannelse er på under 18  \r\n\r\n måneder, kan ikke sammenstykkes og berettiger derfor ikke til optagelse som  \r\n\r\n dimittend. </P>  \r\n\r\n<P>En uddannelse af over 18 måneders/3 semestres varighed, der afbrydes og  \r\n\r\n senere genoptages og gennemføres, opfylder betingelserne for optagelse. </P>  \r\n\r\n<P>En uddannelse, som er tilrettelagt på en sådan måde, at det forudsættes,  \r\n\r\n at den studerende kan have fuldtidsarbejde sideløbende med gennemførelsen af  \r\n\r\n uddannelsen (deltidsstudium) og som opfylder kravet om 18 måneders/3  \r\n\r\n semestres varighed bedømt som fuldtidsstudium, kan danne grundlag for  \r\n\r\n optagelse. </P>  \r\n\r\n<P>En uddannelse, som er tilrettelagt som både fuldtids- og deltidsstudium,  \r\n\r\n vil kunne danne grundlag for optagelse, såfremt uddannelsen som  \r\n\r\n fuldtidsstudium opfylder kravet om mindst 18 måneders/3 semestres varighed.  \r\n\r\n</P>  \r\n\r\n<P> <B>3.2.5. Uddannelser gennemført helt eller delvis i udlandet.</B>  </P>  \r\n\r\n<P> <B>3.2.5.1.</B> En uddannelse betragtes i relation til  \r\n\r\n arbejdsløshedsforsikringen som dansk, hvis eksamensbevis udstedes af en  \r\n\r\n uddannelsesinstitution, som er beliggende i Danmark. </P>  \r\n\r\n<P>I andre tilfælde betragtes uddannelsen som udenlandsk. </P>  \r\n\r\n<P> <B>3.2.5.2.</B> I tilfælde, hvor en del af en dansk erhvervsmæssig  \r\n\r\n uddannelse er gennemført i udlandet, kan kravet i pkt. 3.2.1., nr. 6,  \r\n\r\n fraviges, hvis uddannelsen er dansk og </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) den studieaktivitet, der ligger til grund for udstedelsen af  \r\n\r\n eksamensbeviset, er påbegyndt i Danmark, eller </LI>  \r\n\r\n<LI>2) indeholder en obligatorisk del, som alene kan gennemføres i udlandet.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>Kassen træffer i disse tilfælde afgørelse om optagelse i 1. instans. </P>  \r\n\r\n<P> <B>3.2.5.3.</B> I andre tilfælde, hvor en dansk uddannelse helt eller  \r\n\r\n delvist er gennemført i udlandet, eller hvor der søges om optagelse på  \r\n\r\n baggrund af en udenlandsk uddannelse, kan direktøren for  \r\n\r\n arbejdsløshedsforsikringen give tilladelse til optagelse efter reglerne for  \r\n\r\n nyuddannede. </P>  \r\n\r\n<P>Optagelse er altid betinget af, at ansøgeren har haft bopæl og opholdt sig  \r\n\r\n i Danmark umiddelbart før påbegyndelsen af den studieaktivitet, der ligger  \r\n\r\n til grund for udstedelsen af eksamensbeviset, hvis </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) uddannelsen er dansk, men den del af uddannelsen, der er gennemført i  \r\n\r\n Danmark, er normeret til eller faktisk har varet mindre end 18 måneder/3  \r\n\r\n halvårlige semestre, eller </LI>  \r\n\r\n<LI>2) uddannelsen er udenlandsk. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Hvis der i tilknytning til påbegyndelsen af uddannelsen er taget  \r\n\r\n sprogkurser, der er en nødvendig forudsætning for at kunne deltage i  \r\n\r\n undervisningen, er optagelse betinget af, at der umiddelbart før  \r\n\r\n påbegyndelsen af sprogkurset har været bopæl i Danmark. </P>  \r\n\r\n<P>Ved vurderingen af, om tilladelse til optagelse kan gives, vil der blandt  \r\n\r\n andet blive lagt vægt på, om der foreligger et fagligt område, inden for  \r\n\r\n hvilket uddannelsen kan placeres. </P>  \r\n\r\n<P>Endvidere vil der blive lagt vægt på, om den udenlandske uddannelse, eller  \r\n\r\n den del af den danske uddannelse, der er gennemført i udlandet opfylder  \r\n\r\n kravet om offentlig anerkendelse. </P>  \r\n\r\n<P>Endelig vil der blive lagt vægt på, om der i det konkrete tilfælde er ydet  \r\n\r\n støtte efter lov om Statens Uddannelsesstøtte til den udenlandske uddannelse,  \r\n\r\n eller den del af den danske uddannelse, der er gennemført i udlandet. </P>  \r\n\r\n<P> <B>3.2.6. Bachelorer.</B>  </P>  \r\n\r\n<P>Bacheloruddannelser, jf. Undervisningsministeriets bekendtgørelse nr. 557  \r\n\r\n af 15. september 1988, § 1, anses for afsluttet enten på det tidspunkt, hvor  \r\n\r\n begæring om udstedelse af bevis for gennemført uddannelse indgives, eller den  \r\n\r\n dato, hvor beviset er udstedt. </P>  \r\n\r\n<P>I øvrigt følger optagelse på baggrund af uddannelser, som afsluttes efter  \r\n\r\n ovennævnte bekendtgørelse, de almindelige regler. </P>  \r\n\r\n<P> <B>3.2.7. Medlemsstatus.</B>  </P>  \r\n\r\n<P>Et medlem af en arbejdsløshedskasse, som gennemfører en uddannelse, der  \r\n\r\n berettiger til dimittendoptagelse, kan, hvis uddannelsen falder ind under den  \r\n\r\n hidtidige kasses faglige område, vælge mellem at blive betragtet som  \r\n\r\n dimittend i denne eller at bevare hidtidig medlemsstatus. </P>  \r\n\r\n<P>Det er en forudsætning for umiddelbar dagpengeret som dimittend, det vil  \r\n\r\n sige uden karenstid, at det pågældende medlem under sit tidligere medlemskab  \r\n\r\n har udstået den et-årige karenstid, jf. lovens § 53, stk. 1. </P>  \r\n\r\n<P>Når man een gang er blevet optaget på baggrund af en uddannelse, kan man  \r\n\r\n efterfølgende få status som dimittend på baggrund af en overbygning på denne  \r\n\r\n uddannelse, hvis </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) der udstedes et selvstændigt afgangsbevis for overbygningen, </LI>  \r\n\r\n<LI>2) overbygningen er normeret til og faktisk har varet 18 måneder/3  \r\n\r\n halvårlige semestre, og </LI>  \r\n\r\n<LI>3) overbygningen opfylder kravet om offentlig anerkendelse. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Det er i alle tilfælde et krav, at skriftlig begæring om optagelse skal  \r\n\r\n være modtaget i kassen senest 2 uger efter overbygningens afslutning. </P>  \r\n\r\n<P> <I>Til § 5</I>  </P>  \r\n\r\n<P> <B>3.3. Værnepligt.</B>  </P>  \r\n\r\n<P>Bestemmelsen omfatter almindelig og civil værnepligt samt værnepligt ved  \r\n\r\n redningsberedskabet. </P>  \r\n\r\n<P>Ansøgere, der opfylder kravene til optagelse som værnepligtig, kan vælge  \r\n\r\n mellem at blive optaget som enten fuldtids- eller deltidsforsikret. </P>  \r\n\r\n<P> <B>3.4. Kommunalt hverv som borgmester, rådmand eller udvalgsformand samt  \r\n\r\n medlemskab af Folketinget, af regeringen eller af Europaparlamentet.</B>  \r\n\r\n</P>  \r\n\r\n<P>Ansøgere, der opfylder kravene til optagelse efter bestemmelsen, kan vælge  \r\n\r\n mellem at blive optaget som enten fuldtids- eller deltidsforsikret. </P>  \r\n\r\n<P> <I>Til § 6</I>  </P>  \r\n\r\n<P> <B>3.5. Optagelse i relation til beskæftigelse i udlandet.</B>  </P>  \r\n\r\n<P> <B>3.5.1. Arbejdsløshedsforsikring i relation til EØS-landene.</B>  </P>  \r\n\r\n<P>Reglerne om arbejdsløshedsforsikring i relation til EØS-landene findes i:  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Rådets forordning nr. 1408/71 af 14. juni 1971 om anvendelse af de  \r\n\r\n sociale sikringsordninger på arbejdstagere, selvstændige erhvervsdrivende og  \r\n\r\n deres familiemedlemmer, der flytter inden for Fællesskabet, med senere  \r\n\r\n ændringer. </LI>  \r\n\r\n<LI>2) Rådets forordning nr. 574/72 af 21. marts 1972 om regler til  \r\n\r\n gennemførelse af forordning nr. 1408/71, med senere ændringer. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Der henvises endvidere til Direktoratet for Arbejdsløshedsforsikringens  \r\n\r\n vejledning om arbejdsløshedsforsikring i relation til EØS-landene. </P>  \r\n\r\n<P>Der kan herudover henvises til direktoratets bekendtgørelse om medlems- og  \r\n\r\n dagpengeret efter arbejde eller ophold i et andet EØS-land, i Grønland eller  \r\n\r\n det øvrige udland. <BR>  \r\n\r\n</P>  \r\n\r\n<P> <I>Til § 6, stk. 1</I>  </P>  \r\n\r\n<P> <B>3.5.2. Arbejdsløshedsforsikring i relation til det øvrige udland,  \r\n\r\n herunder Grønland.</B>  </P>  \r\n\r\n<P>I henhold til bekendtgørelsens § 6, stk. 1, kan personer, der er udsendt  \r\n\r\n midlertidigt og for en kortere årrække til lønarbejde i det øvrige udland for  \r\n\r\n danske arbejdsgivere eller danske organisationer, optages i en dansk  \r\n\r\n arbejdsløshedskasse på baggrund af denne beskæftigelse, hvis pågældende  \r\n\r\n begærer sig optaget inden 1 år efter at have foretaget bopælsskift til  \r\n\r\n udlandet. </P>  \r\n\r\n<P>Udsendelse foreligger, når der indgås en aftale med en virksomhed eller  \r\n\r\n organisation, som er beliggende i Danmark, om arbejde i udlandet for  \r\n\r\n virksomheden/organisationen. </P>  \r\n\r\n<P>Ved vurderingen af, om en person er udsendt midlertidigt og for en kortere  \r\n\r\n årrække, skal der som udgangspunkt lægges vægt på indholdet af aftalen.  \r\n\r\n Midlertidig udsendelse foreligger normalt, når udsendelsen ifølge aftalen  \r\n\r\n ikke har en varighed på over 6 år. </P>  \r\n\r\n<P>Det er et krav, at personen har haft bopæl i Danmark umiddelbart før  \r\n\r\n opholdets påbegyndelse. </P>  \r\n\r\n<P> <B>3.5.3. Søfarende og ved udmønstring på skib.</B>  </P>  \r\n\r\n<P>Søfarende, der er beskæftiget på udenlandske passagerskibe (færger), som  \r\n\r\n anløber dansk havn eller udflagede danske skibe, kan optages i en dansk  \r\n\r\n arbejdsløshedskasse på baggrund af beskæftigelsen, hvis de har bopæl i  \r\n\r\n Danmark. Med færgeruter sidestilles flyselskaber med fast destination i  \r\n\r\n Danmark. </P>  \r\n\r\n<P> <B>3.5.4. U-landsfrivillige.</B>  </P>  \r\n\r\n<P>Personer, der er udsendt til arbejde som u-landsfrivillige, kan optages i  \r\n\r\n en dansk arbejdsløshedskasse på baggrund af denne beskæftigelse, hvis </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) der har været bopæl i Danmark umiddelbart inden udsendelsen, </LI>  \r\n\r\n<LI>2) pågældende er udsendt midlertidigt og for en kortere årrække, jf. pkt.  \r\n\r\n 3.5.2., og </LI>  \r\n\r\n<LI>3) udsendelsen er sket i henhold til programmer, hvortil der af  \r\n\r\n Udenrigsministeriet er fordelt midler i henhold til dansk lovgivning om  \r\n\r\n internationalt udviklingssamarbejde. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Udenrigsministeriet har oplyst, at Mellemfolkeligt Samvirke og IBIS har  \r\n\r\n programmer, der er omfattet af nr. 3. Det kan herudover ved henvendelse til  \r\n\r\n Udenrigsministeriet oplyses, hvilke programmer der i øvrigt fordeles midler  \r\n\r\n til. </P>  \r\n\r\n<P> <B>3.5.5. Personer, der midlertidigt er ansat på danske ambassader  \r\n\r\n beliggende i lande uden for EØS-landene.</B>  </P>  \r\n\r\n<P>Personer, der midlertidigt er udsendt til lønarbejde på danske ambassader  \r\n\r\n i lande uden for EØS-landene, kan optages på baggrund af denne beskæftigelse,  \r\n\r\n hvis der umiddelbart før udsendelsen har været bopæl i Danmark. </P>  \r\n\r\n<P> <B>3.5.6. Personer, der er ansat på udenlandske ambassader beliggende i  \r\n\r\n Danmark.</B>  </P>  \r\n\r\n<P>Personer, der er ansat til lønarbejde på udenlandske ambassader, der  \r\n\r\n repræsenterer et land uden for EØS-landene, kan optages på baggrund af denne  \r\n\r\n beskæftigelse, hvis de har bopæl i Danmark. </P>  \r\n\r\n<P> <B>3.5.7. Personer, der er ansat ved internationale organisationer  \r\n\r\n beliggende i Danmark.</B>  </P>  \r\n\r\n<P>Personer, der er ansat til lønarbejde ved internationale organisationer,  \r\n\r\n kan medregne dette arbejde til opfyldelse af beskæftigelseskravet og optages  \r\n\r\n i en dansk arbejdsløshedskasse, hvis de har bopæl i Danmark. </P>  \r\n\r\n<P> <B>3.5.8. Personer, der ikke har ret til at blive arbejdsløshedsforsikret  \r\n\r\n i et andet EØS-land.</B>  </P>  \r\n\r\n<P>En arbejdstager, der ikke er medlem af en dansk arbejdsløshedskasse, og  \r\n\r\n som ikke har ret til at blive forsikret i beskæftigelseslandet, kan ved  \r\n\r\n påbegyndelsen af eller under arbejdet i det andet EØS-land, optages i en  \r\n\r\n dansk arbejdsløshedskasse, hvis </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) pågældende umiddelbart før påbegyndelsen af arbejdet har haft fast  \r\n\r\n bopæl i Danmark, eller </LI>  \r\n\r\n<LI>2) pågældende tidligere har været medlem af en dansk arbejdsløshedskasse.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>Ret til optagelse i en dansk arbejdsløshedskasse er endvidere betinget af,  \r\n\r\n at pågældende fremlæger dokumentation fra  \r\n\r\n arbejdsløshedsforsikringsmyndigheden i det andet EØS-land for, at pågældende  \r\n\r\n ikke har ret til at blive arbejdsløshedsforsikret der. </P>  \r\n\r\n<P> <I>Til § 6, stk. 2</I>  </P>  \r\n\r\n<P> <B>3.5.9. Arbejdsløshedsforsikring i relation til Færøerne.</B>  </P>  \r\n\r\n<P>Personer, der er omfattet af den færøske arbejdsløshedsforsikring, kan  \r\n\r\n ikke samtidig være omfattet af den danske. Ret til optagelse i den danske  \r\n\r\n arbejdsløshedsforsikring er betingetaf, at pågældende fremlægger  \r\n\r\n dokumentationfra arbejdsløshedsforsikringsmyndigheden på Færøerne for, at  \r\n\r\n pågældende ikke har ret til at blive arbejdsløshedsforsikret der. </P>  \r\n\r\n<P>Danske lønmodtagere, der i medfør af den dansk/færøske aftale om  \r\n\r\n koordination af arbejdsløshedsforsikring kan vælge mellem at være omfattet af  \r\n\r\n den danske eller den færøske forsikring, kan optages i den danske forsikring.  \r\n\r\n</P>  \r\n\r\n<P>Der er fastsat særlige regler om arbejdsløshedsforsikring i relation til  \r\n\r\n Færøerne i direktoratets bekendtgørelse om medlems- og dagpengeret efter  \r\n\r\n arbejde eller ophold på Færøerne. </P>  \r\n\r\n<P> <I>Til § 7</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Fagligt område. </P>  \r\n\r\n<P> <B>4.1.</B> Hvis den optagelsessøgende samtidig har flere arbejdsforhold  \r\n\r\n inden for forskellige arbejdsløshedskassers faglige områder, skal optagelse  \r\n\r\n ske i den kasse, hvor der er den største grad af beskæftigelse (det vil sige  \r\n\r\n flest løntimer). </P>  \r\n\r\n<P>Hvis den optagelsessøgende er optagelsesberettiget i en fagligt afgrænset  \r\n\r\n kasse, kan den pågældende vælge at lade sig optage i en tværfaglig  \r\n\r\n arbejdsløshedskasse. </P>  \r\n\r\n<P>Medlemskab af mere end een kasse er i strid med  \r\n\r\n arbejdsløshedsforsikringslovens § 41, stk. 4. </P>  \r\n\r\n<P> <B>4.2. Værnepligt og kommunalt hverv som borgmester, rådmand eller  \r\n\r\n udvalgsformand, eller medlemskab af Folketinget, af regeringen eller af  \r\n\r\n Europaparlamentet.</B>  </P>  \r\n\r\n<P>Personer, der søger optagelse i en værnepligtsperiode eller på baggrund af  \r\n\r\n hverv som borgmester, rådmand eller udvalgsformand, eller medlemskab af  \r\n\r\n Folketinget, af regeringen eller af Europaparlamentet, skal optages i den  \r\n\r\n arbejdsløshedskasse, inden for hvis faglige område pågældende hører som følge  \r\n\r\n af tidligere beskæftigelse eller gennemført uddannelse. Hvis den pågældende  \r\n\r\n ikke har en faglig tilknytning til arbejdsmarkedet, må pågældende betragtes  \r\n\r\n som ikke-faglært og derfor søge optagelse i en kasse for ufaglærte. </P>  \r\n\r\n<P> <I>Til § 8, stk. 1</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Optagelsestidspunktet. </P>  \r\n\r\n<P> <B>5.1.</B> Hvis begæring om optagelse sker ved anden skriftlig  \r\n\r\n henvendelse end ved udfyldelse af en godkendt optagelsesblanket, jf. § 9,  \r\n\r\n stk. 1, skal kassen, efter påstempling af modtagelsesdato, opbevare denne  \r\n\r\n første skriftlige begæring i overensstemmelse med reglerne i direktoratets  \r\n\r\n vejledning om dokumentation for arbejdsløshedskassernes administration af  \r\n\r\n bestemmelserne i arbejdsløshedsforsikringsloven m.v. Kassen skal umiddelbart  \r\n\r\n herefter anmode ansøgeren om at udfylde og indsende en godkendt  \r\n\r\n optagelsesbegæring. </P>  \r\n\r\n<P> <I>Til § 8, stk. 2</I>  </P>  \r\n\r\n<P> <B>5.2.</B> Ved optagelse på baggrund af beskæftigelse er det en  \r\n\r\n betingelse, at optagelsesbegæringen er modtaget i kassen senest 5 uger efter,  \r\n\r\n beskæftigelsen har fundet sted. </P>  \r\n\r\n<P>Begæring om optagelse kan indgives før, beskæftigelsen finder sted, men  \r\n\r\n optagelsen kan i disse tilfælde først få virkning fra beskæftigelsens første  \r\n\r\n dag. </P>  \r\n\r\n<P>Tilsvarende gælder ved optagelse på baggrund af værnepligt samt kommunalt  \r\n\r\n hverv som borgmester, rådmand, udvalgsformand eller medlemskab af  \r\n\r\n Folketinget, af regeringen eller af Europaparlamentet. </P>  \r\n\r\n<P> <I>Til § 8, stk. 3</I>  </P>  \r\n\r\n<P> <B>5.3.</B> Begæring om optagelse skal være modtaget i kassen senest 2  \r\n\r\n uger efter uddannelsens afslutning. </P>  \r\n\r\n<P>Begæringen kan dog indsendes, inden uddannelsen er afsluttet, hvis  \r\n\r\n begæringen indsendes i tilknytning til uddannelsens afslutning. Optagelsen  \r\n\r\n kan tidligst få virkning fra uddannelsens afslutning. </P>  \r\n\r\n<P>En uddannelse anses for afsluttet, når alle karakterer er endeligt  \r\n\r\n afgivet, og al studieaktivitet på den uddannelse, der søges om optagelse på  \r\n\r\n baggrund af, er ophørt. </P>  \r\n\r\n<P>Afsluttes uddannelsen med hovedopgave eller speciale, vil en  \r\n\r\n forhåndsgodkendelse fra censor og vejleder indebære, at uddannelsen kan anses  \r\n\r\n for afsluttet, hvis alle andre karakterer er givet, og al studieaktivitet er  \r\n\r\n ophørt. </P>  \r\n\r\n<P>Som studieaktivitet betragtes deltagelse i undervisning, eksamen, forsvar  \r\n\r\n af opgave og lignende. </P>  \r\n\r\n<P>Datoen for udstedelse af eksamensbevis vil ligeledes kunne betragtes som  \r\n\r\n uddannelsens afslutning. </P>  \r\n\r\n<P>Eksempel: Eksamensbeviset er dateret den 7. juli 1993. Begæring om  \r\n\r\n optagelse skal være modtaget i kassen senest den 21. juli 1993. </P>  \r\n\r\n<P>Kan 2-ugers fristen ikke overholdes på grund af, at  \r\n\r\n uddannelsesinstitutionen har afsendt eksamensbeviset senere end  \r\n\r\n udstedelsesdatoen, kan 2-ugers fristen beregnes fra tidspunktet for  \r\n\r\n afsendelsen af eksamensbeviset, hvis uddannelsesinstitutionen bekræfter  \r\n\r\n dette. </P>  \r\n\r\n<P>Når en del af en uddannelse selvstændigt berettiger til optagelse, skal  \r\n\r\n 2-ugers fristen regnes fra tidspunktet, hvor den del, der søges optagelse på  \r\n\r\n baggrund af, er bestået, uanset at eksamensbeviset først bliver udstedt i  \r\n\r\n forbindelse med, at en senere del af uddannelsen ikke beståes. </P>  \r\n\r\n<P> <I>Til § 8, stk. 4</I>  </P>  \r\n\r\n<P> <B>5.4.</B> Ved særlige forhold forstås i denne forbindelse force  \r\n\r\n majeurelignende situationer, som for eksempel poststrejke. </P>  \r\n\r\n<P>Bestemmelsen omfatter ikke tilfælde, hvor optagelsesbegæringen overgives  \r\n\r\n eller fremsendes til andre end kassen. </P>  \r\n\r\n<P> <I>Til § 9, stk. 1</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Dokumentation. </P>  \r\n\r\n<P> <B>6.1.</B> Efter modtagelsen af optagelsesblanketten skal kassen forsyne  \r\n\r\n blanketten med datoen for modtagelsen af den skriftlige begæring om  \r\n\r\n optagelse. </P>  \r\n\r\n<P>Hvis optagelsesbetingelserne er opfyldt på den anførte modtagelsesdato,  \r\n\r\n vil den pågældende blive optaget med virkning fra denne dato. Kassen skal  \r\n\r\n anføre dette på blanketten. </P>  \r\n\r\n<P>Hvis der begæres om optagelse før beskæftigelsens påbegyndelse/før  \r\n\r\n uddannelsens afslutning, kan optagelsesdatoen ikke påføres  \r\n\r\n optagelsesblanketten, før der foreligger dokumentation for, på hvilken dato  \r\n\r\n beskæftigelsen er påbegyndt/uddannelsen er afsluttet. </P>  \r\n\r\n<P>Om kassernes brug af egne optagelsesblanketter henvises til reglerne om  \r\n\r\n dokumentation for arbejdsløshedskassernes administration af bestemmelserne i  \r\n\r\n arbejdsløshedsforsikringsloven m.v. </P>  \r\n\r\n<P> <B>6.2.</B> Dokumentation for, at optagelsesbetingelserne er opfyldt,  \r\n\r\n skal opbevares i overensstemmelse med reglerne om dokumentation for  \r\n\r\n arbejdsløshedskassernes administration af bestemmelserne i  \r\n\r\n arbejdsløshedsforsikringsloven m.v. </P>  \r\n\r\n<P>Kassen skal på optagelsesblanketten angive i hvilken form, dokumentationen  \r\n\r\n foreligger. </P>  \r\n\r\n<P> <I>Til § 9, stk. 2</I>  </P>  \r\n\r\n<P> <B>6.3.</B> Beskæftigelse kan dokumenteres ved lønsedler eller lignende  \r\n\r\n dokumentation, for eksempel ansættelsesbevis. </P>  \r\n\r\n<P>Hvis lønsedlerne eller ansættelsesbeviset ikke kan anses for  \r\n\r\n tilstrækkeligt sikkert grundlag for, at beskæftigelseskravet er opfyldt, skal  \r\n\r\n kassen indhente nærmere oplysninger fra arbejdsgiveren ved hjælp af  \r\n\r\n blanketten &#187;Oplysninger fra arbejdsgivere I&#171; (blanket AR 262). </P>  \r\n\r\n<P> <I>Til § 9, stk. 3</I>  </P>  \r\n\r\n<P> <B>6.4.</B> Dokumentation kan foreligge i form af eksamensbevis eller  \r\n\r\n attesteret erklæring fra uddannelsesstedet, hvor det bekræftes, at  \r\n\r\n uddannelsen er gennemført. </P>  \r\n\r\n<P> <I>Til § 9, stk. 1-43</I>  </P>  \r\n\r\n<P> <B>6.5.</B> Alle former for dokumentation skal som udgangspunkt foreligge  \r\n\r\n inden for en 3 måneders periode efter kassens modtagelse af  \r\n\r\n optagelsesbegæringen. Hvis medlemmet ikke inden for denne periode giver  \r\n\r\n kassen den ønskede dokumentation, kan optagelsen annulleres. </P>  \r\n\r\n<P>Kassen har dog mulighed for efter en vurdering af eventuelle  \r\n\r\n dokumentationsproblemer at give længere frist. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Øvrige bestemmelser. </P>  \r\n\r\n<P>Denne vejledning erstatter vejledning af 17. maj 1990 til bekendtgørelse  \r\n\r\n nr. 499 af 19. august 1988 om optagelse i en statsanerkendt  \r\n\r\n arbejdsløshedskasse for lønmodtagere, som ændret ved vejledning af 10.  \r\n\r\n oktober 1991, vejledning af 6. november 1992 og vejledning af 20. september  \r\n\r\n 1993. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Direktoratet for  \r\n\r\n Arbejdsløshedsforsikringen, den 30. december 1993 </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Ole Hammer Jensen </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/ Charlotte Schilder-Knudsen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/01/1994"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19930023660"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM028986"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "236"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1993"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/12/1993"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Direktoratet for Arbejdsløshedsforsikringen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Arbejdsmin. Direktoratet for Arbejdsløshedsfors. j.nr. 1992-22-23 MG"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}