{
    "id": 69640,
    "title": "Vejledning til Direktoratet for Arbejdsløshedsforsikringens bekendtgørelse om aktivitetsydelse til ledige, der udfører humanitært og kirkeligt arbejde i udlandet ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 68 af 04/05/1993",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning til Direktoratet for  \r\n\r\n Arbejdsløshedsforsikringens bekendtgørelse om aktivitetsydelse til ledige,  \r\n\r\n der udfører humanitært og kirkeligt arbejde i udlandet </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> <I>Indledning</I>  </P>  \r\n\r\n<P>I henhold til § 97 g i lov om arbejdsformidling og  \r\n\r\n arbejdsløshedsforsikring m.v. (arbejdsløshedsforsikringsloven) kan et ledigt,  \r\n\r\n dagpengeberettiget medlem i en periode på op til 52 uger modtage en  \r\n\r\n aktivitetsydelse, når medlemmet udfører frivilligt, ulønnet arbejde i  \r\n\r\n udlandet for humanitære og kirkelige organisationer. Der skal være tale om  \r\n\r\n organisationer, der er godkendt efter ligningslovens § 12, stk. 3, eller som  \r\n\r\n godkendes som ligestillede hermed af arbejdsministeren. </P>  \r\n\r\n<P>Formålet med ordningen er at give de ledige flere muligheder for at blive  \r\n\r\n aktiveret, samt at udvide de nævnte organisationers muligheder for at udføre  \r\n\r\n humanitært og kirkeligt arbejde i udlandet. </P>  \r\n\r\n<P>De perioder, hvor et medlem udfører frivilligt ulønnet arbejde i udlandet,  \r\n\r\n medregnes ikke i arbejdsperioderne efter §§ 55 eller 72 i  \r\n\r\n arbejdsløshedsforsikringsloven, ligesom perioderne heller ikke forlænger de  \r\n\r\n perioder, inden for hvilke arbejdskravet skal være opfyldt. Perioderne  \r\n\r\n &#187;tæller&#171; altså som ledighed. </P>  \r\n\r\n<P>Reglerne om arbejdes og indtægters betydning for arbejdsløshedsdagpengenes  \r\n\r\n størrelse anvendes også på udbetalinger af aktivitetsydelse. </P>  \r\n\r\n<P>Et medlem, der modtager aktivitetsydelse, er fritaget for den almindelige  \r\n\r\n pligt til at stå til rådighed for arbejdsmarkedet. </P>  \r\n\r\n<P>Det bemærkes, at udbetalinger af aktivitetsydelse er omfattet af reglerne  \r\n\r\n i arbejdsløshedsforsikringslovens § 79, og at lovens §§ 86-87 finder  \r\n\r\n anvendelse på fejludbetalinger af aktivitetsydelse. Endvidere er en  \r\n\r\n arbejdsløshedskasses afgørelse om retten til ydelsen omfattet af lovens § 98,  \r\n\r\n stk. 2 og 5. </P>  \r\n\r\n<A NAME=\"P1\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1 </B> </P>  \r\n\r\n<P>Det er Arbejdsministeriet, der vurderer, om en organisation er omfattet af  \r\n\r\n bekendtgørelsens regler. Arbejdsløshedskasserne skal ikke gå ind i en  \r\n\r\n selvstændig vurdering heraf. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P2\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2 </B> </P>  \r\n\r\n<P>Medlemmet skal være ledig og dagpengeberettiget for at få  \r\n\r\n aktivitetsydelse. Det vil sige, at medlemmet skal opfylde alle betingelser  \r\n\r\n for at kunne få dagpenge. For eksempel kan et medlem, der har fået en  \r\n\r\n karantæne på grund af selvforskyldt ledighed, tidligst overgå til  \r\n\r\n aktivitetsydelsen efter karantænens udløb. </P>  \r\n\r\n<P>Arbejdsløshedskassen skal derfor sikre sig, at medlemmet opfylder  \r\n\r\n betingelserne for ret til dagpenge ved overgangen til aktivitetsydelse, og at  \r\n\r\n dette også er tilfældet i hele perioden med aktivitetsydelse. Der ses i denne  \r\n\r\n forbindelse bort fra det forhold, at medlemmet i udbetalingsperioden opholder  \r\n\r\n sig i udlandet. </P>  \r\n\r\n<P>Medlemmet skal opholde sig her i landet, når der anmodes om  \r\n\r\n aktivitetsydelse. </P>  \r\n\r\n<P>Dette krav opretholdes dog ikke i den situation, hvor et medlem allerede  \r\n\r\n modtager aktivitetsydelse og ønsker perioden forlænget. Det er en  \r\n\r\n forudsætning for en forlængelse, at der er tale om fortsat arbejde for den  \r\n\r\n samme organisation, og at der foreligger samme dokumentation, som ved starten  \r\n\r\n af perioden, således at arbejdsløshedskassen ikke på et nyt grundlag skal  \r\n\r\n vurdere, om medlemmet kan få aktivitetsydelse. Der skal anmodes om  \r\n\r\n forlængelse inden udløbet af den oprindelige periode. </P>  \r\n\r\n<P>Der skal være tale om ulønnet arbejde. Dækning af rejseomkostninger, samt  \r\n\r\n udgifter til logi under det frivillige arbejde betragtes som udgangspunkt  \r\n\r\n ikke som løn. </P>  \r\n\r\n<P>Man kan senest påbegynde en periode med aktivitetsydelse den 31. december  \r\n\r\n 1993, og et medlem kan maksimalt få aktivitetsydelse i sammenlagt 52 uger.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P3\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3 </B> </P>  \r\n\r\n<P>Det er arbejdsløshedskassen, der udbetaler aktivitetsydelsen til  \r\n\r\n medlemmet. </P>  \r\n\r\n<P>Ydelsen udbetales som de dagpenge, medlemmet ellers skulle have haft, til  \r\n\r\n medlemmets konto i et pengeinstitut i Danmark. Medlemmet må således selv  \r\n\r\n sørge for at få overført pengene til det land, vedkommende opholder sig i.  \r\n\r\n</P>  \r\n\r\n<P>Aktivitetsydelsen udgør et fast beløb på 80 pct. af højeste dagpenge efter  \r\n\r\n § 47 (fuldtidsforsikrede) eller § 70 (deltidsforsikrede) i  \r\n\r\n arbejdsløshedsforsikringsloven. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P4\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4 </B> </P>  \r\n\r\n<P>Der skal inden overgangen til aktivitetsydelsen fremlægges skriftlig  \r\n\r\n dokumentation for, hvilken organisation, medlemmet skal arbejde for, i  \r\n\r\n hvilket land og hvilken periode. Det vil sige, at det skal fremgå, hvornår  \r\n\r\n medlemmet starter og slutter arbejdet. Arbejdsløshedskassen skal endvidere  \r\n\r\n have skriftlig dokumentation for, at der er tale om ulønnet arbejde.  \r\n\r\n Arbejdsløshedskassen skal have kopi af Arbejdsministeriets godkendelse af  \r\n\r\n organisationen. </P>  \r\n\r\n<P>Dokumentationen kan ske ved, at medlemmet giver de nødvendige oplysninger  \r\n\r\n på en af Direktoratet for Arbejdsløshedsforsikringen udarbejdet blanket, som  \r\n\r\n herefter attesteres af den organisation, medlemmet skal arbejde for. En anden  \r\n\r\n fremgangsmåde kan være, at organisationen skriftligt giver oplysningerne,  \r\n\r\n hvorefter medlemmet ved sin underskrift erklærer, at oplysningerne er  \r\n\r\n korrekte. </P>  \r\n\r\n<P>Det bemærkes, at det påhviler medlemmet at sørge for, at  \r\n\r\n arbejdsløshedskassen får den nævnte dokumentation. </P>  \r\n\r\n<P>Medlemmet skal ikke indsende dagpengekort eller andre kontrolkort under  \r\n\r\n det frivillige arbejde, men har pligt til så hurtigt som muligt at underrette  \r\n\r\n arbejdsløshedskassen, hvis der sker ændringer i medlemmets forhold, som har  \r\n\r\n eller kan have betydning for retten til aktivitetsydelse, såsom lønnet  \r\n\r\n arbejde i organisationen eller evt. for andre. </P>  \r\n\r\n<P>Da der ikke løbende skal gives oplysning til brug for udbetalingerne, er  \r\n\r\n det væsentligt på anden måde at sikre, at de udbetalinger, der finder sted,  \r\n\r\n er korrekte. Medlemmet skal derfor i forbindelse med ansøgningen om  \r\n\r\n aktivitetsydelse skriftligt bekræfte, at de oplysninger, som  \r\n\r\n arbejdsløshedskassen vil lægge til grund ved udbetalingen af  \r\n\r\n aktivitetsydelsen, er korrekte og ikke forventes ændret i løbet af  \r\n\r\n udbetalingsperioden. Dette kan for eksempel ske ved, at medlemmet bekræfter,  \r\n\r\n at de oplysninger, der er anvendt i forbindelse med den seneste  \r\n\r\n dagpengeudbetaling, er korrekte, og at der ikke forventes ændringer i forhold  \r\n\r\n til disse oplysninger. </P>  \r\n\r\n<P>Herudover skal medlemmet, når udbetalingsperioden slutter, udfylde et  \r\n\r\n oplysningskort på tro og love med oplysninger om evt. arbejde, andre  \r\n\r\n (skattepligtige) indtægter, afholdelse af ferie med feriegodtgørelse m.v. i  \r\n\r\n perioden. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P5\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5 </B> </P>  \r\n\r\n<P>Organisationer, der efter disse regler beskæftiger personer i udlandet,  \r\n\r\n har pligt til at give arbejdsløshedskassen eller Direktoratet for  \r\n\r\n Arbejdsløshedsforsikringen de oplysninger, der er nødvendige for vurderingen  \r\n\r\n af medlemmets ret til aktivitetsydelse. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Direktoratet for  \r\n\r\n Arbejdsløshedsforsikringen, den 4. maj 1993 </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Eje Juul Jakobsen </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/ Anja Ritz-Andersen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "13/05/1993"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19930006860"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM028826"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "68"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1993"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/05/1993"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Direktoratet for Arbejdsløshedsforsikringen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Arbejdsmin. Dir. f. Arbejdsløshedsforsikr. j.nr. 5. kt. 93-6679-1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}