{
    "id": 83695,
    "title": "Vejledning om afgrænsning af tandplejeres virksomhedsområde ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 9 af 28/01/1997",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning om afgrænsning af tandplejeres  \r\n\r\n virksomhedsområde </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> <I>Indledning</I>  </P>  \r\n\r\n<P>Sundhedsministeriet har i bekendtgørelse nr. 1283 af 20. december 1996,  \r\n\r\n som er udstedt i medfør af § 7, stk. 3, samt § 16, stk. 3, i lov nr. 498 af  \r\n\r\n 12. juni 1996 om tandplejere fastsat regler om afgrænsning af tandplejernes  \r\n\r\n virksomhedsområde. I tilslutning hertil skal Sundhedsstyrelsen meddele  \r\n\r\n følgende: </P>  \r\n\r\n<P>Med tandplejerloven har tandplejere fået adgang til udøvelse af  \r\n\r\n selvstændig virksomhed uden forudgående henvisning fra en tandlæge. Herved  \r\n\r\n ændrer tandplejernes virksomhedsudøvelse karakter fra at være medhjælp til et  \r\n\r\n erhverv med selvstændigt ansvar inden for en række veldefinerede områder af  \r\n\r\n tandlægelig (odontologisk) virksomhed. Udgangspunktet for afgrænsningen af  \r\n\r\n tandplejerens virksomhedsområde vil herefter være tandplejerlovens § 7, stk.  \r\n\r\n 1 og 2, samt tandplejerens ansvarsfølelse med hensyn til omfanget af  \r\n\r\n vedkommendes viden og kunnen. </P>  \r\n\r\n<P>Tandplejeruddannelsen er oprindeligt tilrettelagt med særligt henblik på  \r\n\r\n forebyggelse af de to store tandsygdomme, caries og parodontitis. Det er  \r\n\r\n fortsat sigtet med tandplejeruddannelsen, at den færdiguddannede tandplejer  \r\n\r\n skal være i besiddelse af teoretiske kundskaber, fagetisk og -kritisk  \r\n\r\n holdning samt praktiske og kliniske færdigheder, som kvalificerer den  \r\n\r\n pågældende til selvstændigt at varetage sundhedsfremmende,  \r\n\r\n sygdomsforebyggende og terapeutiske opgaver i overensstemmelse med skiftende  \r\n\r\n samfundsbehov, med speciel vægt på forebyggelse af tandsygdommene caries og  \r\n\r\n parodontitis. </P>  \r\n\r\n<P>Efter tandplejerlovens § 7, stk. 1 og 2, omfatter tandplejervirksomhed  \r\n\r\n patientundersøgelse, fjernelse af hårde tandbelægninger og rodafglatning,  \r\n\r\n pudsning og polering af tandrestaureringer, herunder fjernelse af  \r\n\r\n fyldningsoverskud samt anlæggelse af infiltrationsanalgesi (lokalbedøvelse).  \r\n\r\n Endvidere omfatter virksomhed som tandplejer instrumentel fjernelse af bløde  \r\n\r\n tandbelægninger samt afpudsning af tænderne og indsætning og aftagning af  \r\n\r\n tandreguleringsapparatur. </P>  \r\n\r\n<P>Begrebet patientundersøgelse omfatter i den forbindelse optagelse af  \r\n\r\n anamnese, undersøgelse af tænder, mund og kæber (herunder eventuelt  \r\n\r\n røntgenoptagelser), diagnosticering med vægt på almindelige caries- og  \r\n\r\n parodontallidelser, registrering af tandstatus m.v., journalisering af fund  \r\n\r\n samt planlægning af den nødvendige forebyggende og behandlende tandpleje,  \r\n\r\n svarende til tandplejerens arbejdsområde. Herudover skal tandplejeren kunne  \r\n\r\n identificere unormale/sygelige tilstande, der kræver henvisning til en  \r\n\r\n tandlæge for nærmere vurdering og behandling. </P>  \r\n\r\n<P>Med lovens ikrafttræden er der ikke sket ændringer i tandplejernes  \r\n\r\n virksomhedsområde i forhold til tidligere, ud over tilladelsen til at anlægge  \r\n\r\n lokalanalgesi. Det afgørende nye forhold er, at virksomhed som tandplejer nu  \r\n\r\n løftes op på et selvstændigt niveau, og at virksomhed som tandplejer herefter  \r\n\r\n kun må udføres af personer, som har opnået autorisation. Samtidig forpligtes  \r\n\r\n tandplejere til, i lighed med hvad der gælder for andet autoriseret  \r\n\r\n sundhedspersonale, at udvise omhu og samvittighedsfuldhed i deres virke som  \r\n\r\n tandplejere, jf. tandplejerlovens § 10. </P>  \r\n\r\n<P>For så vidt angår tandplejeres adgang til at indsætte og aftage  \r\n\r\n tandreguleringsapparatur er der således heller ingen ændringer i  \r\n\r\n virksomhedsområdet i forhold til tidligere. Selve tandreguleringsbehandlingen  \r\n\r\n er altså ikke med tandplejerloven blevet omfattet af tandplejernes  \r\n\r\n virksomhedsområde, idet sådan behandling stadig er forbeholdt tandlæger og  \r\n\r\n specialtandlæger med deres dertil hørende ansvar i relation til  \r\n\r\n tandlægeloven. Det er dermed (special-)tandlægen, der har ansvaret for  \r\n\r\n tandreguleringsbehandlingen, og dermed også for, hvornår  \r\n\r\n tandreguleringsapparatur skal indsættes eller aftages. Dette udelukker  \r\n\r\n imidlertid ikke, at tandplejeren kan medvirke i behandlingen. Når en  \r\n\r\n tandplejer under udøvelse af sin virksomhed derfor indsætter eller aftager  \r\n\r\n sådant apparatur, skal dette ske efter anvisning fra tandlægen. </P>  \r\n\r\n<P>Med indførelse af selvstændig tandplejervirksomhed stilles der samtidig  \r\n\r\n større krav til tandplejerens diagnostiske færdigheder (både klinisk og  \r\n\r\n radiologisk), samt til færdigheder for så vidt angår behandlingsplanlægning,  \r\n\r\n vurdering af behandlingsresultater og prognose. Tandplejere skal derudover i  \r\n\r\n højere grad end tidligere kunne forebygge, afværge og formindske risikoen i  \r\n\r\n forbindelse med akut opstående situationer i klinikken. </P>  \r\n\r\n<P>Reglerne i Sundhedsministeriets bekendtgørelse om afgrænsning af  \r\n\r\n tandplejeres virksomhedsområde omhandler de situationer, hvor tandplejeren  \r\n\r\n skal foretage henvisning til tandlæge, og hvor behandlingen eventuelt skal  \r\n\r\n udføres i samarbejde mellem tandplejer og tandlæge. </P>  \r\n\r\n<P>Bestemmelsen i § 1, stk. 1, i bekendtgørelsen om afgrænsning af  \r\n\r\n tandplejeres virksomhedsområde betyder, at tandplejeren - inden behandling  \r\n\r\n påbegyndes - skal henvise patienter, der på grund af generelle  \r\n\r\n lidelser/tilstande eller på grund af medicinindtag har forøget risiko for  \r\n\r\n komplikationer i forbindelse med odontologisk behandling. Tandplejeren  \r\n\r\n pålægges ved denne bestemmelse at foretage et kvalificeret skøn over  \r\n\r\n patientens tilstand, idet der ved bestemmelsen sigtes til de egentlige  \r\n\r\n risikopatienter i odontologisk praksis, hos hvilke der eksisterer en reel,  \r\n\r\n forøget risiko for komplikationer eller bivirkninger i forbindelse med  \r\n\r\n odontologisk behandling. </P>  \r\n\r\n<P>Ved risikopatienter forstås i denne forbindelse blandt andet patienter med  \r\n\r\n hjerte- og kredsløbslidelser, endokrine lidelser, transplanterede organer og  \r\n\r\n psykiske sygdomme. Derudover sigter bestemmelsen til patienter med visse  \r\n\r\n hæmatologiske lidelser, samt til patienter, der har fået strålebehandling på  \r\n\r\n hoved og hals. </P>  \r\n\r\n<P>For risikopatienten kan der endvidere være tale om, at visse farmaka bør  \r\n\r\n undgås i behandlingen, enten fordi de pågældende farmaka interfererer med  \r\n\r\n patientens tilgrundliggende medicinske lidelse, eller fordi patienten i  \r\n\r\n forvejen indtager farmaka, der kontraindicerer anvendelse af blandt andet  \r\n\r\n adrenalin i lokalanalgetika. Det kan i andre tilfælde være aktuelt, at  \r\n\r\n patienten inden en tandrensning eller rodafglatning skal have ordineret  \r\n\r\n præmedikation, enten i form af beroligende midler, eller antibiotika med  \r\n\r\n henblik på at hindre infektionsspredning (f.eks. patienter med  \r\n\r\n hjerteklapproteser eller tidligere endocarditis). Det kan desuden være  \r\n\r\n aktuelt, at patienten skal have reguleret dosis af et i forvejen etableret  \r\n\r\n medicinindtag (f.eks. patienter i glukokortikoid substitutionsbehandling  \r\n\r\n eller antikoagulationsbehandling). </P>  \r\n\r\n<P>Ved bestemmelsen i § 1, stk. 2, i bekendtgørelsen pålægges det endvidere  \r\n\r\n tandplejeren at henvise til tandlæge, såfremt patienten har et komplekst og  \r\n\r\n vanskeligt overskueligt behandlingsbehov. Henvisningen skal finde sted, inden  \r\n\r\n tandplejeren påbegynder behandling af patienten. Også ved denne bestemmelse  \r\n\r\n pålægges det tandplejeren at foretage et kvalificeret skøn over patientens  \r\n\r\n samlede odontologiske status, idet der ved bestemmelsen blandt andet sigtes  \r\n\r\n til de situationer, hvor behandlingsplanen skal omfatte stillingtagen til  \r\n\r\n ekstraktioner og omfattende protetiske erstatninger, f.eks. på grund af  \r\n\r\n fremskreden marginal parodontitis. </P>  \r\n\r\n<P>Tandplejeren pålægges igennem bestemmelsen i § 1, stk. 3, en kritisk  \r\n\r\n vurdering af behandlingsresultatet og en pligt til henvisning til tandlæge,  \r\n\r\n såfremt behandlingsforløbet ikke medfører det forventede resultat, og når  \r\n\r\n årsagen hertil skønnes at være et behov for behandling, der ligger uden for  \r\n\r\n tandplejerens virksomhedsområde. Med denne bestemmelse sigtes ikke mindst til  \r\n\r\n de situationer, hvor en tandplejer igennem længere tid har behandlet en  \r\n\r\n patient med tandrensning og curettage på grund af marginal parodontitis, men  \r\n\r\n hvor det viser sig, at der trods behandlingen er fortsat sygdomsaktivitet og  \r\n\r\n fortsat tilstedeværelse af patologiske pocher. Ligesåvel som i § 1, stk. 1 og  \r\n\r\n stk. 2, pålægges tandplejeren også ved bestemmelsen i § 1, stk. 3, at  \r\n\r\n foretage et kvalificeret skøn, her over behandlingsforløb og  \r\n\r\n behandlingsbehov. </P>  \r\n\r\n<P>Det præciseres i bestemmelsen i § 1, stk. 5, at tandplejerens behandling  \r\n\r\n af de i § 1, stk. 1-3, nævnte patienter skal udføres i overensstemmelse med  \r\n\r\n en behandlingsplan, der fastlægges i samarbejde mellem tandplejeren og  \r\n\r\n tandlægen. Denne behandlingsplan lægges, efter henvisningen har fundet sted  \r\n\r\n til tandlæge. Herved sikres, at der ved den odontologiske behandling i videst  \r\n\r\n muligt omfang tages hensyn til patientens samlede situation. </P>  \r\n\r\n<P>Bestemmelsen i bekendtgørelsens § 1, stk. 6, er ensbetydende med, at  \r\n\r\n tandplejeren skal undlade behandling, såfremt en patient ikke vil lade sig  \r\n\r\n undersøge og behandle af en tandlæge. Ved denne bestemmelse sikres i videst  \r\n\r\n mulige omfang, at tandplejeren kan udøve sin virksomhed inden for de i  \r\n\r\n tandplejerloven fastsatte rammer. </P>  \r\n\r\n<P>Ved bestemmelsen i bekendtgørelsens § 1, stk. 7, har tandplejeren  \r\n\r\n imidlertid mulighed for at foretage genbehandling af de i § 1, stk. 1 og 2,  \r\n\r\n omtalte patienter, såfremt patienten inden for det seneste år har været  \r\n\r\n undersøgt af en tandlæge, og der ikke er sket ændringer i patientens  \r\n\r\n generelle tilstand eller medicinindtag. Denne bestemmelse er på den anden  \r\n\r\n side ensbetydende med, at tandplejeren skal foretage fornyet henvisning til  \r\n\r\n tandlæge, når der er tale om, at patienten kommer til behandling hos  \r\n\r\n tandplejeren senere end et år efter den sidste undersøgelse hos tandlægen.  \r\n\r\n</P>  \r\n\r\n<P>Ifølge bestemmelsen i bekendtgørelsens § 2, stk. 1, skal tandplejeren  \r\n\r\n henvise patienten til tandlæge, såfremt der ved den kliniske undersøgelse  \r\n\r\n eller ved røntgenundersøgelse konstateres sygelige tilstande, hvis behandling  \r\n\r\n ligger uden for tandplejerens virksomhedsområde. Med denne bestemmelse sigtes  \r\n\r\n blandt andet til de situationer, hvor tandplejeren ved sin undersøgelse  \r\n\r\n konstaterer fyldningskrævende caries, apikal parodontitis,  \r\n\r\n mundslimhindelidelse og bidfunktionelle lidelser. Med bestemmelsen er der  \r\n\r\n lagt op til, at tandplejeren i disse situationer vil have mulighed for at  \r\n\r\n foretage den behandling, der ligger inden for vedkommendes virksomhedsområde,  \r\n\r\n uden at det forudsættes at behandlingen udføres efter en behandlingsplan lagt  \r\n\r\n i samarbejde mellem tandplejer og tandlæge. Tandplejeren forudsættes i den  \r\n\r\n forbindelse at skelne imellem på den ene side de i § 1, stk. 2, indeholdte  \r\n\r\n tilfælde og på den anden side de i § 2, stk. 1, indeholdte tilfælde. </P>  \r\n\r\n<P>Af § 1, stk. 4, samt af § 2, stk. 2, fremgår, at henvisning af de i §§ 1  \r\n\r\n og 2 nævnte patienter til tandlæge skal ske skriftligt, eventuelt ved  \r\n\r\n benyttelse af en standardblanket. Der bør fremgå af henvisningen, for hvilke  \r\n\r\n tilstande der henvises med henblik på tandlægens undersøgelse og eventuelle  \r\n\r\n behandling. Ved tilbagevisning til tandplejeren påfører tandlægen blanketten  \r\n\r\n oplysninger af betydning for tandplejerens behandling. </P>  \r\n\r\n<P>Ifølge tandplejerlovens § 7, stk. 4, fastsætter Sundhedsstyrelsen regler  \r\n\r\n om ordination og anvendelse af lægemidler som led i udøvelsen af  \r\n\r\n tandplejervirksomhed. I tilslutning hertil skal Sundhedsstyrelsen meddele  \r\n\r\n følgende: </P>  \r\n\r\n<P>Reglerne om tandplejeres adgang til at rekvirere og anvende lægemidler som  \r\n\r\n led i udøvelse af tandplejervirksomhed fastsættes af Lægemiddelstyrelsen  \r\n\r\n (receptbekendtgørelsen). </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Sundhedsstyrelsen, den 28. januar 1997  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Einar Krag </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/ Lene Skak-Iversen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/02/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19970000960"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM043105"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "30/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/01/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/01/1997"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sundhedsmin., Sundhedsstyrelsens j.nr. 2302-1-1995"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}