{
    "id": 54401,
    "title": "Vejledning om omberegning af pensioner efter den ny nordiske konvention (* 1) ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 19295 af 22/12/1993",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning om omberegning af pensioner efter den  \r\n\r\n ny nordiske konvention (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Ved ikrafttræden af den ny nordiske konvention om social sikring den 1.  \r\n\r\n januar 1994, er der åbnet en mulighed for at få allerede tilkendte pensioner  \r\n\r\n omberegnet efter de nye regler, artikel 27, (bil.1). </P>  \r\n\r\n<P>Efter den nordiske konvention af 1981 udbetaltes pension i Norden som  \r\n\r\n hovedregel af bopælslandet, på grundlag af en samlet nordisk bopælstid. Dette  \r\n\r\n princip er forladt i den nye konvention, som følger reglerne i EF-forordning  \r\n\r\n nr. 1408/71 om social sikring af vandrende arbejdstagere indenfor De  \r\n\r\n Europæiske Fællesskaber. Herefter udbetales der brøkpensioner fra de enkelte  \r\n\r\n lande, hvor pensionisten har været bosat i mindst 3 år. </P>  \r\n\r\n<P>ANSØGNING OM OMBEREGNING </P>  \r\n\r\n<P>Den ny konvention's artikel 27 giver mulighed for at få en allerede  \r\n\r\n tilkendt pension omberegnet for nordiske statsborgere med bopæl i et  \r\n\r\n EØS-land, hvis pensionen er beregnet på grundlag af bopæl i flere nordiske  \r\n\r\n lande. Omberegningen kan ske efter anmodning fra pensionisten eller efter  \r\n\r\n beslutning af den myndighed der udbetaler pensionen. </P>  \r\n\r\n<P>Omberegning af pension til nordiske statsborgere med bopæl i Norden  \r\n\r\n foretages af kommunerne efter de almindelige regler i dansk lovgivning. </P>  \r\n\r\n<P>Omberegning af pension til nordiske statsborgere med bopæl i et EØS-land  \r\n\r\n udenfor Norden, samt pensioner, der skal samordnes med pension fra et  \r\n\r\n EØS-land uden for Norden, foretages af Direktoratet for Social Sikring og  \r\n\r\n Bistand. </P>  \r\n\r\n<P>Har pensionisten eller pensionsmyndigheden fremsat anmodning om  \r\n\r\n omberegning inden 2 år efter den ny konventions ikrafttræden, ydes den  \r\n\r\n omberegnede pension med virkning fra den 1. januar 1994. </P>  \r\n\r\n<P>Kun folke/førtids- og efterladtepension skal omberegnes. </P>  \r\n\r\n<P>BEHANDLING AF ANSØGNING </P>  \r\n\r\n<P>De nordiske lande har samme fremgangsmåde ved behandling af ansøgning om  \r\n\r\n omberegning af pension. </P>  \r\n\r\n<P>Bopælslandet er behandlingsland ved ansøgning om omberegning af pension.  \r\n\r\n</P>  \r\n\r\n<P>Oplysninger til brug for ansøgning om pension fra et andet nordisk land,  \r\n\r\n berørte land, gives på et skema, som udfyldes af pensionisten (bil. 2). </P>  \r\n\r\n<P>Behandlingslandet fremsender skemaet til det/de berørte lande  \r\n\r\n (kontaktorganer, bil. 3) sammen med alle relevante oplysninger til brug ved  \r\n\r\n behandling af pensionsansøgning. Ved ansøgning om invalide/førtidspension  \r\n\r\n skal der vedlægges lægelige oplysninger. </P>  \r\n\r\n<P>Hvert enkelt land træffer afgørelse om ret til pension efter landets egen  \r\n\r\n lovgivning og er ikke bundet af andre landes afgørelser. </P>  \r\n\r\n<P>Når det berørte land har truffet afgørelse i sagen, sendes den nationale  \r\n\r\n beslutning til bopælslandets institution sammen med ankevejledning. </P>  \r\n\r\n<P>Bopælslandet udregner herefter sin egen pension samt eventuelt tillæg, jf.  \r\n\r\n næste afsnit. Den sammenfattende afgørelse (bil. 4 og 5) sendes sammen med de  \r\n\r\n nationale afgørelser og ankevejledning til pensionisten. </P>  \r\n\r\n<P>Bopælslandet sender samtidig kopi af den sammenfattende afgørelse til de  \r\n\r\n berørte lande. </P>  \r\n\r\n<P>Af administrative hensyn skal den første udbetaling af den omregnede  \r\n\r\n pension ske den 1. i måneden, 3 måneder efter datoen på den sammenfattende  \r\n\r\n afgørelse. </P>  \r\n\r\n<P>TILLÆG </P>  \r\n\r\n<P>Hvis en omberegnet pension skal udbetales med et mindre beløb end den  \r\n\r\n hidtil udbetalte pension, skal der ydes et tillæg, som udgør forskellen  \r\n\r\n mellem den omberegnede pension og pensionen beregnet efter de tidligere  \r\n\r\n regler, jf. konventionens artikel 25 (bil. 1). </P>  \r\n\r\n<P>Tillægget udbetales af bopælslandet. </P>  \r\n\r\n<P>Hvis der på omberegningstidspunktet ydes tillæg efter den gamle  \r\n\r\n konvention's artikel 19, stk. 5, kan tillægget udbetales af 2 lande (deles).  \r\n\r\n Bopælslandet betaler tillæg op til den hidtil udbetalte pension.  \r\n\r\n Fraflytningslandet betaler tillæg op til, hvad det tidligere udbetalte efter  \r\n\r\n artikel 19, stk. 5. </P>  \r\n\r\n<P>Tillægget beregnes i forhold til den grundpension pensionisten ville have  \r\n\r\n ret til efter den gamle konvention. Såfremt en pensionist kun ønsker at  \r\n\r\n modtage pension fra et land eller ønsker at opsætte pensionsudbetalingen,  \r\n\r\n udbetales der ikke tillæg. </P>  \r\n\r\n<P>Hvert år den 1. januar reguleres tillægget efter følgende princip: </P>  \r\n\r\n<P>Hvad ville pensionisten have modtaget såfremt den gamle konvention var i  \r\n\r\n kraft. Differencen mellem dette beløb og det som faktisk udbetales, modsvarer  \r\n\r\n til en hver tid tillægget. </P>  \r\n\r\n<P>Tillægget beregnes efter kursen den 1. januar i beregningsåret. </P>  \r\n\r\n<P>Bopælslandet undersøger hvert år den 1. januar pensionssatsen i de andre  \r\n\r\n udbetalende lande. </P>  \r\n\r\n<P>Tillægget påvirkes af ændringer af civilstand, indtægter m.m., hvis disse  \r\n\r\n ville have medført ændringer i en pension udbetalt efter reglerne i den gamle  \r\n\r\n konvention. </P>  \r\n\r\n<P>UDBETALING </P>  \r\n\r\n<P>Kommunerne påbegynder udbetalingen af pensionen til pensionister med bopæl  \r\n\r\n i Norden, </P>  \r\n\r\n<P>Direktoratet for Social Sikring og Bistand vil på et senere tidspunkt  \r\n\r\n overtage udbetalingen, jf. reglerne i EF-forordning nr. 1408/71. </P>  \r\n\r\n<P>Direktoratet for Social Sikring og Bistand udbetaler pensionen til  \r\n\r\n pensionister bosat i et EØS-land udenfor Norden, såfremt pensionen er  \r\n\r\n samordnet med pension fra et andet EØS-land. </P>  \r\n\r\n<P>EKSEMPLER PÅ OMBEREGNING </P>  \r\n\r\n<P>DE SAMLEDE PENSIONER ER MINDRE END DEN HIDTIL UDBETALTE PENSION </P>  \r\n\r\n<P>Tillæg ydes fra bopælslandet. Tillægget beregnes således: </P>  \r\n\r\n<P>Pensioner fra de øvrige nordiske lande omregnes til danske kroner pr.  \r\n\r\n 01.01.1994. Hvis de samlede pensioner inklusiv den danske pension er mindre  \r\n\r\n end den hidtil udbetalte pension, udbetaler bopælslandet et tillæg, således  \r\n\r\n at den samlede pensionsudbetaling forbliver uændret. </P>  \r\n\r\n<P>Se regneeksempel 1. </P>  \r\n\r\n<P>DE SAMLEDE PENSIONER ER STØRRE END DEN HIDTIL UDBETALTE PENSION </P>  \r\n\r\n<P>Pensionen fra de øvrige nordiske lande omregnes til danske kroner pr.  \r\n\r\n 01.01.1994 og opgøres for hele efterbetalingsperioden, dvs. fra den  \r\n\r\n 01.01.1994 til datoen for pensionsudbetalingen. Dette beløb sammenlignes med  \r\n\r\n den danske pension, der er udbetalt i samme periode. Herefter fratrækkes det  \r\n\r\n beløb, der er betalt for meget i dansk pension. Det/de berørte lande  \r\n\r\n udbetaler et beløb svarende til differencen. </P>  \r\n\r\n<P>Se regneeksempel 2. </P>  \r\n\r\n<P>Såfremt pensionisten ikke har haft 3 års bopæl i Danmark, på tidspunktet  \r\n\r\n for omberegningen og derfor stadig modtager pension fra et andet nordisk  \r\n\r\n land, omregnes pensionen fra de øvrige nordiske lande til danske kroner pr.  \r\n\r\n 01.01.1994 og opgøres for hele efterbetalingsperioden. Dette beløb fratrækkes  \r\n\r\n beløbet, der skulle have været været udbetalt i samme periode fra Danmark.  \r\n\r\n Danmark udbetaler et beløb svarende til differencen. </P>  \r\n\r\n<P>Se regneeksempel 3 og 4. </P>  \r\n\r\n<P>Den pension, pensionisten har ret til fra et andet nordisk land i  \r\n\r\n tidrummet fra den 01.01.1994 og frem til udbetalingstidspunktet, bliver  \r\n\r\n modregnet i den danske pension, som er udbetalt i samme periode. Der bliver  \r\n\r\n således ikke tale om udbetaling af pension fra et andet nordisk land med  \r\n\r\n tilbagevirkende kraft eller refusion landene imellem. </P>  \r\n\r\n<P>Vejledningen vedlægges et sæt med spørgeskema, sammenfattende  \r\n\r\n pensionsafgørelse med tillæg og sammenfattende afgørelse. Sættet kopieres i  \r\n\r\n kommunen til brug ved behandling af omberegningssager. </P>  \r\n\r\n<P>DIREKTORATET FOR SOCIAL SIKRING OG BISTAND DEN 22. DECEMBER 1993. </P>  \r\n\r\n<P>Karen Sejersdal Christensen </P>  \r\n\r\n<P>/ Anni Banke </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "(* 2) Konvention af 15. juni 1992 med Finland, Island, Norge og Sverige om social sikring.",
        "(* 1) Bilagene udelades her."
    ],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19931929560"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM013282"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/02/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "19295"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1993"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/12/1993"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Socialministeriet, Direktoratet for Social Sikring og Bistand"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}