{
    "id": 78896,
    "title": "Cirkulære om udøvelse af fjerkrækontrol. ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 13380 af 14/05/1991",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om udøvelse af fjerkrækontrol. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> Cirkulære om udøvelse af fjerkrækontrol. </P>  \r\n\r\n<P>(Til samtlige til udøvelse af fjerkrækontrol ansatte dyrlæger) </P>  \r\n\r\n<P>Med henvisning til § 4, stk. 2 i lov om slagtning, forhandling, udførsel  \r\n\r\n og indførsel af fjerkræ, jf. lovbekendtgørelse nr. 31 af 15. januar 1988, til  \r\n\r\n §§ 10, 31, 32 og 33 i lov nr. 814 af 21. december 1988 om husdyrsygdomme samt  \r\n\r\n Veterinærdirektoratets bekendtgørelse nr. 140 af 5. marts 1991 om  \r\n\r\n fjerkrækontrol fastsættes: </P>  \r\n\r\n<P> 1. Almindelige bestemmelser. </P>  \r\n\r\n<P>1.1. Levende syn af slagtefjerkræ i oprindelsesbesætningerne (ante-mortem  \r\n\r\n - kontrol), der udføres som led i offentlig fjerkræ-kontrol, må kun foretages  \r\n\r\n af dyrlæger, der er ansat dertil af Veterinærdirektoratet. </P>  \r\n\r\n<P>1.2. Offentlig fjerkrækontrol må kun udøves af dyrlæger, ansat dertil af  \r\n\r\n Veterinærdirektoratet. Dyrlægen kan ved kontrollens udøvelse bistås af  \r\n\r\n tilsynsteknikere, der arbejder under dennes tilsyn og ansvar i henhold til  \r\n\r\n bestemmelser herom udstedt af Veterinærdirektoratet. </P>  \r\n\r\n<P>1.3. Det påhviler enhver, der udøver fjerkrækontrol, at rette sig efter de  \r\n\r\n i dette cirkulære fastsatte bestemmelser. </P>  \r\n\r\n<P>1.4. Veterinærdirektoratet kan påbyde synsprøve for dyrlæger og  \r\n\r\n tilsynsteknikere. </P>  \r\n\r\n<P>1.5. De ved AM-kontrollen indsamlede oplysninger står til rådighed for  \r\n\r\n Statens Veterinære Serumlaboratorium samt andre relevante  \r\n\r\n institutioner/personer efter aftale med Veterinærdirektoratet. </P>  \r\n\r\n<P> 2. Undersøgelse før slagtningen. </P>  \r\n\r\n<P>2.1. Slagtedyrene skal, medmindre det drejer sig om fjerkræ, som skal  \r\n\r\n sælges slagtet i uåbnet stand samt ved leverancer under 500 stk., underkastes  \r\n\r\n levende syn i oprindelsesbesætningen (AM-kontrol) tidligst 5 dage før  \r\n\r\n levering til slagteriet. </P>  \r\n\r\n<P>2.2. AM-dyrlægen indhenter hos ejeren eller dennes repræsentant de på de  \r\n\r\n af Veterinærdirektoratet foreskrevne produktionskort angivne oplysninger.  \r\n\r\n</P>  \r\n\r\n<P>2.3. AM-kontrollen skal omfatte tilsyn med anvendelsen af lægemidler og  \r\n\r\n fodertilsætningsstoffer m.m., herunder at tilbageholdelsestiden er overholdt,  \r\n\r\n samt undersøgelse af forhold, der er af betydning for kontrollen og  \r\n\r\n bedømmelsen af flokken, herunder særligt - problemer, der nødvendiggør en  \r\n\r\n intensiv undersøgelse af den pågældende flok, - forekomst eller fravær af  \r\n\r\n zoonoser, samt - forekomst af øjensynligt syge eller stærkt tilsmudsede dyr.  \r\n\r\n</P>  \r\n\r\n<P>2.4. I forbindelse med AM-kontrollen skal AM-dyrlægen endvidere vejlede  \r\n\r\n producenten om forhold af betydning for slagtekvaliteten. </P>  \r\n\r\n<P>2.5. Resultatet af AM-kontrollen skal afgives på et af  \r\n\r\n Veterinærdirektoratet foreskrevet sundhedscertifikat, der skal sendes til  \r\n\r\n embedsdyrlægen ved vedkommende fjerkræslagteri med kopi til slagteriledelsen,  \r\n\r\n således at det kan være disse i hænde senest dagen før slagtningen. </P>  \r\n\r\n<P>2.6. AM-dyrlægen skal, hvor det er indiceret, udtage og indsende materiale  \r\n\r\n til laboratoriemæssig undersøgelse (fjerkræ, gødning, foder, vand m.m.). </P>  \r\n\r\n<P>2.7. AM-dyrlægen skal om nødvendigt kontakte besætningens pratiserende  \r\n\r\n dyrlæge med henblik på en nærmere belysning af sygdomsforløb og  \r\n\r\n medicinforbrug. </P>  \r\n\r\n<P>2.8. Efter ankomsten til slagteriet kontrollerer veterinærkontrollen  \r\n\r\n fjerkræets identitet i henhold til oplysningerne i sundhedscertifikatet og  \r\n\r\n undersøger dyrene med henblik på konstatering af eventuelle transportskader  \r\n\r\n og iøvrigt med opmærksomheden henledt på de i pkt. 2.9. nævnte symptomer og  \r\n\r\n sygdomme. For fjerkræ, der ikke er underkastet levende syn i  \r\n\r\n oprindelsesbesætningen, jf. pkt. 2.1., eller hvor der er gået mere end 24  \r\n\r\n timer siden AM-kontrollen, foretages det levende syn som angivet i pkt. 2.9.  \r\n\r\n</P>  \r\n\r\n<P>2.9. Fjerkræ, der ikke er underkastet levende syn i  \r\n\r\n oprindelsesbesætningen, eller hvor der er gået mere end 24 timer siden det  \r\n\r\n levende syn i oprindelsesbesætningen, skal undersøges inden 24 timer efter  \r\n\r\n dets ankomst til slagteriet. Denne undersøgelse skal gentages umiddelbart før  \r\n\r\n slagtningen, hvis der er gået mere end 24 timer siden det levende syn på  \r\n\r\n slagteriet. Dyrlægen skal blandt andet have sin opmærksomhed henledt på  \r\n\r\n afmagring, pjusket fjerdragt, abscesser og større inficerede sår, misfarvet  \r\n\r\n og ødematøs kam diarrhoe, åndedrætsbesvær, flåd fra øjne og næsebor,  \r\n\r\n bevægelsesforstyrrelser og nervøse symptomer samt iøvrigt have opmærksomheden  \r\n\r\n henledt på smitsomme sygdomme. </P>  \r\n\r\n<P>2.10. Dyrlægen skal påse, at syge dyr eller slagtedyr, der er mistænkt for  \r\n\r\n at være smittefarlige anbringes i det lokale eller den afdeling, som er  \r\n\r\n bestemt dertil, samt foranledige, at leverandørens identitet sikres. </P>  \r\n\r\n<P>2.11. Hvis der fra en producent leveres et hold fjerkræ, der indeholder  \r\n\r\n særlig mange syge dyr, eller holdet formodes at have været i kontakt med dyr,  \r\n\r\n der lider af zoonotiske og/eller ondartede smitsomme sygdomme på en sådan  \r\n\r\n måde, at disse sygdomme kan være overført til det pågældende hold fjerkræ,  \r\n\r\n skal holdet slagtes som det sidste på dagen og adskilt fra de øvrige  \r\n\r\n slagtninger. I sådanne tilfælde kan embedsdyrlægen forlange holdet  \r\n\r\n exviscereret. </P>  \r\n\r\n<P>2.12. Dyrlægen skal påse, at dyrplageri ikke finder sted. Overtrædelse af  \r\n\r\n bestemmelser i lov om værn for dyr og af bestemmelser udstedt i medfør af  \r\n\r\n denne lov skal anmeldes til politiet med kopi til den stedlige  \r\n\r\n veterinærinspektør. </P>  \r\n\r\n<P>2.13. Dyrlægen skal påse, at dyr, der føres ind i slagtelolalet, omgående  \r\n\r\n bedøves og slagtes. Såfremt Veterinærdirektoratets skriftlige tilladelse  \r\n\r\n foreligger, kan bedøvelse dog undlades, hvis den er forbudt ved en religiøs  \r\n\r\n forskrift. </P>  \r\n\r\n<P>2.14. Veterinærkontrollen skal påse, at transportmidler, kasser, vogne  \r\n\r\n m.m. renses og desinficeres. </P>  \r\n\r\n<P> 3. Undersøgelse efter slagtningen. </P>  \r\n\r\n<P>3.1. Dyrlægen skal ved begyndelsen af slagtningen af hver flok, på  \r\n\r\n baggrund af resultatet af post-mortem undersøgelsen at de først slagtede  \r\n\r\n 300-500 dyr sammenholdt med sundhedscertifikatets oplysninger, danne sig et  \r\n\r\n billede af sygdomsfrekvensen med henblik på kontrollens tilrettelæggelse.  \r\n\r\n</P>  \r\n\r\n<P>3.2. Dyrlægen skal påse, at de til enhver tid gældende bestemmelser om  \r\n\r\n slagteprocedure og renlighed overholdes. Opmærksomheden skal især være  \r\n\r\n henledt på, at exviscerationen foregår uden forurening og beskadigelse af  \r\n\r\n fjerfkrækødet herunder specielt at der ikke forekommer lommedannelser. </P>  \r\n\r\n<P>3.3. Dyrlægen skal påse, at samtlige dele af dyret foreligger til den  \r\n\r\n kødkontrolmæssige undersøgelse. </P>  \r\n\r\n<P>3.4. Den udvendige kontrol (benkontrollen) varetages af  \r\n\r\n veterinærkontrollen, der ved frasorteringen af slagtekroppe, som viser tegn  \r\n\r\n på forandring eller beskadigelse, kan bistås af slagteripersonale, der af  \r\n\r\n embedsdyrlægen er oplært dertil. </P>  \r\n\r\n<P>3.5. På udtagningslinien kan slagteripersonale, der af dyrlægen er oplært  \r\n\r\n dertil, under overvågning af veterinærkontrollen frasortere alle slagtekroppe  \r\n\r\n med tilhørende organer, som viser tegn på sygdom eller beskadigelse. De  \r\n\r\n således frasorterede slagtekroppe skal besigtiges af veterinærkontrollen med  \r\n\r\n henblik på godkendelse til menneskeføde, eventuelt efter udrensning, eller  \r\n\r\n kassation. </P>  \r\n\r\n<P>3.6. Dyrlægen skal påse, at kasserede dyr hurtigst muligt fjernes fra  \r\n\r\n slagtelokalerne på en hygiejniske forsvarlig måde. </P>  \r\n\r\n<P>3.7. Ved lidelser, der kræver nærmere undersøgelse, eller hvor  \r\n\r\n udrensningen ikke kan tilendebringes i tilslutning til kontrollen, skal dyret  \r\n\r\n tilbageholdes på en sådan måde, at det kan identificeres for nærmere  \r\n\r\n undersøgelse. </P>  \r\n\r\n<P>3.8. Dyrlægen skal notere de bemærkninger, som kontrollen giver andledning  \r\n\r\n til. </P>  \r\n\r\n<P> 4. Hygiejneovervågning. </P>  \r\n\r\n<P>4.1. Dyrlægen skal påse, at gældende bestemmelser vedrørende den  \r\n\r\n laboratoriemæssige kontrol med produktionshygiejnen overholdes, jf. bilag 1,  \r\n\r\n kapitel 3, pkt. 4a, i Landbrugsministeriets bekendtgørelse nr. 887 af 8.  \r\n\r\n december 1988 om slagtning af fjerkræ samt engrosforhandling og udførsel af  \r\n\r\n fersk fjernkrækød. </P>  \r\n\r\n<P>4.2. Dyrlægen skal i samarbejde med virksomheden foretage en analyse af  \r\n\r\n virksomhedens produktion og klarlægge de kritiske kontrolpunkter. </P>  \r\n\r\n<P>4.3. Der skal aftales en kontrolprocedure for de kritiske kontrolpunkter,  \r\n\r\n ligesom der skal aftales en reaktionsprocedure, såfremt et kritisk  \r\n\r\n kontrolpunkt kommer ud af kontrol. </P>  \r\n\r\n<P> 5. Bedømmelsesregler. </P>  \r\n\r\n<P>5.1.1. Total kassation, d.v.s. beslaglæggelse og kassation af hele kroppen  \r\n\r\n med samtlige tilhørende organer, skal anvendes overfor fjerkræ, der er uegnet  \r\n\r\n til menneskeføde på grund af universelle tilstande eller lokale forandringer,  \r\n\r\n der ikke lader sig udrense på betryggende måde, eller som indvirker på den  \r\n\r\n almene sundhedstilstand. </P>  \r\n\r\n<P>5.1.2. Lokal kassation, d.v.s. beslaglæggelse og kassation af dele af  \r\n\r\n kroppen eller enkelte organer, skal anvendes overfor lokale forandringer  \r\n\r\n eller lidelser, som er uden indflydelse på den almene sundhedstilstand. </P>  \r\n\r\n<P>5.1.3. Godkendelse, d.v.s. godkendelse til menneskeføde og frigivelse uden  \r\n\r\n betingelser, anvendes overfor fjerkrækød, som er ubetinget egnet til  \r\n\r\n menneskeføde. </P>  \r\n\r\n<P>5.2. Total kassation, jævnfør punkt 5.1.1, af det slagtede fjerkræ skal  \r\n\r\n foretages, såfremt der ved den kødkontrolmæssige undersøgelse konstateres  \r\n\r\n følgende: </P>  \r\n\r\n<P>- død, indtrådt som følge af anden årsag end slagtning, </P>  \r\n\r\n<P>- almen tilsmudsning </P>  \r\n\r\n<P>- betydelige læsioner og blodudtrædning, </P>  \r\n\r\n<P>- unormal farve, lugt og smag, </P>  \r\n\r\n<P>- begyndende forrådnelse, </P>  \r\n\r\n<P>- afvigende konsistens, </P>  \r\n\r\n<P>- kakeksi, </P>  \r\n\r\n<P>- hydræmi, </P>  \r\n\r\n<P>- ascites, </P>  \r\n\r\n<P>- gulsot, </P>  \r\n\r\n<P>- systemiske infektioner, </P>  \r\n\r\n<P>- systemiske mykoser, </P>  \r\n\r\n<P>- udbredt forekomst af parasitter under huden eller i musklerne samt  \r\n\r\n systemiske parasitoser, </P>  \r\n\r\n<P>- ondartede eller multiple svulster, </P>  \r\n\r\n<P>- forgiftning. </P>  \r\n\r\n<P>5.3. Total kassation skal ligeledes foretages af dyr, der vides eller  \r\n\r\n formodes at have optaget eller være behandlet med stoffer, der må antages at  \r\n\r\n have efterladt sundhedsskadelige restkoncentrationer i kødet (insekticider,  \r\n\r\n fungicider, herbicider, antibiotika, kemoterapeutika, tunge metaller,  \r\n\r\n vækstfremmende hormoner, beroligende midler m.m.) På betingelse af  \r\n\r\n tilfredsstillende udfald af en laboratoriemæssig undersøgelse, foretaget på  \r\n\r\n et af de i pkt. 6.4. omhandlede laboratorier, skal dyrlægen dog være  \r\n\r\n berettiget til ved bedømmelsen at se bort fra den eventuelle optagelse af  \r\n\r\n eller behandling med et af de ovennævnte stoffer. </P>  \r\n\r\n<P> 6. Laboratoriemæssig undersøgelse. </P>  \r\n\r\n<P>6.1. Laboratoriemæssig undersøgelse af slagtet fjerfkræ skal foretages i  \r\n\r\n tilfælde, hvor dette følger af bestemmelser om bekæmpelse af husdyrsygdomme  \r\n\r\n eller påbydes af Veterinærdirektoratet. </P>  \r\n\r\n<P>6.2. Til den laboratoriemæssige undersøgelse skal indsendes krop med  \r\n\r\n organer eller dele af disse i passende antal, indpakket for sig og i kølet  \r\n\r\n eller frosset stand efter aftale med det pålældende laboratorium. Ved  \r\n\r\n forsendelsen skal iøvrigt følgende iagttages: 1) Prøver til diagnostisk  \r\n\r\n undersøgelse, levnedsmiddelmikrobiologisk undersøgelse eller til undersøgelse  \r\n\r\n for antibiotika og kemoterapeutika skal indpakkes i en rigelig mængde  \r\n\r\n væskesugende materiale, f.eks. flere lag rent avispapir. Plastic,  \r\n\r\n pergamentpapir eller stift indpakningspapir må ikke anvendes til indpakning  \r\n\r\n af de enkelte dele. 2) Prøver, der skal forsendes med henblik på anden  \r\n\r\n laboratoriemæssig undersøgelse end nævnt i nr. 1, skal pakkes i glas som  \r\n\r\n indre emballage. 3) Som ydre emballage (forsendelsesemballage) skal der i  \r\n\r\n alle tilfælde anvendes forstærket, holdbar plastemballage. Metalbeholdere må  \r\n\r\n anvendes som ydre emballage for de i nr. 2 nævnte prøver, men ikke for de i  \r\n\r\n nr. nævnte prøver. 4) De enkelte prøver skal på indpakningen mærkes således,  \r\n\r\n at de kan identificeres, og forsendelsen skal ledsages af en meddelelse om  \r\n\r\n sygdomstilfældets natur og forefundne forandringer eller om den optages af  \r\n\r\n eller behandling med skadelige stoffer, der har eller formodes at have fundet  \r\n\r\n sted, samt om eventuelle andre oplysninger, der antages at være af betydning  \r\n\r\n for den laboratoriemæssige undersøgelse. Ved smitsomme sygdomme skal ejer  \r\n\r\n (leverandør) anføres. 5) Forsendelsen skal ske på den hurtigst mulige måde.  \r\n\r\n Ved indsendelse af prøver op mod helligdage bør dyrlægen telefonisk  \r\n\r\n underrette laboratoriet om forsendelsen. </P>  \r\n\r\n<P>6.3. Den endelige bedømmelse udsættes, til resultatet af den  \r\n\r\n laboratoriemæssige undersøgelse foreligger. Dyrlægen skal påse, at fjerkrækød  \r\n\r\n med forandringer af samme karakter som i det indsendte materiale eller hele  \r\n\r\n det pågældende parti fjerkrækød anbringes i det dertil bestemte aflukke eller  \r\n\r\n lokale. </P>  \r\n\r\n<P>6.4. De i pkt. 6.2. omtalte prøver kan indsendes til nedennævnte  \r\n\r\n laboratorier til foretagelse af de ved hvert laboratorium angivne  \r\n\r\n undersøgelser: </P>  \r\n\r\n<PRE>  \r\n\r\n         1) Diagnostiske undersøgelser:  \r\n\r\n                  Statens Veterinære Serumlaboratorium  \r\n\r\n                  Afdeling for Fjerkræsygdomme.  \r\n\r\n                  Bulowsvej 27  \r\n\r\n                  1870  Frederiksberg C.  \r\n\r\n         2)Levnedsmiddelmikrobiologiske undersøgelser med henblik på  \r\n\r\n    bedømmelse af slagtet fjernkræ og undersøgelser for indhold af  \r\n\r\n    antibiotika og kemoterapeutika samt homoner:  \r\n\r\n                  Veterinærdirektoratets Laboratorium  \r\n\r\n                  Odinsvej 4  \r\n\r\n                  4100  Ringsted  \r\n\r\n         3) Undersøgelser for indhold af klorerede insekticider,  \r\n\r\n    fosforholdige insekticider, carbamat - insekticider, fungicider,  \r\n\r\n    herbicider samt tunge metaller og beroligende midler m.m.:  \r\n\r\n                  Levnedsmiddelstyrelsen  \r\n\r\n                  Mørkhøj Bygade 19  \r\n\r\n                  2860  Søborg  \r\n\r\n</PRE>  \r\n\r\n<P> 7. Foranstaltninger ved mistanke om smitsomme husdyrsygdomme. </P>  \r\n\r\n<P>7.1. Såfremt der i forbindelse med AM-kontrollen eller ved  \r\n\r\n slagtedyrsundersøgelsen på slagteriet opstår mistanke om, at der foreligger  \r\n\r\n en sygdom, der er omfattet af den til enhver tid gældende lovgivning om  \r\n\r\n smitsomme husdyrsygdomme, skal dyrlægen tilbageholde dyret elle kroppen med  \r\n\r\n organer, indtil sagen pr. telefon har været forelagt Veterinærdirektoratet,  \r\n\r\n samt iværksætte de foranstaltninger (anmeldelse, udtagning og indsendelse af  \r\n\r\n materiale til laboratoriemæssig undersøgelse, forebyggelse af direkte eller  \r\n\r\n indirekte spredning af menneske- og dyrepatogent smitstof m.m.), der er  \r\n\r\n foreskrevet i lovgivningen om smitsomme sygdomme hos husdyrene, eller som  \r\n\r\n Veterinærdirektoratet påbyder iagttaget. Under dyrlægens pligter i denne  \r\n\r\n henseende hører navnlig påbudt beslaglæggelse og uskadeliggørelse af kød,  \r\n\r\n slagteaffald og dyriske produkter af enhver art (herunder fjer,  \r\n\r\n mave-tarmindhold, blod, gødning m.m.), som hidhører fra sygt fjerkræ, eller  \r\n\r\n som har været udsat for smitte for sådant. </P>  \r\n\r\n<P>7.2. Dyrlægen skal påse, at der træffes de fornødne hygiejniske  \r\n\r\n foranstaltninger herunder rengøring og desinfektion af beklædningsgenstande,  \r\n\r\n transportmidler, værktøj m.m. samt, såfremt dyrene er indbragt på slagteriet,  \r\n\r\n af slagtelokalet med gulv og vægge og af forurenet inventar, redskaber m.v.  \r\n\r\n</P>  \r\n\r\n<P> 8. Mærkning af slagtet fjerkræ. </P>  \r\n\r\n<P>8.1. Dyrlægen skal påse, at det ved kontrollen godkendte fjerkrækød mærkes  \r\n\r\n i overensstemmelse med gældende mærkningsbestemmelser. </P>  \r\n\r\n<P>9.1. Dyrlægen skal påse overholdelsen af gældende bestemmelser om  \r\n\r\n destruktion af slagtet fjerkræ. </P>  \r\n\r\n<P> 10. Protokoller m.v. </P>  \r\n\r\n<P>10.1. Dyrlægen skal føre de af Veterinærdirektoratet udleverede  \r\n\r\n protokoller vedrørende fjerkrækontrollen. Protokollerne skal på forlangende  \r\n\r\n forevises Veterinærdirektoratet. Når en protokol er udskrevet, skal dyrlægen  \r\n\r\n opbevare den i mindst 5 år. </P>  \r\n\r\n<P>10.2. Dyrlægen skal senest den 10. januar i det følgende år gennem den  \r\n\r\n stedlige veterinærinspektør til Veterinærdirektoratet indsende indberetning  \r\n\r\n på de af Veterinærdirektoratet hertil foreskrevne skemaer om  \r\n\r\n fjerkrækontrollen det forløbne år. </P>  \r\n\r\n<P> 11. Ikrafttræden. </P>  \r\n\r\n<P>11.1. Cirkulæret træder i kraft den 1. juni 1991. </P>  \r\n\r\n<P>P.V.V. </P>  \r\n\r\n<P>Jørgen Baltzer </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19911338009"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM038106"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/12/2006"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "13380"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "14/05/1991"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "5a 522-7-0/90"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}