{
    "id": 53973,
    "title": "Information om kontanthjælpsmodtageres mulighed for at være bortrejst fra deres bopæl (Til kommunerne m. fl.) ",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": false,
    "shortName": "SKR nr 81 af 09/05/1994",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Information om kontanthjælpsmodtageres mulighed  \r\n\r\n for at være bortrejst fra deres bopæl </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(Til kommunerne m. fl.) </P>  \r\n\r\n<BR>  \r\n\r\n<P>Kontanthjælpsmodtageres mulighed for at være bortrejst har været drøftet  \r\n\r\n en del i den seneste tid. Socialministeriet har derfor fundet anledning til  \r\n\r\n at gøre opmærksom på følgende: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Kontanthjælpsmodtageres udnyttelse af deres  \r\n\r\n arbejdsmuligheder </P>  \r\n\r\n<P>Alle, der modtager kontanthjælp, skal udnytte deres arbejdsmuligheder.  \r\n\r\n Dette følger af bistandslovens § 40 og gælder både kontanthjælpsmodtageren og  \r\n\r\n en eventuel ægtefælle. </P>  \r\n\r\n<P>Heri ligger, at modtageren skal følge kommunens anvisninger med hensyn til  \r\n\r\n fx deltagelse i beskæftigelsesfremmende foranstaltninger. Der er ingen regler  \r\n\r\n i loven om, at kontanthjælpsmodtagere har ret til at holde ferie. </P>  \r\n\r\n<P>Det er kommunen selv, der inden for rammerne af § 40 afgør, hvorledes  \r\n\r\n kravene til den enkelte skal udformes, herunder hvilken form for  \r\n\r\n dokumentation der skal kræves for, at kommunen kan sikre sig, at modtageren  \r\n\r\n opfylder betingelserne i § 40. Det er således også op til den enkelte kommune  \r\n\r\n at afgøre, om der under hensyn til familiens samlede situation, herunder  \r\n\r\n muligheden for at bevare den nødvendige kontakt til kommunen og/eller  \r\n\r\n arbejdsformidlingen, er grundlag for at tillade, at pågældende er bortrejst i  \r\n\r\n en kortere periode. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Kontanthjælpsmodtageres oplysningspligt </P>  \r\n\r\n<P>Med hensyn til kommunens muligheder for at få oplysninger til brug for  \r\n\r\n afgørelsen af, om betingelserne i § 40 er opfyldt, henvises til  \r\n\r\n bistandslovens § 17. Heraf fremgår, at det kan pålægges den, der søger  \r\n\r\n bistand, at medvirke til sagens oplysning. Endvidere følger det af § 18, at  \r\n\r\n modtageren har pligt til at underrette om ændringer i sine forhold, der kan  \r\n\r\n medføre nedsættelse eller ophør af bistanden. </P>  \r\n\r\n<P>Hvis kommunen efter en konkret vurdering finder, at der kan være tvivl om,  \r\n\r\n hvorvidt en kontanthjælpsmodtager opfylder betingelserne for fortsat at  \r\n\r\n modtage hjælp, eller hvis kommunen efterfølgende modtager oplysninger, der  \r\n\r\n viser, at modtageren ikke opfyldte betingelserne for den allerede udbetalte  \r\n\r\n hjælp, kan kommunen med hjemmel i §§ 17 og 18 afkræve pågældende nærmere  \r\n\r\n oplysninger til belysning af spørgsmålet. </P>  \r\n\r\n<P>Konstateres det, at en kontanthjælpsmodtager ikke har været berettiget til  \r\n\r\n den modtagne kontanthjælp, kan det udbetalte beløb kræves tilbagebetalt, hvis  \r\n\r\n den pågældende har modtaget beløbet mod bedre vidende. Dette følger af  \r\n\r\n bistandslovens § 25. </P>  \r\n\r\n<P>Det er derfor vigtigt, at kommunerne i forbindelse med udbetalingen af  \r\n\r\n kontanthjælpen gør opmærksom på, at det er en forudsætning for at modtage  \r\n\r\n kontanthjælp, at modtageren opfylder betingelserne i § 40, og at dette  \r\n\r\n indebærer, at kommunen skal vide, hvor pågældende opholder sig. </P>  \r\n\r\n<P>Bistandslovens § 40 udelukker således ikke, at kommunerne kan tillade, at  \r\n\r\n kontanthjælpsmodtagere kan opholde sig andre steder end på deres bopæl uden  \r\n\r\n at miste retten til kontanthjælp. Det afgørende er derimod, at kommunen  \r\n\r\n forinden er gjort bekendt med pågældendes fravær fra den sædvanlige bopæl,  \r\n\r\n pågældendes opholdssted under fraværet (eller det sted, hvor pågældende kan  \r\n\r\n kontaktes), samt hvor længe fraværet vil vare. I forbindelse med tilladelsen  \r\n\r\n til at være bortrejst kan der være behov for særskilt at indskærpe  \r\n\r\n oplysningspligten, herunder at modtageren, hvis vedkommende skal opfylde  \r\n\r\n betingelserne, kun kan være bortrejst i den periode, der forud er aftalt.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Særligt om ophold uden for landets grænser </P>  \r\n\r\n<P>Det fremgår af bistandslovens § 1, at det offentlige er forpligtet til  \r\n\r\n efter reglerne i denne lov at yde bistand til enhver, der opholder sig her i  \r\n\r\n landet. </P>  \r\n\r\n<P>Det er således hovedreglen, at hjælp efter bistandsloven forudsætter  \r\n\r\n ophold her i landet. Efter praksis antages hjælpen i visse tilfælde dog efter  \r\n\r\n en konkret vurdering at kunne bevares under kortvarige ophold i udlandet.  \r\n\r\n</P>  \r\n\r\n<P>Om en person, der modtager kontanthjælp efter §§ 37 og 37 a, kan have  \r\n\r\n kortvarige ophold i udlandet, vil derfor afhænge af, om pågældende, trods  \r\n\r\n opholdet uden for landets grænser, kan anses for at opfylde de betingelser,  \r\n\r\n der knytter sig til modtagelsen af hjælpen, herunder betingelsen i § 40 om  \r\n\r\n udnyttelse af arbejdsmulighederne. Det vil derfor ikke være udelukket, at  \r\n\r\n kommunen kan tillade kortvarigt ophold i udlandet, hvis der for den enkelte  \r\n\r\n kontanthjælpsmodtager foreligger en særlig grund, og hvis opholdet i udlandet  \r\n\r\n ikke forhindrer, at pågældende kan holde sig i forbindelse med  \r\n\r\n kommunen/arbejdsformidlingen, jf. pkt. 2 ovenfor. En sådan særlig grund kan  \r\n\r\n fx være besøg hos en nær pårørende, der er alvorlig syg, eller i forbindelse  \r\n\r\n med udøvelse af en aftalt eller fastsat samværsret, som ikke kan foregå her i  \r\n\r\n landet. </P>  \r\n\r\n<P>Yvonne Herløv Andersen </P>  \r\n\r\n<P>/ Birthe Frederiksen </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "19/05/1994"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19940008154"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM012842"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "81"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "09/05/1994"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Socialministeriet 1. afd. 2. kt. J.nr. 50130-347"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}