{
    "id": 85717,
    "title": "Byggesagsadministration. Byfornyelses- og Boligforbedringssager ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 4005 af 31/01/1997",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Byggesagsadministration. Byfornyelses- og  \r\n\r\n Boligforbedringssager </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>FORORD </P>  \r\n\r\n<P>Denne vejledning i byggesagsadministration er rettet mod den  \r\n\r\n professionelle rådgiver, der som oftest bistår ejeren i forbindelse med  \r\n\r\n gennemførelse af en byfornyelsesbeslutning på en ejendom. </P>  \r\n\r\n<P>Vejledningen indeholder en gennemgang af en byfornyelsessag i en privat  \r\n\r\n ejendom eller andelsboligforening, fra kommunens forslag eller  \r\n\r\n opfordring/beslutning er meddelt ejerne, og til arbejderne fysisk er  \r\n\r\n gennemført, byggeregnskab godkendt, lejevarslinger gennemført og den endelige  \r\n\r\n finansiering faldet på plads. </P>  \r\n\r\n<P>Vejledningen er udarbejdet for Bygge- og Boligstyrelsen af advokat Suzanne  \r\n\r\n Flagstad og advokat Mette Eriksen, Flagstad-advokaterne. </P>  \r\n\r\n<P>En følgegruppe bestående af: </P>  \r\n\r\n<P>Vicekontorchef Jesper Storskov, Plan- og Ejendomsdirektoratet, Københavns  \r\n\r\n Kommune. </P>  \r\n\r\n<P>Byfornyelseschef Marianne Due, Nykredit A/S, </P>  \r\n\r\n<P>Ingeniør Ole Abildhauge, Ole Abildhauge Arkitekt og </P>  \r\n\r\n<P>Ingeniørfirma A/S. </P>  \r\n\r\n<P>Specialkonsulent Pia Scott Hansen, Bygge- og Boligstyrelsen </P>  \r\n\r\n<P>har kommenteret vejledningen. </P>  \r\n\r\n<P>Vejledningen har endvidere været sendt i høring hos relevante parter i  \r\n\r\n byfornyelsen. </P>  \r\n\r\n<P>Vejledningen er finansieret af Projekt Renovering, </P>  \r\n\r\n<P>Bygge- og Boligstyrelsen. </P>  \r\n\r\n<P> <I>Bygge- og Boligstyrelsen </I></P>  \r\n\r\n<P>Januar 1997 </P>  \r\n\r\n<P>Indledning </P>  \r\n\r\n<PRE>  \r\n\r\n  A    Lovgrundlag  \r\n\r\n  B    Aktørerne i byfornyelsessagen  \r\n\r\n       Ansvarsfordeling  \r\n\r\n  C    Opfordring  \r\n\r\n       Aftale med byggesagsadministrator  \r\n\r\n       Teknikeraftale  \r\n\r\n       Afklaring af belåningsgraden  \r\n\r\n       Etablering af projekteringskredit  \r\n\r\n       Udarbejdelse af projektforslag  \r\n\r\n       Ejerveto  \r\n\r\n       Beboerhøring/veto  \r\n\r\n  D    Efter godkendelse af projekt  \r\n\r\n       Indhentning af tilbud på byggelån  \r\n\r\n       Eventuel fornyet beboerhøring  \r\n\r\n       Afholdelse af licitation  \r\n\r\n  E    Efter afholdelse af licitation  \r\n\r\n  F    Efter godkendelse af licitation  \r\n\r\n       Etablering af byggelån  \r\n\r\n       Kommunekaution  \r\n\r\n       Entreprisekontrakt  \r\n\r\n       Forsikring  \r\n\r\n       Genhusning  \r\n\r\n       Lånetilbud på endelig finansiering  \r\n\r\n  G    Inden byggeriets opstart  \r\n\r\n  H    Under byggeriet  \r\n\r\n       Godkendelse af udbetalinger  \r\n\r\n       Tilsagnsforhøjelse  \r\n\r\n  I    Tre måneder inden afslutning  \r\n\r\n       Varsling af lejeforhøjelse  \r\n\r\n       Genudlejning  \r\n\r\n       Boligsikring  \r\n\r\n  J    Ved arbejdernes aflevering  \r\n\r\n       A'conto belåning  \r\n\r\n       Forsikring  \r\n\r\n       Entreprenørgaranti  \r\n\r\n       Frigivelse af bundne midler  \r\n\r\n  K    Byggeregnskabet  \r\n\r\n  L    Efter regnskabsgodkendelsen  \r\n\r\n       Endelig finansiering  \r\n\r\n       Endelig lejevarsling  \r\n\r\n       Indfrielse af byggelån  \r\n\r\n  M    De efterfølgende år  \r\n\r\n       Mangelsgennemgang  \r\n\r\n       Byggeskadefond/kvalitetssikring  \r\n\r\n       Regulering af lejen  \r\n\r\n       Etablering af gårdanlæg  \r\n\r\n       Omprioritering  \r\n\r\n       Salg  \r\n\r\n       Støttebortfald  \r\n\r\n</PRE>  \r\n\r\n<P>INDLEDNING </P>  \r\n\r\n<P>I henhold til byfornyelseslovens § 1 skal den enkelte kommune medvirke  \r\n\r\n til, at der - i samarbejde med ejere og lejere - planlægges og gennemføres  \r\n\r\n fornyelse af utidssvarende byområder og ejendomme. </P>  \r\n\r\n<P>Som et led i denne proces medvirker for ejeren ofte en rådgiver, der  \r\n\r\n bistår med byggesagsadministrationen. I denne vejledning gennemgås de forhold  \r\n\r\n som byggesagsadministratorer bistår med i forbindelse med gennemførelse af  \r\n\r\n ombygningsarbejder efter byfornyelseslovens regler i private  \r\n\r\n udlejningsejendomme og andelsboligforeninger. </P>  \r\n\r\n<P>Vejledningen indeholder en gennemgang af en byfornyelsessag fra kommunens  \r\n\r\n forslag eller opfordring/beslutning er meddelt ejerne og til arbejderne  \r\n\r\n fysisk er gennemført, byggeregnskab godkendt, lejevarslinger gennemført og  \r\n\r\n den endelige finansiering er faldet på plads. </P>  \r\n\r\n<P>Gennemgangen vedrører både byfornyelse i henhold til byfornyelseslovens  \r\n\r\n kapitel 2 og boligforbedring i henhold til byfornyelseslovens kapitel 3. I  \r\n\r\n mange tilfælde er reglerne ens, og der sondres derfor kun i de situationer,  \r\n\r\n hvor dette ikke er tilfældet. </P>  \r\n\r\n<P>Ligeledes sondres kun mellem private udlejningsejendomme og  \r\n\r\n andelsboligforeninger, hvor dette har betydning. </P>  \r\n\r\n<P>Sagsgennemgangen i vejledningen må ikke betragtes som udtømmende allerede  \r\n\r\n af den grund, at den praktiske gennemførelse af en byfornyelses - eller  \r\n\r\n boligforbedringssag er forskellig, alt afhængig af hvilken kommune ejendommen  \r\n\r\n er beliggende i. </P>  \r\n\r\n<P>Uanset at regelsættet er det samme i hele landet, kan der være enkelte  \r\n\r\n afvigelser i forvaltningen af reglerne i de enkelte kommuner, og i  \r\n\r\n tvivlstilfælde anbefales det derfor at kontakte den lokale kommune. </P>  \r\n\r\n<P>Det er kommunen, der beslutter hvilke arbejder, der skal omfattes af en  \r\n\r\n byfornyelsesbeslutning og udarbejder forslag hertil. </P>  \r\n\r\n<P>En beslutning om boligforbedring kan træffes efter forslag fra kommunen,  \r\n\r\n men træffes som oftest efter ansøgning fra ejere/beboere. </P>  \r\n\r\n<P>Efter de fornødne beboer- og ejerhøringer i forbindelse med forslagets  \r\n\r\n udarbejdelse er gennemført træffer kommunen den endelige beslutning om  \r\n\r\n arbejdernes omfang, og på baggrund heraf udsendes opfordring til de enkelte  \r\n\r\n ejendommes ejere om at istandsætte ejendommen. </P>  \r\n\r\n<P>Kommunen har dermed en central rolle både under planlægningsfasen samt  \r\n\r\n under arbejdernes gennemførelse, idet kommunen skal godkende samtlige  \r\n\r\n arbejder inden disse udføres. </P>  \r\n\r\n<P>For at få indflydelse på opfordringens/beslutningens indhold er det  \r\n\r\n hensigtsmæssigt at inddrage både byggesagsadministrator og den tekniske  \r\n\r\n rådgiver så tidligt som muligt i denne lange byfornyelsesproces. </P>  \r\n\r\n<P>A Lovgrundlag </P>  \r\n\r\n<P>Lov om byfornyelse og boligforbedring (byfornyelsesloven) trådte  \r\n\r\n oprindelig i kraft den 1. januar 1983. </P>  \r\n\r\n<P>Byfornyelsesloven skulle afløse den daværende saneringslov, der blev  \r\n\r\n ophævet med udgangen af 1984. </P>  \r\n\r\n<P>I praksis bestod saneringsloven dog sideløbende med byfornyelsesloven i en  \r\n\r\n årrække, idet der fortsat var ejendomme, hvor saneringsplaner var vedtaget  \r\n\r\n inden saneringslovens ophør den 31. december 1984, hvorfor ombygningen blev  \r\n\r\n gennemført efter denne lovs regelsæt. </P>  \r\n\r\n<P>I dag er stort set alle saneringssager afsluttet, og denne vejledning  \r\n\r\n omhandler derfor kun ombygninger efter byfornyelsesloven. </P>  \r\n\r\n<P>Byfornyelsesloven er revideret adskillige gange siden 1983. Seneste større  \r\n\r\n revidering fandt sted i 1994, ved lov nr. 418 af 1. juni 1994, der trådte i  \r\n\r\n kraft dels den 1. juli 1994, dels den 1. januar 1995. </P>  \r\n\r\n<P>Sideløbende med byfornyelsesloven er udstedt en række andre love,  \r\n\r\n bekendtgørelser og cirkulærer. </P>  \r\n\r\n<P>Nedenfor nævnes love, bekendtgørelser og cirkulærer, der i et vist omfang  \r\n\r\n henvises til i vejledningen: </P>  \r\n\r\n<P>* Cirkulære nr. 129 af 26. november 1985 om erstatningsboliger m.v. </P>  \r\n\r\n<P>* Cirkulære nr. 56 af 28. maj 1986 om gennemførelse af byfornyelses- eller  \r\n\r\n boligforbedringsarbejder efter opfordring, herunder veto m.v. </P>  \r\n\r\n<P>* Bygge- og Boligstyrelsens cirkulære af 3. juli 1986 om offentlig støtte  \r\n\r\n til byfornyelse og boligforbedring m.v. (finansieringscirkulæret).  \r\n\r\n Finansieringscirkulæret fastlægger de nærmere retningslinier for den  \r\n\r\n økonomiske gennemførelse af en boligforbedrings- eller  \r\n\r\n byfornyelsesbeslutning, herunder også de vejledende retningslinier for  \r\n\r\n fastsættelse af rådgiver- og administrationshonoraret. </P>  \r\n\r\n<P>* Bekendtgørelse nr. 647 af 4. oktober 1989 om gennemførelse af  \r\n\r\n boligforbedringer samt om indbringelse for byfornyelsesnævnet af  \r\n\r\n kommunalbestyrelsens beslutninger herom samt om fælles  \r\n\r\n gennemførelsesprojekter. </P>  \r\n\r\n<P>* Bygge- og Boligstyrelsens cirkulære nr. 174 af 10. oktober 1991 om pris  \r\n\r\n og tid på bygge- og anlægsarbejder m.v. </P>  \r\n\r\n<P>* Bygge- og Boligstyrelsens vejledning fra 1991 om gennemførelse af  \r\n\r\n ombygningsprojekt. </P>  \r\n\r\n<P>* Bygge- og Boligstyrelsens vejledning fra 1992 om kvalitetsnormer og  \r\n\r\n friarealforbedring i byfornyelsen. </P>  \r\n\r\n<P>* Bygge- og Boligstyrelsens vejledning fra juni 1993 om bilag til  \r\n\r\n gennemførelse af ombygningsprojekt. </P>  \r\n\r\n<P>* Bekendtgørelse nr. 533 af 21. juni 1994 om konvertering af nominallån.  \r\n\r\n</P>  \r\n\r\n<P>* Bekendtgørelse nr. 56 af 23. januar 1995 om 5-års eftersyn. </P>  \r\n\r\n<P>* Bygge- og Boligstyrelsens vejledning nr. 17. af 24. januar 1995 om  \r\n\r\n ændringer i byfornyelsesloven. </P>  \r\n\r\n<P>* Bekendtgørelse nr. 55 af 6. februar 1996 om fastsættelse af det  \r\n\r\n maksimale lejeniveau for 1996. </P>  \r\n\r\n<P>* Lovbekendtgørelse nr. 96 af 22. februar 1996 om individuel boligstøtte.  \r\n\r\n</P>  \r\n\r\n<P>* Bekendtgørelse nr. 435 af 24. maj 1996 om regnskabsgodkendelse og  \r\n\r\n revision. </P>  \r\n\r\n<P>Gennemførelse af en bolig- eller byfornyelsesbeslutning inddrager også  \r\n\r\n anvendelse af andre love. </P>  \r\n\r\n<P>De hyppigst anvendte lovområder er: </P>  \r\n\r\n<P>* Lejelovene </P>  \r\n\r\n<P>* Licitationsloven </P>  \r\n\r\n<P>* Realkreditloven </P>  \r\n\r\n<P>* Moms- og Skattelovene </P>  \r\n\r\n<P>Hvor der i byfornyelsesloven er foretaget regulering af områder, der  \r\n\r\n normalt reguleres i andre love, er det byfornyelseslovens regler, der finder  \r\n\r\n anvendelse. </P>  \r\n\r\n<P>Således finder eksempelvis reglerne i lejeloven om beboerrepræsentanternes  \r\n\r\n rolle ved gennemførelse af forbedringsarbejder ikke anvendelse i  \r\n\r\n byfornyelsessager, idet byfornyelsesloven indeholder egne regler om høring af  \r\n\r\n beboere og beboerrepræsentanter. </P>  \r\n\r\n<P>B Aktørerne i byfornyelses sagen </P>  \r\n\r\n<P>Allerede når forslaget til byfornyelsesbeslutning udsendes til høring, bør  \r\n\r\n ejeren tage kontakt til de rådgivere, der skal medvirke ved  \r\n\r\n byfornyelsessagens gennemførelse. Kontakten bør ske så tidligt, idet ejeren  \r\n\r\n herved får mulighed for at påvirke byfornyelsesbeslutningens indhold mest  \r\n\r\n muligt. </P>  \r\n\r\n<P>Rådgiverne skal i fællesskab gennemføre byfornyelsessagen i samarbejde med  \r\n\r\n ejeren. </P>  \r\n\r\n<P>Byggesagsadministrator og eventuelt teknikeren er typisk de rådgivere, der  \r\n\r\n skal inddrages først i processen. </P>  \r\n\r\n<P>Allerede når forslag til byfornyelsesbeslutning er udarbejdet, kan  \r\n\r\n byggesagsadministrator bistå ejeren med udarbejdelse af eventuelle  \r\n\r\n indsigelser mod for slaget, drøftelser med beboere, kommune m.v., hvis  \r\n\r\n forslaget giver anledning hertil. </P>  \r\n\r\n<P>Ejeren kan herudover kontakte en tekniker, der vurderer og udarbejder  \r\n\r\n budget over ejendommens istandsættelses- og moderniseringsbehov i forbindelse  \r\n\r\n med udarbejdelse af eventuel indsigelse. </P>  \r\n\r\n<P>Når ejeren tager kontakt til en <B>byggesagsadministrator og eventuelt  \r\n\r\n tekniker</B> , bør det afklares, hvorvidt der sker særskilt honorering for  \r\n\r\n udarbejdelse af eksempelvis indsigelser til forslaget m.v., idet dette  \r\n\r\n arbejde ikke er omfattet af det støtteberettigede honorar for gennemførelse  \r\n\r\n af en byfornyelsessag. </P>  \r\n\r\n<P>Endvidere bør ejeren gøre sig bekendt med, hvilke arbejder  \r\n\r\n<B>byggesagsadmini strator</B> skal forestå, samt hvorledes honorering heraf  \r\n\r\n skal ske. </P>  \r\n\r\n<P>Generelt kan anføres, at det er <B>byggesagsadministrators</B> opgave at  \r\n\r\n have det samlede overblik over byggesagen. Dermed er det også som  \r\n\r\n udgangspunkt byggesagsadministrator, der søger om de nødvendige godkendelser,  \r\n\r\n herunder byggelån, forsikringer m.m. </P>  \r\n\r\n<P> <B>Byggesagsadministrator</B> skal holde løbende kontakt med samtlige i  \r\n\r\n sagen involverede parter og sørge for den nødvendige information - også af  \r\n\r\n beboerne. </P>  \r\n\r\n<P> <B>Byggesagsadministrator</B> skal bistå med at etablere det juridiske og  \r\n\r\n økonomiske grundlag for sagens gennemførelse og skal bl.a. bistå med  \r\n\r\n udarbejdelse af teknikeraftale, entreprisekontrakt m.m. </P>  \r\n\r\n<P> <B>Teknikeren</B> ansættes til på ejerens vegne at sørge for udarbejdelse  \r\n\r\n af projekt og materiale til brug for licitation samt efterfølgende  \r\n\r\n gennemførelse af byfornyelses- eller boligforbedringsarbejderne i  \r\n\r\n overensstemmelse med opfordringen eller beslutningen. Ligeledes er det  \r\n\r\n teknikerens opgave - i samråd med <B>byggesagsadministrator</B> - at  \r\n\r\n udarbejde byggeregnskab. </P>  \r\n\r\n<P> <B>Teknikeren</B> er typisk arkitekt, idet der dog i de fleste sager  \r\n\r\n derudover ansættes en ingeniør, som teknikeren normalt tillige vil være  \r\n\r\n ansvarlig for som totalrådgiver. Kommunen godkender et samlet  \r\n\r\n teknikerhonorar, der så efterfølgende fordeles mellem de tekniske rådgivere.  \r\n\r\n</P>  \r\n\r\n<P>Det er <B>entreprenørerne</B> , der sørger for den fysiske gennemførelse  \r\n\r\n af sagen. Kontakten til håndværkerne sker fra den tekniske rådgiver. </P>  \r\n\r\n<P>Ejendommens forsikringsselskab giver tilbud på de nødvendige forsikringer  \r\n\r\n under byggeriet, samt svampe- og insektskadeforsikring efter byggeriets  \r\n\r\n afslutning. </P>  \r\n\r\n<P>Det anbefales at fremsende det prissatte projektforslag til  \r\n\r\n forsikringsselskabet inden fremsendelse til kommunen, idet der så er mulighed  \r\n\r\n for at tilrette projektet i overensstemmelse med selskabets eventuelle  \r\n\r\n bemærkninger. </P>  \r\n\r\n<P> <B>Pengeinstituttet</B> sørger for den midlertidige finansiering af  \r\n\r\n arbejderne, mens realkreditinstituttet sørger for den endelige finansiering.  \r\n\r\n</P>  \r\n\r\n<P> <B>Beboerne</B> informeres af byggesagsadministrator og den tekniske  \r\n\r\n rådgiver om sagens gennemførelse og får lejlighed til undervejs at komme med  \r\n\r\n forslag/indsigelser. </P>  \r\n\r\n<P> <B>Kommunen</B> sørger for godkendelse af projektet og meddeler økonomisk  \r\n\r\n støtte her til. </P>  \r\n\r\n<P>Ingen arbejder må udføres før støttetilsagn eller kommunens godkendelse  \r\n\r\n foreligger, hvis man vil sikre sig, at alle udgifter bliver dækket under  \r\n\r\n sagen. Det følger af byfornyelseslovens § 60, stk. 1. </P>  \r\n\r\n<P>Sædvanlige ekstraarbejder, som der er budgetteret med i det godkendte  \r\n\r\n projekt, kan dog iværksættes uden yderligere godkendelse. </P>  \r\n\r\n<P>Visse kommuner stiller krav om, at byggeregnskaberne skal være  \r\n\r\n revisorattesteret. Udgiften hertil er støtteberettiget. </P>  \r\n\r\n<P> <B>Revisoren</B> foretager en gennemgang af samtlige bilag i regnskabet  \r\n\r\n og kontrollerer, at den opgjorte udgift svarer hertil. </P>  \r\n\r\n<P> <B>Revisoren</B> skal endvidere attestere, at håndværkerudgifterne er  \r\n\r\n afholdt i overensstemmelse med den afholdte licitation med efterfølgende  \r\n\r\n aftalte tillæg eller reduktioner, og at omkostningerne svarer til de afsatte  \r\n\r\n og faktisk afholdte udgifter i henhold til bilag. </P>  \r\n\r\n<P>Nogle kommuner kræver ikke regnskabsbilag fremsendt, når der foreligger  \r\n\r\n revisorerklæring med foranstående indhold. </P>  \r\n\r\n<P> <B>Ansvarsfordeling</B>  </P>  \r\n\r\n<P>I henhold til finansieringscirkulærets punkt 4.3 er det ejeren, der har  \r\n\r\n ansvaret for, at arbejderne gennemføres til en pris, der er rimelig og  \r\n\r\n nødvendig. </P>  \r\n\r\n<P>Heri ligger samtidig en tilkendegivelse om, at det er ejerens ansvar,  \r\n\r\n såfremt en del af udgifterne ikke bliver godkendt af kommunen, eksempelvis  \r\n\r\n fordi arbejderne ligger ud over beslutningens indhold, eller i øvrigt ikke er  \r\n\r\n rimelige eller nødvendige. </P>  \r\n\r\n<P>I det tilfælde ejeren søger sagkyndig bistand til ejerfunktionen,  \r\n\r\n overtages ansvaret dog af den sagkyndige. </P>  \r\n\r\n<P>Således vil en teknisk rådgiver have ansvaret for, </P>  \r\n\r\n<P> <B>at</B>  det udarbejdede projekt er i overensstemmelse med  \r\n\r\n beslutningen, </P>  \r\n\r\n<P> <B>at</B>  de ansøgte udgifter hertil er tilstrækkelige, </P>  \r\n\r\n<P> <B>at</B>  arbejdet udføres korrekt og indenfor de angivne frister, og  \r\n\r\n</P>  \r\n\r\n<P> <B>at</B>  der kun udføres arbejder, der er godkendt samt </P>  \r\n\r\n<P> <B>at</B>  øvrige spørgsmål, der har tilknytning til den tekniske side af  \r\n\r\n byggesagen. </P>  \r\n\r\n<P>Hvis entreprenøren iværksætter arbejder, der ikke er godkendt eller som  \r\n\r\n teknikeren ikke skriftligt har bestilt, sker dette på entreprenørens eget  \r\n\r\n ansvar. Betaling herfor kan derfor ikke forventes. </P>  \r\n\r\n<P>Byggesagsadministrator har ansvaret for de opgaver, der i henhold til den  \r\n\r\n aftale, der bør indgås, er pålagt. Således er det bl.a.  \r\n\r\n byggesagsadministrators ansvar, </P>  \r\n\r\n<P> <B>at</B>  der tegnes de fornødne forsikringer på ejendommen, </P>  \r\n\r\n<P> <B>at</B>  beboerne varsles i henhold til gældende regler, </P>  \r\n\r\n<P> <B>at</B>  den midlertidige og endelige finansiering etableres, </P>  \r\n\r\n<P> <B>at</B>  det kommunale tilsagn ikke økonomisk overskrides, </P>  \r\n\r\n<P> <B>at</B>  fællesbetingelserne, entreprisekontrakt samt teknikeraftale  \r\n\r\n udformes juridisk korrekt, og </P>  \r\n\r\n<P> <B>at</B>  sagen opfølges indenfor de af kommunen fastsatte frister og i  \r\n\r\n henhold til de gældende regler indenfor området. </P>  \r\n\r\n<P>C Opfordring </P>  \r\n\r\n<P> <B>Aftale med byggesagsadministrator:</B>  </P>  \r\n\r\n<P>Der stilles ikke fra kommunens side krav om, at byggesagsadministrator  \r\n\r\n skal medvirke, eller at der skal indgås skriftlig aftale med  \r\n\r\n byggesagsadministrator om dennes opgaver ved gennemførelse af en  \r\n\r\n byfornyelses- eller boligforbedringsbeslutning. </P>  \r\n\r\n<P>Uanset dette anbefales det dog ejeren at kontakte en advokat eller  \r\n\r\n lignende rådgiver med behørig ansvarsforsikring, der kan bistå som  \r\n\r\n byggesagsadministrator, og at der udarbejdes en aftale herom. </P>  \r\n\r\n<P>I henhold til denne aftale skal man være særlig opmærksom på følgende:  \r\n\r\n</P>  \r\n\r\n<P> <B>at</B>  byggesagsadministrator er ejerens repræsentant, </P>  \r\n\r\n<P> <B>at</B>  byggesagsadministrator har den overordnede styring af sagen,  \r\n\r\n herunder at byggesagsadministrator har ansvaret for, at det økonomiske  \r\n\r\n tilsagn ikke overskrides, </P>  \r\n\r\n<P> <B>at</B>  der tages stilling til byggesagsadministrators konkrete  \r\n\r\n opgaver, </P>  \r\n\r\n<P> <B>at</B>  der tages stilling til ansvarsfordelingen mellem teknikeren og  \r\n\r\n byggesagsadministrator, </P>  \r\n\r\n<P> <B>at</B>  der tages stilling til om byggeadministrator skal yde bistand  \r\n\r\n ved beslutningens tilblivelse, </P>  \r\n\r\n<P> <B>at</B>  der tages stilling til honorering, også for arbejder der måtte  \r\n\r\n ligge ud over det almindelige byggesagsadministrationsarbejde, </P>  \r\n\r\n<P> <B>at</B>  der tages stilling til betalingsterminer, samt </P>  \r\n\r\n<P> <B>at</B>  der tages stilling til eventuelt samarbejde med ejendommens  \r\n\r\n daglige administrator, hvis denne er en anden end byggesagsadministrator.  \r\n\r\n</P>  \r\n\r\n<P>I finansieringscirkulæret punkt 4.5.4., er angivet de vejledende takster  \r\n\r\n for byggesagshonorar. </P>  \r\n\r\n<P> <B>Teknikeraftale:</B>  </P>  \r\n\r\n<P>Når kommunen har vedtaget en byfornyelses- eller  \r\n\r\n boligforbedringsbeslutning på en konkret ejendom, modtager ejeren umiddelbart  \r\n\r\n derefter en <B>opfordring</B>  til at istandsætte ejendommen. </P>  \r\n\r\n<P>Reglerne herom findes i byfornyelseslovens § 19. </P>  \r\n\r\n<P>I opfordringen er angivet en <B>tidsfrist</B> for indsendelse af  \r\n\r\n projektforslag til kommunen, og da denne ofte er kort i forhold til de mange  \r\n\r\n opgaver, der skal udføres inden forslag kan indsendes, er det vigtigt med det  \r\n\r\n samme at tage kontakt til en professionel teknisk rådgiver med henblik på  \r\n\r\n gennemførelse af byggeriet, hvis dette ikke allerede er sket i forbindelse  \r\n\r\n med en eventuel udarbejdelse af indsigelse til kommunens forslag. </P>  \r\n\r\n<P>Byggesagsadministrator sørger for udarbejdelse af kontrakt med den  \r\n\r\n tekniske rådgiver med udgangspunkt i reglerne i ABR89. </P>  \r\n\r\n<P>Aftalen varierer fra byggesag til byggesag, men da der er tale om  \r\n\r\n byggearbejder med offentligt støtte, er der vigtige aspekter i  \r\n\r\n<B>kontrakten,</B>  som ikke må udelades. </P>  \r\n\r\n<P>Således bør der i kontrakten gøres opmærksom på, </P>  \r\n\r\n<PRE>  \r\n\r\n  at   sagen vedrører byfornyelses- eller boligforbedringsarbejder,  \r\n\r\n  at   projektet skal udarbejdes i overensstemmelse med kommunens  \r\n\r\n       beslutning,  \r\n\r\n  at   projektet skal udarbejdes i overensstemmelse med kvalitets-  \r\n\r\n       sikringskravene,  \r\n\r\n  at   projektændringer, der kræves af kommunen, skal udføres uden  \r\n\r\n       særskilt honorar,  \r\n\r\n  at   der kun som udgangspunkt må igangsættes arbejder, der er  \r\n\r\n       omfattet af beslutningen,  \r\n\r\n  at   teknikeren har ansvaret herfor, herunder  \r\n\r\n  at   teknikeren attesterer samtlige fakturaer og har ansvaret for,  \r\n\r\n       at disse vedrører arbejder, kommunen har godkendt,  \r\n\r\n  at   teknikeren har ansvaret for, at ekstraarbejder kan godkendes  \r\n\r\n       af kommunen,  \r\n\r\n  at   der tages stilling til betalingsplan, samt  \r\n\r\n  at   de af kommunen angivne tidsfrister overholdes.  \r\n\r\n</PRE>  \r\n\r\n<P>Ligeledes bør der nøje gøres op med teknikerens opgaver og <B>honorering  \r\n\r\n</B>  jfr. finansieringscirkulæret, punkt 4.5.4, herunder om der skal udføres  \r\n\r\n opgaver ud over opfordringen, og hvorledes betaling skal ske. </P>  \r\n\r\n<P>Ved fastsættelse af teknikerens honorar bør det præciseres, at honoraret  \r\n\r\n er inklusive udgifter til tryk, opmåling m.v., og at det er en betingelse for  \r\n\r\n honorarfastsættelsen, at kommunen godkender denne. </P>  \r\n\r\n<P>Enkelte kommuner godkender dog trykudgifter m.m. udover teknikerhonorar,  \r\n\r\n hvilket derfor bør undersøges i den konkrete sag. </P>  \r\n\r\n<P>Hvis der medvirker flere teknikere, bør ansvars- og honorarfordeling  \r\n\r\n afklares mellem disse i teknikeraftalen. Det samlede honorar skal kunne  \r\n\r\n dækkes indenfor det af kommunen godkendte beløb. </P>  \r\n\r\n<P>Udbetaling af teknikerhonorar bør ske løbende efter en i kontrakten  \r\n\r\n angivet  <B>betalingsplan</B> , udarbejdet i overensstemmelse med Bygge- og  \r\n\r\n Boligstyrelsens vejledning fra 1991. Betalingen bør ske i takt med, at  \r\n\r\n teknikerens enkelte funktioner er udført. </P>  \r\n\r\n<P>Endelig skal der tages stilling til <B>ansvar</B> og <B>forsikring</B> ,  \r\n\r\n idet teknikeren skal sørge for at forsikre sit arbejde, ligesom det  \r\n\r\n anbefales, at der til aftalen vedhæftes aktivitetsplan, der skal overholdes  \r\n\r\n for at sikre sig, at teknikeren overholder de af kommunen fastlagte  \r\n\r\n tidsfrister, herunder også accepterer eventuelle forskydninger på grund af  \r\n\r\n myndighedsbehandlingen. </P>  \r\n\r\n<P>Såfremt teknikeren kan dokumentere, at den almindelige  \r\n\r\n rådgiveransvarsforsikring dækker det aktuelle projekt, kan det undlades at  \r\n\r\n tegne særlig objektforsikring. </P>  \r\n\r\n<P>Ved <B>boligforbedringsarbejder</B> , hvor beslutning er meddelt efter  \r\n\r\n ejerens egen ansøgning, vil der ofte allerede inden beslutningen meddeles,  \r\n\r\n være indgået aftale med en tekniker. </P>  \r\n\r\n<P>Ofte vil der også være udarbejdet dispositionsforslag, idet der i den  \r\n\r\n oprindelige ansøgning til kommunen skal angives den samlede udgift til  \r\n\r\n arbejdernes gennemførelse. </P>  \r\n\r\n<P>Ejeren bør gøres opmærksom på, at udgiften til udarbejdelse af  \r\n\r\n dispositionsforslag m.m. skal afholdes for egen regning, såfremt ansøgningen  \r\n\r\n ikke imødekommes af kommunen, og der ikke meddeles  \r\n\r\n boligforbedringsbeslutning. </P>  \r\n\r\n<P>Der bør inden ansøgningens fremsendelse laves en nøje beregning over  \r\n\r\n samtlige udgifter, herunder også svampeudgifter, der endnu ikke har kunne  \r\n\r\n konstateres samt uforudsete udgifter i øvrigt, idet kommunen ikke accepterer  \r\n\r\n en overskridelse af den oprindelig angivne udgift, og man kan derfor ikke  \r\n\r\n påregne at få tilsagnsforhøjelse. Praksis vedrørende mertilsagn er dog  \r\n\r\n forskellig fra kommune til kommune, og dette bør afklares. </P>  \r\n\r\n<P>Når teknikeraftalen er indgået og underskrevet, kan teknikeren påbegynde  \r\n\r\n den egentlige projektering og udarbejdelse af projekt. </P>  \r\n\r\n<P>En nærmere beskrivelse af teknikerens opgaver i forbindelse med  \r\n\r\n gennemførelse af sagen findes i Bygge- og Boligstyrelsens vejledning fra juni  \r\n\r\n 1993 &#187;Bilag til gennemførelse af ombygningsprojekt&#171;, der supplerer  \r\n\r\n vejledningen fra 1991, &#187;Gennemførelse af ombygningsprojekt&#171;. </P>  \r\n\r\n<P>Endvidere har Praktiserende Arkitekters Råd udarbejdet et sæt  \r\n\r\n ydelsesbeskrivelse af september 1996 vedrørende offentligt støttet  \r\n\r\n byfornyelse og boligforbedring. </P>  \r\n\r\n<P> <B>Afklaring af belåningsgraden:</B>  </P>  \r\n\r\n<P>Når beslutningen er vedtaget af kommunen, tinglyses den på ejendommen.  \r\n\r\n Herefter må der hverken retligt eller faktisk etableres forhold, der strider  \r\n\r\n mod besluningen, medmindre der fra kommunens </P>  \r\n\r\n<P>side meddeles tilladelse hertil. Til imødekommelse heraf tinglyses  \r\n\r\n pantsætningsforbud, hvorefter lysning af pantstiftende dokumenter kun kan ske  \r\n\r\n med kommunens tilladelse. </P>  \r\n\r\n<P>De nærmere retningslinier findes i byfornyelseslovens § 10 og § 12. </P>  \r\n\r\n<P>Ifølge byfornyelseslovens § 58, stk. 3 skal kommunen tage stilling til, i  \r\n\r\n hvilket omfang ejendommens prioriteter kan accepteres. Dette skal ske, inden  \r\n\r\n der meddeles offentligt tilsagn, og det anbefales samtidig at afklare  \r\n\r\n spørgsmålet om, hvorvidt kommunen vil godkende yderligere belåning end den  \r\n\r\n eksisterende. </P>  \r\n\r\n<P>Kommunen foretager en vurdering af ejendommens værdi inden arbejdernes  \r\n\r\n gennemførelse. Her tages primært udgangspunkt i en vurdering af ejendommens  \r\n\r\n lejeindtægter og driftsudgifter, og kommunen skal derfor have tilsendt  \r\n\r\n dokumenterede oplysninger herom, eventuelt i form af ejendomsadministrators  \r\n\r\n bekræftelse på, at der i ejendommen er de oplyste lejeindtægter og udgifter.  \r\n\r\n Der skal oplyses om eventuelle tomme lejemål, idet dette har betydning for  \r\n\r\n den samlede lejeindtægts størrelse. </P>  \r\n\r\n<P>I <B>andelsboligforeninger</B> indsendes foreningens senest godkendte  \r\n\r\n regnskab samt budget tillige med oplysninger om udlejede lejligheder. </P>  \r\n\r\n<P>Ejendomsadministrator har ansvaret for, at den aktuelle leje/boligafgift  \r\n\r\n kan godkendes. Er dette ikke tilfældet, vil ejendommens værdi typisk blive  \r\n\r\n vurderet lavere, ligesom kommunen kan pålægge ejeren, at huslejen reguleres  \r\n\r\n også med tilbagevirkende kraft, jfr. afsnittet om varsling af lejeforhøjelse.  \r\n\r\n</P>  \r\n\r\n<P>Som grundlag for forhandlingen med kommunen om den foranstående  \r\n\r\n prioritering anbefales det at indhente lånetilbud fra et realkreditinstitut,  \r\n\r\n der kan danne grundlag for kommunens fastsættelse af ejendommens værdi. </P>  \r\n\r\n<P>Også realkreditinstituttet lægger ved vurderingen vægt på ejendommens  \r\n\r\n indtægter og udgifter. </P>  \r\n\r\n<P> <B>Etablering af projekteringskredit:</B>  </P>  \r\n\r\n<P>Ifølge den betalingsplan, der normalt udarbejdes med teknikeren, har denne  \r\n\r\n som udgangspunkt krav på en del af sit honorar allerede, når projektforslaget  \r\n\r\n er udarbejdet. </P>  \r\n\r\n<P>Der er derfor på et tidligt tidspunkt i sagsforløbet et likviditetsbehov,  \r\n\r\n og det anbefales derfor, at der oprettes et midlertidigt lån  \r\n\r\n (projekteringskredit) i et pengeinstitut. </P>  \r\n\r\n<P>Der kan også oprettes byggelån med et maksimum svarende til udgifterne på  \r\n\r\n dette tidspunkt. Maksimum forhøjes, når tilsagn er meddelt, og byggeriet  \r\n\r\n iværksættes. </P>  \r\n\r\n<P>Med Bygge- og Boligstyrelsens cirkulæreskrivelse af 27. juni 1994 er der  \r\n\r\n indført bestemmelser om, at der minimum skal indhentes to tilbud på byggelån,  \r\n\r\n og at tilbuddene skal forelægges kommunen til godkendelse. </P>  \r\n\r\n<P>Oprettes der projekteringskredit, skal byggesagsadministrator være  \r\n\r\n opmærksom på, at de udgifter, der trækkes på projekteringskreditten tillige  \r\n\r\n med de påløbne renter efterfølgende skal overføres til byggelånet. Det er  \r\n\r\n derfor en forudsætning, at kommunen også kan godkende betingelserne for  \r\n\r\n projekteringskreditten, herunder særligt <B>rentesatsen</B> , hvorfor der  \r\n\r\n også bør indhentes minimum to tilbud på projekteringskredit, der forelægges  \r\n\r\n kommunen til godkendelse. </P>  \r\n\r\n<P>Pengeinstituttet bør i den forbindelse gøres opmærksom på, at der tillige  \r\n\r\n skal oprettes byggelån, så der ved tilbudsafgivningen tages hensyn hertil.  \r\n\r\n</P>  \r\n\r\n<P>Ved indhentning af lånetilbud i banken skal medsendes oplysninger om: </P>  \r\n\r\n<P> <B>hvilke</B>  arbejder der skal udføres (opfordringen), </P>  \r\n\r\n<P> <B>hvem</B>  der skal bistå med sagens gennemførelse, (ejer,  \r\n\r\n byggesagsadministrator (advokat), tekniker og eventuelle entreprenører, der  \r\n\r\n forventes indkaldt til licitationen), </P>  \r\n\r\n<P> <B>de</B>  forventede støtteberettigede udgifter, og </P>  \r\n\r\n<P> <B>den</B>  forventede tidshorisont. </P>  \r\n\r\n<P>Når lånetilbud er indhentet og godkendt af kommunen, kan finansieringen  \r\n\r\n etableres. </P>  \r\n\r\n<P>Som sikkerhed for byggelån og projekteringskredit udstedes som oftest et  \r\n\r\n<B>ejerpantebrev</B> . Kommunens tilladelse til tinglysning af  \r\n\r\n ejerpantebrevet kan hen- sigtsmæssigt indhentes samtidig med, at lånetilbud  \r\n\r\n indsendes til kommunens godkendelse. </P>  \r\n\r\n<P>Nogle kommuner påtegner ejerpantebrevet med betingelse om, at dette skal  \r\n\r\n rykke for optagelse af forbedringslånet i realkreditinstituttet. </P>  \r\n\r\n<P> <B>Udarbejdelse af projektmateriale:</B>  </P>  \r\n\r\n<P>Teknikeren foretager en grundig førregistrering og udarbejder på denne  \r\n\r\n baggrund prissat projektforslag og betingelser for arbejdernes gennemførelse.  \r\n\r\n</P>  \r\n\r\n<P>Førregistreringen er en betingelse for dækning under byggeskadefonden,  \r\n\r\n idet fonden bl.a. anvender denne ved den vurdering af bygningen, der sker ved  \r\n\r\n 5-års eftersynet. </P>  \r\n\r\n<P>Byggesagsadministrator bør påse, at materialet er udarbejdet i  \r\n\r\n overensstemmelse med byfornyelsesbeslutningen. </P>  \r\n\r\n<P>Det er teknikeren, der har ansvaret for forprojektets tekniske indhold,  \r\n\r\n men byggesagsadministrator har ansvaret for den juridiske del af materialet.  \r\n\r\n</P>  \r\n\r\n<P> <B>Ejerveto:</B>  </P>  \r\n\r\n<P>Når der er truffet beslutning om gennemførelse af byfornyelsesarbejder,  \r\n\r\n opfordres ejeren til at udarbejde projektforslag. </P>  \r\n\r\n<P>Hvis ejeren ikke efterkommer denne opfordring, kan kommunen udstede påbud  \r\n\r\n om gennemførelse af arbejderne, jfr. byfornyelseslovens § 20. </P>  \r\n\r\n<P>I henhold til byfornyelseslovens § 19, stk. 5, kan påbuddet kun omfatte  \r\n\r\n arbejder vedrørende: </P>  \r\n\r\n<P>* tidssvarende opvarmningsmuligheder, </P>  \r\n\r\n<P>* kondemnable forhold, </P>  \r\n\r\n<P>* generelle forbedringer af ejendommen eller områdets forbedring samt </P>  \r\n\r\n<P>* arbejder, der har forbindelse med øvrige forbedringsarbejder, og </P>  \r\n\r\n<P>* arbejder som et flertal af lejerne ikke har fremsat indsigelse imod.  \r\n\r\n</P>  \r\n\r\n<P>Derved kan ejeren indirekte nedlægge veto mod gennemførelse af arbejderne  \r\n\r\n og begrænse disse væsentligt. </P>  \r\n\r\n<P>Ved boligforbedringsarbejder, hvor beslutninger træffes på grundlag af  \r\n\r\n frivillig ansøgning, er ejervetoreglerne ikke aktuelle. Det følger af  \r\n\r\n byfornyelseslovens § 33. </P>  \r\n\r\n<P> <B>Beboerhøring/veto:</B>  </P>  \r\n\r\n<P>I udlejningsejendomme samt andelsboligforeninger, hvor der er udlejede  \r\n\r\n lejligheder og derfor bor andre end andelshavere, skal det af teknikeren  \r\n\r\n udarbejdede projekt udsendes i høring hos beboerne, inden det indsendes til  \r\n\r\n godkendelse i kommunen,jfr. byfornyelseslovens § 19. </P>  \r\n\r\n<P>Hvis der er <B>beboerrepræsentation</B> i ejendommen, skal der ske  \r\n\r\n særskilt høring af disse. </P>  \r\n\r\n<P>Høringsskrivelsen skal indeholde oplysninger om følgende: </P>  \r\n\r\n<P>* beskrivelse af arbejderne, </P>  \r\n\r\n<P>* overslag over udgifterne, </P>  \r\n\r\n<P>* finansiering af arbejderne, </P>  \r\n\r\n<P>* den forventede lejeforhøjelse efter arbejdernes gennemførelse, </P>  \r\n\r\n<P>* mulighederne for kollektivt og individuelt veto, </P>  \r\n\r\n<P>* mulighed for genhusning, </P>  \r\n\r\n<P>* forventet tidsplan og </P>  \r\n\r\n<P>* indsigelsesfristen (seks uger). </P>  \r\n\r\n<P>Hvis der fra et <B>flertal af beboerne</B> nedlægges <B>kollektivt  \r\n\r\n veto</B> mod byggearbej derne efter byfornyelseslovens § 19, stk. 5, kan de  \r\n\r\n kun udføres, hvis kommunen meddeler påbud herom. </P>  \r\n\r\n<P>Påbuddet kan dog kun indeholde de arbejder, som er omfattet af kommunens  \r\n\r\n adgang til at meddele påbud, hvis ejeren ikke udarbejder projektforslag inden  \r\n\r\n fristens udløb, jfr. ovenfor under afsnittet om ejerveto. </P>  \r\n\r\n<P>Hvis der efter byfornyelseslovens § 19, stk. 6 er fremsat indsigelser fra  \r\n\r\n den <B>enkelte beboer</B> vedrørende arbejder i den pågældendes lejemål,  \r\n\r\n betyder det <B>individuelle veto</B> , at arbejderne ikke kan udføres, så  \r\n\r\n længe lejeren bebor det pågældende lejemål. </P>  \r\n\r\n<P>I sådanne tilfælde kan kommunen dog med hjemmel i byfornyelseslovens §  \r\n\r\n 19a, stk. 1, 3. punkt meddele påbud om </P>  \r\n\r\n<P>* tidssvarende opvarmningsmuligheder, </P>  \r\n\r\n<P>* kondemnable forhold og </P>  \r\n\r\n<P>* basisinstallationer. </P>  \r\n\r\n<P>Det bør overfor lejere og ejer oplyses, at hvis ejeren vælger at lade de  \r\n\r\n øvrige arbejder udføre efter, at lejeren er fraflyttet, kan der ikke  \r\n\r\n forventes støtte hertil. Såfremt lejeren flytter i byggeperioden, forventes  \r\n\r\n arbejdet at kunne udføres med offentlig støtte. Der er dog ikke i  \r\n\r\n lovgivningen taget særskilt stilling hertil. </P>  \r\n\r\n<P>I <B>andelsboligforeninger</B> med udlejede lejligheder kan beboerne kun  \r\n\r\n modsætte sig projektet, hvis et flertal af samtlige beboere i ejendommen  \r\n\r\n skriftligt erklærer dette. Den enkelte lejer kan herudover nedlægge veto mod  \r\n\r\n arbejder inde i lejligheden, og disse kan i så fald først udføres, når  \r\n\r\n lejeren er fraflyttet, medmindre kommunen meddeler påbud herom, når der er  \r\n\r\n tale om arbejder som anført ovenfor. </P>  \r\n\r\n<P>I andelsboligforeninger er ikke det samme formelle krav til  \r\n\r\n høringsprocedure m.v. Når det i foreningen er besluttet at udarbejde projekt,  \r\n\r\n kan den enkelte andelshaver inden seks uger nedlægge veto mod individuelle  \r\n\r\n arbejder, mens reglerne om kollektivt veto ikke direkte finder anvendelse.  \r\n\r\n Dog kan andelsboligforeningens generalforsamling ved flertalsbeslutning  \r\n\r\n nedlægge veto mod gennemførelse af den del af arbejderne, der ikke kan  \r\n\r\n påbydes. </P>  \r\n\r\n<P>Det opleves, at beboerne nedlægger veto mod arbejderne alene med den  \r\n\r\n begrundelse, at deres leje efter byfornyelsen bliver for høj. Da lejeniveauet  \r\n\r\n imidlertid begrænses af det fastsatte maksimale lejeniveau sker det dog ofte,  \r\n\r\n at en del af forbedringsarbejderne, der kan danne grundlag for  \r\n\r\n lejeforhøjelse, finansieres på tilsvarende vis som  \r\n\r\n vedligeholdelsesudgifterne, idet der ikke er plads til at få disse  \r\n\r\n finansieret fuldt ud via lejeforhøjelser. Lejeforhøjelsen begrænses dermed,  \r\n\r\n idet den aktuelle leje med tillæg af lejeforhøjelsen som følge af  \r\n\r\n forbedringsarbejderne ikke må overstige det fastsatte maksimale lejeniveau.  \r\n\r\n</P>  \r\n\r\n<P>At lejerne foretager et fravalg af en del af forbedringsarbejderne betyder  \r\n\r\n derfor ikke nødvendigvis, at den samlede leje efter byfornyelsesarbejdernes  \r\n\r\n gennemførelse bliver lavere, idet forhøjelsen som oftest allerede er blevet  \r\n\r\n begrænset af det fastsatte maksimale lejeniveau. </P>  \r\n\r\n<P>Et fravalg af eksempelvis bad kan dog betyde, at lejeniveauet nedsættes  \r\n\r\n for dette lejemål, hvilket derfor bør undersøges nøje af  \r\n\r\n byggesagsadministrator, idet det er af væsentlig betydning for lejernes  \r\n\r\n eventuelle nedlæggelse af veto. </P>  \r\n\r\n<P>Med de seneste ændringer i byfornyelsesloven fastsættes lejen efter  \r\n\r\n arbejdernes gennemførelse til mellem 83-100% af lejen i nyt almennyttigt  \r\n\r\n boligbyggeri. Dette lejeniveau er højere end det tidligere anvendte i  \r\n\r\n byfornyelsessagerne, og et fravalg af en del af forbedringsarbejderne kan  \r\n\r\n derfor betyde en lavere leje. Dette skyldes, at forbedringsudgiften i disse  \r\n\r\n ejendomme i kraft af det højere lejeniveau fuldt ud kan finansieres via  \r\n\r\n lejeforhøjelser, hvorfor der ikke i samme omfang sker en reduktion af den del  \r\n\r\n af den samlede udgift, der skal finansieres via lejeforhøjelser. </P>  \r\n\r\n<P>For en nærmere redegørelse af ændringer i reglerne om lejefastsættelsen  \r\n\r\n henvises til <B>afsnittet om varsling af lejeforhøjelse</B> . </P>  \r\n\r\n<P>Det er vigtigt at informere beboerne, dels om lejen efter arbejdernes  \r\n\r\n gennemførelse og dels om betydningen af, at der nedlægges veto mod en del af  \r\n\r\n arbejderne. Disse spørgsmål kan afklares på beboermøder i  \r\n\r\n indsigelsesperioden, hvor teknikeren deltager og gennemgår selve byggesagen,  \r\n\r\n medens byggesagsadministrator redegør for de økonomiske konsekvenser for  \r\n\r\n beboerne. </P>  \r\n\r\n<P>Ved beslutning om <B>boligforbedringsarbejder</B> truffet på baggrund af  \r\n\r\n ejeren samt minimum halvdelen af beboerne, stilles som udgangspunkt samme  \r\n\r\n krav til orientering og høring af beboerne. </P>  \r\n\r\n<P>Dette følger af byfornyelseslovens § 33, stk. 5. </P>  \r\n\r\n<P>Således har beboerne i disse ejendomme mulighed for at nedlægge  \r\n\r\n henholdsvis  <B>kollektivt</B> og <B>individuelt</B> veto også uanset, de  \r\n\r\n tidligere har underskrevet den aftale, der har dannet grundlag for  \r\n\r\n ansøgningen om støtte til boligforbedringsarbejder. </P>  \r\n\r\n<P>Sker dette dog i en sådan grad, at der ikke er flertal for hovedindholdet  \r\n\r\n i beslutningen, vil nogle kommuner afslå at meddele tilsagn og aflyse  \r\n\r\n beslutningen. </P>  \r\n\r\n<P>Dog må kondemnable forhold påbydes udført. </P>  \r\n\r\n<P>Hvis der nedlægges veto mod køkken og bad, skal beboerne tåle etablering  \r\n\r\n af basisinstallationer. </P>  \r\n\r\n<P>Beboerne har dog ikke samme mulighed for at nedlægge veto, såfremt ejeren  \r\n\r\n kan dokumentere, at beboerne inden ansøgningens indsendelse har fået  \r\n\r\n fyldestgørende redegørelse for projektet, herunder en indsigelsesperiode på  \r\n\r\n seks uger. De nærmere bestemmelser herom findes i bekendtgørelse nr. 647 af  \r\n\r\n 4. oktober 1989.Reglerne om høring i øvrigt findes i byfornyelseslovens § 19,  \r\n\r\n stk. 3-6, og er uddybet nærmere i cirkulære nr. 56 af 28. maj 1986. </P>  \r\n\r\n<P>D Efter godkendelse af projekt </P>  \r\n\r\n<P> <B>Indhentning af tilbud på byggelån:</B>  </P>  \r\n\r\n<P>Indledningsvis bemærkes, at indhentning af tilbud på byggelån for private  \r\n\r\n udlejningsejendomme og andelsboligforeninger ikke er omfattet af reglerne om  \r\n\r\n EU-udbud. Dette gælder uanset, at der måtte blive ydet kommunegaranti for  \r\n\r\n byggelånet, idet afgørende er, at det er ejeren selv, der finansierer  \r\n\r\n udgifterne dog med offentligt tilskud til den endelige finansiering. </P>  \r\n\r\n<P>Når der er etableret projekteringskredit i et pengeinstitut, vil det være  \r\n\r\n naturligt, at der oprettes byggelån samme sted. Dog er det fortsat  \r\n\r\n nødvendigt, at der indhentes mindst et alternativt tilbud. </P>  \r\n\r\n<P>I forbindelse med indhentning af tilbud på byggelån skal pengeinstituttet  \r\n\r\n orienteres om kommunens tilsagn om støtte til arbejdernes gennemførelse. </P>  \r\n\r\n<P>Ved gennemførsel af <B>byfornyelsesarbejder</B> bør  \r\n\r\n finansieringsinstituttet gøres opmærksom på, at tilsagnet ikke er udtryk for  \r\n\r\n den præcise udgift, idet denne kan blive reguleret efter afholdt licitation,  \r\n\r\n og at det lånetilbud, der modtages derfor må kunne reguleres, uden at dette  \r\n\r\n bør medføre ændringer i bankens betingelser for at yde lånet. </P>  \r\n\r\n<P>Såfremt tilsagn først meddeles, når licitation er afholdt, vil en ændring  \r\n\r\n af byggelånet alene skulle ske, hvis der under byggeriet meddeles mertilsagn.  \r\n\r\n</P>  \r\n\r\n<P>Nogle kommuner meddeler ikke et egentligt tilsagn på så tidligt et  \r\n\r\n tidspunkt, men godkender blot, at <B>forprojektet</B> med de angivne udgifter  \r\n\r\n kan danne baggrund for den videre planlægning. I så fald må dette oplyses  \r\n\r\n overfor byggelångivende bank. Det anbefales også, at der indhentes lånetilbud  \r\n\r\n i realkreditinstitut på den endelige finansiering som dokumentation for, at  \r\n\r\n arbejderne kan finansieres endeligt. </P>  \r\n\r\n<P>Bankens lånetilbud skal angive de forskellige lånevilkår, herunder om der  \r\n\r\n kræves kommunegaranti. Uanset at de fleste kommuner ikke yder kommunegaranti  \r\n\r\n for den midlertidige finansiering, skal lånet godkendes, inden dette  \r\n\r\n oprettes. Først og fremmest rentesatsen er afgørende for, hvilket af  \r\n\r\n lånetilbuddene kommunen godkender. </P>  \r\n\r\n<P>Konsekvenserne af de indhentede tilbud bør være sammenlignelige således,  \r\n\r\n at de angivne rentesatser beregnes ud fra samme grundlag, eksempelvis cibor  \r\n\r\n eller diskontoen. </P>  \r\n\r\n<P>Man bør være opmærksom på, at kommunen ofte godkender et fast beløb,  \r\n\r\n hvilket der skal tages hensyn til ved indgåelse af aftale med byggelångivende  \r\n\r\n bank. Låntager bør derfor orienteres om, at den del af renteudgiften, der  \r\n\r\n eventuelt ikke kan indeholdes i den godkendte samlede udgift, skal afholdes  \r\n\r\n af låntager selv. </P>  \r\n\r\n<P> <B>Eventuel fornyet beboerhøring:</B>  </P>  \r\n\r\n<P>Når kommunen har godkendt projektforslaget, herunder taget stilling til  \r\n\r\n beboerindsigelserne, bør byggesagsadministrator i samråd med teknikeren  \r\n\r\n overveje, om dette har betydet en så <B>stor ændring</B> af det oprindelige  \r\n\r\n projekt, at det skal udsendes i <B>fornyet beboerhøring</B> . </P>  \r\n\r\n<P>I de tilfælde, hvor projektet er ændret for at imødekomme indsigelserne,  \r\n\r\n er dette ikke påkrævet. Er der derimod foretaget <B>ændrede planløsninger</B>  \r\n\r\n , eller har kommunen reduceret projektet væsentligt, bør projektet på ny  \r\n\r\n forelægges beboerne med en høringsfrist på seks uger. </P>  \r\n\r\n<P>Med de nye høringsskrivelser skal medsendes nye oplysninger om udgifternes  \r\n\r\n størrelse og lejen efter arbejdernes gennemførelse. I de tilfælde, hvor der  \r\n\r\n ikke sker ændringer, eksempelvis fordi det lejedes værdi/brugsværdi fortsat  \r\n\r\n er overskredet, eller der kun er tale om ændringer vedrørende  \r\n\r\n vedligeholdelsesarbejder, der ikke kan begrunde en lejeforhøjelse, er det dog  \r\n\r\n tilstrækkeligt at anføre dette. </P>  \r\n\r\n<P>Det kommer i mange tilfælde an på den konkrete sag, hvorvidt der skal ske  \r\n\r\n fornyet beboerhøring. </P>  \r\n\r\n<P>Resultatet af beboerhøringen skal forelægges kommunen på ny, forinden der  \r\n\r\n afholdes licitation. </P>  \r\n\r\n<P> <B>Afholdelse af licitation:</B>  </P>  \r\n\r\n<P>Det er primært teknikerens arbejde at udarbejde licitationsmateriale,  \r\n\r\n herunder fællesbetingelserne, sidstnævnte i samarbejde med  \r\n\r\n byggesagsadministrator. </P>  \r\n\r\n<P>Ligesom ved udarbejdelse af projektforslag skal byggesagsadministrator  \r\n\r\n påse, at materialet indeholder de nødvendige aspekter, herunder særligt: </P>  \r\n\r\n<PRE>  \r\n\r\n  at   arbejderne kvalitetssikres,  \r\n\r\n  at   projektet indeholder de arbejder, der  \r\n\r\n       er truffet kommunal beslutning om,  \r\n\r\n  at   ingen ekstraarbejder igangsættes  \r\n\r\n       uden, at ejeren eller dennes  \r\n\r\n       repræsentant har godkendt dette,  \r\n\r\n  at   de af kommunen fastsatte frister indarbejdes i materialet,  \r\n\r\n       samt konsekvenserne for eventuel overskridelse heraf,  \r\n\r\n  at   der ydes tilstrækkelig kredittid,  \r\n\r\n  at   der sker honorering af ydelser i det  \r\n\r\n       omfang, fakturaerne af kommunen  \r\n\r\n       godkendes som støtteberettigede,  \r\n\r\n  at   der stilles den fornødne sikkerhed fra  \r\n\r\n       entreprenørens side,  \r\n\r\n  at   der tages stilling til, hvorvidt ejeren  \r\n\r\n       skal stille sikkerhed (under hensyntagen til, at der tale  \r\n\r\n       om offentligt støttet byggeri, synes dette unødvendigt),  \r\n\r\n  at   bestemmelserne i AB92 er overholdt,  \r\n\r\n       men herunder også,  \r\n\r\n  at   der særskilt er gjort opmærksom på  \r\n\r\n       eventuelle afvigelser herfra, og  \r\n\r\n  at   entreprenøren har tegnet almindelig  \r\n\r\n       ansvarsforsikring, og dokumenterer  \r\n\r\n       denne er i kraft,  \r\n\r\n</PRE>  \r\n\r\n<P>Ved <B>boligforbedringsarbejder</B> bør endvidere gøres opmærksom på -  \r\n\r\n hvis er tale om en fast udgift - at merudgifter ikke kan forventes at blive  \r\n\r\n honoreret. </P>  \r\n\r\n<P>Kravene indgår i udbudsmaterialet til licitationen, og materialet bør  \r\n\r\n derfor gennemgås nøje af byggesagsadministrator i samarbejde med teknikeren,  \r\n\r\n inden materialet udsendes til de indbudte entreprenører. Det er  \r\n\r\n byggesagsadministrators ansvar, at de juridiske dele af fællesbetingel serne,  \r\n\r\n herunder afvigelser til AB92, er korrekte. </P>  \r\n\r\n<P>Af hensyn til kommunens sagsbehandlingstid ved godkendelse af licitationen  \r\n\r\n samt fremskaffelse af genhusningslejligheder, bør der i udbudsmaterialet  \r\n\r\n anføres en vedståelsesfrist på minimum 3 måneder. </P>  \r\n\r\n<P>I forbindelse med vedståelsesfristen bør dog gøres opmærksom på, at  \r\n\r\n entreprenøren må acceptere, at denne frist forlænges af hensyn til kommunens  \r\n\r\n sagsbehandlingstid. </P>  \r\n\r\n<P>E Efter afholdelse af licitationen </P>  \r\n\r\n<P> <B>Ansøgning fremsendes til kommunen:</B>  </P>  \r\n\r\n<P>Licitationsresultatet skal fremsendes til kommunens godkendelse. I henhold  \r\n\r\n til finansieringscirkulærets punkt 4.2. skal anvendes særligt skema ved  \r\n\r\n ansøgningen. </P>  \r\n\r\n<P>Det bør mellem teknikeren og byggesagsadministrator aftales, hvem der  \r\n\r\n indsender materialet til kommunen. </P>  \r\n\r\n<P>Byggesagsadministrator bistår med følgende oplysninger: </P>  \r\n\r\n<P> <B></B> <I>Byggelånsrenter;</I>  </P>  \r\n\r\n<P>Disse beregnes skønsmæssigt på baggrund af det lånetilbud, der allerede er  \r\n\r\n indhentet og de opgivne byggeudgifter. Renter på eventuel projekteringskredit  \r\n\r\n medregnes også. </P>  \r\n\r\n<P>Renterne beregnes frem til arbejdernes afslutning, herefter beregnes alene  \r\n\r\n af den del af de samlede udgifter, der ikke kan a'conto belånes i et  \r\n\r\n realkreditinstitut, svarende til 20% af udgifterne. </P>  \r\n\r\n<P>Kommunen skal i henhold til byfornyelseslovens § 62a godkende  \r\n\r\n byggeregnskabet indenfor en frist på 6 måneder efter regnskabsindsendelsen.  \r\n\r\n Ved godkendelsen fastsætter kommunen en frist på ca. 3 måneder til endelig  \r\n\r\n låneoptagelse, og der bør derfor beregnes renter i en periode frem til 9  \r\n\r\n måneder efter regnskabet indsendes til godkendelse. </P>  \r\n\r\n<P> <B></B> <I>Driftstab;</I>  </P>  \r\n\r\n<P>Hvis der er tomme beboelseslejligheder eller erhverv, kan udgiften hertil  \r\n\r\n medtages som en støtteberettiget udgift og finansieres midlertidigt over  \r\n\r\n byggelånet. Inden byggeriets opstart bør omfanget beregnes, så udgiften kan  \r\n\r\n indgå i tilsagnet. </P>  \r\n\r\n<P>I henhold til finansieringscirkulæret kan alene medtages driftstab for en  \r\n\r\n periode op til tre måneder før byggeriets start og indtil seks måneder efter,  \r\n\r\n men kun hvis det godtgøres, at tabet ikke kunne have været undgået. </P>  \r\n\r\n<P>I de lejemål, hvor beboerne er blevet permanent genhuset, og hvor kommunen  \r\n\r\n har valgt at benytte sig af anvisningsretten, betales lejen af kommunen, og  \r\n\r\n der opstår derfor ikke noget driftstab i disse lejemål. </P>  \r\n\r\n<P> <B></B> <I>Finansieringsomkostninger:</I>  </P>  \r\n\r\n<P>Det anbefales, at finansieringsomkostninger beregnes både for byggelånet  \r\n\r\n og realkreditfinansieringen, idet det er vigtigt, at så mange udgifter som  \r\n\r\n muligt medtages i tilsagnet, der senere danner grundlag for a'conto  \r\n\r\n belåningen. </P>  \r\n\r\n<P>Udgiften til byggelånsfinansieringen dækker udgifter til stempel og gebyr  \r\n\r\n af ejerpantebrev, stempling af eventuel kommunegaranti samt bankens  \r\n\r\n ekspeditionsgebyr for lånets oprettelse. </P>  \r\n\r\n<P>Udgifter til realkreditbelåningen omfatter stempel, gebyr og kurtage til  \r\n\r\n henholdsvis det værdiforøgende- og det tabsgivende lån. Stiftelsesprovision  \r\n\r\n finansieres ved mersalg af obligationer og indgår ikke i byggeregnskabet som  \r\n\r\n en særskilt post. </P>  \r\n\r\n<P> <B></B> <I>Honorar, byggesagsadministrator:</I>  </P>  \r\n\r\n<P>Beregning heraf sker med udgangspunkt i finansieringscirkulæret og med  \r\n\r\n hensyntagen til det forventede tidsforbrug ved sagens gennemførelse. </P>  \r\n\r\n<P>Finansieringscirkulærets honorarsatser er vejledende og udtryk for, hvad  \r\n\r\n der maksimalt kan godkendes. </P>  \r\n\r\n<P> <B></B> <I>Driftsbudget:</I>  </P>  \r\n\r\n<P>Det seneste varslede budget med tilhørende dokumentation skal medsendes  \r\n\r\n til brug for fastsættelse af <B>lejeforhøjelse</B> som følge af arbejdernes  \r\n\r\n gennemførel se. Er det omkostningsbestemte lejebudget ikke ajourført med de  \r\n\r\n seneste lovlige stigninger, bør dette ske nu. Herved undgåes et senere  \r\n\r\n budgetleje efterslæb, der som følge af byfornyelsen vil være vanskelig at  \r\n\r\n indhente på et senere tidspunkt. </P>  \r\n\r\n<P>Det anbefales samtidig at lave beregninger på, hvilke  \r\n\r\n<B>driftsstigninger</B>  arbejderne vil medføre således, at der kan tages  \r\n\r\n hensyn hertil ved den foreløbige fastsættelse af lejestigningen. </P>  \r\n\r\n<P>Uanset der kun er tale om en foreløbig fastsættelse, er det denne, der  \r\n\r\n danner grundlag for den lejeforhøjelse, der skal træde i kraft, når  \r\n\r\n arbejderne er afsluttet, og for at få denne så korrekt så muligt, bør de  \r\n\r\n forventede driftsstigninger oplyses over for kommunen. </P>  \r\n\r\n<P>Med de seneste ændringer i byfornyelseslovens § 62 er der åbnet mulighed  \r\n\r\n for, at kommunen i husleje-/byfornyelsesnævnet kan få <B>prøvet lovligheden  \r\n\r\n af den leje</B> , der opkræves. </P>  \r\n\r\n<P>Hvis kommunen skønner, at lejen overstiger det lejedes værdi, er der pligt  \r\n\r\n til at indbringe spørgsmålet for nævnet. </P>  \r\n\r\n<P>Det er derfor vigtigt, at der ved indsendelse af budgettet medsendes  \r\n\r\n fuldstændig dokumentation for udgifterne, idet der for kommunen er mulighed  \r\n\r\n for at fremkomme med indsigelser mod lejeforhøjelser, der er trådt i kraft op  \r\n\r\n til tre år før, byfornyelsesbeslutningen er truffet. </P>  \r\n\r\n<P>I <B>andelsboligforeninger</B> indsendes det senest godkendte regnskab  \r\n\r\n samt budget. Ud fra dette materiale fastsætter kommunen den boligafgift, der  \r\n\r\n skal lægges til grund for støtteberegningen. </P>  \r\n\r\n<P> <B></B> <I>Arealoplysninger:</I>  </P>  \r\n\r\n<P>I mange ældre ejendomme er der tvivl om, hvorvidt de arealer, der opkræves  \r\n\r\n leje for, svarer til det rent faktiske areal. </P>  \r\n\r\n<P>Det anbefales i forbindelse med byfornyelsen at få foretaget en opmåling  \r\n\r\n af ejendommen for at komme dette tvivlsspørgsmål til livs. </P>  \r\n\r\n<P>Nogle kommuner anerkender ikke udgifter til landmåler, men her kan  \r\n\r\n opmålingen alternativt foretages af teknikeren på tegninger. </P>  \r\n\r\n<P>Hvis <B>opmålingen afviger</B> fra det, der hidtil er opkrævet leje for,  \r\n\r\n bør der redegøres herfor overfor kommunen. Redegørelsen skal indeholde en  \r\n\r\n opgørelse over det areal, der opkræves leje for på nuværende tidspunkt samt  \r\n\r\n det areal, der fremover vil blive opkrævet for, en forklaring på differencen  \r\n\r\n samt angivelse af, hvilken betydning dette har for fordeling af  \r\n\r\n driftsudgifterne. </P>  \r\n\r\n<P>Der bør fremsendes en tilsvarende redegørelse til BBR-registret, så  \r\n\r\n oplysningerne her bliver korrekte. </P>  \r\n\r\n<P>I de tilfælde, hvor der sker inddragelse af beboelse til fællesrum,  \r\n\r\n erhverv indrettes til beboelse eller lignende, bør der også redegøres  \r\n\r\n tilsvarende over for kommunen, herunder BBR-registret. </P>  \r\n\r\n<P>En væsentlig del af ovennævnte arbejde er i <B>boligforbedringssager</B>  \r\n\r\n på ejers initiativ udført på et tidligere tidspunkt. </P>  \r\n\r\n<P>Da den samlede udgift som nævnt i boligforbedringssager er maksimeret, og  \r\n\r\n der derfor ikke kan forventes tilsagnsforhøjelse, såfremt det oprindelige  \r\n\r\n ansøgte beløb ikke er tilstrækkeligt, er det i disse sager særligt vigtigt,  \r\n\r\n at udgifterne opgøres så præcist som muligt. Særligt byggelånsrenter, hvor  \r\n\r\n satsen som oftest er variabel, kan dog være vanskelige at opgøre præcist.  \r\n\r\n</P>  \r\n\r\n<P>F Efter godkendelse af licitationen </P>  \r\n\r\n<P> <B>Etablering af byggelån</B>  </P>  \r\n\r\n<P>Når kommunen har godkendt licitationsresultatet, meddeles endeligt  \r\n\r\n<B>tilsagn</B>  til arbejdernes gennemførelse. </P>  \r\n\r\n<P>Med udgangspunkt i dette tilsagn kan oprettes byggelån på de vilkår, der  \r\n\r\n er godkendt af kommunen. </P>  \r\n\r\n<P>Hvis perioden fra afgivelse af lånetilbud og til lånets endelige  \r\n\r\n etablering har været lang, kan den årlige rentesats have ændret sig. Medfører  \r\n\r\n dette en højere byggelånsrente, skal denne ændring forelægges kommunen til  \r\n\r\n godkendelse, idet der vil være tale om ændrede forudsætninger for  \r\n\r\n långivningen. </P>  \r\n\r\n<P> <B>Kommunegaranti</B>  </P>  \r\n\r\n<P>I henhold til byfornyelseslovens § 58 kan kommunen yde kommunegaranti for  \r\n\r\n byggelånet. Ved forhandling med byggesagsadministrator danner kommunen sig et  \r\n\r\n overblik over de konkrete prioriteringsforhold i ejendommen og vurderer  \r\n\r\n samtidig, om disse giver anledning til, at krav om kommunegaranti skal  \r\n\r\n imødekommes af hensyn til sagens gennemførelse. </P>  \r\n\r\n<P>Det bemærkes, at kommunen ikke har en forpligtelse til at yde  \r\n\r\n kommunegaranti, men har mulighed for at stille garantien, hvis det er  \r\n\r\n nødvendigt under hensyn til byfornyelsessagens konkrete omstændigheder. </P>  \r\n\r\n<P>Såfremt ejeren er et selskab med begrænset ansvar, kan kommunalbestyrelsen  \r\n\r\n som betingelse for at yde garanti stille krav om, at selskabets hovedaktionær  \r\n\r\n eller andre personer, der har bestemmende indflydelse på selskabet, hæfter  \r\n\r\n personligt. </P>  \r\n\r\n<P>Hvis der stilles krav om kommunegaranti for lånet, skal følgende materiale  \r\n\r\n i kopi indsendes til kommunen: </P>  \r\n\r\n<P>* Underskrevet byggelånskontrakt. </P>  \r\n\r\n<P>* Bankens almindelige betingelser for ydelse af byggelån. </P>  \r\n\r\n<P>* Angivelse af eventuelle foranstående pantebreve. Hvis der er tale om  \r\n\r\n ejerpantebreve skal oplyses, hvad pantebrevet ligger til sikkerhed for. </P>  \r\n\r\n<P>* Ejerpantebrev, der udstedes af ejeren til sikkerhed for byggelånet.  \r\n\r\n Nogle kommuner accepterer, at der til sikkerhed for byggelånet udstedes  \r\n\r\n skadesløsbrev til kommunen. Udgiften til etablering heraf er begrænset, idet  \r\n\r\n skadesløsbrevet som udgangspunkt er stempelfrit. For at undgå, at pantebrevet  \r\n\r\n skal forhøjes, hvis der meddeles tilsagnsforhøjelse, anbefales det, at  \r\n\r\n pantebrevet udstedes eksempelvis 30% større end det oprindelige tilsagn.  \r\n\r\n Pantebrevet skal være tinglyst anmærkningsfrit, hvilket først kan ske, når  \r\n\r\n kommunen har meddelt tilladelse hertil. </P>  \r\n\r\n<P>* Sekundær håndpantsætningserklæring, hvorved ejerpantebrevet pantsættes  \r\n\r\n til kommunen. Når erklæringen er underskrevet af ejeren og noteret af banken,  \r\n\r\n skal originalen indsendes til kommunen. </P>  \r\n\r\n<P>* Forhåndsudtalelse fra realkreditinstitut vedrørende endelig finansiering  \r\n\r\n og med angivelse af størrelsen af eventuel kommunal garanti. </P>  \r\n\r\n<P> <B>Entreprisekontrakt:</B>  </P>  \r\n\r\n<P>Byggesagsadministrator udarbejder entreprisekontrakt efter oplæg fra  \r\n\r\n teknikeren. Byggesagsadministrator deltager ligeledes i forhandlinger med  \r\n\r\n entreprenøren. </P>  \r\n\r\n<P>Af hensyn til ejerens sikkerhed skal kontrakten være underskrevet og  \r\n\r\n garantistillelse fra entreprenøren etableret inden byggestart. </P>  \r\n\r\n<P>Da der er tale om et offentligt støttet byggeri, er der flere aspekter,  \r\n\r\n der ligesom i teknikeraftalen skal tages stilling til ved udarbejdelse af  \r\n\r\n entrepriseaftalen. </P>  \r\n\r\n<P> <B>Således bør det i kontrakten anføres:</B>  </P>  \r\n\r\n<PRE>  \r\n\r\n  at   der er tale om en byfornyelses- eller boligforbedringssag,  \r\n\r\n  at   der kun gennemføres arbejder, der er  \r\n\r\n       meddelt støttetilsagn til,  \r\n\r\n  at   enhver ændring af arbejdet kun kan  \r\n\r\n       ske med ejerens og teknikerens skriftlige godkendelse,  \r\n\r\n  at   entreprenøren har ansvaret for udførte ekstraarbejder, der  \r\n\r\n       ikke er ordret skriftligt,  \r\n\r\n  at   der først sker betaling, når fakturaerne er godkendt af  \r\n\r\n       kommunen, hvis der er meddelt kommunegaranti for  \r\n\r\n       byggelånet,  \r\n\r\n  at   der stilles krav om en vis kreditperiode på grund af den  \r\n\r\n       kommunale godkendelsesprocedure,  \r\n\r\n  at   forrentning alene sker med en rente  \r\n\r\n       svarende til byggelånsrenten, der  \r\n\r\n       i øvrigt skal godkendes,  \r\n\r\n  at   arbejdet skal udføres inden for de af  \r\n\r\n       kommunen angivne tidsfrister i henhold til udbudsgrundlag  \r\n\r\n       og cirkulære nr. 174 af 10. oktober 1991 om pris og tid, men  \r\n\r\n  at   fristforlængelser, der godkendes af  \r\n\r\n       kommunen, skal accepteres af entreprenøren,  \r\n\r\n  at   entreprenøren skal have tegnet almindelig ansvarsforsikring,  \r\n\r\n  at   arbejdet skal kvalitetssikres, og  \r\n\r\n  at   entreprenøren stiller sikkerhed for sine forpligtelser.  \r\n\r\n</PRE>  \r\n\r\n<P>Særligt ved <B>boligforbedringsarbejder</B> er det vigtigt at anføre, at  \r\n\r\n udgifterne er maksimeret til det af kommunen godkendte beløb, især hvis der  \r\n\r\n ikke kan forventes tilsagnsforhøjelse. </P>  \r\n\r\n<P>Når kontrakten er underskrevet og stemplet, bør et eksemplar indsendes til  \r\n\r\n kommunen. </P>  \r\n\r\n<P> <B>Forsikring:</B>  </P>  \r\n\r\n<P>Det anbefales, at der til imødekommelse af eventuelle konflikter om  \r\n\r\n dækning af skader opstået under byggeriet tegnes kombineret  \r\n\r\n entrepriseforsikring i det forsikringsselskab, hvor ejendommen allerede er  \r\n\r\n forsikret. </P>  \r\n\r\n<P>Der skal endvidere ske underretning af selskabet om, at byggeriet udføres,  \r\n\r\n således at brand- og stormskadeforsikring er gældende. </P>  \r\n\r\n<P>Forsikringsselskabet skal for at afgive tilbud om <B>kombineret  \r\n\r\n entrepriseforsikring</B> have oplysninger om, hvilke arbejder der skal  \r\n\r\n udføres, udgifterne hertil samt tidsplanen herfor. </P>  \r\n\r\n<P>Hvis der ikke tidligere på ejendommen har kunne tegnes forsikring for  \r\n\r\n<B>svampe- og insektskader</B> , bør forsikringsselskabet oplyses om, at der  \r\n\r\n ønskes en sådan efter arbejdernes gennemførelse. Forsikringsselskabet bør  \r\n\r\n kontaktes herom allerede ved byggestart, således at selskabet har mulighed  \r\n\r\n for at komme med bemærkninger til projektet og byggeriet, der kan have  \r\n\r\n indflydelse på tegning af forsikringen. </P>  \r\n\r\n<P>Det er byggesagsadministrator, der i samarbejde med teknikeren sørger for  \r\n\r\n tegning af de nødvendige forsikringer, idet byggesagsadministrator har  \r\n\r\n ansvaret herfor. </P>  \r\n\r\n<P>Da flere kommuner stiller som betingelse for støtte til arbejdernes  \r\n\r\n gennemførelse, at ejendommen efterfølgende kan forsikres mod svamp og  \r\n\r\n insekter, må der indhentes tilbud fra andet forsikringsselskab, hvis det  \r\n\r\n oprindelige forsikringsselskab ikke ønsker at udvide forsikringen. </P>  \r\n\r\n<P>Ligeledes er det et krav ved den endelige finansiering, som vilkår for  \r\n\r\n låneudbetalingen, at ejendommen kan forsikres mod svamp og insekter. Opfyldes  \r\n\r\n vilkåret ikke, kan der ikke optages lån, og da det er en betingelse for  \r\n\r\n udbetaling af støtte, vil dette betyde tab for ejeren. </P>  \r\n\r\n<P>Kommunen informeres om, hvorvidt svampe- og insektskadeforsikring er eller  \r\n\r\n kan tegnes. </P>  \r\n\r\n<P>Ved <B>boligforbedringsarbejder</B> , hvor der kun sker en begrænset  \r\n\r\n istandsættelse af ejendommen, kan tegning af svampe- og insektskadeforsikring  \r\n\r\n uden forbehold være vanskelig. </P>  \r\n\r\n<P>Teknikeren skal tillige forsikre sit arbejde, og såfremt den almindelige  \r\n\r\n rådgiveransvarsforsikring ikke kan dække det aktuelle projekt, anbefales det,  \r\n\r\n at der stilles krav om tegning af <B>projektansvarsforsikring</B> .  \r\n\r\n Dokumentation for, at sådan forsikring er tegnet, skal fremvises på  \r\n\r\n forlangende. </P>  \r\n\r\n<P>Ligeledes skal entreprenøren tegne almindelig ansvarsforsikring.  \r\n\r\n Entreprenøren er i et vidt omfang omfattet af ejendommens almindelige  \r\n\r\n<B>bygningsforsikring</B> samt den midlertidige all-risk forsikring, der  \r\n\r\n dermed supplerer entreprenørens <B>ansvarsforsikring</B>  . </P>  \r\n\r\n<P>Den kombinerede entrepriseforsikring bør omfatte både bestående bygninger  \r\n\r\n og ansvar. </P>  \r\n\r\n<P>For <B>andelsboligforeninger</B> er der mulighed for at tegne  \r\n\r\n<B>retshjælpsforsikring</B>  til dækning af eventuelle omkostninger i  \r\n\r\n forbindelse med efterfølgende mangelssager. En sådan forsikring kan være  \r\n\r\n aktuel, hvis byggeskadefonden i forbindelse med deres 5-års gennemgang finder  \r\n\r\n mangler ved byggeriet og tilkendegiver først at ville dække disse, når man  \r\n\r\n har forsøgt at finde en erstatningsansvarlig for manglerne. </P>  \r\n\r\n<P>En sådan forsikring kan ikke tegnes i private udlejningsejendomme. </P>  \r\n\r\n<P> <B>Genhusning:</B>  </P>  \r\n\r\n<P>I langt de fleste byfornyelsessager, der gennemføres inden for seks  \r\n\r\n måneder, skal der ske <B>midlertidig genhusning</B> af beboerne, jfr.  \r\n\r\n byfornyelseslovens §§ 44 og 44 a. </P>  \r\n\r\n<P>Beboerne vil allerede på tidspunktet for projektudarbejdelsen være  \r\n\r\n orienteret herom. </P>  \r\n\r\n<P>Så snart licitationsresultatet er godkendt og byggelån etableret, skal  \r\n\r\n genhusningen iværksættes for at undgå forsinkelser. </P>  \r\n\r\n<P>Det er kommunen eller kommunens rådgiver (eksempelvis  \r\n\r\n byfornyelsesselskaberne), der sørger for genhusningen, men først når de har  \r\n\r\n modtaget dokumentation for, at arbejderne er klar til at blive igangsat. Det  \r\n\r\n endelige tidspunkt for ombygningens start skal aftales med kommunen eller  \r\n\r\n kommunens rådgiver, så der er mulighed for at fremskaffe det nødvendige antal  \r\n\r\n midlertidige boliger til det rigtige tidspunkt. </P>  \r\n\r\n<P>Kommunen eller kommunens rådgiver skal derfor til brug for genhusningen  \r\n\r\n modtage </P>  \r\n\r\n<P>* kopi af kommunens tilsagn, </P>  \r\n\r\n<P>* lejeliste samt </P>  \r\n\r\n<P>* tidsplan for arbejderne. </P>  \r\n\r\n<P>Lejerne har lovmæssigt krav på tre måneders varsling, jfr. lejelovens §  \r\n\r\n 55. </P>  \r\n\r\n<P>I praksis er beboerne dog oftest indstillet på at flytte så hurtigt som  \r\n\r\n muligt, og det er derfor i langt de fleste tilfælde tilstrækkeligt at  \r\n\r\n orientere beboerne om, at arbejderne påbegyndes på et angivet tidspunkt, og  \r\n\r\n at proceduren for genhusning så vidt muligt skal være afsluttet på dette  \r\n\r\n tidspunkt. </P>  \r\n\r\n<P>Beboerne skal gøres opmærksom på, at de ved fraflytningen skal sørge for,  \r\n\r\n at lejemålet ryddes fuldstændigt, herunder også eventuelle pulterrum udenfor  \r\n\r\n lejligheden. Herved undgås efterfølgende diskussioner om manglende inventar  \r\n\r\n eller lignende. </P>  \r\n\r\n<P>I meget få tilfælde strækker byggeriet sig <B>over mere end seks måneder  \r\n\r\n</B>  . Hvor byggeperioden oprindeligt er planlagt til at vare mere end seks  \r\n\r\n måneder, kan beboerne opsiges og genhuses permanent, hvilket også sker med  \r\n\r\n kommunens hjælp. Man bør her være opmærksom på, at proceduren ved  \r\n\r\n genhusningen meget vel kan tage længere tid, idet der nu er tale om, at  \r\n\r\n beboerne skal tage stilling til, om de tilbudte erstatningslejligheder kan  \r\n\r\n accepteres som fremtidig bolig. Under alle omstændigheder har lejerne dog kun  \r\n\r\n krav på tre måneders opsigelse, uanset der i kontrakten måtte være fastsat  \r\n\r\n andet. </P>  \r\n\r\n<P>Hvis lejen efter byfornyelsens gennemførelse stiger med mere end 80  \r\n\r\n kr./(m2), jfr. byfornyelseslovens § 38, har beboerne krav på permanent  \r\n\r\n genhusning, uanset om byggeriet strækker sig over mindre end seks måneder.  \r\n\r\n Det er også i disse tilfælde kommunen eller kommunens rådgiver, der sørger  \r\n\r\n for genhusningen. </P>  \r\n\r\n<P>Ejeren har pligt til at stille ledige lejligheder som følge af permanent  \r\n\r\n genhusning til rådighed for kommunen, jfr. byfornyelseslovens § 42. </P>  \r\n\r\n<P>I de lejemål, hvor aftale er indgået efter, ejeren er gjort bekendt med,  \r\n\r\n at lejligheden skal rømmes, kan lejeren ikke blive permanent genhuset.  \r\n\r\n Lejeren skal i overensstemmelse med reglerne i byfornyelseslovens § 39 gøres  \r\n\r\n opmærksom herpå. </P>  \r\n\r\n<P>Erhvervslejere har ikke ret til at blive genhuset hverken midlertidigt  \r\n\r\n eller permanent. Derimod modtager de en godtgørelse for tab forårsaget af, at  \r\n\r\n lejemålet må fraflyttes enten under byggeriet eller som følge af, at  \r\n\r\n erhvervet nedlægges på grund af byfornyelsen, og lejemålet derfor fraflyttes  \r\n\r\n permanent. </P>  \r\n\r\n<P>Godtgørelsens størrelse afgøres ved forhandling mellem lejeren selv og  \r\n\r\n kommunen eller kommunens rådgivere. </P>  \r\n\r\n<P>Erhvervslejere har mulighed for at indbringe afgørelsen for  \r\n\r\n taksationskommissionen inden 4 uger efter, afgørelsen er modtaget af lejeren,  \r\n\r\n jfr. byfornyelseslovens §§ 36 - 37 og 47. </P>  \r\n\r\n<P>Erhvervslejere, der bliver boende under byfornyelsens gennemførelse, har  \r\n\r\n som udgangspunkt ikke krav på godtgørelse for gener på grund af byggeriet.  \r\n\r\n Dog er der adgang til huslejereduktion, såfremt det kan dokumenteres, at det  \r\n\r\n lejedes værdi reduceres under byggeriet. Det driftstab, som ejeren påføres  \r\n\r\n som følge heraf, kan dækkes over byggesagen. </P>  \r\n\r\n<P> <B>Andelshavere</B> kan også genhuses både midlertidigt og permanent  \r\n\r\n efter de samme regler som lejere. </P>  \r\n\r\n<P>Ved permanent genhusning påhviler det dog andelshaveren selv at sælge sin  \r\n\r\n andel, ligesom en eventuel dobbelt husleje som følge af, at andelen ikke  \r\n\r\n umiddelbart kan sælges, ikke betales af det offentlige. </P>  \r\n\r\n<P>Hvis der skal gennemføres <B>boligforbedringsarbejder</B> har beboere og  \r\n\r\n andelshavere krav på genhusning henholdsvis midlertidigt og permanent på  \r\n\r\n tilsvarende vilkår, som ved gennemførelse af byfornyelsesarbejder. </P>  \r\n\r\n<P>Når beboerne er midlertidigt genhuset, fortsætter de med at betale husleje  \r\n\r\n i det gamle lejemål, medens lejen i det midlertidige lejemål betales af det  \r\n\r\n offentlige. </P>  \r\n\r\n<P>Hvis der i ejendommen var tomme lejemål umiddelbart inden arbejdernes  \r\n\r\n påbegyndelse, og der således ikke indgår nogen lejeindtægt under byggeriet,  \r\n\r\n opgøres den manglede lejeindtægt som en del af det driftstab, der kan  \r\n\r\n godkendes af kommunen som en støtteberettiget udgift. Driftstabet udbetales  \r\n\r\n over byggelånet efter fremsendt dokumentation. </P>  \r\n\r\n<P>Reglerne om genhusning findes i byfornyelseslovens kapital IV. De mere  \r\n\r\n specifikke regler er nærmere beskrevet i cirkulære nr. 129 af 26. november  \r\n\r\n 1985 om erstatningsboliger m.v. </P>  \r\n\r\n<P>Umiddelbart inden arbejderne opstartes, skal beboerne i naboejendommene  \r\n\r\n orienteres, særligt eventuelle erhvervslejere. </P>  \r\n\r\n<P> <B>Lånetilbud på endelig finansiering:</B>  </P>  \r\n\r\n<P>Så tidligt som muligt i sagsforløbet og senest når tilsagn om offentlig  \r\n\r\n støtte er modtaget, fremsendes ansøgning om tilbud på den endelige  \r\n\r\n finansiering til realkreditinstituttet. Kommunen får derved bedre mulighed  \r\n\r\n for at opfylde sin pligt efter byfornyelseslovens § 58, stk. 3, samtidig med  \r\n\r\n at a'conto udbetaling af realkreditlånene kan ske på så tidligt et tidspunkt  \r\n\r\n som muligt. </P>  \r\n\r\n<P>Med ansøgningen skal medsendes følgende oplysninger: </P>  \r\n\r\n<P>* Tilsagn om støtte. </P>  \r\n\r\n<P>* Oplysning om foranstående prioriteter. </P>  \r\n\r\n<P>* Seneste driftsbudget/godkendt regnskab og budget. </P>  \r\n\r\n<P>* Lejeliste herunder oplysninger om eventuelle tomme lejemål. </P>  \r\n\r\n<P>* Ejendomsforsikring. </P>  \r\n\r\n<P>* BBR-ejermeddelelse. </P>  \r\n\r\n<P>* Seneste offentlige ejendomsvurdering. </P>  \r\n\r\n<P>* Tingbogsattest. </P>  \r\n\r\n<P>På baggrund heraf udarbejder realkreditinstituttet et lånetilbud, ligesom  \r\n\r\n realkreditinstituttet eventuelt via ejeren kontakter kommunen, hvis der i  \r\n\r\n tilbuddet betinges hel eller delvis garanti for det værdiforøgende lån. </P>  \r\n\r\n<P>Når lånetilbud er modtaget, ansøges kommunen om tilladelse til lysning af  \r\n\r\n pantebrevene, idet dette ofte bør ske inden byggeriets påbegyndelse, hvorved  \r\n\r\n der spares udgifter til stempel. </P>  \r\n\r\n<P>Med hjemmel i Bygge- og Boligstyrelsens cirkulæreskrivelse af 5. juli 1996  \r\n\r\n er der nu mulighed for, at der kan ske etapevis a'conto udbetaling, uanset  \r\n\r\n det samlede byggeri ikke er afsluttet. </P>  \r\n\r\n<P>En betingelse herfor er, at der kan ske en afgrænsning af de afsluttede  \r\n\r\n arbejder, der kan danne grundlag for en lejeforhøjelse. </P>  \r\n\r\n<P>Hvis dette er tilfældet, kan hjemtages 80% af den del af det samlede  \r\n\r\n tilsagn, der vedrører denne etape. </P>  \r\n\r\n<P>Er det ikke muligt at opdele arbejderne, afventer a'conto udbetaling af  \r\n\r\n lånene byggeriets afslutning. </P>  \r\n\r\n<P>G Inden byggeriets opstart </P>  \r\n\r\n<P>Reglerne i byfornyelsesloven giver mulighed for at istandsætte en ejendom  \r\n\r\n gennemgribende. I følge Boligministeriets vejledning om kvalitetsnormer og  \r\n\r\n friarealforbedring punkt 6.8 gives der kun støtte til indvendige  \r\n\r\n vedligeholdelsesarbejder, når der er tale om overflader i rum, der i øvrigt  \r\n\r\n berøres af byfornyelsen. </P>  \r\n\r\n<P>Således kan der ikke forventes støtte til maling og tapetsering, hvis  \r\n\r\n byfornyelsesarbejderne i henhold til kommunens opfordring alene vedrører  \r\n\r\n udvendige arbejder. Da der derfor ikke er sikkerhed for, at samtlige arbejder  \r\n\r\n kan godkendes som støtteberettigede, bør ejeren derfor allerede i  \r\n\r\n planlægningsfasen tage stilling til, hvorvidt der skal udføres arbejder for  \r\n\r\n<B>egen regning</B> . </P>  \r\n\r\n<P>Såfremt dette skal ske, bør disse medtages i hovedprojektet, så der opnås  \r\n\r\n en konkurrencemæssig pris på specialydelserne. </P>  \r\n\r\n<P>I udlejningsejendomme, hvor der er indvendig vedligeholdelseskonto, kan en  \r\n\r\n eventuel positiv saldo anvendes til istandsættelse af overflader i  \r\n\r\n<B>beboelses lejlighederne</B> . </P>  \r\n\r\n<P>Med de seneste ændringer i lejeloven er der mulighed for at aftale  \r\n\r\n anvendelsen af hensættelsesmidlerne med beboerne. Det anbefales derfor at  \r\n\r\n gennemgå byggesagen og vurdere, hvorvidt der er udgifter, der ikke godkendes  \r\n\r\n som støtteberettigede, men som efter aftale med beboerne kan finansieres via  \r\n\r\n en eventuel positiv saldo på vedligeholdelseskontoen. </P>  \r\n\r\n<P>Herudover bør det vurderes, om eventuelle <B>erhvervslejemål</B> skal  \r\n\r\n istandsættes for ejers egne midler. Dette kan være nødvendigt, hvis  \r\n\r\n lejemålene står tomme, og der bør derfor foretages en beregning af, hvorvidt  \r\n\r\n en istandsættelsesudgift på længere sigt vil være rentabel som følge af en  \r\n\r\n højere lejeindtægt. </P>  \r\n\r\n<P>Ved denne vurdering er det også værd at bemærke sig, at der efter  \r\n\r\n byfornyelsesloven er hjemmel til at yde støtte til indretning af beboelse i  \r\n\r\n tidligere erhvervslokaler. </P>  \r\n\r\n<P>Arbejder i erhvervslejemål, der er direkte følgearbejder til ombygningen i  \r\n\r\n øvrigt, kan forventes godkendt som støtteberettigede. </P>  \r\n\r\n<P>Således vil der kunne forventes godkendelse af etablering af fjernvarme i  \r\n\r\n erhvervslejemål samt nye vinduer, når dette i øvrigt installeres i bygningen.  \r\n\r\n Ligeledes vil konstaterede svampeskader blive udbedret, og nødvendige  \r\n\r\n følgearbejder så som istandsættelse af overflader kan eventuelt forventes  \r\n\r\n godkendt i erhvervslejemålene. </P>  \r\n\r\n<P>Forbedring af erhvervsvirksomhedens driftsinventar eller materialer falder  \r\n\r\n udenfor lovens støtteområde. </P>  \r\n\r\n<P>Da godkendelse af istandsættelse af erhvervslejemål varierer fra kommune  \r\n\r\n til kommune, anbefales det at tage kontakt til kommunen i hvert enkelt  \r\n\r\n tilfælde. </P>  \r\n\r\n<P>Der er mulighed for at lade ejendommen <B>frivilligt momsregistrere</B> ,  \r\n\r\n hvis der er erhvervslejere. </P>  \r\n\r\n<P>En betingelse herfor er, at erhvervslejerne erklærer sig indforståede med,  \r\n\r\n at lejen pålægges moms. </P>  \r\n\r\n<P>H Under byggeriet </P>  \r\n\r\n<P> <B>Godkendelse af udbetalinger:</B>  </P>  \r\n\r\n<P>Ved byggerier, hvor der er <B>ydet kommunegaranti</B> for byggelånet,  \r\n\r\n stiller de fleste kommuner krav om, at ingen fakturaer må honoreres fra  \r\n\r\n byggelånet, medmindre kommunen eller kommunens rådgiver har godkendt disse.  \r\n\r\n</P>  \r\n\r\n<P>I de kommuner, hvor fakturaerne skal godkendes af kommunen inden  \r\n\r\n udbetaling, bør der laves aftale om, at fakturaerne efter godkendelse af  \r\n\r\n kommunen sendes direkte til byggelångivende bank, der sørger for betaling.  \r\n\r\n Herved spares tid. </P>  \r\n\r\n<P>Byggesagsadministrator skal fra banken modtage orientering om, hvilke  \r\n\r\n fakturaer der er udbetalt hvornår, og på baggrund heraf løbende ajourføre  \r\n\r\n betalingsplanen og sørge for, at tilsagnet ikke overskrides, både for så vidt  \r\n\r\n angår den samlede udgift, men også inden for de enkelte kategorier. </P>  \r\n\r\n<P>Fakturaerne skal godkendes af teknikeren, inden de sendes til kommunen.  \r\n\r\n Ligeledes bør byggesagsadministrator attestere fakturaen for kontrol af, om  \r\n\r\n udgiften kan afholdes indenfor det meddelte tilsagn. </P>  \r\n\r\n<P>Det er dermed teknikerens ansvar, at der kun betales for arbejder, der er  \r\n\r\n udført og godkendt af kommunen, mens det er byggesagsadministrators ansvar,  \r\n\r\n at udgiften ligger indenfor tilsagnet. </P>  \r\n\r\n<P>Teknikerens egne fakturaer vil normalt skulle attesteres af  \r\n\r\n byggesagsadministrator suppleret med tiltrædelse af ejeren. </P>  \r\n\r\n<P>Byggesagsadministrators fakturaer skal også godkendes af ejeren inden  \r\n\r\n honorering. Modsat teknikerens honorar er der ingen retningslinier for, på  \r\n\r\n hvilke tidspunkter af byggesagen honoraret forfalder. </P>  \r\n\r\n<P>Som tidligere anført findes de vejledende regler i  \r\n\r\n finansieringscirkulæret, afsnit 4.5.4. </P>  \r\n\r\n<P>Samtlige udgifter ved driftstab som følge </P>  \r\n\r\n<P>af tomme lejemål skal dokumenteres, før beløbet kan trækkes fra  \r\n\r\n byggelånet. </P>  \r\n\r\n<P>Det er byggesagsadministrator, der sørger for dokumentation for  \r\n\r\n driftsudgifterne ved løbende at indsende opgørelser herover. Alt efter, hvor  \r\n\r\n lang tid byggesagen strækker sig, og hvor stort det månedlige driftstab er,  \r\n\r\n bør der fremsendes opgørelse for omkring tre måneder ad gangen. </P>  \r\n\r\n<P>Reglerne om driftstab findes i finansieringscirkulæret, punkt 4.5.7. </P>  \r\n\r\n<P>Ved byggerier, <B>uden kommunegaranti</B> for byggelånet fremsendes  \r\n\r\n fakturaerne direkte til byggelångivende bank, der sørger for udbetaling,  \r\n\r\n eventuel efter behørig besigtigelse af bankens byggesagkyndige. </P>  \r\n\r\n<P>Tekniker samt byggesagsadministrator godkender fakturaerne inden  \r\n\r\n udbetaling, idet ejeren godkender byggesagsadministrators fakturaer. Ofte vil  \r\n\r\n byggelångivende bank kræve, at låntager accepterer udbetalingerne over  \r\n\r\n byggelånet, og der bør derfor udarbejdes fuldmagt til tekniker og  \r\n\r\n byggesagsadministrator om, at de på ejerens vegne kan godkende fakturaer til  \r\n\r\n udbetaling. </P>  \r\n\r\n<P>Fakturaerne bør indsendes samlet til banken, eksempelvis en gang om  \r\n\r\n måneden, dog under hensyntagen til betalingsfristen. </P>  \r\n\r\n<P> <B>Tilsagnsforhøjelse:</B>  </P>  \r\n\r\n<P>Det bør i videst muligt omfang undgås, at der under byggeriet skal  \r\n\r\n indsendes ansøgninger om mertilsagn. </P>  \r\n\r\n<P>Det er derfor nødvendigt med en grundig førregistrering, hvilket sker  \r\n\r\n inden udarbejdelse af prissat projektforslag. </P>  \r\n\r\n<P>Ikke desto mindre kan det alligevel blive nødvendigt at søge om mertilsagn  \r\n\r\n undervejs, typisk hvor der pludselig konstateres svampeskader, eller hvor det  \r\n\r\n viser sig, at de udgifter, man havde forudsat i projektet, ikke er  \r\n\r\n tilstrækkelige. </P>  \r\n\r\n<P>Det er vigtigt, at arbejderne ikke iværksættes, før mertilsagn er meddelt  \r\n\r\n af kommunen. </P>  \r\n\r\n<P> <B>Byggesagsadministrators</B> opgave i forbindelse med  \r\n\r\n mertilsagnsansøgning er den samme som ved fremsendelse af godkendelse af  \r\n\r\n licitationen. </P>  \r\n\r\n<P>Byggesagsadministrator skal sørge for oplysninger om </P>  \r\n\r\n<P>* byggelånsrenter for merudgiften, </P>  \r\n\r\n<P>* finansieringsomkostninger, </P>  \r\n\r\n<P>* øget driftstab, hvis byggeperioden forlænges, </P>  \r\n\r\n<P>* administrationshonorar og </P>  \r\n\r\n<P>* forhøjelse af eventuel kommunegaranti for byggelånet. </P>  \r\n\r\n<P>Er der allerede fremsendt varsling om lejeforhøjelse, skal beboerne  \r\n\r\n orienteres om, at denne først træder i kraft på et senere tidspunkt, og at de  \r\n\r\n dermed også først kan flytte tilbage til ejendommen på et senere tidspunkt.  \r\n\r\n Ligeledes skal kommunen eller kommunens rådgiver orienteres om, at den  \r\n\r\n midlertidige genhusning forlænges. </P>  \r\n\r\n<P>Når kommunen har godkendt tilsagnsforhøjelsen, anmodes banken om at  \r\n\r\n forhøje byggelånet, så dette svarer til det nu meddelte tilsagn. </P>  \r\n\r\n<P>Er der givet kommunegaranti for byggelånet, udarbejder banken ny sekundær  \r\n\r\n håndpantsætningserklæring og eventuel supplerende sikkerhed, der skal  \r\n\r\n indsendes til kommunen med anmodning om forhøjelse af garantien. Det  \r\n\r\n nugældende tilsagn fremsendes til realkreditinstituttet, der herefter  \r\n\r\n udarbejder nyt lånetilbud. </P>  \r\n\r\n<P>Hvis der siden seneste lånetilbud er sket væsentlige ændringer i  \r\n\r\n driftsudgifterne, skal dette tillige meddeles realkreditinstituttet. </P>  \r\n\r\n<P>De nye lånetilbud udarbejdes som tillægslån, hvis de oprindelige  \r\n\r\n lånetilbud allerede er tinglyst. Byggesagsadministrator anmoder kommunen om  \r\n\r\n tilladelse til tinglysning på grund af pantsætningsforbudet. </P>  \r\n\r\n<P>Realkreditinstituttet fremsender ny beregning af kommunegaranti til  \r\n\r\n kommunens godkendelse i medfør af byfornyelseslovens kapitel VII. </P>  \r\n\r\n<P>Hvis der er tale om en tilsagnsforhøjelse af væsentligt omfang for så vidt  \r\n\r\n angår håndværkerudgifterne, bør der udarbejdes tillæg til  \r\n\r\n<B>entreprisekontrakten</B> således, at entreprenørgarantien tilsvarende  \r\n\r\n forhøjes under hensyn til arbejdernes omfang. </P>  \r\n\r\n<P>Når byggeperioden forlænges, skal den <B>kombinerede  \r\n\r\n entrepriseforsikring</B>  forlænges tilsvarende. <B>Teknikeren</B> sørger for  \r\n\r\n udarbejdelse af tillæg til entreprisekontrakten og for forlængelse af  \r\n\r\n entrepriseforsikring i samarbejde med byggesagsadministrator, idet  \r\n\r\n sidstnævnte har det endelige ansvar herfor. </P>  \r\n\r\n<P>Da der i <B>boligforbedringssager</B> er tale om et maksimeret godkendt  \r\n\r\n beløb, skal det understreges, at det normalt <B>ikke</B> kan forventes, at  \r\n\r\n kommunen meddeler støttetilsagn til ekstraudgifter, der opstår undervejs i  \r\n\r\n byggesagen. </P>  \r\n\r\n<P>Kommunen har kun mulighed for at godkende yderligere udgifter, hvis der er  \r\n\r\n plads inden for den årlige finanslovsbevilling til byfornyelse- og  \r\n\r\n boligforbedring, og da der i de fleste kommuner er ventelister for  \r\n\r\n boligforbedringsarbejder, er dette sjældent tilfældet. </P>  \r\n\r\n<P>Kommunen skal kontaktes, hvis der måtte opstå behov for eventuelle  \r\n\r\n forhøjelser til dækning af ekstraordinære, uforudsete udgifter. </P>  \r\n\r\n<P>I Tre måneder inden afslutning </P>  \r\n\r\n<P> <B>Varsling af lejeforhøjelse:</B>  </P>  \r\n\r\n<P>Med lov nr. 418 af 1. juni 1994 om ændringer i lov om byfornyelse og  \r\n\r\n boligforbedring er der indført et nyt lejefastsættelsessystem. </P>  \r\n\r\n<P>Dette gælder for beslutninger efter byfornyelsesloven, hvortil der  \r\n\r\n<B>efter ud gangen af 1994 meddeles kommunalbestyrelsen bindende tilsagn fra  \r\n\r\n Bygge- og Boligstyrelsen</B> . </P>  \r\n\r\n<P>Det bemærkes, at denne dato ikke har nogen sammenhæng med den dato, hvor  \r\n\r\n kommunen meddeler tilsagn om støtte til arbejdernes gennemførelse i de  \r\n\r\n enkelte ejendomme. </P>  \r\n\r\n<P>De væsentligste ændringer i lejefastsættelsen vedrører det lejeniveau, der  \r\n\r\n maksimalt kan fastlægges efter byfornyelsesarbejdernes gennemførelse, samt en  \r\n\r\n begrænsning for beboerne i at indbringe byfornyelsesforhøjelsen for  \r\n\r\n huslejenævnet eller i de uregulerede kommuner, byfornyelsesnævnet. </P>  \r\n\r\n<P>Som udgangspunkt kan beboerne i de ejendomme, der er omfattet af de nye  \r\n\r\n regler ikke indbringe lejeforhøjelsen for husleje- eller byfornyelsesnævnet,  \r\n\r\n når denne er fastsat af kommunen. </P>  \r\n\r\n<P>Dog er der følgende undtagelsesbestemmelser: </P>  \r\n\r\n<P>* Hvis den endelige lejeforhøjelse overstiger den midlertidige  \r\n\r\n lejefastsættelse meddelt i forbindelse med det første kommunale tilsagn, </P>  \r\n\r\n<P>* hvis det skønnes, at de udførte arbejder ikke svarer til projektet, og  \r\n\r\n</P>  \r\n\r\n<P>* hvis det skønnes, at fastsættelsen af de værdiforøgende udgifter ikke  \r\n\r\n stemmer overens med de udførte arbejder. </P>  \r\n\r\n<P>Herudover kan både lejer, ejer og kommunen anmode husleje- eller  \r\n\r\n byfornyelsesnævnet om at reducere lejeniveauet i de ejendomme, hvor dette er  \r\n\r\n fastsat til mellem 83-100% af lejen i nyt almennyttigt boligbyggeri. De  \r\n\r\n nærmere bestemmelser herom findes i byfornyelseslovens § 60, stk. 6. </P>  \r\n\r\n<P>Lejefastsættelsen efter byfornyelsesarbejdernes gennemførelse i ejendomme,  \r\n\r\n hvor Boligministeriet har meddelt tilsagn efter 1994, sker alene efter  \r\n\r\n bestemmelserne i byfornyelseslovens § 60. </P>  \r\n\r\n<P>Lejen kan her godt overstige det lejedes værdi, hvis der kan dokumenteres  \r\n\r\n tilsvarende forbedringsudgifter. </P>  \r\n\r\n<P>Der er dog fortsat begrænsninger på, hvor meget lejen kan stige, idet  \r\n\r\n denne ikke må overstige lejen i nyt almennyttigt boligbyggeri i området. </P>  \r\n\r\n<P>Niveauet herfor fastsættes 1 gang årligt af bygge- og boligstyrelsen og er  \r\n\r\n senest reguleret ved bekendtgørelse nr. 55 af 6. februar 1996 om fastsættelse  \r\n\r\n af det maksimale lejeniveau for 1996 om lejemål omfattet af  \r\n\r\n byfornyelseslovens § 60 stk. 3. </P>  \r\n\r\n<P>Kommunen godkender i forbindelse med det første tilsagn lejen, og herefter  \r\n\r\n skal varslingen ikke godkendes af kommunen. </P>  \r\n\r\n<P>I ejendomme, der er beliggende i karreer, hvor <B>kommunen har modtaget  \r\n\r\n tilsagn fra Boligministeriet inden udgangen af 1994</B> , kan beboerne  \r\n\r\n indbringe lejevarslingen for nævnet uanset begrundelsen. Ejendomme, hvor  \r\n\r\n kommunen har modtaget bindende tilsagn fra Boligministeriet inden udgangen af  \r\n\r\n 1994, er fortsat omfattet af reglerne om det lejedes værdi. </P>  \r\n\r\n<P>I disse ejendomme skal den foreløbigt varslede forbedringsforhøjelse  \r\n\r\n indsendes til godkendelse i kommunen tillige med varsling af øgede  \r\n\r\n driftsomkostninger. </P>  \r\n\r\n<P>De nye regler om lejefastsættelse er udførligt beskrevet i vejledningen  \r\n\r\n fra 24. januar 1995. For de ejendomme, der fortsat er omfattet af reglerne om  \r\n\r\n det lejedes værdi, henvises til Bygge- og Boligstyrelsens vejledning af 14.  \r\n\r\n december 1994 vedrørende de omfattende ændringer i lejelovene. </P>  \r\n\r\n<P>Der skal varsles <B>foreløbig lejeforhøjelse</B> til ikrafttræden den dag,  \r\n\r\n arbejderne afleveres, og beboerne flytter tilbage til ejendommen. </P>  \r\n\r\n<P>Varslingen skal dermed udsendes senest tre måneder inden lejemålene er  \r\n\r\n klar til indflytning, og dette påhviler byggesagsadministrator. For at  \r\n\r\n overholde tidsfristen er det nødvendigt, at udarbejdelse af lejevarslinger  \r\n\r\n påbegyndes på et meget tidligt tidspunkt. </P>  \r\n\r\n<P>Lejevarslingen skal opfylde formkravene i byfornyelseslovens § 60 a. </P>  \r\n\r\n<P> <B>Her bør særligt fremhæves følgende: </B></P>  \r\n\r\n<P>Hvornår </P>  \r\n\r\n<P>lejeforhøjelsen træder i kraft, herunder et forbehold om, at hvis  \r\n\r\n byggeriet forsinkes, udskydes ikrafttrædelsesdatoen tilsvarende. </P>  \r\n\r\n<P> <B>Hvor meget</B>  </P>  \r\n\r\n<P>forbedringsandelen, der danner grundlag for lejeforhøjelsen, udgør. </P>  \r\n\r\n<P>Her kan som dokumentation over for lejerne medsendes kopi af kommunens  \r\n\r\n tilsagn og foreløbige opgørelse af lejen efter arbejdernes gennemførelse.  \r\n\r\n</P>  \r\n\r\n<P>Hvor der har været udført forskellige forbedringsarbejder i de enkelte  \r\n\r\n beboelseslejligheder, skal byggesagsadministrator være opmærksom herpå, idet  \r\n\r\n den samlede udgift i dette tilfælde ikke kan fordeles ligeligt på  \r\n\r\n lejlighederne. </P>  \r\n\r\n<P> <B>Hvor mange</B>  </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(m2) det pågældende lejemål andrager, herunder redegørelse for mulige  \r\n\r\n afvigelser i forhold til tidligere lejeopkrævninger. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Lejevarslingen er alene foreløbig og vil blive reguleret, når  \r\n\r\n byggeregnskab er godkendt og forbedringsandelen er endelig fastsat. </P>  \r\n\r\n<P> <B>Indsigelsesfristen</B> er seks uger, og kommunen skal godkende lejen,  \r\n\r\n hvilket lejerne skal oplyses om. </P>  \r\n\r\n<P>Samtidig med varsling af forbedringsforhøjelse anbefales det, at  \r\n\r\n<B>driftsbudgettet</B> ajourføres og varsles. </P>  \r\n\r\n<P>Oftest vil der være stigninger i driftsbudgettet som følge af byfornyelsen  \r\n\r\n i form af øgede elafgifter m.v. Ligeledes vil der efter etablering af  \r\n\r\n gårdanlæg skulle opkræves et beløb til driften heraf, ligesom der kan  \r\n\r\n forventes stigninger i forsikringspræmien som følge af, at  \r\n\r\n bygningsforsikringen udvides. Denne udgift medtages også over ejendommens  \r\n\r\n driftsbudget. </P>  \r\n\r\n<P>Endvidere kan der være sket en ændret fordeling af beboelsesprocenten på  \r\n\r\n grund af ændret areal eller inddragelse af erhverv til beboelse eller  \r\n\r\n beboelse til fællesrum. </P>  \r\n\r\n<P>Mange ejendomme har tidligere haft indi-viduel opvarmning og dette ændres  \r\n\r\n nu, hvorfor der også skal varsles for a'conto varme. </P>  \r\n\r\n<P>Varsling af stigninger i omkostninger og forbedringsforhøjelse kan  \r\n\r\n gennemføres som en samlet lejevarsling. </P>  \r\n\r\n<P>Hvis driftsudgifterne stiger bør dette meddeles kommunen, idet det kan  \r\n\r\n betyde, at den samlede leje herefter vil overstige lejen for det fastsatte  \r\n\r\n maksimale lejeniveau, og i såfald vil kommunen reducere  \r\n\r\n forbedringsforhøjelsen. </P>  \r\n\r\n<P>Typisk vil dette dog først ske i forbindelse med den <B>endelige  \r\n\r\n lejefastsættelse</B> samtidig med godkendelse af byggeregnskabet, hvilket kan  \r\n\r\n betyde, at der hos beboerne i en periode opkræves en for høje leje, der  \r\n\r\n efterfølgende skal tilbagebetales. </P>  \r\n\r\n<P>I andelsboligforeninger skal tillige opkræves en a'conto forhøjelse af  \r\n\r\n bolig afgiften. </P>  \r\n\r\n<P>Boligafgiften efter byfornyelsen fastsættes på tilsvarende vis som i  \r\n\r\n udlejningsejendomme. </P>  \r\n\r\n<P>Dog er der ikke de samme formkrav ved varsling af forhøjelsen i  \r\n\r\n andelsboliger, ligesom andelshavere, der bor i ejendomme, hvor kommunen har  \r\n\r\n modtaget Boligministeriets tilsagn efter udgangen af 1994, alene har mulighed  \r\n\r\n for at indbringe spørgsmålet om fastsættelse af en lavere boligafgift for  \r\n\r\n husleje - eller byfornyelsesnævnet med henvisning til dårlig arealudnyttelse,  \r\n\r\n opholdsarealer eller den enkelte boligs dårlige klima. </P>  \r\n\r\n<P>Da andelshaverne samtidig er ejere af ejendommen, består den almindelige  \r\n\r\n klageadgang til byfornyelsesnævnet vedrørende hele byggesagen dog sideløbende  \r\n\r\n med ovennævnte begrænsede klageadgang. </P>  \r\n\r\n<P>På den måde er der også indirekte mulighed for at klage over  \r\n\r\n boligafgiftsforhøjelsen, idet der kan klages over kommunens fordeling af  \r\n\r\n udgifterne. </P>  \r\n\r\n<P> <B>Genudlejning:</B>  </P>  \r\n\r\n<P>Hvor kommunen har sørget for permanent genhusning af beboere, har kommunen  \r\n\r\n</P>  \r\n\r\n<P>anvisningsretten til de dermed opståede tomme lejligheder. Det følger af  \r\n\r\n Byfornyelseslovens §§ 42-43. Dette gælder dog ikke i <B>andelsboliger</B> .  \r\n\r\n Hvis en andelshaver genhuses permanent, er det andelshaveren selv, der har  \r\n\r\n ansvaret for at få solgt sin andel efter andelsboligforeningens almindelige  \r\n\r\n regler. </P>  \r\n\r\n<P>Det er ikke i alle tilfælde, kommunen ønsker at benytte sig af  \r\n\r\n anvisningsret ten, og det anbefales derfor at kontakte kommunen herom. </P>  \r\n\r\n<P>Hvis kommunen ønsker at anvende de ledige lejemål, sørger den for  \r\n\r\n genudlejningen og betaler også eventuel manglende leje, indtil lejligheden er  \r\n\r\n genudlejet. </P>  \r\n\r\n<P>Sørger kommunen ikke for genudlejning er det vigtigt, at  \r\n\r\n byggesagsadministrator tager initiativ til genudlejningen så betids, at denne  \r\n\r\n er på plads på tidspunktet for arbejdernes afslutning, så der ikke opstår  \r\n\r\n driftstab. </P>  \r\n\r\n<P>I henhold til finansieringscirkulæret kan <B>driftstab</B> godkendes som  \r\n\r\n en støtteberettiget udgift i en periode på op til seks måneder efter  \r\n\r\n arbejdernes afslutning. Det er dog en betingelse herfor, at det dokumenteres,  \r\n\r\n at lejemålet har været forsøgt udlejet således, at tabet ikke kunne være  \r\n\r\n undgået, jfr. finansieringscirkulærets punkt 4.5.7. </P>  \r\n\r\n<P>Hvis der er <B>ledige erhvervslejemål</B> i ejendommen, kan der ligeledes  \r\n\r\n godkendes et dokumenteret driftstab for en tilsvarende periode. Også her skal  \r\n\r\n det dokumenteres, at lejemålet har været forsøgt udlejet, hvilket eksempelvis  \r\n\r\n kan ske ved dokumentation for annoncering. Det bemærkes, at kommunen ikke  \r\n\r\n anviser lejere til erhvervslejemål. </P>  \r\n\r\n<P>Da det kan tage længere tid at få genudlejet erhvervslejemål, er det her  \r\n\r\n særligt vigtigt at forarbejdet startes tidligt, blandt andet ved inden  \r\n\r\n arbejderne i øvrigt påbegyndes at have taget stilling til, om der for ejerens  \r\n\r\n regning skal udføres særlige arbejder i erhvervet. </P>  \r\n\r\n<P>Hvis forhandlingerne om genudlejning afsluttes, inden byggeregnskabet  \r\n\r\n godkendes af kommunen og den endelige lejefastsættelse sker, bør der over for  \r\n\r\n lejeren oplyses herom. Lejer er dermed gjort opmærksom på, at den foreløbig  \r\n\r\n opgivne leje kan variere både i op- og nedadgående retning. </P>  \r\n\r\n<P>I forbindelse med genudlejning bør i lejekontrakten angives, at der er  \r\n\r\n tale om en ejendom, der er omfattet af en byfornyelsesbeslutning, og at den  \r\n\r\n årlige leje reguleres i takt med aftrapning af den offentlige støtte til  \r\n\r\n forbedringslånene, jfr. § 60, stk. 10. </P>  \r\n\r\n<P>Reguleringen sker i overensstemmelse med reglerne i lejelovens § 50. </P>  \r\n\r\n<P> <B>Boligsikring:</B>  </P>  \r\n\r\n<P>Beboerne bør gøres opmærksom på adgangen til <B>særlig boligsikring</B> ,  \r\n\r\n der ydes uafhængig af husstandens indkomst. </P>  \r\n\r\n<P>En betingelse for at opnå særlig boligsikring er, at beboeren, på det  \r\n\r\n tidspunkt denne flytter ind i ejendommen, ikke har kendskab til stigningen i  \r\n\r\n lejen som følge af byfornyelsesarbejdernes gennemførelse. Er der således sket  \r\n\r\n lejevarsling, der endnu ikke er trådt i kraft, er dette tilstrækkeligt til,  \r\n\r\n at der ikke kan ydes særlig boligsikring til denne beboer. </P>  \r\n\r\n<P>For <B>andelshavere</B> er det en betingelse for boligstøtte, at boligen  \r\n\r\n er købt, og at andelshaveren har beboet boligen i mindst 1 måned og betalt  \r\n\r\n den hidtidige boligafgift inden byfornyelsesarbejdernes færdiggørelse. </P>  \r\n\r\n<P>Hvis andelshaverne efter byfornyelsesarbejdernes afslutning flytter  \r\n\r\n internt i foreningen, bortfalder den særlige boligstøtte. </P>  \r\n\r\n<P>Reglerne om boligsikring er ændret med virkning for de ejendomme, hvor  \r\n\r\n bygge- og boligstyrelsen har meddelt <B>tilsagn til kommunen efter 31.  \r\n\r\n december 1994</B> . I disse udlejningsejendomme aftrappes boligsikringen med  \r\n\r\n 20% årligt efter det første år at have udgjort 80%. Ved særlig lav indkomst  \r\n\r\n kan aftrapningen ske over ni år. </P>  \r\n\r\n<P>I <B>andelsboligforeninger</B> aftrappes boligstøtten med 15% årligt efter  \r\n\r\n det første år at have udgjort 75%. </P>  \r\n\r\n<P>Ejere, der bor i en byfornyet eller boligforbedret ejendom, er ikke  \r\n\r\n berettiget til særlig boligsikring eller boligstøtte. </P>  \r\n\r\n<P>Ved <B>boligforbedringsarbejder</B> kan der ligeledes ydes boligsikring  \r\n\r\n efter oven stående regler. </P>  \r\n\r\n<P>For de seneste ændringer i lov om individuel boligstøtte henvises til  \r\n\r\n lovbekendtgørelse nr. 96 af 22. februar 1996, kapitel 5. </P>  \r\n\r\n<P>J Ved arbejdernes aflevering </P>  \r\n\r\n<P> <B>A'conto belåning:</B>  </P>  \r\n\r\n<P>Når arbejderne er afsluttet, og der er afholdt  \r\n\r\n<B>afleveringsforretning</B>  , udarbejdes <B>afleveringsprotokol</B> af  \r\n\r\n teknikeren. </P>  \r\n\r\n<P>Kopi heraf indsendes af byggesagsadministrator til kommunen som  \r\n\r\n dokumentation for, at arbejderne er afsluttet samt angivelse af, hvilken dato  \r\n\r\n dette er sket. </P>  \r\n\r\n<P>Teknikeren bør samtidig ansøge om ibrugtagningstilladelse, men da denne  \r\n\r\n ofte er længe undervejs, bør udbetaling af a'conto lån ikke afvente dette.  \r\n\r\n</P>  \r\n\r\n<P>I det omfang, der ikke som følge af en etapeopdeling af byggeriet er sket  \r\n\r\n delvis a53conto udbetaling, bør udbetaling af a'conto lån svarende til  \r\n\r\n maksimalt 80% af tilsagnet ske på dette tidspunkt. </P>  \r\n\r\n<P>En eventuel efterfølgende mangelsgennemgang skal ikke forsinke  \r\n\r\n udbetalingen af a'conto lån og a'conto støtte. Byggesagsadministrator ansøger  \r\n\r\n samtidig med indsendelse af afleveringsprotokol om tilladelse hertil. </P>  \r\n\r\n<P>Det er byggesagsadministrators ansvar, at der optages a'conto lån, så  \r\n\r\n snart det er muligt, og at bl.a. realkreditinstituttets betingelser i den  \r\n\r\n forbindelse bliver opfyldt. </P>  \r\n\r\n<P>Kommunen sørger for underretning af Hypotekbanken om, at støtte kan  \r\n\r\n udbetales, ligesom der etableres den fornødne kommunegaranti overfor  \r\n\r\n realkreditinstituttet. </P>  \r\n\r\n<P>Provenu af realkreditlånene indsættes på byggelånet til nedbringelse  \r\n\r\n heraf. </P>  \r\n\r\n<P>Hvis banken beregner provision af byggelånsmaksimum, bør dette samtidig  \r\n\r\n nedskrives, hvorved der spares finansieringsomkostninger. </P>  \r\n\r\n<P>Lejeforhøjelsen, der trådte i kraft ved arbejdernes afslutning, skal også  \r\n\r\n indsættes på byggelånet. </P>  \r\n\r\n<P>Den fulde forhøjelse indsættes indtil det tidspunkt, hvor der udbetales  \r\n\r\n a'conto lån. Herefter indsættes alene 20% af forhøjelsen, svarende til den  \r\n\r\n del af udgiften, der ikke kan a'conto belånes. Den resterende del anvendes  \r\n\r\n til betaling af ydelser på realkreditlånet. </P>  \r\n\r\n<P>De nærmere betingelser ved hjemtagelse af a'conto lån fremgår af Bygge- og  \r\n\r\n Boligstyrelsens cirkulæreskrivelse af 5. juli 1996. </P>  \r\n\r\n<P> <B>Forsikring:</B>  </P>  \r\n\r\n<P>Hvis der ikke konstateres mangler ved afleveringsforretningen, ophører  \r\n\r\n<B>den kombinerede entrepriseforsikring</B> på tidspunktet, hvor arbejderne  \r\n\r\n afsluttes. </P>  \r\n\r\n<P>Der er dog mulighed for at udvide entrepriseforsikringen, så denne gælder  \r\n\r\n frem til 1-års gennemgangen. </P>  \r\n\r\n<P>Byggesagsadministrator tager kontakt til forsikringsselskabet med henblik  \r\n\r\n på endelig tegning af <B>svampe- og insektskadeforsikring</B> . </P>  \r\n\r\n<P>Forsikringsselskabet vil oftest have foretaget en besigtigelse af  \r\n\r\n ejendommen, og i langt de fleste tilfælde er der ingen problemer med at få  \r\n\r\n svampeforsikret en ejendom, der er byfornyet. Ved boligforbedringsarbejder,  \r\n\r\n hvor istandsættelsen er begrænset, kan der dog være problemer, og her er det  \r\n\r\n særligt vigtigt, at det prissatte projektforslag indsendes til  \r\n\r\n forsikringsselskabet så tidligt som muligt, så dette eventuelle problem kan  \r\n\r\n afklares. </P>  \r\n\r\n<P>I de tilfælde, hvor teknikeren har tegnet særskilt forsikring for  \r\n\r\n ombygningen, bør denne <B>projektansvarsforsikring</B> ikke opsiges, før  \r\n\r\n mangelsafhjælpning har fundet sted, og 5-års eftersynet er gennemført. </P>  \r\n\r\n<P> <B>Entreprenørgaranti:</B>  </P>  \r\n\r\n<P>Når arbejderne afleveres kan entreprenørgarantien nedskrives til 10% i  \r\n\r\n henhold til AB92. Byggesagsadministrator sørger herfor på foranledning af  \r\n\r\n teknikeren. </P>  \r\n\r\n<P>I henhold til bestemmelserne i AB92 udgør garantien under byggeriet 15% af  \r\n\r\n entreprisesummen. Et år efter arbejdernes aflevering nedskrives garantien til  \r\n\r\n 2% af entreprisesummen. Fem år efter arbejdernes aflevering frigives den  \r\n\r\n resterende garanti. </P>  \r\n\r\n<P>I henhold til AB9253s bestemmelser kan entreprenøren kræve garantien  \r\n\r\n nedskrevet, allerede når aflevering har fundet sted, og det anbefales derfor  \r\n\r\n i fællesbetingelserne at medtage bestemmelser om, at garantien først  \r\n\r\n nedskrives, når mangelsudbedring er foretaget. </P>  \r\n\r\n<P> <B>Frigivelse af bundne midler:</B>  </P>  \r\n\r\n<P>I de tilfælde, hvor der har været en positiv saldo på  \r\n\r\n vedligeholdelseskontiene, skal beløbet frigives hos Grundejernes  \r\n\r\n Investeringsfond for så vidt angår § 18 b og anvendes til nedbringelse af  \r\n\r\n byggelånet. </P>  \r\n\r\n<P>Så snart tidspunktet for arbejdernes afslutning er fastsat, kan der  \r\n\r\n udarbejdes foreløbigt regnskab til GI, der herefter udbetaler indestående med  \r\n\r\n forbehold for kommunens godkendelse af byggeregnskabet. </P>  \r\n\r\n<P>40 Udbetalingen bør ske så tidligt som muligt for at begrænse  \r\n\r\n byggelånsrenterne mest muligt. Det er byggesagsadministrators opgave at sørge  \r\n\r\n for frigivelsen. </P>  \r\n\r\n<P>K Byggeregnskabet </P>  \r\n\r\n<P>Teknikeren udfærdiger byggeregnskabet i samarbejde med  \r\n\r\n byggesagsadministrator, allerede af den grund, at byggesagsadministrator er i  \r\n\r\n besiddelse af oplysninger om en del af de udgifter, der skal indgå i  \r\n\r\n regnskabet. </P>  \r\n\r\n<P>Byggesagsadministrator har det overordnede ansvar for, at samtlige  \r\n\r\n udgifter medtages i regnskabet. </P>  \r\n\r\n<P>Først og fremmest bør byggesagsadministrator være opmærksom på, at  \r\n\r\n regnskabet skal indsendes til <B>godkendelse inden tre måneder</B> efter, at  \r\n\r\n arbejderne er af sluttet eller inden den frist kommunen eventuelt har fastsat  \r\n\r\n i tilsagnet. </P>  \r\n\r\n<P>Ved indsendelse af regnskab skal i henhold til finansieringscirkulæret  \r\n\r\n punkt 4.6. anvendes særlig formular. </P>  \r\n\r\n<P>Sker dette ikke, pålægges ejeren ekstra udgifter, idet de renter, der  \r\n\r\n påløber i det tidsrum regnskabet bliver forsinket, ikke godkendes som  \r\n\r\n støtteberettigede. </P>  \r\n\r\n<P>Såfremt der er ansøgt om fristforlængelse for indsendelse af  \r\n\r\n byggeregnskabet, og kommunen har godkendt denne, betyder dette ikke, at  \r\n\r\n fristen i finansieringscirkulærets punkt 4.6. suspenderes. </P>  \r\n\r\n<P>Det er byggesagsadministrator, der sørger for følgende oplysninger: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <I>1) Påløbne byggelånsrenter frem til skæringsdagen</I> . </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Der skal medsendes dokumentation herfor, det vil sige kontoudskrifter for  \r\n\r\n hele perioden. </P>  \r\n\r\n<P>Hvis der har været oprettet projekteringskredit, skal påløbne renter her  \r\n\r\n også opgøres og dokumenteres ved kontoudskrifter. </P>  \r\n\r\n<P>Såfremt ejeren - eventuelt i stedet for at oprette projekteringskredit -  \r\n\r\n selv har afholdt udgifter, kan der som en støtteberettiget udgift godkendes  \r\n\r\n beregnede renter heraf. </P>  \r\n\r\n<P>Det er vigtigt for byggesagsadministrator at opfylde  \r\n\r\n dokumentationspligten. </P>  \r\n\r\n<P>Renter fra skæringsdagen og frem til kommunens fastsættelse af dato for  \r\n\r\n endelig belåning beregnes af kommunen på baggrund af oplysninger fra banken  \r\n\r\n om den aktuelle rentesats. </P>  \r\n\r\n<P>I ejendomme, hvor kommunalt tilsagn er meddelt <B>inden den 1. juli 1994  \r\n\r\n</B>  , er den fulde renteudgift støtteberettiget. </P>  \r\n\r\n<P>I ejendomme med tilsagn efter 30. juni 1994, hvor ejeren er skattepligtig,  \r\n\r\n foretages en forholdsmæssig reduktion i de renter, der vedrører den  \r\n\r\n tabsgivende andel af udgifterne. Herefter kan der kun medtages henholdsvis  \r\n\r\n 66% og 56% af renterne alt efter, om der er tale om ejendomme, der ejes af  \r\n\r\n selskaber eller personer. </P>  \r\n\r\n<P>I <B>andelsboligforeninger</B> er reglen kun gældende for den del af  \r\n\r\n ejendommen, der måtte være udlejet. Der anvendes den samme fordelingsnøgle  \r\n\r\n ved beregningen herved, som der i øvrigt anvendes, når andelsboligforeningens  \r\n\r\n skattepligtige indkomst opgøres. </P>  \r\n\r\n<P>Reduktionen af de støtteberettigede renteudgifter foretages fra kommunens  \r\n\r\n side, og der skal derfor indsendes oplysninger og dokumentation om den fulde  \r\n\r\n renteudgift. </P>  \r\n\r\n<P>Der henvises til reglerne i § 59 i byfornyelsesloven. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <I>2) Midlertidige finansieringsudgifter</I> . </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Det anbefales her at anmode byggelångivende bank om at opgøre udgifterne,  \r\n\r\n og så efterfølgende kontrollere disse i forhold til byggesagsadministrators  \r\n\r\n egne opgørelser over de udgifter, der løbende er trukket på byggelånet. </P>  \r\n\r\n<P>Da byggesagsadministrator løbende under byggeriet bør afstemme byggelånet,  \r\n\r\n er dette kun nødvendigt, såfremt der har været afholdt udgifter via andre  \r\n\r\n konti, eller hvis der måtte opstå en difference på byggelånet. </P>  \r\n\r\n<P>Også finansieringsudgifter vedrørende projekteringskreditten skal opgøres,  \r\n\r\n og disse skal ligesom omkostningerne ved byggelånet dokumenteres. </P>  \r\n\r\n<P>Omkostninger til den endelige finansiering kan beregnes, men da udgifterne  \r\n\r\n sjældent er afholdt på dette tidspunkt, ligesom den fulde udgift der skal  \r\n\r\n finansieres ikke kendes, vil det ikke være muligt at foretage en præcis  \r\n\r\n beregning heraf. </P>  \r\n\r\n<P>Der kan derfor i regnskabet gøres opmærksom på, at udgifter til endelig  \r\n\r\n finansiering ikke er medtaget, eller at disse er skønsmæssigt beregnede,  \r\n\r\n hvorefter kommunen beregner disse i forhold til den samlede godkendte udgift.  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <I>3) Driftstab</I> . </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Der laves en opgørelse over det samlede driftstab i ejendommen, gerne med  \r\n\r\n henvisning til kommunens løbende godkendelser heraf. </P>  \r\n\r\n<P>Hvis der fortsat er driftstab i ejendommen, bør der søges om godkendelse  \r\n\r\n af dette nu, idet der maksimalt kan godkendes driftstab op til seks måneder  \r\n\r\n efter arbejdernes afslutning. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <I>4) Honorar til byggesagsadministrator</I> . </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Som tidligere anført beregnes dette med udgangspunkt i  \r\n\r\n finansieringscirkulærets vejledende satser herom, samt under hensyntagen til  \r\n\r\n tidsforbruget. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <I>5) Lejeoplysninger</I> . </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Hvis der ikke tidligere er indsendt oplysninger om den gældende leje på  \r\n\r\n tidspunktet for arbejdernes afslutning, bør dette ske nu. </P>  \r\n\r\n<P>Udgifterne skal dokumenteres. </P>  \r\n\r\n<P>Materialet skal anvendes til at fastsætte den endelige lejeforhøjelse, der  \r\n\r\n som anført ikke må overstige det fastsatte maksimale lejeniveau. </P>  \r\n\r\n<P>Det skal endvidere oplyses, på hvilket tidspunkt den foreløbige  \r\n\r\n lejevarsling er iværksat og med hvilket beløb. </P>  \r\n\r\n<P>I <B>andelsboligforeninger</B> indsendes de godkendte regnskaber i  \r\n\r\n perioden fra året før arbejderne iværksættes tillige med det seneste regnskab  \r\n\r\n og aktuelle budget. </P>  \r\n\r\n<P>Tidspunktet for udbetaling af a'conto lån, skal også oplyses. </P>  \r\n\r\n<P>Oplysningerne skal anvendes til beregning af påløbne renter efter  \r\n\r\n arbejdernes afslutning, idet den opkrævne lejeforhøjelse fragår som en  \r\n\r\n indtægt i perioden. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI> <I>6) Grundejernes Investeringsfond</I> . </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Der skal fremsendes oplysninger om indestående på udvendig  \r\n\r\n vedligeholdelseskonti i henhold til lejelovgivningen på tidspunktet for  \r\n\r\n arbejdernes afslutning. </P>  \r\n\r\n<P>Hvis der er udført maling, hvidtning eller tapetsering, skal også oplyses  \r\n\r\n om indestående på en eventuel indvendig vedligeholdelseskonto. </P>  \r\n\r\n<P>Hvis der er afholdt udgifter af ejeren, der skal finansieres over  \r\n\r\n vedligeholdelseskontiene, og disse udgifter endnu ikke er trukket, bør gøres  \r\n\r\n opmærksom herpå, eventuelt ved dokumentation af udgiften. </P>  \r\n\r\n<P>Langt de fleste kommuner kontakter selv Grundejernes Investeringsfond og  \r\n\r\n får oplyst indestående på udvendig vedligeholdelseskonti, men det anbefales  \r\n\r\n uanset dette selv at medsende oplysninger herom. </P>  \r\n\r\n<P>L Efter regnskabs godkendelsen </P>  \r\n\r\n<P> <B>Endelig finansiering: </B></P>  \r\n\r\n<P>Det er en betingelse for modtagelse af støtte, at der optages  \r\n\r\n realkreditlån i form af nominal- eller indekslån. </P>  \r\n\r\n<P>På baggrund af det godkendte byggeregnskab anmodes realkreditinstituttet  \r\n\r\n om at udarbejde lånetilbud for den resterende udgift. Udbetaling af den  \r\n\r\n supplerende del af de oprindelige lån (20%) bør ikke afvente dette. </P>  \r\n\r\n<P>Administrator skal være opmærksom på, at den <B>endelige finansiering skal  \r\n\r\n være på plads inden tre måneder efter regnskabsgodkendelse</B> , idet ejeren  \r\n\r\n i modsat fald selv må afholde de renteudgifter der påløber byggelånet i den  \r\n\r\n periode, hjemtagning af lånene forsinkes. </P>  \r\n\r\n<P>Til brug herfor skal realkreditinstituttet modtage følgende materiale:  \r\n\r\n</P>  \r\n\r\n<P>* Endeligt tilsagn. </P>  \r\n\r\n<P>* Lejeindtægter- og udgifter efter byfornyelsen. </P>  \r\n\r\n<P>* Oplysninger om eventuelle tomme lejemål. </P>  \r\n\r\n<P>* Ibrugtagningstilladelse. </P>  \r\n\r\n<P>* Bygningsforsikring, incl. svampe- og insektskadeforsikring i fornødent  \r\n\r\n omfang. </P>  \r\n\r\n<P>I <B>andelsboligforeninger</B> indsendes det seneste regnskab og budget.  \r\n\r\n</P>  \r\n\r\n<P>De eventuelle supplerende lån for den resterende udgift fremsendes til  \r\n\r\n kommu-nen med anmodning om tilladelse til tinglysning samt oplysninger om  \r\n\r\n eventuelle ændringer i den tidligere afgivne kommunegaranti. </P>  \r\n\r\n<P>Når lånene er udbetalt, bør kommunen modtage kopi af låneafregningen, der  \r\n\r\n fremsendes fra realkreditinstituttet. </P>  \r\n\r\n<P> <B>Endelig lejevarsling:</B>  </P>  \r\n\r\n<P>Den lejefastsættelse kommunen har foretaget ved regnskabsgodkendelsen,  \r\n\r\n skal varsles overfor lejerne. </P>  \r\n\r\n<P>Er der tale om en reduktion i forhold til den foreløbige varsling, skal  \r\n\r\n der ske tilbagebetaling af for meget opkrævet leje til beboerne. </P>  \r\n\r\n<P>Beboerne skal gøres opmærksom på, at den særlige boligsikring skal  \r\n\r\n reguleres. </P>  \r\n\r\n<P>Som dokumentation for den nu opkrævede leje vedlægges kommunens tilsagn.  \r\n\r\n</P>  \r\n\r\n<P>Bliver lejen højere end den foreløbig varslede, kan beboerne indbringe  \r\n\r\n denne for husleje- eller byfornyelsesnævnet. </P>  \r\n\r\n<P>Her gælder dog de samme begrænsninger, som ved den foreløbige varsling i  \r\n\r\n ejendomme med tilsagn fra Boligministeriet til kommunen efter udgangen af  \r\n\r\n 1994. </P>  \r\n\r\n<P>Beboere i ejendomme, hvor Boligministeriets tilsagn til kommunen er  \r\n\r\n meddelt før udgangen af 1994, kan påklage varslingen indenfor seks ugers  \r\n\r\n fristen uanset årsagen. </P>  \r\n\r\n<P>I <B>andelsboligforeninger</B> reguleres boligafgiften med virkning fra  \r\n\r\n arbejdernes afslutning i overensstemmelse med kommunens tilsagn. </P>  \r\n\r\n<P>Det anbefales, at bestyrelsen, allerede på den generalforsamling hvor  \r\n\r\n arbejderne besluttes, bemyndiges til at regulere boligafgiften. </P>  \r\n\r\n<P>Når regnskabet er godkendt, bør dette forelægges på den førstkommende  \r\n\r\n generalforsamling. </P>  \r\n\r\n<P>Dette kan ske uden formkrav, idet der dog bør indkaldes til  \r\n\r\n generalforsamling og informeres om afslutning af sagen, hvor boligafgiften  \r\n\r\n skal vedtages på forsamlingen i henhold til foreningens vedtægter. </P>  \r\n\r\n<P> <B>Indfrielse af byggelån:</B>  </P>  \r\n\r\n<P>Udgifter, der først er godkendt samtidig med regnskabet, hæves på  \r\n\r\n byggelånet. </P>  \r\n\r\n<P>Når de resterende lån er udbetalt og anvendt til nedbringelse af  \r\n\r\n byggelånet, skal der ikke længere indsættes lejeforhøjelse. </P>  \r\n\r\n<P>I de ejendomme, hvor kommunens tilsagn er meddelt efter 30. juni 1994,  \r\n\r\n indbetaler ejeren selv henholdsvis 34%/44% af renteudgifterne vedrørende den  \r\n\r\n tabsgivende del af byggelånet, idet denne udgift ikke er støtteberettiget og  \r\n\r\n derfor ikke kan medfinansieres over sagen. </P>  \r\n\r\n<P>Byggelånet bør herefter være indfriet. Imidlertid er flere af de i  \r\n\r\n regnskabet medtagne udgifter anslåede, hvilket kan betyde, at der er en  \r\n\r\n restsaldo på byggelånet. </P>  \r\n\r\n<P>Er der en negativ saldo på byggelånet efter sagens afslutning, må  \r\n\r\n byggesagsadministrator gennemgå hele byggesagen for at vurdere årsagen  \r\n\r\n hertil. </P>  \r\n\r\n<P>Konstateres der &#187;glemte&#171; udgifter, bør kommunen straks kontaktes  \r\n\r\n herom. Det </P>  \r\n\r\n<P>er dog værd at bemærke sig, at såfremt kommunen har godkendt samtlige  \r\n\r\n oprindeligt ansøgte udgifter, er der reelt ingen klageadgang, ligesom  \r\n\r\n kommunen ingen pligt har til at tage sagen op igen, og derfor uden videre kan  \r\n\r\n afvise mulige merudgifter. </P>  \r\n\r\n<P>Det er derfor vigtigt hele tiden under byggesagen at have kontrol med,  \r\n\r\n hvilke udgifter, der er afholdt, og hvorvidt de er godkendt af kommunen. </P>  \r\n\r\n<P>I øvrigt kan kommunens afgørelser inden seks uger påklages til  \r\n\r\n byfornyelsesnævnet for såvidt angår spørgsmål om forståelse af loven, jfr.  \r\n\r\n byfornyelseslovens § 64a og § 80. </P>  \r\n\r\n<P>Når byggelånet er indfriet, skal samtlige sikkerhedsstillelser returneres  \r\n\r\n fra kommunen i frigivet stand, ligesom banken returnerer en eventuel  \r\n\r\n kommunegaranti for byggelånet. </P>  \r\n\r\n<P>Banken sørger for returnering af ovennævnte sikkerhedsstillelser m.v., men  \r\n\r\n byggesagsadministrator bør kontrollere, om dette faktisk sker.  \r\n\r\n Pantsætningsforbudet på ejendommen aflyses, når den endelige finansiering er  \r\n\r\n på plads, og byggelånet er indfriet. Byggesagsadministrator bør være  \r\n\r\n opmærksom herpå. </P>  \r\n\r\n<P>Selve byfornyelsesbeslutningen aflyses dog først, når hele beslutningen -  \r\n\r\n dvs. også vedrørende omkringliggende ejendomme, er gennemført. </P>  \r\n\r\n<P>Da tidspunktet for aflystning af pantsætningsforbudet er forskellig i de  \r\n\r\n enkelte kommuner, anbefales det at kontakte kommunen herom i det konkrete  \r\n\r\n tilfælde. </P>  \r\n\r\n<P>M De efterfølgende år </P>  \r\n\r\n<P> <B>Mangelsgennemgang:</B>  </P>  \r\n\r\n<P>Et år efter arbejdernes aflevering foretages gennemgang af ejendommen for  \r\n\r\n mulige mangler. </P>  \r\n\r\n<P>Ejendommens daglige administrator bistår teknikeren ved denne opgave først  \r\n\r\n og fremmest med orientering af beboerne om, at mangelsgennemgang foretages.  \r\n\r\n Selve mangelsgennemgangen, herunder indkaldelse til 1-års gennemgang,  \r\n\r\n forestås af teknikeren. </P>  \r\n\r\n<P>Hvis der konstateres mangler, som entreprenøren afviser at udbedre, kan  \r\n\r\n administrators bistand endvidere blive nødvendig. I det tilfælde, at  \r\n\r\n ejendommens daglige administrator ikke er den samme, som har administreret  \r\n\r\n byggesagen, kan bistand blive nødvendig fra byggesagsadministrator, der har  \r\n\r\n et større kendskab til byggeriet. </P>  \r\n\r\n<P>Dette er en sag, der falder udenfor normal byggesagsadministration. </P>  \r\n\r\n<P>Foretages gennemgangen uden konstatering af mangler eller udbedres disse  \r\n\r\n uproblematisk, kan entreprenørgarantien på teknikerens anbefaling nedskrives  \r\n\r\n til 2%. </P>  \r\n\r\n<P>Der foretages ny mangelsgennemgang efter fem år fra arbejdernes  \r\n\r\n aflevering. </P>  \r\n\r\n<P> <B>Byggeskadefond/kvalitetssikring:</B>  </P>  \r\n\r\n<P>Fem år efter arbejdernes aflevering foretages også en mangelsgennemgang  \r\n\r\n fra byggeskadefondens side, dels omfattende byfornyelsesarbejderne, dels en  \r\n\r\n vurdering af, om ejeren vedligeholder sin ejendom tilstrækkeligt. </P>  \r\n\r\n<P>Byggeskadefonden afholder udgifterne til denne særlige gennemgang, som  \r\n\r\n foretages af et uvildigt teknikerfirma udpeget af byggeskadefonden. </P>  \r\n\r\n<P>Samtlige ejendomme, der er omfattet af byfornyelses- eller  \r\n\r\n boligforbedringsbeslutninger, er underkastet reglerne om byggeskadefond og  \r\n\r\n kvalitetssikring. </P>  \r\n\r\n<P>Byggeskadefondsdækning forudsætter, </P>  \r\n\r\n<P> <B>at</B>  der inden arbejdernes iværksættelse foretages en  \r\n\r\n førregistrering af ejendommen, der opbevares i byggeskade fonden, </P>  \r\n\r\n<P> <B>at</B>  selve byggeriet kvalitetssikres, </P>  \r\n\r\n<P> <B>at</B>  ejendommen løbende skal holdes forsvarligt vedlige, </P>  \r\n\r\n<P> <B>at</B>  ejeren til imødekommelse heraf skal udarbejde plan for drift  \r\n\r\n og vedligeholdelse af de gennemførte arbejder, og </P>  \r\n\r\n<P> <B>at</B>  der ved regnskabsgodkendelsen fra kommunens side indbetales en  \r\n\r\n fastlagt procentsats af den støtteberettigede udgift til byggeskadefonden.  \r\n\r\n</P>  \r\n\r\n<P>De nærmere regler om byggeskadefonden fremgår blandt andet af  \r\n\r\n byfornyelseslovens kapitel VII a, bekendtgørelse nr. 56 af 23. januar 1995 om  \r\n\r\n 5-års eftersyn og bekendtgørelse nr. 231 af 26. april 1993 om skadedækning  \r\n\r\n fra byggeskadefonden vedrørende byfornyelsesforanstaltninger. </P>  \r\n\r\n<P> <B>Regulering af lejen:</B>  </P>  \r\n\r\n<P>Den støtte der ydes til det værdiforøgende lån reguleres to gange årligt.  \r\n\r\n Det beløb støtten reduceres med, kan opkræves hos lejerne efter fornøden  \r\n\r\n varsling. </P>  \r\n\r\n<P>En eventuel forhøjelse af støtten skal komme lejerne tilgode. </P>  \r\n\r\n<P>Reguleringen sker på tilsvarende vis som stigninger i skatter og afgifter  \r\n\r\n efter lejelovens § 50, og skal derfor ikke forelægges kommunen til  \r\n\r\n godkendelse. </P>  \r\n\r\n<P>Ejendommens daglige administrator sørger for dette. </P>  \r\n\r\n<P>Øvrige lejeforhøjelser skal i ejendomme, hvor Boligministeriet har meddelt  \r\n\r\n tilsagn inden udgangen af 1994, forelægges kommunen til godkendelse så længe,  \r\n\r\n der ydes eller ville kunne være ydet støtte. </P>  \r\n\r\n<P>I ejendomme med tilsagn til kommunen efter udgangen af 1994 kan kommunen  \r\n\r\n og lejerne dog påklage senere lejestigninger til husleje- eller  \r\n\r\n byfornyelsesnævnet efter reglerne i byfornyelseslovens § 60a, stk. 8. </P>  \r\n\r\n<P> <B>Etablering af gårdanlæg:</B>  </P>  \r\n\r\n<P>I karreer, hvor der er byfornyelsesejendomme, kan der etableres fælles  \r\n\r\n gårdanlæg for det offentliges regning. </P>  \r\n\r\n<P>Den daglige drift heraf afholdes af ejerne, og kan varsles overfor  \r\n\r\n beboerne, og pålægges huslejen som almindelig driftsudgift. </P>  \r\n\r\n<P>Kommunen eller kommunens rådgiver sørger i henhold til byfornyelseslovens  \r\n\r\n § 29 for stiftelse af gårdlaug og udfærdigelse af vedtægter, med henblik på  \r\n\r\n den fremtidige vedligeholdelse og drift af anlægget, der tinglyses på  \r\n\r\n ejendommen. </P>  \r\n\r\n<P>Ejendommens daglige administrator deltager i disse møder, og det  \r\n\r\n anbefales, at en beboer eller andelshaver indvælges i gårdlaugets bestyrelse,  \r\n\r\n så ejeren derved kan orienteres om laugets arbejde, herunder hvilke  \r\n\r\n merudgifter, der kan forventes. </P>  \r\n\r\n<P>Også i <B>boligforbedringssager</B> kan der ydes støtte til  \r\n\r\n friarealforbedring. </P>  \r\n\r\n<P> <B>Omprioritering:</B>  </P>  \r\n\r\n<P>Efter byfornyelseslovens § 59 c er der adgang til omprioritering af  \r\n\r\n nominallån under visse forudsætninger. </P>  \r\n\r\n<P>Låntager må ikke opnå et kontantprovenu ved omprioriteringen, og  \r\n\r\n restløbetiden må ikke overstige det lån, der indfries. </P>  \r\n\r\n<P>Lånets ydelse skal nedsættes mest muligt. Den offentlige støtte reduceres  \r\n\r\n med besparelsen, så denne kommer i første om-gang ikke låntager tilgode. </P>  \r\n\r\n<P>Hvis der er afgivet kommunal garanti for den endelige belåning, overføres  \r\n\r\n garantien automatisk til det nye lån. Det er en betingelse for  \r\n\r\n ydelsesbidragets videreførsel, at ejeren overfor hypotekbanken dokumenterer,  \r\n\r\n at vilkårene for fortsat udbetaling er til stede. Realkreditinstituttet  \r\n\r\n foretager denne dokumentation i forbindelse med underretningen efter  \r\n\r\n bekendtgørelse om konvertering af nominallån, § 5, stk. 2. </P>  \r\n\r\n<P> <B>Salg:</B>  </P>  \r\n\r\n<P>Som udgangspunkt berøres kommunens garantiforpligtelse ikke af et  \r\n\r\n debitorskifte som følge af, at ejendommen overgår til ny ejer. </P>  \r\n\r\n<P>Nogle kommuner stiller dog som betingelse for garantiens bibeholdelse, at  \r\n\r\n kommunen skal godkende gældsovertagelsen. Det anbefales derfor at kontakte  \r\n\r\n kommunen og sikre sig, om godkendelse er nødvendig. </P>  \r\n\r\n<P>Ejeren eller ejendommens administrator sørger for denne godkendelse. </P>  \r\n\r\n<P>Tabsindekslånet bør i en salgssituation behandles som et byrdevilkår i  \r\n\r\n salgsaftalen, og dermed udenfor købesummen. Dette anbefales i kraft af, at  \r\n\r\n lånet ikke har indvirkning på ejendommens driftsøkonomi og formueforhold.  \r\n\r\n Samtidig spares stempeludgift for lånet. </P>  \r\n\r\n<P>Ved salg af udlejningsejendomme og andelsboligforeninger overføres støtten  \r\n\r\n til den nye ejer. </P>  \r\n\r\n<P> <B>Støttebortfald:</B>  </P>  \r\n\r\n<P>Der findes i byfornyelseslovens § 63 c en generel regel om, at  \r\n\r\n Boligministeren kan bringe udbetaling af ydelsesstøtten til den del af  \r\n\r\n ydelsen på indekslånet, som ikke vedrører betaling af afdrag til ophør, hvis  \r\n\r\n ejendommens økonomi forbedres. Der findes tilsvarende bestemmelser om ophør  \r\n\r\n af udbetaling af ydelsesbidrag til nominallånet. </P>  \r\n\r\n<P>Der er ingen retningslinier for, hvad der forstås ved en økonomisk  \r\n\r\n forbedring af ejendommen, men det antages, at den økonomiske forbedring, der  \r\n\r\n sigtes til skal ske ved gererelle lempelser i lejelovgivningen, hvorved  \r\n\r\n lejedannelsen bliver mere eller mindre frigivet. </P>  \r\n\r\n<P>Endelig bemærkes, at hvor ejeren vælger ikke at modtage offentlig støtte,  \r\n\r\n eksempelvis fordi der sker egenfinansiering af arbejderne, kan  \r\n\r\n lejeforhøjelsen maksimalt beregnes, som om der blev ydet støtte. </P>  \r\n\r\n<P>Det følger af byfornyelseslovens § 60, stk. 11. </P>  \r\n\r\n<P>I det hele taget gælder byfornyelseslovens bestemmelser fuldt ud, selvom  \r\n\r\n selv om ejeren har givet afkald på støtte, dvs. lejevarslinger skal opfylde  \r\n\r\n de tidligere nævnte formkrav, lejerne har adgang til genhusning m.m. </P>  \r\n\r\n<P>Ligeledes i de tilfælde, hvor en realrenteafgiftspligtig institution efter  \r\n\r\n bestemmelsen i byfornyelseslovens § 8, stk. 4 iværksætter  \r\n\r\n byfornyelsesforanstaltninger, gælder lovens bestemmelser, uanset der ikke  \r\n\r\n ydes støtte. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "Der er indsat en fiktiv dato af systemtekniske hensyn.",
        "Kun år og måned for underskrivelsen er kendt."
    ],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "15/03/1998"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19970400560"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM045435"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "15/03/1998"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/05/2005"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "4005"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "31/01/1997"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "B3-5513-13"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}