{
    "id": 54326,
    "title": "Vejledning om administration af pension m.v. ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 162 af 24/08/1994",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning om administration af pension m.v.  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Indledning </P>  \r\n\r\n<P>I medfør af lov nr. 1132 af 22. december 1993 om ændring af lov om social  \r\n\r\n bistand m.v. (Udbetaling af pension til beboere i plejehjem m.v.) vil beboere  \r\n\r\n i § 79 plejehjem, på § 105- området, forsorgshjem og tilsvarende  \r\n\r\n institutioner, der er beregnet til længerevarende ophold samt § 112  \r\n\r\n institutioner fremover - som en permanent ordning - få udbetalt deres pension  \r\n\r\n og skal selv betale for de ydelser, som de modtager som led i  \r\n\r\n plejehjems/institutionsopholdet. De nye regler er et led i målsætningen om,  \r\n\r\n at ældre og handicappede - uanset boligform - skal have mulighed for at bruge  \r\n\r\n deres egne kræfter og træffe deres egne valg. </P>  \r\n\r\n<P>På § 79 og 112 området indebærer loven, at de beboere, som hidtil har  \r\n\r\n været omfattet af den midlertidige ordning om pensionsudbetaling i plejehjem  \r\n\r\n m.v., fra 1. januar 1994 skal overgå til de nye regler, og at beboere i de  \r\n\r\n øvrige plejehjem m.v. senest den 1. januar 1995 skal være omfattet af den nye  \r\n\r\n ordning. </P>  \r\n\r\n<P>De fleste pensionister kan - uanset den valgte boform - selv varetage  \r\n\r\n deres økonomi. </P>  \r\n\r\n<P>Har pensionisten brug for hjælp til administration af sin pension, kan  \r\n\r\n pensionisten indgå en aftale om administration med f.eks. pårørende,  \r\n\r\n institutionspersonale eller andre (administrationsaftaler). </P>  \r\n\r\n<P>Iøvrigt er det i forbindelse med lovens vedtagelse forudsat, at personalet  \r\n\r\n på de enkelte institutioner træder til i det omfang, det er nødvendigt eller  \r\n\r\n ønsket. Det er endvidere i bemærkningerne forudsat, at en eventuel  \r\n\r\n administration af pensionen - for de beboere i plejehjem m.v., der har brug  \r\n\r\n for bistand til at træffe valg af serviceydelser m.v. - som udgangspunkt kan  \r\n\r\n foregå efter de allerede eksisterende regler i pensionslovens § 36, og at der  \r\n\r\n også i de tilfælde, hvor der træffes beslutning om administration, tages  \r\n\r\n vidtgående hensyn til den enkelte beboers ønske. </P>  \r\n\r\n<P>Reglerne i pensionslovens § 36 vil derfor kunne finde anvendelse for alle  \r\n\r\n pensionister uanset boligform, i det omfang der er behov for en eventuel  \r\n\r\n administration af pensionen. </P>  \r\n\r\n<P>Er pensionisten umyndiggjort skal pensionen altid administreres af værgen.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Administrationsaftaler (udenfor pensionslovens §  \r\n\r\n 36) </P>  \r\n\r\n<P>I de tilfælde, hvor pensionisten er i stand til at handle fornuftsmæssigt  \r\n\r\n og selv kan foretage de nødvendige valg, men alligevel af forskellige årsager  \r\n\r\n ikke mener sig i stand til eller kan klare de praktiske opgaver, der er  \r\n\r\n forbundet med at varetage de økonomiske dispositioner som f.eks. at hæve  \r\n\r\n penge, betale regninger m.v, kan pensionisten indgå en aftale om at overlade  \r\n\r\n disse opgaver til andre. </P>  \r\n\r\n<P>I disse tilfælde er der altså ikke grundlag for at anvende pensionslovens  \r\n\r\n § 36. </P>  \r\n\r\n<P>Der kan være behov for, at pensionisten i en administrationsaftale  \r\n\r\n angiver, hvordan der nærmere skal handles. Det kan f.eks. være tilfældet,  \r\n\r\n hvor der er behov for at etablere nogle nærmere retningslinier for et  \r\n\r\n samarbejde mellem pensionisten, de pårørende, medarbejderne i den enkelte  \r\n\r\n institution eller hjemmeplejen og forvaltningen. Der kan især være behov for  \r\n\r\n en egentlig aftale i situationer, hvor der måtte være forskellige opfattelser  \r\n\r\n af, hvilken indsats der bedst imødekommer den enkelte pensionists behov og  \r\n\r\n ønsker. I en administrationsaftale kan pensionisten f.eks. tilkendegive, hvem  \r\n\r\n der har kompetence til at træffe de nødvendige beslutninger, hvilke beløb der  \r\n\r\n skal betales, hvilke af de valgfri ydelser, pensionisten ønsker at tilmelde  \r\n\r\n sig, hvilken betalingsform, der skal anvendes, hvem der skal føre regnskab,  \r\n\r\n og hvordan evt. kontanter skal opbevares. </P>  \r\n\r\n<P>Aftalen bør i overensstemmelse med pensionistens ønsker og behov udformes  \r\n\r\n med henblik på en praktisk tilrettelæggelse af betalingerne. </P>  \r\n\r\n<P>Det forudsættes iøvrigt, at kommunalbestyrelsen eller amtsrådet løbende er  \r\n\r\n opmærksom på, om den indgåede administrationsaftale i tilstrækkelig grad  \r\n\r\n imødekommer den enkelte pensionists behov for bistand. </P>  \r\n\r\n<P>Kommunalbestyrelsen eller amtsrådet kan udarbejde nærmere retningslinier  \r\n\r\n om udformningen af administrationsaftaler til brug for hjemmeplejen,  \r\n\r\n medarbejdere i plejehjem m.v. efter lokale ønsker og behov. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Administration af pension efter pensionslovens §  \r\n\r\n 36. </P>  \r\n\r\n<P>I de tilfælde, hvor pensionisten ikke er umyndiggjort eller under nogen  \r\n\r\n anden form for lavværgemål, men hvor det skønnes, at pensionisten ikke er i  \r\n\r\n stand til at administrere pensionen efter dens formål, kan  \r\n\r\n kommunalbestyrelsen i medfør af pensionslovens § 36 træffe afgørelse om, på  \r\n\r\n hvilken måde pensionen skal udbetales. Det forudsættes iøvrigt, at der ikke i  \r\n\r\n det konkrete tilfælde er behov for en værge, jf. pkt. 4. </P>  \r\n\r\n<P>Bestemmelsen bør administreres med varsomhed, og der bør tages vidtgående  \r\n\r\n hensyn til den enkelte pensionists ønsker og behov. Det er f.eks. ikke  \r\n\r\n tilstrækkeligt, at pensionisten har en psykisk lidelse, hvis denne ikke giver  \r\n\r\n sig udslag i, at pågældende er ude af stand til at administrere sin økonomi.  \r\n\r\n</P>  \r\n\r\n<P>Beslutning om administration er en afgørelse og sagsbehandlingen skal  \r\n\r\n derfor foregå i overensstemmelse med forvaltningslovens regler, herunder  \r\n\r\n reglerne om begrundelse af den trufne afgørelse. </P>  \r\n\r\n<P>I praksis er bestemmelsen blevet anvendt i forbindelse med konstatering af  \r\n\r\n f.eks. gentagne tilfælde af &#187;uforsvarlig økonomi&#171;, manglende  \r\n\r\n betaling af vigtige faste udgifter eller konstante ansøgninger om a'conto  \r\n\r\n udbetaling. Såfremt muligheden for at indgå en aftale ikke er til stede, jf.  \r\n\r\n pkt. 2, kan bestemmelsen anvendes både i tilfælde, hvor pensionisten ikke  \r\n\r\n magter at administrere pensionen og i tilfælde, hvor pensionisten mangler  \r\n\r\n forudsætninger for at administrere pensionen hensigtsmæssigt. </P>  \r\n\r\n<P>Når der er truffet beslutning om, på hvilken måde pensionen skal  \r\n\r\n udbetales, kan den månedlige pension f.eks. administreres således, at  \r\n\r\n kommunalbestyrelsen sørger for betaling af rimelige faste udgifter og  \r\n\r\n udbetaler et mindre beløb til pensionisten, evt. med kortere mellemrum, til  \r\n\r\n personlige fornødenheder. Pensionen kan f.eks. også indsættes på en  \r\n\r\n bankkonto, typisk en budgetkonto, hvorfra der via betalingsservicesystemet  \r\n\r\n betales faste udgifter, og hvorpå pensionisten kun kan hæve med visse  \r\n\r\n begrænsninger, evt. i samarbejde med pleje- eller institutionspersonale. </P>  \r\n\r\n<P>Aftaler, som pensionisten tidligere selv har indgået med f.eks.  \r\n\r\n ægtefællen, advokater, revisorer eller andre om dispositioner vedrørende den  \r\n\r\n udbetalte pension, skal respekteres. </P>  \r\n\r\n<P>Der bør normalt ikke tilstræbes nogen opsparing udover, hvad der følger af  \r\n\r\n almindelig budgetlægning, og der skal føres regnskab med pensionen. </P>  \r\n\r\n<P>Som nævnt er det kommunalbestyrelsen, som har kompetence til at træffe  \r\n\r\n afgørelse om, på hvilken måde pensionen skal udbetales. Efter almindelige  \r\n\r\n delegationsprincipper har kommunalbestyrelsen imidlertid mulighed for at  \r\n\r\n overlade sin beføjelse til at træffe afgørelse om administration til de  \r\n\r\n kommunale institutioner. Derimod kan kommunalbestyrelsen ikke delegere sin  \r\n\r\n kompetence til de selvejende og amtskommunale institutioner. Er der behov for  \r\n\r\n at træffe beslutning om administration for en beboer i en  \r\n\r\n selvejende/amtskommunal institution, forudsætter det derfor, at den  \r\n\r\n selvejende institution/amtsrådet indsender en begrundet indstilling, herunder  \r\n\r\n evt. et budget over, hvad pengene skal anvendes til, til kommunalbestyrelsen  \r\n\r\n i den kommune, der udbetaler pensionen. </P>  \r\n\r\n<P>Kommunalbestyrelsens afgørelse om administration kan indbringes for det  \r\n\r\n sociale ankenævn. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Foranstaltninger efter anden lovgivning </P>  \r\n\r\n<P>Der kan forekomme situationer, hvor en beslutning om administration efter  \r\n\r\n pensionslovens § 36 ikke imødekommer den enkelte pensionists behov. Det kan  \r\n\r\n bl.a. være tilfældet, hvis pensionisten er ude af stand til at varetage sine  \r\n\r\n anliggender i øvrigt. Hvis f.eks. pensionisten i disse tilfælde har  \r\n\r\n væsentlige indtægter m.v. udover pensionen, hvis der skal gennemføres  \r\n\r\n væsentlige retlige dispositioner, som kræver pensionistens underskrift, hvis  \r\n\r\n den pågældende har brug for beskyttelse mod sine egne dispositioner eller  \r\n\r\n udnyttelse fra omgivelserne, eller hvis der er dybere uenighed mellem de  \r\n\r\n nærtstående om varetagelsen af pensionistens interesser, vil der kunne være  \r\n\r\n grundlag for i stedet at tage initiativ til, at der indledes en sag om  \r\n\r\n umyndiggørelse. </P>  \r\n\r\n<P>I disse tilfælde kan kommunalbestyrelsen rette henvendelse til  \r\n\r\n politimesteren (politidirektøren) med indstilling om at rejse sag om  \r\n\r\n umyndiggørelse efter myndighedslovens § 2. </P>  \r\n\r\n<P>Det vil også i nogle tilfælde i stedet for en administrationsaftale eller  \r\n\r\n en afgørelse efter pensionslovens § 36 være aktuelt at overveje at søge  \r\n\r\n beskikket en lavværge efter myndighedslovens § 54. </P>  \r\n\r\n<P>Hvis en pensionist er umyndiggjort i formueretlig henseende, er pensionen  \r\n\r\n udelukkende omfattet af værgens administration. Der kan ligeledes ikke  \r\n\r\n træffes afgørelse efter pensionslovens § 36 om administration af pension,  \r\n\r\n hvis pensionisten er under lavværgemål eller under nogen anden form for  \r\n\r\n værgemål, der omfatter pensionsudbetalingen. </P>  \r\n\r\n<P>Yvonne Herløv Andersen / Leif Sondrup </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "15/09/1994"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19940016260"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM013204"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "162"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "24/08/1994"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Socialministeriet"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}