{
    "id": 53994,
    "title": "Orientering om bistandslovens regler om underretningspligt ",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": false,
    "shortName": "SKR nr 145 af 31/08/1993",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Orientering om bistandslovens regler om  \r\n\r\n underretningspligt </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Foranlediget af en konkret sag om årelang seksuel mishandling af en dreng  \r\n\r\n finder Socialministeriet grundlag for at henlede opmærksomheden på  \r\n\r\n bistandslovens bestemmelser om underretningspligt. </P>  \r\n\r\n<P>I bistandslovens § 20 er fastsat følgende: &#187;Den der får kendskab til,  \r\n\r\n at et barn under 18 år fra forældres eller andre opdrageres side udsættes for  \r\n\r\n vanrøgt eller nedværdigende behandling eller lever under forhold, der bringer  \r\n\r\n dets sundhed eller udvikling i fare, har pligt til at underrette  \r\n\r\n kommunalbestyrelsen.&#171; </P>  \r\n\r\n<P>Denne bestemmelse angiver således en generel forpligtelse for alle  \r\n\r\n borgere. </P>  \r\n\r\n<P>Efter bistandslovens § 19 kan socialministeren fastsætte regler, hvorefter  \r\n\r\n personer, der udøver offentlig tjeneste eller hverv, skal underrette  \r\n\r\n kommunalbestyrelsen, hvis de under udøvelsen af tjenesten eller hvervet får  \r\n\r\n kendskab til forhold, der giver formodning om, at en person har behov for  \r\n\r\n social bistand. Endvidere kan socialministeren fastsætte regler om  \r\n\r\n underretningspligt for andre grupper af personer, der under udøvelsen af  \r\n\r\n deres hverv får kendskab til forhold, som bevirker, at der kan være anledning  \r\n\r\n til hjælpeforanstaltninger efter bistandsloven. </P>  \r\n\r\n<P>Sådanne nærmere regler er fastsat i Socialministeriets bekendtgørelse nr.  \r\n\r\n 889 af 11. december 1986 om underretningspligt over for det sociale udvalg  \r\n\r\n efter bistandsloven, hvori det præciseres, at alle personer, der virker i  \r\n\r\n offentlig tjeneste eller hverv, er omfattet af underretningspligten. Samtidig  \r\n\r\n er fastsat, at læger er omfattet af underretningspligten. Læger er som de  \r\n\r\n eneste specielt nævnt, fordi man derved får de privatpraktiserende læger ind  \r\n\r\n under underretningspligten. </P>  \r\n\r\n<P>Socialministeriet har foretaget en gennemgang af reglerne i bistandslovens  \r\n\r\n §§ 19 og 20, med henblik på en vurdering af, om de opfylder deres formål. Det  \r\n\r\n er Socialministeriets opfattelse, at hovedproblemet i praksis er, hvorledes  \r\n\r\n personer omfattet af reglerne om underretning kan bevare forældrenes tillid  \r\n\r\n samtidig med, at der påhviler dem en pligt til at underrette i visse  \r\n\r\n situationer. Socialministeriet er ligeledes af den opfattelse, at en udførlig  \r\n\r\n generel information fra kommunens side om fremgangsmåden ved behandling af  \r\n\r\n sager af denne karakter kan være en støtte til de personer, der er omfattet  \r\n\r\n af underretningspligten i § 19. I de tilfælde, hvor denne information er  \r\n\r\n blevet givet, er der erfaring for, at reglerne om underretningspligt har  \r\n\r\n fungeret efter hensigten. </P>  \r\n\r\n<P>Socialministeriet skal derfor opfordre kommunerne til at foretage en  \r\n\r\n generel information til medarbejdere i skoler, daginstitutioner m.v. om de  \r\n\r\n gældende regler og om handlemuligheder og fremgangsmåden ved behandling af  \r\n\r\n sådanne sager. Socialministeriet skal i denne anledning specielt pege på, at  \r\n\r\n det bør indgå heri, at skoler, daginstitutioner m.v. skal underrette de  \r\n\r\n sociale myndigheder, når de bliver bekendt med, at børn i længere tid bor et  \r\n\r\n andet sted end hos forældrene, jf. bistandslovens § 65, hvorefter ingen må  \r\n\r\n modtage et barn under 14 år til døgnophold i privat familiepleje i en  \r\n\r\n sammenhængende periode ud over 3 måneder uden at have tilladelse dertil fra  \r\n\r\n den stedlige kommunalbestyrelse. </P>  \r\n\r\n<P>Vi kan samtidig oplyse, at Socialministeriet senere vil udsende et  \r\n\r\n informationsmateriale, rettet mod alle borgere, om forpligtelsen efter  \r\n\r\n bistandslovens § 20. </P>  \r\n\r\n<P>Socialministeriet skal endelig pege på, at der i en del kommuner med  \r\n\r\n succes er udviklet et tæt samarbejde mellem skoler, institutioner og  \r\n\r\n kommunens sociale medarbejdere i form af, at den enkelte skole og institution  \r\n\r\n har en fast kontaktperson blandt sagsbehandlerne i forvaltningen, som med  \r\n\r\n faste mellemrum befinder sig på skolen/institutionen. </P>  \r\n\r\n<P>Dette har bevirket, at der er udviklet et gensidigt kendskab til de  \r\n\r\n involveredes arbejdsområde og en fortrolighed med de arbejdsmetoder, der  \r\n\r\n anvendes. Det gør samarbejdet langt mere smidigt og der er åbnet mulighed for  \r\n\r\n at rådgive lærere og pædagoger om de hjælpemuligheder, kommunen samlet råder  \r\n\r\n over. </P>  \r\n\r\n<P>Der er således tale om en bedre sikring af en tidlig indsats. </P>  \r\n\r\n<P>Karen Jespersen </P>  \r\n\r\n<P>/Anders Lynge Madsen </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/09/1993"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19930014554"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM012863"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "145"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1993"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "31/08/1993"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Socialministeriet"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}