{
    "id": 80882,
    "title": "At-meddelelse nr. 4.05.2, oktober 1994, erstatter nr. 4.04. 15/maj 1989 Vurdering af løft ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 3885 af 01/10/1994",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>At-meddelelse nr. 4.05.2, oktober 1994,  \r\n\r\n erstatter nr. 4.04. 15/maj 1989 Vurdering af løft </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Ved arbejde med manuelle løft, herunder løft af personer og dyr, skal  \r\n\r\n arbejdsmiljølovgivningens almene regler for manuel håndtering følges. </P>  \r\n\r\n<P>Ved løft forstås håndtering af en byrde, så byrden helt elle delvist  \r\n\r\n slipper underlaget. Løftet er manuelt, når en eller flere personer belastes  \r\n\r\n af byrdens vægt eller en del heraf. </P>  \r\n\r\n<P>At-meddelelse Nr. 4.05.1 oplyser om de almene regler for manuel  \r\n\r\n håndtering. Efter reglerne skal manuel håndtering, der indebærer risiko for  \r\n\r\n sikkerhed eller sundhed, undgås. Hvis dette ikke er muligt, skal der træffes  \r\n\r\n effektive foranstaltninger til imødegåelse af risikoen. </P>  \r\n\r\n<P>Denne At-meddelelse oplyser nærmere om manuelt løft </P>  \r\n\r\n<P>- hvordan risikoen ved løft vurderes </P>  \r\n\r\n<P>- hvordan risiko for sundhedsskader kan undgås eller imødegås. </P>  \r\n\r\n<P>At-meddelelsen oplyser om gældende praksis vedrørende vurdering af løft,  \r\n\r\n tidligere beskrevet i At-meddelelse nr. 4.04.15, men er i forhold til denne  \r\n\r\n omredigeret og suppleret på enkelte områder. Baggrunden herfor er de nye  \r\n\r\n regler om manuel håndtering, der gennemfører EF-regler. </P>  \r\n\r\n<P>Efter arbejdsmiljølovgivningen påhviler det arbejdsgiveren at sørge for,  \r\n\r\n at risikoen ved arbejde med løft vurderes, og at arbejdet ud fra denne  \r\n\r\n vurdering planlægges, tilrettelægges og udføres, så det ikke medfører fare  \r\n\r\n for sikkerhed og sundhed. </P>  \r\n\r\n<P>At-meddelelsen er en generel vejledning, der kan anvendes på alle  \r\n\r\n brancheområder, herunder som grundlag for udarbejdelse af  \r\n\r\n branchevejledninger. I branchevejledninger kan der gives mere detaljeret og  \r\n\r\n konkret vejledning om de særlige former for løftearbejde, der forekommer i  \r\n\r\n branchen. </P>  \r\n\r\n<P> <B>Belastninger ved løft</B>  </P>  \r\n\r\n<P>Løft belaster kroppens led, muskler og sener, herunder især ryggens  \r\n\r\n strukturer. Under selve løftet øges trykket i rygsøjlens led, ligesom muskler  \r\n\r\n og sener omkring rygsøjlen spændes. Belastningen øges, jo længere byrdens  \r\n\r\n tyngdepunkt ligger fra kroppen. </P>  \r\n\r\n<P>Ved tunge løft, ved hyppigt gentagne løft og ved langvarigt løft (bæring)  \r\n\r\n belastes desuden hjerte og kredsløb, fordi kroppens behov for ilt og næring  \r\n\r\n øges. </P>  \r\n\r\n<P> <B>Risiko for skader</B>  </P>  \r\n\r\n<P>Såvel fysisk inaktivitet som for store belastninger kan være årsag til  \r\n\r\n skader på kroppens led, muskler og sener. </P>  \r\n\r\n<P>En passende mængde af bevægelse, muskelarbejde og hvile (restitution) er  \r\n\r\n nødvendig for at holde kroppen stærk og funktionsdygtig og vedligeholde en  \r\n\r\n god kondition. Opvarmning af kroppen inden starten på belastende løftearbejde  \r\n\r\n kan nedsætte risikoen for skader. </P>  \r\n\r\n<P>Løft kan medføre skader, enten som følge af at belastningen er stor,  \r\n\r\n uventet eller uvant, eller som følge af belastning over lang tid, fx ved  \r\n\r\n gentagne løft eller bæring uden perioder til fysiologisk hvile eller  \r\n\r\n restituering. </P>  \r\n\r\n<P>Skader forårsaget af løftearbejde kan bl.a. være: diskusprolaps, hold i  \r\n\r\n ryggen, slidgigt, uspecifikt rygbesvær, knoglebrud og forstuvninger, muskel-  \r\n\r\n og senelidelser både i ryg, nakke, arme og ben. </P>  \r\n\r\n<P>Skaderne vil i første omgang hindre, at man kan udføre løfte/bærearbejde,  \r\n\r\n men kan, hvis der ikke træffes foranstaltninger, føre til varige lidelser,  \r\n\r\n invaliditet og tab af arbejdsevne. </P>  \r\n\r\n<P> <B>Vurdering af løft</B>  </P>  \r\n\r\n<P>Udgangspunktet for vurderingen af løft skal tages i byrdens vægt og dens  \r\n\r\n afstand fra kroppen (rækkeafstanden) under løftet. Til støtte for denne  \r\n\r\n vurdering er skemaet på side 5 udarbejdet. </P>  \r\n\r\n<P>Ved vurderingen skal der tillige, foruden vægt og rækkeafstand, tages  \r\n\r\n højde for en række øvrige faktorer, som enkeltvis eller især i kombination  \r\n\r\n kan forværre belastningen. Faktorer, der forværrer belastningen, er beskrevet  \r\n\r\n senere i At-meddelelsen. </P>  \r\n\r\n<P> <B>Vægt og rækkeafstand</B>  </P>  \r\n\r\n<P>Rækkeafstanden ganget med byrdens vægt giver et udtryk for den ydre  \r\n\r\n belastning på ryggen. </P>  \r\n\r\n<P>Hvis den løftende kun belastes af en del af byrdens vægt, skal dette tages  \r\n\r\n i betragtning. Dette kan for eksempel være tilfældet, når byrden vippes over  \r\n\r\n den ene ende eller ved &#187;løft&#171; af en person, der selv hjælper med.  \r\n\r\n</P>  \r\n\r\n<P>Vurderingsskemaet giver nogle retningslinier for, hvornår belastningen må  \r\n\r\n anses for sundhedsskadelig. </P>  \r\n\r\n<P>Skemaet bygger bl.a. på biomekaniske beregninger, og det viser nogle  \r\n\r\n grænser for forsvarlige belastninger, der kan betragtes som vejledende for en  \r\n\r\n stor del af erhvervsaktive, voksne og raske mennesker under, forudsætning af  \r\n\r\n at løftet foregår under absolut optimale forhold. </P>  \r\n\r\n<P>Rækkeafstanden (R) fremgår af nedenstående tegning. (R) er den vandrette  \r\n\r\n afstand mellem byrdens tyngdelinie og løfterens lænderyg, nærmere betegnet  \r\n\r\n linien ned gennem midten af ryghvirvlerne ud for lændesvajet. Denne linie vil  \r\n\r\n for normalvægtige personer ligge ca. midt i kroppen. Tyngdelinien er linien  \r\n\r\n ned gennem byrdens tyngdepunkt. Tyngdelinien vil normalt være midt mellem  \r\n\r\n gribepunkterne på byrden. </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=80882&img=CR40125_1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P>Det er den største rækkeafstand under løftet, der skal benyttes ved  \r\n\r\n vurderingen efter skemaet på side 5. </P>  \r\n\r\n<P>Der skelnes mellem følgende tre rækkeafstande: </P>  \r\n\r\n<P>- løft tæt ved kroppen </P>  \r\n\r\n<P>- løft i underarmsafstand (ca. 30 cm) </P>  \r\n\r\n<P>- løft i 3/4 armsafstand (ca. 45 cm). </P>  \r\n\r\n<P>Løft i længere rækkeafstand fra kroppen omfattes ikke af skemaet. Disse  \r\n\r\n løft vil normalt indebære risiko for sundhedsskader og bør altid vurderes  \r\n\r\n særskilt. </P>  \r\n\r\n<P> <B>Skema til vurdering af byrdens vægt i relation til rækkeafstanden</B>  \r\n\r\n</P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=80882&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P> <B>Vurdering efter skemaet:</B>  </P>  \r\n\r\n<P> <B>Rødt område:</B> Hvis et løft medfører en belastning, der befinder sig  \r\n\r\n i det røde område, anses det for klart sundhedsskadeligt. </P>  \r\n\r\n<P> <B>Gult område:</B>  </P>  \r\n\r\n<P>Hvis løftet medfører en belastning, der befinder sig i det gule område, må  \r\n\r\n der foretages en nærmere vurdering af de øvrige faktorer (se senere) for at  \r\n\r\n afgøre, om de forværrer belastningen, således at løftet må anses for  \r\n\r\n sundhedsskadeligt. </P>  \r\n\r\n<P>I den øverste del af det gule område er løftet kun acceptabelt, hvis det  \r\n\r\n udføres under optimale forhold. Det vil sige, at løftet foregår midt foran  \r\n\r\n kroppen, mellem midtlår- og albuehøjde, at byrden er beregnet til håndtering,  \r\n\r\n at der er mindst to minutter mellem løftene, at der ikke udføres bæring over  \r\n\r\n længere tid, og at fodfæstet er stabilt og klimaet passende. </P>  \r\n\r\n<P>I den midterste del af det gule område er antallet og graden af  \r\n\r\n forværrende faktorer afgørende for, om et løft kan være sundhedsskadeligt.  \r\n\r\n</P>  \r\n\r\n<P>Er belastningen ved løftet i nærheden af det grønne område, skal der  \r\n\r\n normalt altid være flere forværrende faktorer til stede, for at løftet  \r\n\r\n betragtes som sundhedsskadeligt. I nogle tilfælde kan en enkelt faktor, fx  \r\n\r\n arbejdsstillingen, være så belastende, at løft nederst i gult område kan  \r\n\r\n medføre sundhedsskade. </P>  \r\n\r\n<P> <B>Grønt område:</B> Hvis belastningen ved løftet befinder sig i det  \r\n\r\n grønne område, vil løftet normalt ikke være forbundet med sundhedsrisiko på  \r\n\r\n grund af selve løftet. </P>  \r\n\r\n<P>Der kan dog samtidigt foreligge andre og i sig selv så belastende faktorer  \r\n\r\n som fx dårlige arbejdsstillinger, høj løftefrekvens og stor samlet  \r\n\r\n belastning, at arbejdet må anses for sundhedsskadeligt. Dette må afgøres ud  \r\n\r\n fra en helhedsvurdering af arbejdet, hvor alle faktorer tages i betragtning.  \r\n\r\n</P>  \r\n\r\n<P> <B>Helhedsvurdering</B>  </P>  \r\n\r\n<P>Ved arbejde, hvor løft eller bæring udgør en væsentlig del af arbejdet,  \r\n\r\n skal der anlægges en helhedsvurdering. Foruden vægt, rækkeafstand og de  \r\n\r\n øvrige faktorer, der er bestemmende for belastningen, skal der ved  \r\n\r\n helhedsvurderingen tages hensyn til, om løfte- og bærearbejdet udgør et led i  \r\n\r\n den ansattes daglige arbejde, eller om det kun forekommer lejlighedsvist  \r\n\r\n efterfulgt af perioder, hvor kroppen kan restituere. </P>  \r\n\r\n<P> <B>Samlet vægt</B>  </P>  \r\n\r\n<P>Ved arbejde, hvor der udføres mange løft pr. arbejdsdag, skal den samlede  \r\n\r\n vægt tages i betragtning i vurderingen af, om arbejdet kan være  \r\n\r\n sundhedsskadeligt. </P>  \r\n\r\n<P>Omstående vægtangivelser indeholder nogle retningslinier herfor. De  \r\n\r\n angiver for hver af de rækkeafstande, der findes i vurderingsskemaet side 5,  \r\n\r\n hvornår den samlede vægt pr. dag ved sådant løftearbejde medfører en  \r\n\r\n belastning, der må anses for sundhedsskadelig. Vægtangivelserne kan betragtes  \r\n\r\n som vejledende for en stor del af erhvervsaktive voksne og raske mennesker,  \r\n\r\n der er velinstruerede og trænede, når der løftes i god arbejdsstilling mellem  \r\n\r\n midtlår og albuehøjde. </P>  \r\n\r\n<P>- ca. 10 ton pr. dag for løft tæt ved kroppen </P>  \r\n\r\n<P>- ca. 6 ton pr. dag for løft i underarmsafstand </P>  \r\n\r\n<P>- ca. 3 ton pr. dag for løft i 3/4 armsafstand. </P>  \r\n\r\n<P>Dette forudsætter, at løftene sker under i øvrigt optimale forhold.  \r\n\r\n Tallene for samlet vægt pr. dag skal nedsættes, hvis der er forværrende  \r\n\r\n faktorer. </P>  \r\n\r\n<P> <B>Bærearbejde</B>  </P>  \r\n\r\n<P>Når en byrde bæres (løftes i længere tid), arbejder musklerne statisk. Det  \r\n\r\n er derfor meget afgørende for vurderingen af sundhedsrisikoen, hvor lang tid  \r\n\r\n der bæres. </P>  \r\n\r\n<P>Desuden er det af betydning, om personen, der bærer, står stille eller  \r\n\r\n bevæger sig med byrden. Ved gang forskydes vægten fra side til side samtidigt  \r\n\r\n med, at der sker en vridning i kroppen. </P>  \r\n\r\n<P>Bæres en byrde under gang kan skemaet på side 5 ikke anvendes direkte ved  \r\n\r\n vurderingen af belastningen, men den maksimale vægt for gult område skal  \r\n\r\n nedsættes væsentligt. </P>  \r\n\r\n<P>Grænsen mellem rødt og gult område vil da gå ved </P>  \r\n\r\n<P>- ca. 20 kg tæt ved kroppen </P>  \r\n\r\n<P>- ca. 12 kg i underarmsafstand </P>  \r\n\r\n<P>- ca. 6 kg i 3/4 arms afstand. </P>  \r\n\r\n<P>Det er rækkeafstanden under bærearbejdet, der regnes med her. Ved bæringen  \r\n\r\n vil byrden normalt være tættere på kroppen end ved løftet. </P>  \r\n\r\n<P>De angivne tal forudsætter, at de øvrige faktorer ikke forværrer  \r\n\r\n belastningen. </P>  \r\n\r\n<P>Transportvejens længde og beskaffenhed skal tages i betragtning. Bæring på  \r\n\r\n trapper er særligt belastende og rummer desuden risiko for uventede  \r\n\r\n belastninger ved snubling. Ved bæring af byrder med en vægt, der falder inden  \r\n\r\n for skemaets gule område (med ovennævnte nedsættelse af grænsen mellem rødt  \r\n\r\n og gult område), bør transportvejen højst være ca. 20 m på plant underlag. Et  \r\n\r\n almindeligt trappetrin på transportvejen sidestilles med en bæreafstand på  \r\n\r\n ca. 1 m. </P>  \r\n\r\n<P>Hvis der udføres bærearbejde af lang varighed eller gentagne gange i løbet  \r\n\r\n af en arbejdsdag, er dette en forværrende faktor. Ved arbejde, der er  \r\n\r\n forbundet med bæring af arbejdsudstyr, værktøj o.l. en væsentlig del af  \r\n\r\n arbejdsdagen, er det derfor vigtigt, at vægten begrænses mest muligt, og det  \r\n\r\n bør tilstræbes, at den ligger inden for skemaets grønne område. Forekomst af  \r\n\r\n øvrige faktorer skal indgå i vurderingen. </P>  \r\n\r\n<P> <B>Øvrige vurderingsfaktorer</B>  </P>  \r\n\r\n<P>Ved vurdering af et løftearbejde efter skemaet skal der tages hensyn til  \r\n\r\n de øvrige faktorer, der kan forværre belastningen. forværrende faktorer kan  \r\n\r\n have forbindelse med: </P>  \r\n\r\n<P>- byrdens beskaffenhed </P>  \r\n\r\n<P>- den fysiske anstrengelse </P>  \r\n\r\n<P>- arbejdsstedets beskaffenhed </P>  \r\n\r\n<P>- arbejdsforhold i øvrigt </P>  \r\n\r\n<P> <B>Byrdens beskaffenhed</B>  </P>  \r\n\r\n<P>Det er en forværrende faktor, hvis </P>  \r\n\r\n<P>- byrden har en størrelse eller form, der giver en uhensigtsmæssig  \r\n\r\n arbejdsstilling for arme eller ryg eller begrænser udsynet </P>  \r\n\r\n<P>- byrden er uhåndterlig eller vanskelig at få fat på, fx er glat, varm,  \r\n\r\n kold eller mangler håndgreb </P>  \r\n\r\n<P>- byrden eller emballagen let kan gå i stykker </P>  \r\n\r\n<P>- byrden er i ustabil balance, eller indholdet kan forskubbe sig </P>  \r\n\r\n<P>- byrden kan give skader, når man holder på den eller rammes af den, fx  \r\n\r\n fordi den har spidser, skarpe kanter, er meget varm eller kan ætse </P>  \r\n\r\n<P>- byrden er placeret, så den ikke kan løftes tæt på og midt foran kroppen  \r\n\r\n med hensigtsmæssige arbejdsstillinger i både ryg, arme og ben </P>  \r\n\r\n<P>- byrden er et menneske eller dyr, så der kan opstå pludselige bevægelser.  \r\n\r\n</P>  \r\n\r\n<P> <B>Den fysiske anstrengelse</B>  </P>  \r\n\r\n<P>Arbejdsstillingen og bevægelserne i forbindelse med et løft har betydning  \r\n\r\n for den fysiske anstrengelse. </P>  \r\n\r\n<P>Det er således forværrende faktorer, hvis </P>  \r\n\r\n<P>- løftet skal foregå hurtigt eller skævt i forhold til kroppen </P>  \r\n\r\n<P>- løftet startes med et ryk eller pludseligt bremses </P>  \r\n\r\n<P>- ryg/nakke vrides, foroverbøjes eller sidebøjes. Belastningen vil stige  \r\n\r\n med graden af foroverbøjning, vridning samt med varigheden. </P>  \r\n\r\n<P>- armene løftes, især hvis hænderne løftes til over skulderhøjde </P>  \r\n\r\n<P>- der løftes fra lave højder. Det er i så fald ikke kun byrden, der  \r\n\r\n løftes, men også hele kroppen. </P>  \r\n\r\n<P>- der løftes fra siden eller med een hånd. Ryggen belastes herved ca.  \r\n\r\n dobbelt så meget som ved løft midt foran kroppen med to hænder. </P>  \r\n\r\n<P>- byrden skal sættes præcist. Her vil varigheden af løftet og dermed  \r\n\r\n belastningen øges. </P>  \r\n\r\n<P>Kraftkrævende løftearbejde udføres mest hensigtsmæssigt i en stabil  \r\n\r\n stående arbejdsstilling, hvor kroppens store muskler kan arbejde. Det er  \r\n\r\n derfor en forværrende faktor, hvis sådant løftearbejde udføres i siddende,  \r\n\r\n hugsiddende, knæliggende eller liggende arbejdsstillinger. </P>  \r\n\r\n<P> <B>Arbejdsstedets beskaffenhed</B>  </P>  \r\n\r\n<P>Forværrende faktorer opstår ved </P>  \r\n\r\n<P>- snævre pladsforhold </P>  \r\n\r\n<P>- utilstrækkelig plads i højden </P>  \r\n\r\n<P>- uhensigtsmæssig indretning, placering af maskiner og inventar </P>  \r\n\r\n<P>- uhensigtsmæssig placering af byrder </P>  \r\n\r\n<P>- underlag, der er ustabilt, glat, hårdt, skråt eller niveauforskudt </P>  \r\n\r\n<P>- kulde, træk, fugt og stærk varme </P>  \r\n\r\n<P>- dårlig belysning. Risikoen for at snuble eller få forkert fat på byrden  \r\n\r\n vil være øget. </P>  \r\n\r\n<P> <B>Arbejdsforhold i øvrigt</B>  </P>  \r\n\r\n<P>Forværrende faktorer kan optræde ved </P>  \r\n\r\n<P>- hyppigt gentagne løft eller langvarig bæring. Her kan belastningen være  \r\n\r\n sundhedsskadelig, selv om enkeltløftet ikke er det. Det er derfor væsentlige  \r\n\r\n faktorer, hvor hyppigt der løftes, hvor langvarigt det enkelte løft/bæring  \r\n\r\n er, om der foregår løftning, sænkning eller transport over store afstande,  \r\n\r\n hvor meget der samlet løftes på en arbejdsdag, hvor stor en del af  \r\n\r\n arbejdsdagen, der udføres løftearbejde, om løftearbejdet foregår  \r\n\r\n kontinuerligt, og om der er tilstrækkelige perioder til fysiologisk hvile  \r\n\r\n eller restituering. </P>  \r\n\r\n<P>- risiko for uventede belastninger. Dette er en faktor, som er vigtig at  \r\n\r\n tage i betragtning, fordi uventede belastninger dels kan medføre akutte  \r\n\r\n skader, dels medvirke til nedslidning på længere sigt. </P>  \r\n\r\n<P>Uventede belastninger kan for eksempel opstå ved løft af byrder med ukendt  \r\n\r\n vægt eller af byrder, der hænger fast, eller hvis der er dåligt fodfæste  \r\n\r\n under løftet. </P>  \r\n\r\n<P>Uventede belastninger opstår ofte ved manuel transport af personer eller  \r\n\r\n dyr, når de bevæger sig pludseligt. Her er risikoen for skader øget, idet  \r\n\r\n den, der løfter, vil være utilbøjelig til at slippe, så personen falder eller  \r\n\r\n dyret løber sin vej. </P>  \r\n\r\n<P>Der kan også være risiko for uventede belastninger, når flere personer  \r\n\r\n løfter sammen, fx hvis ikke alle løfter eller sætter byrden samtidigt, eller  \r\n\r\n hvis en af personerne mister grebet under løftet. Byrdens tyngdepunkt,  \r\n\r\n individuelle forskelle mellem de personer, der løfter sammen, og forskelle i  \r\n\r\n arbejdsteknik har også betydning for, hvor meget den enkelte belastes under  \r\n\r\n løftet. Hvor to personer løfter sammen, kan belastningen derfor ikke antages  \r\n\r\n at fordele sig med 50% til hver. </P>  \r\n\r\n<P>Af øvrige faktorer, som kan øge risikoen for sundhedsskader, skal nævnes  \r\n\r\n</P>  \r\n\r\n<P>- vibrationer fra håndværktøj, maskiner eller køretøjer, som benyttes. Er  \r\n\r\n ryggen for eksempel udsat for vibrationer ved kørsel med truck, er risikoen  \r\n\r\n for en beskadigelse ved efterfølgende løftearbejde øget. </P>  \r\n\r\n<P>- fremmedstyret løft, fx ved samlebånd eller ved maskine med fast takt  \r\n\r\n</P>  \r\n\r\n<P>- løftearbejde udført med manglende rutine og manglende arbejdsteknik </P>  \r\n\r\n<P>- løft/bæring, der indgår i et arbejde, som i øvrigt er rygbelastende.  \r\n\r\n</P>  \r\n\r\n<P> <B>Foranstaltninger</B>  </P>  \r\n\r\n<P>Løft, der kan medføre sundhedsskader, skal undgås ved en forsvarlig  \r\n\r\n planlægning og tilrettelæggelse af arbejdet, som tager hensyn til byrdens  \r\n\r\n beskaffenhed og de øvrige faktorer omtalt ovenfor. </P>  \r\n\r\n<P>Nødvendige foranstaltninger skal træffes inden arbejdets udførelse. </P>  \r\n\r\n<P>Ved planlægning og tilrettelæggelse af arbejdet bør det navnlig  \r\n\r\n tilstræbes, </P>  \r\n\r\n<P>- at der anvendes egnede tekniske hjælpemidler </P>  \r\n\r\n<P>- at vægten eventuelt fordeles på flere personer </P>  \r\n\r\n<P>- at arbejdsstedet er hensigtsmæssigt indrettet </P>  \r\n\r\n<P>- at der mellem hvert løft er tid til at afspænde muskler og led, samt at  \r\n\r\n kontinuerligt løftearbejde varieres med andet arbejde eller pauser </P>  \r\n\r\n<P>- at den samlede vægt, der løftes, er så lille som muligt </P>  \r\n\r\n<P>- at løftet/bæringen er af kort varighed </P>  \r\n\r\n<P>- at den enkelte byrde, der skal håndteres, er af begrænset vægt, let at  \r\n\r\n få fat på, og ikke på grund af form eller omfang hindrer udsyn </P>  \r\n\r\n<P>- at der ved arbejde, hvor det må forudses, at der uventet kan opstå  \r\n\r\n situationer med særligt belastende faktorer, er taget højde herfor. </P>  \r\n\r\n<P> <B>De tekniske hjælpemidler skal</B>  </P>  \r\n\r\n<P>- være til stede i tilstrækkeligt antal og hensigtsmæssigt placeret i  \r\n\r\n forhold til arbejdet </P>  \r\n\r\n<P>- være udformet hensigtsmæssigt både til byrden og brugeren, således at  \r\n\r\n hjælpemidlet fjerner eller mindsker belastningen uden at påføre brugeren  \r\n\r\n anden risiko for sundhedsskade </P>  \r\n\r\n<P>- være holdt ved lige. En fast procedure for vedligeholdelse kan sikre  \r\n\r\n dette. </P>  \r\n\r\n<P> <B>Arbejdsstedets indretning</B> skal så vidt muligt være hensigtsmæssig  \r\n\r\n i forhold til den fysiske belastning ved arbejdet. Dette gælder alle dele af  \r\n\r\n arbejdsstedet, der har betydning for løftearbejdets udførelse, placering i  \r\n\r\n arbejdsgangen, samt fast og løst inventar. Det skal herunder sikres. </P>  \r\n\r\n<P>- at der er gode pladsforhold, både i forhold til arbejdets udførelse, til  \r\n\r\n inventar og tekniske hjælpemidler, samt godt udsyn </P>  \r\n\r\n<P>- at inventar er udformet hensigtsmæssigt i forhold til arbejdet og til  \r\n\r\n den, der skal bruge det. Ved ikke-kraftkrævende løftearbejde vil det ofte  \r\n\r\n være en fordel, hvis inventaret er udformet, så det giver mulighed for at  \r\n\r\n skifte mellem stående og siddende stilling. </P>  \r\n\r\n<P>- at rækkeafstanden under hele løftet, dvs. fra der gribes om byrden, til  \r\n\r\n den sættes, er så lille som muligt. </P>  \r\n\r\n<P>- at arbejdshøjden kan tilpasses, så arbejdet foregår i gode  \r\n\r\n arbejdsstillinger, dvs. byrden skal befinde sig tæt på kroppen, mellem  \r\n\r\n midtlår- og albuehøjde, så der ikke kommer vrid og bøjning af ryggen </P>  \r\n\r\n<P>- at løft fra siden og eenhåndsløft undgås eller begrænses </P>  \r\n\r\n<P>- at underlaget er jævnt, stabilt, skridsikkert og støddæmpende samt fri  \r\n\r\n for generende genstande </P>  \r\n\r\n<P>- at belysningen er hensigtsmæssig i forhold til arbejdets art,  \r\n\r\n arbejdspladsens placering og rummet i almindelighed </P>  \r\n\r\n<P>- at klimaforholdene, lufttemperaturen, kulde/varmestråling, lufthastighed  \r\n\r\n og luftfugtighed er passende. </P>  \r\n\r\n<P> <B>Andre foranstaltninger</B>  </P>  \r\n\r\n<P>Brug af bæreseler kan give en mere central og symmetrisk vægtfordeling på  \r\n\r\n kroppen og dermed nedsætte den fysiske anstrengelse ved løfte- og bærearbejde  \r\n\r\n samt sikre et mere stabilt greb om byrden. </P>  \r\n\r\n<P>Arbejdsbeklædningen må ikke hindre hensigtsmæssige arbejdsstillinger og  \r\n\r\n -bevægelser og skal kunne tilpasses de klimatiske forhold og det fysiske  \r\n\r\n aktivitetsniveau. </P>  \r\n\r\n<P>Personlige værnemidler skal være udformet hensigtsmæssigt i forhold til  \r\n\r\n bevægelsesfrihed og vægtbelastning. </P>  \r\n\r\n<P> <B>Instruktion</B>  </P>  \r\n\r\n<P>Ansatte, der udfører løftearbejde, skal forinden have modtaget  \r\n\r\n tilstrækkelig instruktion og oplæring i brug af tekniske hjælpemidler og i  \r\n\r\n god arbejdsteknik. De ansatte skal følge instruktionen. </P>  \r\n\r\n<P>Instruktion i arbejdsteknik skal indeholde alle oplysninger, der er  \r\n\r\n nødvendige for, at arbejdet kan udføres forsvarligt. </P>  \r\n\r\n<P>Instruktion i arbejdsteknik bør gives dels som teori, dels som en  \r\n\r\n afprøvning under de faktiske arbejdsforhold. Ved arbejde, hvor der er risiko  \r\n\r\n for uventede belastninger, skal instruktionen og oplæringen omfatte  \r\n\r\n hensigtsmæssig adfærd i sådanne situationer. </P>  \r\n\r\n<P>Instruktionen skal gentages efter behov. </P>  \r\n\r\n<P>Erik Andersen </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P>Baggrund: </P>  \r\n\r\n<P>- Bekendtgørelse om manuel håndtering. </P>  \r\n\r\n<P>- Bekendtgørelse om arbejdets udførelse. </P>  \r\n\r\n<P>- Bekendtgørelse om brug af personlige værnemidler. </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P>Nummer og dato på nævnte bekendtgørelser findes i At-meddelelse nr.  \r\n\r\n 0.02.1, der indeholder en fuldstændig fortegnelse over gældende love,  \r\n\r\n bekendtgørelser og At-anvisninger om arbejdsmiljø. </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19940388560"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM040125"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/12/2006"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "3885"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/10/1994"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdstilsynet"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}