{
    "id": 83803,
    "title": "Cirkulæreskrivelse om værgemålslovens ikrafttræden (Til statsamterne og Københavns Overpræsidium) ",
    "documentTypeId": "210",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIS nr 11641 af 27/12/1996",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulæreskrivelse om værgemålslovens  \r\n\r\n ikrafttræden </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(Til statsamterne og Københavns  \r\n\r\n Overpræsidium) </P>  \r\n\r\n<BR>  \r\n\r\n<P> <B>1.</B> Værgemålsloven, jf. lov nr. 388 af 14. juni 1995, træder i  \r\n\r\n kraft den 1. januar 1997. </P>  \r\n\r\n<P>Civilretsdirektoratet har med hjemmel i loven udarbejdet følgende 2  \r\n\r\n bekendtgørelser: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Bekendtgørelse nr. 1177 af 13. december 1996 om værgemål, og </LI>  \r\n\r\n<LI>b) bekendtgørelse nr. 1178 af 13. december 1996 om behandling af  \r\n\r\n værgemåls- og værgesager samt om faste værger og værgens vederlag m.v.  \r\n\r\n (sagsbehandlingsbekendtgørelse): </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Civilretsdirektoratet skal i den anledning især henlede statsamternes og  \r\n\r\n Københavns Overpræsidiums opmærksomhed på følgende: </P>  \r\n\r\n<P> <B>2.</B> Efter § 8 i sagsbehandlingsbekendtgørelsen antager statsamterne  \r\n\r\n et antal personer <B>(faste værger)</B> , der er villige til at lade sig  \r\n\r\n beskikke som værger. </P>  \r\n\r\n<P>Det forudsættes imidlertid, at <B>værger</B> også efter lovens  \r\n\r\n ikrafttræden <B>først og fremmest skal beskikkes blandt familien</B> til den,  \r\n\r\n der er eller skal under værgemål, eller blandt andre nære pårørende, således  \r\n\r\n at de faste værger alene beskikkes i tilfælde, hvor det ikke er muligt blandt  \r\n\r\n familien m.v. at finde en person, der er villig til at lade sig beskikke som  \r\n\r\n værge. </P>  \r\n\r\n<P>Civilretsdirektoratet skal anmode statsamterne og Københavns Overpræsidium  \r\n\r\n om at <B>underrette byretterne</B> i de respektive amter om, hvem der af det  \r\n\r\n pågældende statsamt henholdsvis Overpræsidiet er antaget som fast værge og om  \r\n\r\n ændringer heri. </P>  \r\n\r\n<P> <B>3.</B> I kapitel 4 i sagsbehandlingsbekendtgørelsen er er fastsat  \r\n\r\n nærmere regler for <B>værgens vederlag</B> m.v. </P>  \r\n\r\n<P> <B>3.1.</B> Efter bekendtgørelsens § 16 kan statsamtet  \r\n\r\n<B>undtagelsesvis</B> efter ansøgning tillægge <B>andre end faste værger  \r\n\r\n m.v.</B> helt eller delvist vederlag for deres arbejde. Det vil sige, at  \r\n\r\n familien til den, der er under værgemål, eller andre blandt de nære  \r\n\r\n pårørende, jf. ovenfor under punkt 2, kun undtagelsesvis kan tillægges  \r\n\r\n vederlag for hvervet. I sådanne undtagelsestilfælde vil der normalt ikke være  \r\n\r\n grundlag for et vederlag, der svarer til, hvad der skal ydes til en fast  \r\n\r\n værge. </P>  \r\n\r\n<P> <B>3.2.</B> Efter bekendtgørelsens § 12, stk. 1, udgør <B>den faste  \r\n\r\n værges vederlag</B> for et værgemål, der omfatter alle økonomiske forhold for  \r\n\r\n den, der er under værgemål, 3.500 kr. excl. moms årligt. Det tilsvarende  \r\n\r\n vederlag for et værgemål, der omfatter alle personlige forhold, udgør 4.800  \r\n\r\n kr. excl. moms årligt, jf. § 13, stk. 1. Begge vederlag kan i særlige  \r\n\r\n tilfælde forhøjes, hvis arbejdets omfang og karakter i væsentligt omfang  \r\n\r\n tilsiger dette. </P>  \r\n\r\n<P>Det skal understreges, at der er tale om <B>standardbeløb,</B> uanset om  \r\n\r\n den faste værge anvender mere eller mindre tid m.v. end normalt for værgemål,  \r\n\r\n der omfatter henholdsvis alle økonomiske eller personlige forhold. En  \r\n\r\n<B>forhøjelse</B> af de nævnte vederlag kan således alene komme på tale i de  \r\n\r\n særlige tilfælde, hvor arbejdets omfang og karakter i det konkrete værgemål  \r\n\r\n<B>væsentligt overstiger</B> det arbejde, der normalt må antages at være  \r\n\r\n forbundet med et sådant værgemål. </P>  \r\n\r\n<P>For så vidt angår muligheden for efter bekendtgørelsens § 12, stk. 2, og §  \r\n\r\n 13, stk. 2, at tillægge en fast værge et <B>særligt vederlag ved værgemålets  \r\n\r\n iværksættelse</B> bemærkes, at dette vederlag kan ydes op til de beløb, der  \r\n\r\n er nævnt i bestemmelserne. Det må således i det konkrete tilfælde vurderes,  \r\n\r\n hvor stort et iværksættelsesvederlag det efter det enkelte værgemåls omfang  \r\n\r\n m.v. er rimeligt at tillægge værgen inden for de nævnte grænser. Statsamtet  \r\n\r\n kan i særlige tilfælde forhøje iværksættelsesvederlaget. </P>  \r\n\r\n<P>Efter bekendtgørelsens § 14 fastsættes vederlaget til den faste værge ved  \r\n\r\n<B>værgemål, der omfatter alle økonomiske og personlige forhold,</B> for den  \r\n\r\n der er under værgemål, eller ved værgemål, der er begrænsede, herunder  \r\n\r\n tidsbegrænsede, skønsmæssigt på grundlag af arbejdets omfang og værgemålets  \r\n\r\n karakter. </P>  \r\n\r\n<P>Civilretsdirektoratet forudsætter, at der ved fastsættelse af vederlag  \r\n\r\n efter § 14 tages udgangspunkt i de standardbeløb, der er nævnt i § 12 og §  \r\n\r\n 13, reduceret svarende til arbejdets omfang og karakter. Ved værgemål, der  \r\n\r\n omfatter alle økonomiske og personlige forhold, må der normalt ske en  \r\n\r\n reduktion af summen af de to standardbeløb. </P>  \r\n\r\n<P>Med hensyn til muligheden for efter bekendtgørelsens § 17, stk. 3, at  \r\n\r\n tillægge værgen et beløb på op til 1.500 kr. excl. moms årligt til <B>dækning  \r\n\r\n af kontorholdsudgifter,</B> hvis et værgemål indgår som et led i værgens  \r\n\r\n øvrige forretningsdrift, bemærkes, at det også for dette beløbs vedkommende i  \r\n\r\n det enkelte værgemål må vurderes, hvor stort et beløb det efter arbejdets  \r\n\r\n omfang m.v. er rimeligt at yde til dækning af disse udgifter. Således skal  \r\n\r\n der f.eks. ved meget simple værgemål ikke eller kun i meget begrænset omfang  \r\n\r\n tillægges et beløb et beløb til dækning af kontorholdsudgifter. </P>  \r\n\r\n<P> <B>3.3.</B> Som det fremgår er de beløb, der er nævnt i bekendtgørelsens  \r\n\r\n §§ 12, 13 og 17, stk. 3, excl. <B>moms.</B>  </P>  \r\n\r\n<P>Told- og Skattestyrelsen har i en skrivelse af 5. december 1996 oplyst, at  \r\n\r\n man finder, at de ydelser, som leveres af advokater og andre, der som en del  \r\n\r\n af deres selvstændige økonomiske virksomhed er beskikket som værge, som  \r\n\r\n udgangspunkt er momspligtige, jf. momslovens § 4, stk. 1. </P>  \r\n\r\n<P>Dele af ydelsen vil dog kunne være fritaget for moms efter momslovens §  \r\n\r\n 13, stk. 1. Det vil være op til den enkelte værge at vurdere, hvor stor en  \r\n\r\n del af ydelserne der momspligtige, og hvor stor en del der er momsfritaget.  \r\n\r\n Det kan således ikke på forhånd afgøres, hvor stor en del af værgernes  \r\n\r\n arbejde der er momspligtigt. </P>  \r\n\r\n<P>Det er den lokale told- og skatteregion, der fører kontrol med den  \r\n\r\n registrerede virksomhed, og som i givet fald vil kunne besvare de enkelte  \r\n\r\n værgers spørgsmål vedrørende den momsmæssige behandling af vederlagene. </P>  \r\n\r\n<P>Told- og Skattestyrelsen har supplerende i en skrivelse af 13. december  \r\n\r\n 1996 oplyst, at det er styrelsens opfattelse, at den del af værgens ydelser,  \r\n\r\n der vedrører stillingtagen til en eventuel formues anbringelse, vil være  \r\n\r\n omfattet af fritagelsesbestemmelsen i momslovens § 13, stk. 1, nr. 11, litra  \r\n\r\n c, der omhandler transaktioner vedrørende anbringelse af midler. </P>  \r\n\r\n<P>Styrelsen har endvidere understreget, at det er den person, der er  \r\n\r\n omfattet af momspligten - dvs. værgen - der skal vurdere, hvor stor en del af  \r\n\r\n ydelserne der er momspligtige, og hvor stor en del der er momsfritaget. </P>  \r\n\r\n<P>Told- og Skattestyrelsens skrivelse er sendt til statsamterne og  \r\n\r\n Københavns Overpræsidium ved Civilretsdirektoratets skrivelse af henholdsvis  \r\n\r\n 13. og 16. december 1996. </P>  \r\n\r\n<P> <B>3.4.</B> Endvidere bemærkes, at værgens udlæg til <B>kørsel i egen  \r\n\r\n bil</B> eller på egen motorcykel godtgøres efter de for ansatte i staten  \r\n\r\n gældende regler, jf. bekendtgørelsens § 17, stk. 2, det vil sige beregnet  \r\n\r\n efter lav sats efter de nævnte regler. </P>  \r\n\r\n<P> <B>4.</B> Af Folketingets Retsudvalgs betænkning af 23. maj 1995 over  \r\n\r\n forslag til værgemålslov fremgår bl.a. følgende: </P>  \r\n\r\n<P>&quot;Endelig finder udvalget, at det er vigtigt at følge den udvikling,  \r\n\r\n som sker med hensyn til anvendelsen af værgemål efter lovens ikrafttræden.  \r\n\r\n Udvalget finder det derfor nyttigt, at justitsministeren har givet tilsagn om  \r\n\r\n at udarbejde en redegørelse for erfaringerne med den nye lov, når denne har  \r\n\r\n virket i 1997-98. Der ønskes herunder oplysninger om udviklingen i antallet  \r\n\r\n af sager ved statsamterne og domstolene fordelt efter værgemålets karakter og  \r\n\r\n varighed. Endvidere ønskes oplysninger om, hvordan ordningen med faste værger  \r\n\r\n og beskikkelse af værger i øvrigt har fungeret. Endelig bør redegørelsen  \r\n\r\n indeholde oplysninger om udgifterne som følge af loven.&quot; </P>  \r\n\r\n<P>I beretningen om &quot;Familiestatistik&quot; afgivet af en arbejdsgruppe  \r\n\r\n under Civilretsdirektoratet i august 1996 har arbejdsgruppen foreslået en  \r\n\r\n model for <B>statistik</B> for bl.a. sager omfattet af værgemålsloven.  \r\n\r\n Arbejdsgruppen finder endvidere, at der inden for kortere tid efter lovens  \r\n\r\n ikrafttræden bør iværksættes en <B>specialundersøgelse</B> til brug for  \r\n\r\n redegørelsen til Folketingets Retsudvalg. Denne undersøgelse bør efter  \r\n\r\n arbejdsgruppens opfattelse omfatte resultaterne af sager i medfør af  \r\n\r\n værgemålsloven. </P>  \r\n\r\n<P>Civilretsdirektoratet finder, at denne specialundersøgelse med fordel kan  \r\n\r\n foretages løbende fra værgemålslovens ikrafttræden. Direktoratet vil derfor i  \r\n\r\n løbet af januar 1997 til brug for specialundersøgelsen udsende materiale til  \r\n\r\n brug for statsamternes statistikførelse i sager omfattet af værgemålsloven.  \r\n\r\n Det forudsættes, at der skal ske indberetning til direktoratet hvert halvår.  \r\n\r\n Materialet udarbejdes i samarbejde med repræsentanter for bl.a. statsamterne.  \r\n\r\n</P>  \r\n\r\n<P>Det bemærkes i øvrigt, at indholdet af statistikken til brug for  \r\n\r\n specialundersøgelsen til blive taget op til overvejelse i andet halvår af  \r\n\r\n 1997 med henblik på eventuelle ændringer i statistikken for 1998. </P>  \r\n\r\n<P> <B>5.</B> Cirkulæreskrivelsen træder i kraft den 1. januar 1997. </P>  \r\n\r\n<P> <B>6.</B> Følgende cirkulæreskrivelser udstedt i medfør af  \r\n\r\n myndighedsloven ophæves: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Cirkulæreskrivelse fra 1981, j.nr. 81-151-1, om nye regler om  \r\n\r\n anbringelse og bestyrelse af umyndiges midler m.v., </LI>  \r\n\r\n<LI>b) cirkulæreskrivelse af 24. september 1987 om værgens fritagelse for at  \r\n\r\n indsende værgemålsregnskab, </LI>  \r\n\r\n<LI>c) cirkulæreskrivelse af 18. november 1987 om beskikkelse af ad hoc værge  \r\n\r\n for myndige, og </LI>  \r\n\r\n<LI>d) cirkulæreskrivelse af 12. september 1990 om umyndiges midler. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Herefter er følgende cirkulæreskrivelser udstedt i medfør af  \r\n\r\n myndighedsloven gældende med de ændringer, der følger af værgemålsloven og de  \r\n\r\n bekendtgørelser, der er i pkt. 1 i denne cirkulæreskrivelse: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Cirkulære nr. 21 af 26. februar 1986 om indberetning af forlig  \r\n\r\n vedrørende umyndiges midler samt vedrørende indberetning af værgebeskikkelser  \r\n\r\n m.v., </LI>  \r\n\r\n<LI>b) cirkulæreskrivelse af 13. april 1987 om indhentelse af udtalelser fra  \r\n\r\n Sikringsstyrelsen i sager om erstatning til umyndige, </LI>  \r\n\r\n<LI>c) cirkulæreskrivelse af 26. januar 1989 om indhentelse af udtalelser fra  \r\n\r\n Sikringsstyrelsen, </LI>  \r\n\r\n<LI>d) cirkulæreskrivelse af 7. januar 1992 om værgens regnskabsaflæggelse i  \r\n\r\n tilfælde, hvor den umyndige opholder sig i bofællesskab efter bistandslovens  \r\n\r\n § 68 eller på institution omfattet af bistandslovens § 85 a, </LI>  \r\n\r\n<LI>e) cirkulæreskrivelse af 29. maj 1995 om umyndiges midler, og </LI>  \r\n\r\n<LI>f) cirkulæreskrivelse af 26. juni 1995 om aflæggelse af værgemålsregnskab  \r\n\r\n i tilfælde, hvor en umyndig opholder sig på institution for fysisk og psykisk  \r\n\r\n handicappede, forsorgshjem eller tilsvarende institutioner, samt plejehjem  \r\n\r\n eller særlige plejehjem. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Endvidere er cirkulæreskrivelse af 14. maj 1993 om udbetaling af  \r\n\r\n godtgørelse til umyndige HIV-positive blødere, transfusionssmittede, m.fl.  \r\n\r\n fortsat gældende. </P>  \r\n\r\n<P>Civilretsdirektoratet vil i løbet af første halvår af 1997 gennemgå disse  \r\n\r\n cirkulæreskrivelser og i fornødent omfang ændre eller ophæve disse. </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P> <I>Civilretsdirektoratet</I>  </P>  \r\n\r\n<P>Ole Græsbøll Olesen </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19961164110"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM043214"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/01/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulæreskrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11641"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/12/1996"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Civilretsdirektoratet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1995-500-9"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}