{
    "id": 69626,
    "title": "Vejledning om arbejdsløshedsforsikring i relation til EF ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 50 af 01/04/1993",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning om arbejdsløshedsforsikring i  \r\n\r\n relation til EF </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Indholdsfortegnelse </P>  \r\n\r\n<P> <B>I Indledning</B>  </P>  \r\n\r\n<P>1.1 Administrationen </P>  \r\n\r\n<P>1.2 Hvilke ydelser </P>  \r\n\r\n<P>1.3 Personkredsen </P>  \r\n\r\n<P>1.4 Lovvalgsregler </P>  \r\n\r\n<P> <B>I.2 Arbejdsløshedskassens vejledningspligt over for sine medlemmer,  \r\n\r\n der rejser til andre EF-lande for at søge eller påbegynde arbejde </B></P>  \r\n\r\n<P>II Gennemgang af artiklerne i afsnit III, kapitel 6, i EF-forordning nr.  \r\n\r\n 1408/71 (artiklerne 67-71) </P>  \r\n\r\n<P>II.1 Artikel 67 - sammenlægning af forsikrings- og beskæftigelsesperioder  \r\n\r\n</P>  \r\n\r\n<P>1.1 Medlemmer af danske arbejdsløshedskasser, der påbegynder arbejde i et  \r\n\r\n andet EF-land </P>  \r\n\r\n<P>1.1.1 Bevarelse af medlemskabet af en dansk arbejdsløshedskasse under  \r\n\r\n arbejde i et andet EF-land </P>  \r\n\r\n<P>1.2 Medlems- og dagpengeret for personer fra andre EF-lande, der  \r\n\r\n påbegynder arbejde eller selvstændig virksomhed i Danmark </P>  \r\n\r\n<P>1.3 Nationalt fastsatte betingelser for medregning af forsikringsperioder  \r\n\r\n fra andre EF-lande (§ 95-bekendtgørelsen) </P>  \r\n\r\n<P>1.3.1 Personen har ikke tidligere været forsikret i Danmark, eller der er  \r\n\r\n gået mere end 5 år, siden vedkommende sidst var forsikret i Danmark </P>  \r\n\r\n<P>1.3.2 Personen har været forsikret i Danmark inden for de sidste 5 år </P>  \r\n\r\n<P>1.4 Udbetaling af dagpenge i tilfælde, hvor attest E 301 ikke foreligger  \r\n\r\n</P>  \r\n\r\n<P>1.4.1 Arbejdsgiverdokumentationen er utvetydig </P>  \r\n\r\n<P>1.4.2 Arbejdsgiverdokumentationen er ikke utvetydig </P>  \r\n\r\n<P>1.4.3 Attest E 301 kan ikke udstedes </P>  \r\n\r\n<P>1.5 Hvilke forsikrings- og beskæftigelsesperioder kan medregnes </P>  \r\n\r\n<P>1.6 Fravigelse af kravet om 1 års uafbrudt medlemskab i </P>  \r\n\r\n<P>arbejdsløshedsforsikringslovens § 53 </P>  \r\n\r\n<P>1.7 Hvilken kasse skal personen optages i </P>  \r\n\r\n<P>1.8 Hvilken forsikringsstatus skal personen optages med </P>  \r\n\r\n<P>1.8.1 Personen har ikke tidligere været forsikret i Danmark, eller der er  \r\n\r\n gået mere end 5 år, siden vedkommende sidst var forsikret i Danmark </P>  \r\n\r\n<P>1.8.2 Personen har været forsikret i Danmark inden for de sidste 5 år </P>  \r\n\r\n<P>1.9 Medregning af forsikrings- og beskæftigelsesperioder fra et andet  \r\n\r\n EF-land ved tilbagevenden til Danmark, når medlemmet er blevet slettet på  \r\n\r\n grund af svig eller kontingentrestance før udrejsen til eller under opholdet  \r\n\r\n i det andet EF-land </P>  \r\n\r\n<P> <B>II.2 Artikel 68 - beregning af ydelser</B>  </P>  \r\n\r\n<P>2.1 Hvorledes beregnes størrelsen af ydelserne i Danmark </P>  \r\n\r\n<P> <B>II.3 Artikel 69 - bevarelse af dagpengeretten under arbejdssøgning i  \r\n\r\n et andet EF-land</B>  </P>  \r\n\r\n<P>3.1 Direktoratets praksis i relation til medlemmer af danske  \r\n\r\n arbejdsløshedskasser, der rejser til andre EF-lande for at søge arbejde med  \r\n\r\n attest E 303 </P>  \r\n\r\n<P>3.1.1 Hvad forstås ved &#187;helt arbejdsløs&#171; i artikel 69, stk. 1, i  \r\n\r\n</P>  \r\n\r\n<P>forordningen </P>  \r\n\r\n<P>3.1.2 Kravet om at stå til rådighed for Arbejdsformidlingen i mindst 4  \r\n\r\n uger før afrejsen, jf. artikel 69, stk. 1, litra a), i forordningen </P>  \r\n\r\n<P>3.1.2.1 Fravigelser fra kravet om at stå til rådighed for  \r\n\r\n Arbejdsformidlingen i mindst 4 uger før afrejsen </P>  \r\n\r\n<P>3.1.3 Særligt vedrørende rådighed, arbejdsophør, mellemperioder, orlov  \r\n\r\n m.v. i relation til udstedelse af attest E 303 </P>  \r\n\r\n<P>3.1.4 7-dages-frist for tilmelding på arbejdsformidlingen i det andet </P>  \r\n\r\n<P>EF-land </P>  \r\n\r\n<P>3.2 Udstedelse af attest E 303 </P>  \r\n\r\n<P>3.3 Tilbagevenden til Danmark efter arbejdssøgning i et andet EF-land </P>  \r\n\r\n<P>3.4 Arbejdstagere og selvstændige erhvervsdrivende fra andre EF-lande, der  \r\n\r\n søger arbejde i Danmark med attest E 303 </P>  \r\n\r\n<P> <B>II.4 Artikel 70 - udbetaling af ydelser og refusion </B></P>  \r\n\r\n<P>II.5 Artikel 71 - ydelser til arbejdsløse grænsearbejdere og andre  \r\n\r\n arbejdstagere end grænsearbejdere </P>  \r\n\r\n<P>5.1 Personen er bosat i Tyskland og arbejder i Danmark </P>  \r\n\r\n<P>5.2 Personen er bosat i Danmark og arbejder i Tyskland </P>  \r\n\r\n<P> <B>III Særlige regler for tjenestegørende personale ved diplomatiske  \r\n\r\n missioner og konsulater </B></P>  \r\n\r\n<P>IV Særlige regler for EFs hjælpepersonale </P>  \r\n\r\n<P>V Særlige regler for udstationerede arbejdstagere </P>  \r\n\r\n<P>VI Særlige regler for personer, der ikke har ret til at blive  \r\n\r\n arbejdsløshedsforsikret i et andet EF-land </P>  \r\n\r\n<P>VII Særligt om dimittender ved tilbagevenden til Danmark </P>  \r\n\r\n<P>VIII Klager til udenlandske myndigheder </P>  \r\n\r\n<P>IX Ophævelse </P>  \r\n\r\n<P>Bilag 1 </P>  \r\n\r\n<P>Indledning </P>  \r\n\r\n<P>EF-forordning nr. 1408/71 om anvendelse af de sociale sikringsordninger på  \r\n\r\n arbejdstagere, selvstændige erhvervsdrivende og deres familiemedlemmer, der  \r\n\r\n flytter inden for Fællesskabet (herefter kaldet forordningen) indeholder i  \r\n\r\n afsnit III, kapitel 6, regler om ydelser ved arbejdsløshed. Regler til  \r\n\r\n gennemførelse af bestemmelserne i denne forordning findes i EF-forordning nr.  \r\n\r\n 574/72 om regler til gennemførelse af forordning nr. 1408/71 (herefter kaldet  \r\n\r\n gennemførelsesforordningen), afsnit IV, kapitel 6. </P>  \r\n\r\n<P>Kapitel 6 i forordningen indeholder bestemmelser om sammenlægning af  \r\n\r\n forsikrings- eller beskæftigelsesperioder (artikel 67), beregning af ydelser  \r\n\r\n (artikel 68), ydelser til arbejdsløse, der rejser til en anden medlemsstat  \r\n\r\n for at søge arbejde (artikel 69), refusion af ydelser medlemsstaterne imellem  \r\n\r\n (artikel 70) og endelig regler om ydelser til arbejdsløse arbejdstagere, som  \r\n\r\n har beskæftigelse i en anden medlemsstat end den stat, de er bosat i  \r\n\r\n (grænsearbejdere og andre arbejdstagere end grænsearbejdere, der bor i een  \r\n\r\n medlemsstat og er beskæftiget i en anden) (artikel 71). </P>  \r\n\r\n<P> <B>1.1 Administrationen</B>  </P>  \r\n\r\n<P>Bilag 2 til gennemførelsesforordningen indeholder en oversigt over  \r\n\r\n kompetente institutioner for alle sociale sikringsgrene. </P>  \r\n\r\n<P>Reglerne i kapitel 6 i forordningen administreres i Danmark af  \r\n\r\n Direktoratet for Arbejdsløshedsforsikringen. Der redegøres i denne vejledning  \r\n\r\n for forordningens og gennemførelsesforordningens bestemmelser og  \r\n\r\n direktoratets praksis i relation til disse bestemmelser. </P>  \r\n\r\n<P> <B>1.2 Hvilke ydelser</B>  </P>  \r\n\r\n<P>Kapitel 6 i forordningen omhandler for Danmarks vedkommende ydelser ved  \r\n\r\n arbejdsløshed i medfør af lov om arbejdsformidling og  \r\n\r\n arbejdsløshedsforsikring m.v. Den danske efterlønsordning og reglerne om  \r\n\r\n overgangsydelse er ikke omfattet af forordningen. </P>  \r\n\r\n<P>Direktoratet har dog fastsat regler om ret til efterløn og overgangsydelse  \r\n\r\n for medlemmer, der har haft forsikrings- og beskæftigelsesperioder i  \r\n\r\n udlandet, på Færøerne eller i Grønland. Efter disse regler er der under visse  \r\n\r\n betingelser mulighed for at medregne forsikringsperioder fra andre EF-lande  \r\n\r\n til opfyldelse af de danske regler for ret til efterløn og overgangsydelse.  \r\n\r\n</P>  \r\n\r\n<P> <B>1.3 Personkredsen</B>  </P>  \r\n\r\n<P>I artikel 2 i forordningen er det fastsat, hvilke personer forordningen  \r\n\r\n finder anvendelse på. </P>  \r\n\r\n<P>Visse af rettighederne i forordningens kapitel 6 tilkommer både  \r\n\r\n arbejdstagere og selvstændige erhvervsdrivende, mens andre alene tilkommer  \r\n\r\n arbejdstagere. Herudover er der i kapitel 6 fastsat særlige regler for  \r\n\r\n arbejdstagere, der er grænsearbejdere, og andre arbejdstagere end  \r\n\r\n grænsearbejdere, der bor i een medlemsstat og er beskæftiget i en anden. </P>  \r\n\r\n<P>En af betingelserne for anvendelse af forordningen er, at personen er  \r\n\r\n statsborger i en medlemsstat eller er statsløs eller flygtning bosat i en  \r\n\r\n medlemsstat. Herudover er det en betingelse, at personen er eller har været  \r\n\r\n omfattet af lovgivningen om social sikring i een eller flere medlemsstater,  \r\n\r\n herunder lovgivningen om arbejdsløshedsforsikring. </P>  \r\n\r\n<P> <B>1.4 Lovvalgsregler</B>  </P>  \r\n\r\n<P>Reglerne om hvilket lands lovgivning, der finder anvendelse, findes i  \r\n\r\n artiklerne 13-17 i forordningen. </P>  \r\n\r\n<P>Af artikel 13, stk. 1, i forordningen fremgår det, at personen alene er  \r\n\r\n undergivet lovgivningen om social sikring i een medlemsstat - det vil bl.a.  \r\n\r\n sige, at personen kun må være arbejdsløshedsforsikret i eet land. </P>  \r\n\r\n<P>Udgangspunktet i forordningen er, at arbejdstagere og selvstændige  \r\n\r\n erhvervsdrivende er omfattet af lovgivningen om social sikring (herunder  \r\n\r\n arbejdsløshedsforsikringslovgivningen) i beskæftigelsesstaten, jf. artikel  \r\n\r\n 13, stk. 2, litra a) og b). Det indebærer, at personen som hovedregel skal  \r\n\r\n være arbejdsløshedsforsikret i beskæftigelsesstaten. </P>  \r\n\r\n<P>Forordningen indeholder en række undtagelser fra udgangspunktet om, at  \r\n\r\n beskæftigelsesstatens lovgivning finder anvendelse, jf. artiklerne 14-17.  \r\n\r\n Personen skal derfor i visse tilfælde være arbejdsløshedsforsikret i en anden  \r\n\r\n stat end beskæftigelsesstaten. </P>  \r\n\r\n<P>Der henvises i denne forbindelse til gennemgangen af de særlige regler for  \r\n\r\n tjenestegørende personale ved diplomatiske missioner og konsulater (afsnit  \r\n\r\n III), EFs hjælpepersonale (afsnit IV) samt udstationerede arbejdstagere  \r\n\r\n (afsnit V). </P>  \r\n\r\n<P> <B>I.2 Arbejdsløshedskassens vejledningspligt over for medlemmer, der  \r\n\r\n rejser til andre EF-lande for at søge eller påbegynde arbejde</B>  </P>  \r\n\r\n<P>Direktoratet har fastsat regler om en arbejdsløshedskasses  \r\n\r\n vejledningspligt over for sine medlemmer. </P>  \r\n\r\n<P>Efter disse regler skal arbejdsløshedskassen, når et medlem oplyser, at  \r\n\r\n medlemmet overvejer at rejse til udlandet for at søge eller påbegynde  \r\n\r\n arbejde, tilbyde medlemmet en individuel og personlig samtale, hvor  \r\n\r\n arbejdsløshedskassen vejleder medlemmet om rettigheder og pligter i  \r\n\r\n forbindelse hermed. </P>  \r\n\r\n<P>Hvis medlemmet overvejer at rejse til et andet EF-land, skal  \r\n\r\n arbejdsløshedskassen vejlede om de særlige regler, der gælder i forbindelse  \r\n\r\n hermed, bl.a. muligheden for at blive genoptaget i arbejdsløshedskassen og  \r\n\r\n dagpengeberettiget ved tilbagevenden til Danmark, herunder muligheden for  \r\n\r\n under visse betingelser at medregne forsikrings- og beskæftigelsesperioder  \r\n\r\n fra andre EF-lande til opfyldelse af de danske betingelser for ret til  \r\n\r\n dagpenge, muligheden for at tage til et andet EF-land i 3 måneder for at søge  \r\n\r\n arbejde med danske dagpenge, muligheden for under visse betingelser at bevare  \r\n\r\n medlemskabet af den danske arbejdsløshedskasse som udstationeret for en dansk  \r\n\r\n arbejdsgiver m.v. </P>  \r\n\r\n<P>Arbejdsløshedskassen skal i den forbindelse forevise og eventuelt udlevere  \r\n\r\n relevante attester, som medlemmet kan have behov for i forbindelse med  \r\n\r\n opholdet i det andet EF-land og tilbagevenden til Danmark og gøre opmærksom  \r\n\r\n på vigtigheden af at gemme relevant dokumentation. </P>  \r\n\r\n<P> <B>II Gennemgang af artiklerne i afsnit III, kapitel 6, i EF-forordning  \r\n\r\n nr. 1408/71 (artiklerne 67-71) </B></P>  \r\n\r\n<P>II.1 Artikel 67 - sammenlægning af forsikrings- og beskæftigelsesperioder  \r\n\r\n</P>  \r\n\r\n<P>Artikel 67 i forordningen fastslår det såkaldte  \r\n\r\n<I>sammenlægningsprincip</I> . Det indebærer, at forsikrings- og  \r\n\r\n beskæftigelsesperioder fra eet EF-land skal medregnes i et andet EF-land,  \r\n\r\n hvis erhvervelse, bevarelse eller generhvervelse af ret til ydelser i dette  \r\n\r\n EF-land er betinget af forsikrings- og beskæftigelsesperioder. </P>  \r\n\r\n<P>Medregning af forsikrings- og beskæftigelsesperioder er ifølge artikel 67  \r\n\r\n betinget af, at perioderne vil kunne medregnes efter lovgivningen i det land,  \r\n\r\n hvor kravet om ydelser fremsættes. </P>  \r\n\r\n<P>Ligeledes er medregning betinget af, at pågældende senest har tilbagelagt  \r\n\r\n forsikrings- eller beskæftigelsesperioder efter lovgivningen i den  \r\n\r\n medlemsstat, hvor kravet om ydelser fremsættes. </P>  \r\n\r\n<P>Denne betingelse fraviges i forhold til grænsearbejdere og andre  \r\n\r\n arbejdstagere end grænsearbejdere, der bor i een medlemsstat og er  \r\n\r\n beskæftiget i en anden, jf. gennemgangen under II.5 af artikel 71 i  \r\n\r\n forordningen. </P>  \r\n\r\n<P>Direktoratet har med hjemmel i arbejdsløshedsforsikringslovens § 95  \r\n\r\n fastsat lempeligere regler om medregning af forsikrings- og  \r\n\r\n beskæftigelsesperioder fra andre EF-lande, jf. gennemgangen under II.1.3 af  \r\n\r\n direktoratets bekendtgørelse om medlems- og dagpengeret for personer, der har  \r\n\r\n haft arbejde eller ophold i udlandet, på Færøerne eller i Grønland (herefter  \r\n\r\n kaldet <I>§ 95-bekendtgørelsen).</I>  </P>  \r\n\r\n<P>Artikel 67 omfatter <I>kun arbejdstagere</I> . Forsikrings- og  \r\n\r\n beskæftigelsesperioder, der er optjent som selvstændig erhvervsdrivende i eet  \r\n\r\n EF-land, kan således som hovedregel ikke medtages til et andet EF-land. </P>  \r\n\r\n<P>Direktoratet har imidlertid fastsat regler om, at et medlem af en dansk  \r\n\r\n arbejdsløshedskasse, der har bevaret medlemskabet af arbejdsløshedskassen  \r\n\r\n under beskæftigelse som selvstændig erhvervsdrivende i et andet EF-land, ved  \r\n\r\n tilbagevenden til Danmark på visse betingelser vil kunne medregne arbejdet i  \r\n\r\n den selvstændige virksomhed til opfyldelse af arbejdskravet i  \r\n\r\n arbejdsløshedsforsikringslovens § 55, stk. 1, jf. under II.1.1.1 og II.1.2.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 80 i gennemførelsesforordningen fastslår, at anvendelsen af  \r\n\r\n artikel 67 i forordningen er betinget af, at personen fremlægger en attest om  \r\n\r\n de forsikrings- og beskæftigelsesperioder, vedkommende har tilbagelagt som  \r\n\r\n arbejdstager i det andet EF-land <I>(attest E 301).</I> Ifølge direktoratets  \r\n\r\n praksis fraviges kravet om fremlæggelse af attest E 301 som betingelse for  \r\n\r\n sammenlægning af perioder og udbetaling af dagpenge dog i visse tilfælde, jf.  \r\n\r\n under II.1.4. </P>  \r\n\r\n<P>Udover kravet om, at der skal foreligge en attest E 301, har direktoratet  \r\n\r\n i § 95-bekendtgørelsen fastsat nærmere betingelser for medregning af  \r\n\r\n forsikrings- og beskæftigelsesperioder fra andre EF-lande, jf. under II.1.3.  \r\n\r\n</P>  \r\n\r\n<P> <B>1.1 Medlemmer af danske arbejdsløshedskasser, der påbegynder arbejde i  \r\n\r\n et andet EF-land</B>  </P>  \r\n\r\n<P>Når et medlem af en dansk arbejdsløshedskasse påbegynder arbejde i et  \r\n\r\n andet EF-land, følger det af artikel 13, stk. 2, litra a), i forordningen, at  \r\n\r\n personen som udgangspunkt skal være omfattet af lovgivningen om social  \r\n\r\n sikring i beskæftigelsesstaten. Personen skal således også være omfattet af  \r\n\r\n arbejdsløshedsforsikringen i beskæftigelsesstaten. Optagelse i det andet  \r\n\r\n EF-lands arbejdsløshedsforsikringssystem følger reglerne i det pågældende  \r\n\r\n land. </P>  \r\n\r\n<P>Videre følger det af artikel 13, stk. 1, i forordningen, at en person kun  \r\n\r\n må være omfattet af lovgivningen i eet land. Det betyder, at personen skal  \r\n\r\n udmeldes af den danske arbejdsløshedskasse, når personen bliver omfattet af  \r\n\r\n det andet EF-lands arbejdsløshedsforsikring. </P>  \r\n\r\n<P>Hvis vedkommende efter et arbejdsforhold i et andet EF-land vender tilbage  \r\n\r\n til Danmark og ønsker at medregne forsikringsperioder fra det andet EF-land,  \r\n\r\n skal vedkommende overholde de frister og opfylde de betingelser, der er  \r\n\r\n fastsat i § 95-bekendtgørelsen, jf. under II.1.3. </P>  \r\n\r\n<P>Hvis personen efter et arbejdsforhold i et andet EF-land bliver arbejdsløs  \r\n\r\n og vælger at blive der, skal vedkommende, for at modtage  \r\n\r\n arbejdsløshedsydelser i dette land, opfylde betingelserne herfor i det  \r\n\r\n pågældende land. Hvis personen ikke har optjent ret til ydelser på baggrund  \r\n\r\n af forsikrings- og beskæftigelsesperioder i det pågældende land, vil der  \r\n\r\n skulle indhentes en attest E 301 fra Danmark. Attesten udstedes af  \r\n\r\n Direktoratet for Arbejdsløshedsforsikringen. </P>  \r\n\r\n<P>En person, der har været arbejdsløshedsforsikret i Danmark og herefter har  \r\n\r\n været arbejdsløshedsforsikret i et andet EF-land, vil, hvis pågældende rejser  \r\n\r\n til et tredje EF-land, hvor vedkommende ikke har ret til at blive forsikret,  \r\n\r\n kunne blive genoptaget i den danske arbejdsløshedskasse uden først at skulle  \r\n\r\n vende tilbage til Danmark. Dette gælder også, hvis personen tager til et land  \r\n\r\n uden for EF og Norden. Ved genoptagelse i den danske arbejdsløshedskasse skal  \r\n\r\n de frister, der er fastsat i § 95-bekendtgørelsen, overholdes. </P>  \r\n\r\n<P> <B>1.1.1 Bevarelse af medlemskabet af en dansk arbejdsløshedskasse under  \r\n\r\n arbejde i et andet EF-land</B>  </P>  \r\n\r\n<P>Direktoratet har i § 95-bekendtgørelsen fastslået, at en person kan bevare  \r\n\r\n medlemskabet af den danske arbejdsløshedskasse, hvis vedkommende ikke har ret  \r\n\r\n til at blive arbejdsløshedsforsikret efter beskæftigelsesstatens regler. Det  \r\n\r\n kan være tilfældet, hvis det arbejde, personen udfører, betragtes som  \r\n\r\n selvstændig virksomhed, og i øvrigt hvis arbejdets art og omfang ikke  \r\n\r\n berettiger til optagelse i det andet EF-lands forsikringssystem. Det  \r\n\r\n bemærkes, at medlemskabet af den danske arbejdsløshedskasse kun kan bevares  \r\n\r\n midlertidigt. </P>  \r\n\r\n<P>Af § 95-bekendtgørelsen fremgår det endvidere, at personen ved  \r\n\r\n tilbagevenden til Danmark umiddelbart kan genindtræde i dagpengeretten, og at  \r\n\r\n dokumenterede beskæftigelsesperioder fra det andet EF-land, der ligger i en  \r\n\r\n forsikringsperiode, kan medregnes til opfyldelse af § 55/§ 72 i  \r\n\r\n arbejdsløshedsforsikringsloven. </P>  \r\n\r\n<P>For så vidt angår personer, der har drevet selvstændig virksomhed, er det  \r\n\r\n en forudsætning, at de danske betingelser for at medregne perioder med  \r\n\r\n selvstændig virksomhed er opfyldt - herunder at virksomheden har været drevet  \r\n\r\n i væsentligt omfang. Der gælder de samme dokumentationskrav som for  \r\n\r\n virksomheder, der drives her i landet. Arbejdet vil dog også kunne medregnes,  \r\n\r\n hvis det efter de danske regler betragtes som lønmodtagerarbejde, og der  \r\n\r\n foreligger dokumentation - i form af lønsedler eller anden  \r\n\r\n arbejdsgiverdokumentation - for omfanget af og indkomsten fra det pågældende  \r\n\r\n arbejde. </P>  \r\n\r\n<P>Hvis arbejdsgiveren i det EF-land, hvor vedkommende har fået arbejde,  \r\n\r\n forsømmer sin pligt til at indbetale bidrag til arbejdsløshedsforsikringen,  \r\n\r\n og det ikke er muligt for arbejdstageren selv at indbetale bidragene, vil  \r\n\r\n direktoratet konkret vurdere, om der foreligger sådanne undskyldelige  \r\n\r\n omstændigheder, der gør, at vedkommende efter omstændighederne kan bevare  \r\n\r\n medlemskabet af den danske arbejdsløshedskasse. </P>  \r\n\r\n<P> <B>1.2 Medlems- og dagpengeret for personer fra andre EF-lande, der  \r\n\r\n påbegynder arbejde eller selvstændig virksomhed i Danmark</B>  </P>  \r\n\r\n<P>Når en person fra et andet EF-land påbegynder arbejde eller selvstændig  \r\n\r\n virksomhed i Danmark, skal vedkommende som udgangspunkt være omfattet af  \r\n\r\n arbejdsløshedsforsikringslovgivningen i Danmark og skal derfor optages i en  \r\n\r\n dansk arbejdsløshedskasse, jf. artikel 13, stk. 2, litra a) og b), i  \r\n\r\n forordningen. </P>  \r\n\r\n<P>Optagelse i en dansk arbejdsløshedskasse kan kun ske, når vedkommende  \r\n\r\n opfylder arbejdsløshedsforsikringslovens almindelige betingelser for  \r\n\r\n optagelse, herunder kravet om arbejde i arbejdsløshedsforsikringslovens § 41  \r\n\r\n (fuldtidsforsikret)/§ 67 (deltidsforsikret). Kravet om arbejde fraviges dog i  \r\n\r\n visse tilfælde, jf. under II.1.3.2. </P>  \r\n\r\n<P>Ifølge de gældende optagelsesregler kan optagelse tidligst få virkning fra  \r\n\r\n det tidspunkt, hvor arbejdsløshedskassen har modtaget en skriftlig anmodning  \r\n\r\n om optagelse. Hvis optagelsen sker ved løfte om arbejde, kan optagelsen  \r\n\r\n tidligst få virkning fra arbejdets første dag. </P>  \r\n\r\n<P>Hvis en person fra et andet EF-land er blevet medlem af en dansk  \r\n\r\n arbejdsløshedskasse og herefter bliver arbejdsløs og ønsker at få udbetalt  \r\n\r\n dagpenge her, men pågældende ikke har optjent ret til ydelser på baggrund af  \r\n\r\n forsikrings- og beskæftigelsesperioder i Danmark, vil der skulle indhentes en  \r\n\r\n attest E 301 fra det andet EF-land med dokumentation for forsikrings- og  \r\n\r\n beskæftigelsesperioder i det andet EF-land. </P>  \r\n\r\n<P>Ved afgørelsen af om medlemmet er berettiget til dagpenge, følger det af  \r\n\r\n sammenlægningsprincippet i artikel 67 i forordningen, at den danske  \r\n\r\n arbejdsløshedskasse under visse betingelser skal medregne de forsikrings- og  \r\n\r\n beskæftigelsesperioder, der er bekræftet på attest E 301. Disse perioder vil  \r\n\r\n således kunne bruges til at opfylde kravet om 1 års uafbrudt medlemskab af en  \r\n\r\n dansk arbejdsløshedskasse i arbejdsløshedsforsikringslovens § 53 og  \r\n\r\n arbejdskravet i lovens § 55 (fuldtidsforsikret)/§ 72 (deltidsforsikret). </P>  \r\n\r\n<P>En person, der har drevet selvstændig virksomhed i et andet EF-land og  \r\n\r\n samtidig har bevaret medlemskabet af den danske arbejdsløshedskasse, vil  \r\n\r\n kunne medregne beskæftigelsesperioden under forudsætning af, at de danske  \r\n\r\n betingelser herfor er opfyldt, jf. under II. 1.1.1. </P>  \r\n\r\n<P> <B>1.3 Nationalt fastsatte betingelser for medregning af  \r\n\r\n forsikringsperioder fra andre EF-lande (§ 95-bekendtgørelsen)</B>  </P>  \r\n\r\n<P>Udover kravet i gennemførelsesforordningen om fremlæggelse af attest E 301  \r\n\r\n som betingelse for medregning af forsikrings- og beskæftigelsesperioder fra  \r\n\r\n andre EF-lande, stilles der i Danmark yderligere betingelser for, at  \r\n\r\n medregning kan finde sted. Betingelserne afhænger af, om vedkommende har  \r\n\r\n været forsikret i Danmark inden for de seneste 5 år eller ej. </P>  \r\n\r\n<P> <B>1.3.1 Personen har ikke tidligere været forsikret i Danmark, eller der  \r\n\r\n er gået mere end 5 år, siden vedkommende sidst var forsikret i Danmark</B>  \r\n\r\n</P>  \r\n\r\n<P>For at kunne optages i en dansk arbejdsløshedskasse og for at kunne  \r\n\r\n medregne dokumenterede <I>forsikringsperioder</I> fra et andet EF-land til  \r\n\r\n opfyldelse af de danske betingelser for ret til dagpenge, skal personen dels  \r\n\r\n have påbegyndt beskæftigelse af samme omfang, som kræves ved nyoptagelse  \r\n\r\n<I>inden 8 uger fra forsikringsdækningens ophør</I> i det andet EF-land, dels  \r\n\r\n skal arbejdsløshedskassen inden for samme frist have modtaget vedkommendes  \r\n\r\n skriftlige anmodning om optagelse. </P>  \r\n\r\n<P>Kravet om beskæftigelse gælder alene i tilfælde, hvor personen ikke  \r\n\r\n tidligere har været forsikret i Danmark, eller det på tidspunktet for  \r\n\r\n modtagelsen af den skriftlige anmodning om optagelse i arbejdsløshedskassen  \r\n\r\n er mere end 5 år, siden vedkommende sidst var medlem af en dansk  \r\n\r\n arbejdsløshedskasse. </P>  \r\n\r\n<P>Hvis 8-ugers-fristen for påbegyndelse af beskæftigelse og anmodning om  \r\n\r\n optagelse overskrides, kan forsikringsperioderne fra det andet EF-land ikke  \r\n\r\n medregnes, og medlemmet skal optages efter de almindelige regler for  \r\n\r\n optagelse i en dansk arbejdsløshedskasse. </P>  \r\n\r\n<P>Det betyder, at medlemmet bl.a. skal opfylde kravet om arbejde i  \r\n\r\n arbejdsløshedsforsikringslovens § 41/§ 67. </P>  \r\n\r\n<P>Medlemmet vil herefter først opnå ret til dagpenge efter 1 års medlemskab  \r\n\r\n af arbejdsløshedskassen, jf. arbejdsløshedsforsikringslovens § 53, dog  \r\n\r\n forudsat at arbejdsløshedsforsikringslovens øvrige betingelser for ret til  \r\n\r\n dagpenge er opfyldt. </P>  \r\n\r\n<P> <I>Dokumenterede beskæftigelsesperioder</I> fra det andet EF-land, der  \r\n\r\n ligger i en forsikringsperiode, vil kunne medregnes til opfyldelse af  \r\n\r\n arbejdsløshedsforsikringslovens § 55/§ 72, selv om 8-ugers-fristen  \r\n\r\n overskrides. </P>  \r\n\r\n<P>Efter direktoratets praksis suspenderes 8-ugers-fristen for påbegyndelse  \r\n\r\n af arbejde i tilfælde af sygdom eller barselorlov. 8-ugers-fristen løber  \r\n\r\n således videre, når personen ikke længere er syg, eller barselorloven er  \r\n\r\n udløbet. I de tilfælde, hvor personen når at påbegynde arbejdet, inden  \r\n\r\n vedkommende bliver syg eller går på barselorlov, men ikke når at opfylde  \r\n\r\n kravet om arbejde, vil direktoratet konkret vurdere, om der er grundlag for  \r\n\r\n at give dispensation. </P>  \r\n\r\n<P> <B>1.3.2 Personen har været forsikret i Danmark inden for de sidste 5  \r\n\r\n år</B>  </P>  \r\n\r\n<P>I tilfælde, hvor personen på tidspunktet for anmodningen om optagelse i  \r\n\r\n den danske arbejdsløshedskasse har været arbejdsløshedsforsikret i Danmark  \r\n\r\n inden for de sidste 5 år, stilles der ikke krav om arbejde efter  \r\n\r\n arbejdsløshedsforsikringslovens § 41/§ 67 som betingelse for optagelse i  \r\n\r\n arbejdsløshedskassen og medregning af forsikringsperioder fra det andet  \r\n\r\n EF-land. </P>  \r\n\r\n<P>I denne situation er medregning af <I>forsikringsperioder</I> alene  \r\n\r\n betinget af, at pågældende har anmodet om genoptagelse inden 5 år regnet fra  \r\n\r\n det tidspunkt, hvor pågældende senest har været arbejdsløshedsforsikret i  \r\n\r\n Danmark og af, at arbejdsløshedskassen har modtaget personens skriftlige  \r\n\r\n anmodning om optagelse <I>inden 8 uger fra forsikringsdækningens ophør</I> i  \r\n\r\n det andet EF-land. </P>  \r\n\r\n<P>Hvis 8-ugers-fristen overskrides, kan forsikringsperioderne fra det andet  \r\n\r\n EF-land ikke medregnes, og vedkommende skal nyoptages i den danske  \r\n\r\n arbejdsløshedskasse. Det betyder, at personen skal opfylde kravet om arbejde  \r\n\r\n i arbejdsløshedsforsikringslovens § 41/§ 67, ligesom vedkommende skal have  \r\n\r\n været medlem af kassen i 1 år, jf. arbejdsløshedsforsikringslovens § 53. Der  \r\n\r\n vil herefter kunne udbetales dagpenge, hvis arbejdsløshedsforsikringslovens  \r\n\r\n øvrige betingelser for ret til dagpenge er opfyldt. </P>  \r\n\r\n<P> <I>Dokumenterede beskæftigelsesperioder</I> fra det andet EF-land, der  \r\n\r\n ligger i en forsikringsperiode, kan medregnes, selv om 8-ugers-fristen  \r\n\r\n overskrides. </P>  \r\n\r\n<P> <B>1.4 Udbetaling af dagpenge i tilfælde, hvor attest E 301 ikke  \r\n\r\n foreligger</B>  </P>  \r\n\r\n<P>Ifølge direktoratets praksis kan der på visse betingelser udbetales  \r\n\r\n dagpenge, når der er anmodet om en attest E 301, men denne endnu ikke  \r\n\r\n foreligger, jf. under II.1.4.1 og II.1.4.2. </P>  \r\n\r\n<P>Herudover vil en person, der ønsker at rejse til et andet EF-land for at  \r\n\r\n søge arbejde på en attest E 303 (jf. under II.3.1), på samme betingelser  \r\n\r\n kunne få udstedt en attest E 303, uden at attest E 301 foreligger. </P>  \r\n\r\n<P> <B>1.4.1 Arbejdsgiverdokumentationen er utvetydig</B>  </P>  \r\n\r\n<P>Hvis det af arbejdsgiverdokumentation, fx </P>  \r\n\r\n<P>lønsedler, <I>utvetydigt</I> fremgår, at personen har været beskæftiget og  \r\n\r\n</P>  \r\n\r\n<P>omfattet af arbejdsløshedsforsikringen i det andet EF-land, og at der </P>  \r\n\r\n<P>ikke har været afbrydelser i forsikringsperioderne på mere </P>  \r\n\r\n<P>end <I>sammenlagt 8 uger inden for 12 måneder</I> , jf. under II.1.6, vil  \r\n\r\n</P>  \r\n\r\n<P>der kunne udbetales dagpenge i <I>op til 2 måneder</I> , selv om attest E  \r\n\r\n</P>  \r\n\r\n<P>301 ikke foreligger. Det er en forudsætning, at det andet EF-land er </P>  \r\n\r\n<P>blevet anmodet om at udstede en attest E 301. </P>  \r\n\r\n<P>Medlemmet skal underskrive en erklæring om eventuel efterregulering, hvis  \r\n\r\n det senere viser sig, at der er udbetalt et ukorrekt dagpengebeløb. </P>  \r\n\r\n<P>Hvis attest E 301 stadig ikke foreligger, når der er udbetalt dagpenge for  \r\n\r\n de første 2 måneder, skal arbejdsløshedskassen rette henvendelse til  \r\n\r\n direktoratet for at få tilladelse til fortsat at udbetale dagpenge på  \r\n\r\n baggrund af den foreliggende arbejdsgiverdokumentation og medlemmets  \r\n\r\n erklæring. </P>  \r\n\r\n<P> <B>1.4.2 Arbejdsgiverdokumentationen er ikke </B></P>  \r\n\r\n<P>utvetydig </P>  \r\n\r\n<P>Hvis den foreliggende arbejdsgiverdokumentation <I>ikke</I> er  \r\n\r\n<I>utvetydig</I> , må der ikke udbetales dagpenge, før attest E 301  \r\n\r\n foreligger. </P>  \r\n\r\n<P>Hvis der går mere end 2 måneder fra anmodningen om attest E 301, kan der  \r\n\r\n dog på visse betingelser udbetales dagpenge for de første 2 måneder på  \r\n\r\n baggrund af arbejdsgiverdokumentationen. </P>  \r\n\r\n<P>Udbetalingen af dagpenge er betinget af, at medlemmet på tro og love  \r\n\r\n erklærer at have været beskæftiget og forsikret i det andet EF-land. Samtidig  \r\n\r\n skal medlemmet underskrive en erklæring om eventuel efterregulering, hvis det  \r\n\r\n senere viser sig, at der er udbetalt et ukorrekt dagpengebeløb. </P>  \r\n\r\n<P>Samtidig med at arbejdsløshedskassen udbetaler dagpenge for de første 2  \r\n\r\n måneder, skal den rette henvendelse til direktoratet, da det herefter er  \r\n\r\n direktoratet, der tager stilling til, om der fortsat kan udbetales dagpenge.  \r\n\r\n</P>  \r\n\r\n<P> <B>1.4.3 Attest E 301 kan ikke udstedes</B>  </P>  \r\n\r\n<P>Hvis det viser sig, at attest E 301 ikke kan udstedes, fx fordi  \r\n\r\n arbejdsgiveren er gået konkurs, tager direktoratet stilling til, om  \r\n\r\n arbejdsløshedskassen efter omstændighederne vil kunne udbetale dagpenge på  \r\n\r\n baggrund af den foreliggende dokumentation. </P>  \r\n\r\n<P> <B>1.5 Hvilke forsikrings- og beskæftigelsesperioder kan medregnes</B>  \r\n\r\n</P>  \r\n\r\n<P>Som udgangspunkt kan alene de forsikrings- og beskæftigelsesperioder eller  \r\n\r\n perioder, der ligestilles hermed, som er dokumenteret ved attest E 301,  \r\n\r\n medregnes til opfyldelse af kravet om 1 års uafbrudt medlemskab i  \r\n\r\n arbejdsløshedsforsikringslovens § 53 og arbejdskravet i lovens § 55/§ 72.  \r\n\r\n</P>  \r\n\r\n<P>Perioder, hvor der er udbetalt arbejdsløshedsydelser i et andet EF-land,  \r\n\r\n og som bekræftes på attest E 301 under punkt 7, betragtes efter direktoratets  \r\n\r\n praksis som forsikringsperioder, og vil derfor også kunne medregnes.  \r\n\r\n Tilsvarende gælder perioder, hvor der er udbetalt ydelser på en attest E 303  \r\n\r\n efter artikel 69 i forordningen, hvis perioderne er bekræftet på attest E 301  \r\n\r\n under punkt 8. </P>  \r\n\r\n<P> <B>1.6 Fravigelse af kravet om 1 års uafbrudt medlemskab i  \r\n\r\n arbejdsløshedsforsikringslovens § 53</B>  </P>  \r\n\r\n<P>Arbejdsløshedsforsikringslovens § 53 stiller krav om 1 års <I>uafbrudt</I>  \r\n\r\n medlemskab, før der kan udbetales dagpenge. Dette krav fraviges imidlertid i  \r\n\r\n relation til medregning af forsikrings- og beskæftigelsesperioder efter  \r\n\r\n artikel 67 i forordningen. </P>  \r\n\r\n<P>Ved overflytning til en dansk arbejdsløshedskasse fra  \r\n\r\n arbejdsløshedsforsikringssystemet i et andet EF-land accepteres det, at  \r\n\r\n personen er uden forsikringsdækning i op til <I>8 uger</I> . Dette skyldes  \r\n\r\n bl.a., at arbejdsløshedsforsikringen i de andre EF-lande som udgangspunkt er  \r\n\r\n obligatorisk, og at en arbejdstager som hovedregel automatisk bliver omfattet  \r\n\r\n af forsikringen, når pågældende er i arbejde. Det er imidlertid som  \r\n\r\n udgangspunkt ikke muligt at indbetale bidrag til arbejdsløshedsforsikringen  \r\n\r\n under ledighed. Da frivillig indbetaling ikke er mulig, er det af praktiske  \r\n\r\n årsager nødvendigt at acceptere et brud i forsikringsdækningen af en vis  \r\n\r\n varighed i forbindelse med overflytning til Danmark. </P>  \r\n\r\n<P>Dette er derimod normalt ikke nødvendigt i relation til et medlem, der  \r\n\r\n rejser ud fra Danmark. Dette skyldes, at arbejdsløshedsforsikringen i Danmark  \r\n\r\n er frivillig, og medlemmet, derfor kan opretholde medlemskabet af den danske  \r\n\r\n arbejdsløshedskasse, indtil pågældende er blevet arbejdsløshedsforsikret i  \r\n\r\n det andet EF-land. </P>  \r\n\r\n<P>Et brud i forsikringsdækningen i forbindelse med overgangen fra det danske  \r\n\r\n arbejdsløshedsforsikringssystem til arbejdsløshedsforsikringssystemet i det  \r\n\r\n andet EF-land samt brud i forsikringsdækningen i det andet EF-land vil dog  \r\n\r\n kunne accepteres, hvis det samlede brud ikke overstiger <I>sammenlagt 8 uger  \r\n\r\n inden for 12 måneder.</I>  </P>  \r\n\r\n<P>Hvis afbrydelserne i forsikringsdækningen ikke overstiger de ovennævnte  \r\n\r\n grænser på 8 uger, vil også de forsikringsperioder, der ligger forud for  \r\n\r\n afbrydelserne, kunne medregnes til opfyldelse af  \r\n\r\n arbejdsløshedsforsikringslovens § 53. De perioder, hvor personen er uden  \r\n\r\n forsikringsdækning, kan dog <I>ikke</I> medregnes til opfyldelse af kravet om  \r\n\r\n 1 års medlemskab. </P>  \r\n\r\n<P>Efter arbejdsløshedsforsikringslovens § 55, stk. 1, medregnes kun arbejde  \r\n\r\n i medlemsperioder, det vil sige perioder, hvor vedkommende er forsikret, til  \r\n\r\n opfyldelse af lovens arbejdskrav. Hvis en person har været beskæftiget uden  \r\n\r\n samtidig at have været omfattet af arbejdsløshedsforsikringen i  \r\n\r\n beskæftigelsesstaten, vil beskæftigelsesperioderne derfor ikke kunne  \r\n\r\n medregnes. </P>  \r\n\r\n<P> <B>1.7 Hvilken kasse skal personen optages i</B>  </P>  \r\n\r\n<P>I de tilfælde, hvor optagelse er betinget af arbejde, skal personen  \r\n\r\n optages i den arbejdsløshedskasse, inden for hvis faglige område pågældende  \r\n\r\n er beskæftiget. Hvis vedkommende har været forsikret i Danmark inden for de  \r\n\r\n sidste 5 år, og der derfor ikke skal udføres arbejde, skal personen  \r\n\r\n genindtræde i den arbejdsløshedskasse, pågældende har været medlem af  \r\n\r\n umiddelbart før udrejsen til det andet EF-land. </P>  \r\n\r\n<P> <B>1.8 Hvilken forsikringsstatus skal personen optages med </B></P>  \r\n\r\n<P>1.8.1 Personen har ikke tidligere været forsikret i Danmark, eller der er  \r\n\r\n gået mere end 5 år, siden vedkommende sidst var forsikret i Danmark </P>  \r\n\r\n<P>I disse tilfælde vil optagelse i en dansk arbejdsløshedskasse og  \r\n\r\n medregning af forsikrings- og beskæftigelsesperioder fra et andet EF-land  \r\n\r\n være betinget af, at vedkommende påbegynder beskæftigelse i Danmark, jf.  \r\n\r\n under II.1.3.1. </P>  \r\n\r\n<P>Omfanget af beskæftigelsen vil være afgørende for, hvilken  \r\n\r\n forsikringsstatus pågældende optages med. </P>  \r\n\r\n<P> <B>1.8.2 Personen har været forsikret i Danmark inden for de sidste 5  \r\n\r\n år</B>  </P>  \r\n\r\n<P>I dette tilfælde er optagelse i en dansk arbejdsløshedskasse og medregning  \r\n\r\n af forsikrings- og beskæftigelsesperioder fra et andet EF-land ikke betinget  \r\n\r\n af, at vedkommende påbegynder beskæftigelse i Danmark, jf. under II.1.3.2.  \r\n\r\n</P>  \r\n\r\n<P>En person, der senest har været fuldtidsforsikret medlem af en dansk  \r\n\r\n arbejdsløshedskasse, og som efterfølgende har haft deltidsbeskæftigelse i et  \r\n\r\n andet EF-land, vil være berettiget til at blive optaget som fuldtidsforsikret  \r\n\r\n medlem af arbejdsløshedskassen ved hjemkomsten til Danmark. </P>  \r\n\r\n<P>En person, der på baggrund af sit seneste beskæftigelsesforhold i Danmark  \r\n\r\n har været deltidsforsikret, skal optages som fuldtidsforsikret, hvis  \r\n\r\n vedkommende umiddelbart inden sin tilbagevenden til Danmark har haft  \r\n\r\n beskæftigelse i et andet EF-land i en sammenhængende periode på 13 uger med  \r\n\r\n et gennemsnitligt timetal på mere end 30 timer pr. uge. </P>  \r\n\r\n<P>En person, der senest har været deltidsforsikret medlem af en dansk  \r\n\r\n arbejdsløshedskasse, og som <I>ikke</I> umiddelbart inden sin tilbagevenden  \r\n\r\n til Danmark har haft beskæftigelse i et andet EF-land i en sammenhængende  \r\n\r\n periode på 13 uger med et gennemsnitligt timetal på mere end 30 timer pr.  \r\n\r\n uge, skal optages som deltidsforsikret. </P>  \r\n\r\n<P> <B>1.9 Medregning af forsikrings- og beskæftigelsesperioder fra et andet  \r\n\r\n EF-land ved tilbagevenden til Danmark, når medlemmet er blevet slettet på  \r\n\r\n grund af svig eller kontingentrestance før udrejsen til eller under opholdet  \r\n\r\n i det andet EF-land</B>  </P>  \r\n\r\n<P>En person, der tidligere har været medlem af en dansk arbejdsløshedskasse,  \r\n\r\n og som på grund af arbejde i et andet EF-land er blevet omfattet af dette  \r\n\r\n lands arbejdsløshedsforsikring, kan ved tilbagevenden til Danmark under visse  \r\n\r\n betingelser medregne dokumenterede forsikrings- og beskæftigelsesperioder fra  \r\n\r\n det andet land til opfyldelse af arbejdsløshedsforsikringslovens § 53 og §  \r\n\r\n 55/§ 72, selv om medlemmet før udrejsen til eller under opholdet i det andet  \r\n\r\n land er blevet slettet som medlem af den danske arbejdsløshedskasse på grund  \r\n\r\n af <I>svig</I> eller <I>kontingentrestance</I> . Retsstillingen for en sådan  \r\n\r\n person er den samme, som hvis pågældende efter slettelsen havde opholdt sig i  \r\n\r\n Danmark og arbejdet her inden genoptagelse i arbejdsløshedskassen. </P>  \r\n\r\n<P>I <I>svigsslettelsessituationen</I> er medregning af perioderne betinget  \r\n\r\n af, at gælden er tilbagebetalt, eller at der er indgået et frivilligt forlig  \r\n\r\n om tilbagebetaling af gælden i overensstemmelse med reglerne i direktoratets  \r\n\r\n bekendtgørelse om genoptagelse som nyt medlem af en arbejdsløshedskasse efter  \r\n\r\n slettelse på grund af svig m.v., inden medlemmet vender tilbage til Danmark.  \r\n\r\n</P>  \r\n\r\n<P>Forsikrings- og beskæftigelsesperioder i et andet EF-land, der ligger  \r\n\r\n forud for tilbagebetalingen af gælden eller indgåelsen af forliget, vil  \r\n\r\n<I>ikke</I> kunne medregnes. </P>  \r\n\r\n<P>Medregning af forsikrings- og beskæftigelsesperioder forudsætter  \r\n\r\n endvidere, at der gives <I>tilladelse til genoptagelse</I> . Kassen kan give  \r\n\r\n tilladelse til genoptagelse, hvis gælden er fuldt ud indfriet, eller hvis  \r\n\r\n gælden ikke overstiger 10 x højeste dagpengebeløb for en uge, mens direktøren  \r\n\r\n for arbejdsløshedsforsikringen kan give tilladelse i andre tilfælde. </P>  \r\n\r\n<P>Selv om tilladelsen til genoptagelse først gives ved medlemmets anmodning  \r\n\r\n om optagelse efter tilbagevenden til Danmark, vil forsikrings- og  \r\n\r\n beskæftigelsesperioder, der ligger forud for dette tidspunkt - men dog efter  \r\n\r\n tidspunktet for tilbagebetalingen/indgåelsen af det frivillige forlig -kunne  \r\n\r\n medregnes, hvorved medlemmet stilles, som om pågældende efter svigsslettelsen  \r\n\r\n havde opholdt sig i Danmark og arbejdet her inden genoptagelse i  \r\n\r\n arbejdsløshedskassen. </P>  \r\n\r\n<P>Medregning af <I>forsikringsperioder</I> fra et andet EF-land er i alle  \r\n\r\n tilfælde betinget af, at de frister, der er angivet i § 95-bekendtgørelsen,  \r\n\r\n er overholdt. </P>  \r\n\r\n<P>Dokumenterede <I>beskæftigelsesperioder</I> fra et andet EF-land, der  \r\n\r\n ligger i en forsikringsperiode, og som ligger <I>efter</I> tilbagebetaling af  \r\n\r\n gælden eller indgåelse af frivilligt forlig, vil kunne medregnes, selv om  \r\n\r\n fristerne er overskredet. Beskæftigelsesperioder fra Danmark, der ligger  \r\n\r\n<I>forud for</I> slettelsestidspunktet, kan ligeledes medregnes til  \r\n\r\n opfyldelse af § 55 i arbejdsløshedsforsikringsloven. </P>  \r\n\r\n<P> <B>II.2 Artikel 68 - beregning af ydelser</B>  </P>  \r\n\r\n<P>Det fremgår af artikel 68 i forordningen, at hvor lovgivningen i en  \r\n\r\n medlemsstat bestemmer, at ydelserne beregnes på grundlag af størrelsen af den  \r\n\r\n tidligere løn, skal den løn, pågældende har modtaget under sin seneste  \r\n\r\n beskæftigelse på denne stats område, benyttes som grundlag. Hvis den seneste  \r\n\r\n beskæftigelse på denne stats område ikke har varet i mindst 4 uger, beregnes  \r\n\r\n ydelserne på grundlag af den løn, der på den arbejdsløses bopæls- eller  \r\n\r\n opholdssted sædvanligt ydes for en beskæftigelse, der <I>svarer til</I> eller  \r\n\r\n<I>kan sammenlignes med</I> den, han senest har udøvet på en anden  \r\n\r\n medlemsstats område. </P>  \r\n\r\n<P> <B>2.1 Hvorledes beregnes størrelsen af ydelserne i Danmark</B>  </P>  \r\n\r\n<P>Der henvises til de regler, direktoratet har fastsat om fremgangsmåden ved  \r\n\r\n beregning af arbejdsfortjenesten for lønmodtagere og selvstændige  \r\n\r\n erhvervsdrivende. </P>  \r\n\r\n<P> <B>II.3 Artikel 69 - bevarelse af dagpengeretten under arbejdssøgning i  \r\n\r\n et andet EF-land</B>  </P>  \r\n\r\n<P>Artikel 69 i forordningen fastslår, at en helt arbejdsløs arbejdstager  \r\n\r\n eller selvstændig erhvervsdrivende, der opfylder betingelserne for ret til  \r\n\r\n ydelser i en medlemsstat, og som rejser til en eller flere andre  \r\n\r\n medlemsstater for at søge beskæftigelse der, på visse betingelser bevarer sin  \r\n\r\n ret til disse ydelser. </P>  \r\n\r\n<P>Artikel 69 omfatter - i modsætning til artikel 67 - både <I>arbejdstagere  \r\n\r\n og selvstændige erhvervsdrivende</I> . </P>  \r\n\r\n<P>Forordningens betingelser for at bevare retten til ydelser er, at personen  \r\n\r\n før afrejsen har været tilmeldt som arbejdssøgende og har stået til rådighed  \r\n\r\n i <I>mindst 4 uger</I> , efter vedkommende blev arbejdsløs. Der kan dog gives  \r\n\r\n samtykke til, at personen rejser før udløbet af 4-ugers-fristen, jf. under  \r\n\r\n II.3.1.2.1 vedrørende direktoratets praksis. </P>  \r\n\r\n<P>Dernæst skal personen tilmelde sig som arbejdssøgende ved  \r\n\r\n arbejdsformidlingen i hver af de medlemsstater, vedkommende rejser til, og  \r\n\r\n underkaste sig kontrollen der. </P>  \r\n\r\n<P>Af bestemmelsen fremgår det, at personen har en frist på <I>7 dage</I> fra  \r\n\r\n det tidspunkt, hvor pågældende ophørte med at stå til rådighed for  \r\n\r\n arbejdsformidlingen i den stat, personen rejste fra, til at tilmelde sig  \r\n\r\n arbejdsformidlingen i det andet EF-land. </P>  \r\n\r\n<P>Denne frist kan i undtagelsestilfælde forlænges, jf. under II.3.1.4  \r\n\r\n vedrørende direktoratets praksis. </P>  \r\n\r\n<P>Retten til ydelser bevares i <I>højst 3 måneder</I> . Personen kan dog  \r\n\r\n ikke modtage ydelser udover det tidspunkt, hvor retten til ydelser ophører i  \r\n\r\n det land, personen er rejst fra. </P>  \r\n\r\n<P>Ved tilbagevenden inden attestperiodens udløb har personen fortsat ret til  \r\n\r\n ydelser, mens denne ret fortabes, hvis vedkommende først vender tilbage efter  \r\n\r\n udløbet af attestperioden, jf. artikel 69, stk. 2. Der er i  \r\n\r\n undtagelsestilfælde mulighed for forlængelse af denne frist, jf. under II.3.3  \r\n\r\n vedrørende direktoratets praksis. </P>  \r\n\r\n<P>Endelig fremgår det af artikel 69, stk. 3, at der stilles krav om  \r\n\r\n beskæftigelse, hvis personen på ny ønsker at gøre brug af artikel 69, jf.  \r\n\r\n under II.3.3 vedrørende direktoratets praksis. </P>  \r\n\r\n<P>Herudover fremgår det af artikel 83 i gennemførelsesforordningen, at  \r\n\r\n personen for at bevare sin ret til ydelser skal fremlægge en attest med  \r\n\r\n bekræftelse af, at vedkommende har ret til ydelser i perioden <I>(attest E  \r\n\r\n 303).</I>  </P>  \r\n\r\n<P>Det er endelig en betingelse, at personen søger om attesten <I>inden  \r\n\r\n afrejsen</I> . </P>  \r\n\r\n<P> <B>3.1 Direktoratets praksis i relation til medlemmer af danske  \r\n\r\n arbejdsløshedskasser, der rejser til andre EF-lande for at søge arbejde med  \r\n\r\n attest E 303 </B></P>  \r\n\r\n<P>3.1.1 Hvad forstås ved &#187;helt arbejdsløs&#171; i artikel 69, stk. 1, i  \r\n\r\n forordningen </P>  \r\n\r\n<P>Forordningens artikel 69 stiller krav om, at arbejdstageren eller den  \r\n\r\n selvstændige erhvervsdrivende, der ønsker at gøre brug af bestemmelsen, skal  \r\n\r\n være <I>helt arbejdsløs</I> . </P>  \r\n\r\n<P>Begrebet &#187;helt arbejdsløs&#171; fortolkes af direktoratet således, at  \r\n\r\n alt arbejde, uanset omfanget heraf, afbryder 4-ugers-perioden, og at en ny  \r\n\r\n 4-ugers-periode med fuld arbejdsløshed må påbegyndes, inden attest E 303 kan  \r\n\r\n udstedes. </P>  \r\n\r\n<P>Medlemmet må herudover hverken holde ferie i 4-ugers-perioden eller  \r\n\r\n kombinere afrejsen med afholdelse af ferie, ligesom medlemmet heller ikke må  \r\n\r\n have planlagt ferie i attestperioden. </P>  \r\n\r\n<P>Videre er det direktoratets praksis, at mere end en enkelt sygdomsperiode  \r\n\r\n af højst 3 dages varighed afbryder 4-ugers-perioden, og at en ny  \r\n\r\n 4-ugers-periode derfor må påbegyndes. Barns sygdom tæller med i de 3 dages  \r\n\r\n sygdom, der ifølge direktoratets praksis tillades i 4-ugers-perioden. </P>  \r\n\r\n<P> <B>3.1.2 Kravet om at stå til rådighed for Arbejdsformidlingen i mindst 4  \r\n\r\n uger før afrejsen, jf. artikel 69, stk. 1, litra a), i forordningen</B>  </P>  \r\n\r\n<P>Kravet i artikel 69 om, at personen skal have stået til rådighed for  \r\n\r\n arbejdsformidlingen i den stat, pågældende rejser fra, i mindst 4 uger,  \r\n\r\n fortolkes af direktoratet således, at disse <I>4 uger</I> skal ligge  \r\n\r\n<I>umiddelbart forud for afrejsedatoen</I> i henhold til attest E 303. </P>  \r\n\r\n<P>Hvis et medlem rejser før den dato, der er anført som afrejsedato, vil der  \r\n\r\n ikke kunne udstedes en attest E 303. Hvis attest E 303 allerede er udstedt,  \r\n\r\n vil attesten blive tilbagekaldt. Det skyldes, at pågældende så ikke har stået  \r\n\r\n til rådighed i de sidste 4 uger umiddelbart før afrejsedatoen i henhold til  \r\n\r\n attesten. Det gælder, selv om vedkommende har stået til rådighed i 4 uger  \r\n\r\n umiddelbart forud for den aktuelle afrejsedato. </P>  \r\n\r\n<P>Hvis medlemmet ændrer afrejsedatoen, vil der desuden kunne være behov for  \r\n\r\n en regulering af medlemmets dagpengesats (fx på grund af nye  \r\n\r\n skatteoplysninger eller som følge af den årlige regulering af dagpengesatsen,  \r\n\r\n jf. under II. 3.2). </P>  \r\n\r\n<P> <B>3.1.2.1 Fravigelser fra kravet om at stå til rådighed for  \r\n\r\n Arbejdsformidlingen i mindst 4 uger før afrejsen</B>  </P>  \r\n\r\n<P>Når der foreligger dokumentation for, at et medlem flytter med sin  \r\n\r\n ægtefælle eller samlever, der har overtaget arbejde eller påbegyndt  \r\n\r\n uddannelse i et andet EF-land, eller dokumentation for at medlemmet i  \r\n\r\n forvejen har en tilknytning til det land, pågældende vil rejse til, vil  \r\n\r\n direktoratet kunne dispensere fra 4-ugers-kravet. Tilsvarende gælder, hvis  \r\n\r\n der foreligger dokumentation for, at medlemmet skal til ansættelsessamtale i  \r\n\r\n det andet EF-land. </P>  \r\n\r\n<P>Selv om medlemmet således ikke har stået til rådighed i 4 uger før  \r\n\r\n afrejsen, vil pågældende kunne anses for at stå til rådighed og for at være  \r\n\r\n dagpengeberettiget på afrejsetidspunktet, og pågældende vil kunne få udstedt  \r\n\r\n en attest E 303. </P>  \r\n\r\n<P> <B>3.1.3 Særligt vedrørende rådighed, arbejdsophør, mellemperioder, orlov  \r\n\r\n m.v. i relation til udstedelse af attest E 303</B>  </P>  \r\n\r\n<P>Hvis medlemmet ønsker at rejse en lørdag eller en søndag, vil attesten  \r\n\r\n blive udstedt således, at den løber fra den førstkommende mandag, da  \r\n\r\n udbetaling af dagpenge til medlemmet som udgangspunkt er baseret på en  \r\n\r\n 5-dages-uge. Medlemmet skal derfor ikke stå til rådighed for arbejdsmarkedet  \r\n\r\n lørdag og søndag. Medlemmet vil i denne situation være berettiget til at  \r\n\r\n rejse lørdag eller søndag, uanset at attesten først løber fra mandag. </P>  \r\n\r\n<P>Det er en betingelse for at få udstedt en attest E 303, at medlemmet er  \r\n\r\n dagpengeberettiget på afrejsetidspunktet, og at medlemmet har opretholdt  \r\n\r\n kontakten med Arbejdsformidlingen i 4-ugers-perioden. Kravet om dagpengeret  \r\n\r\n på afrejsetidspunktet betyder bl.a., at en eventuel karantæne skal være  \r\n\r\n gennemgået før afrejsen, og at dimittender skal have gennemgået  \r\n\r\n karensperioden på 1 måned. </P>  \r\n\r\n<P>Hvis medlemmet siger sit arbejde op for at rejse til et andet EF-land  \r\n\r\n<I>for at søge arbejde</I> , anses medlemmet for at være selvforskyldt ledig.  \r\n\r\n Medlemmet pålægges derfor 5 ugers karantæne. </P>  \r\n\r\n<P>På tilsvarende måde vil et medlem, der tager <I>orlov</I> fra sit arbejde  \r\n\r\n i Danmark uden en fyldestgørende grund, blive pålagt karantæne, da orlov  \r\n\r\n sidestilles med et arbejdsophør. </P>  \r\n\r\n<P>Hvis medlemmet opsiger sit arbejde <I>for at flytte med ægtefællen eller  \r\n\r\n samleveren, der har overtaget arbejde eller påbegyndt uddannelse i et andet  \r\n\r\n EF-land</I> , anses arbejdsophøret derimod for at være fyldestgørende  \r\n\r\n begrundet. Medlemmet skal derfor ikke pålægges karantæne, jf. reglen herom i  \r\n\r\n direktoratets bekendtgørelse om et arbejdsløshedskassemedlems  \r\n\r\n rådighedsforpligtelse og konsekvenserne af selvforskyldt ledighed (herefter  \r\n\r\n kaldet rådighedsbekendtgørelsen) med tilhørende vejledning. </P>  \r\n\r\n<P>Medlemmet vil heller ikke blive pålagt karantæne, hvis medlemmet opsiger  \r\n\r\n sit arbejde, fordi pågældende skal <I>overtage arbejde</I> i et andet  \r\n\r\n EF-land. </P>  \r\n\r\n<P>Selv om medlemmet ikke anses for at være til rådighed i Danmark i  \r\n\r\n mellemperioden og derfor ikke er dagpengeberettiget, jf.  \r\n\r\n rådighedsbekendtgørelsens regler, vil medlemmet dog være berettiget til en  \r\n\r\n attest E 303. </P>  \r\n\r\n<P>Et medlem, der fritstilles, kan umiddelbart efter fratrædelsesdatoen rejse  \r\n\r\n til et andet EF-land med en attest E 303, hvis medlemmet har været tilmeldt  \r\n\r\n Arbejdsformidlingen i den periode, hvor medlemmet har været fritstillet  \r\n\r\n (mindst 4 uger umiddelbart før afrejsen) og er dagpengeberettiget på  \r\n\r\n afrejsetidspunktet. </P>  \r\n\r\n<P> <B>3.1.4 7-dages-frist for tilmelding på arbejdsformidlingen i det andet  \r\n\r\n EF-land</B>  </P>  \r\n\r\n<P>Ved afrejsen fra Danmark skal medlemmet sørge for at blive afmeldt på  \r\n\r\n Arbejdsformidlingen. </P>  \r\n\r\n<P>En forudsætning for at modtage dagpenge i det andet EF-land i hele  \r\n\r\n attestperioden er, at medlemmet <I>inden 7 dage</I> tilmelder sig som  \r\n\r\n arbejdssøgende i den medlemsstat, pågældende rejser til, og underkaster sig  \r\n\r\n kontrollen i det pågældende land. </P>  \r\n\r\n<P>Hvis medlemmet tilmelder sig efter udløbet af 7-dages-fristen, vil der kun  \r\n\r\n blive udbetalt dagpenge fra tilmeldingsdagen og i den resterende del af  \r\n\r\n attestperioden, hvis betingelserne herfor i øvrigt er opfyldt. Udbetalingen  \r\n\r\n foretages af det andet EF-lands arbejdsløshedsforsikringsmyndighed, jf. under  \r\n\r\n II.4 vedrørende forordningens artikel 70. </P>  \r\n\r\n<P>7-dages-fristen for tilmelding kan ifølge direktoratets praksis kun  \r\n\r\n<I>forlænges</I> , hvis der foreligger særlige omstændigheder, der har gjort,  \r\n\r\n at vedkommende ikke kunne tilmelde sig inden fristen, fx administrative  \r\n\r\n problemer i det andet EF-land. </P>  \r\n\r\n<P>Der gælder <I>ikke</I> nogen 7-dages-frist for tilmelding til  \r\n\r\n Arbejdsformidlingen i Danmark efter udløbet af attest E 303. Medlemmet skal  \r\n\r\n således tilmelde sig Arbejdsformidlingen i Danmark senest den sidste dag i  \r\n\r\n attestperioden for fortsat at være berettiget til dagpenge. </P>  \r\n\r\n<P>I det tidsrum, der måtte ligge mellem afmeldingen i det andet EF-land og  \r\n\r\n tilmeldingen i Danmark, vil der ikke kunne udbetales dagpenge. </P>  \r\n\r\n<P> <B>3.2 Udstedelse af attest E 303</B>  </P>  \r\n\r\n<P>Attest E 303 udstedes af Direktoratet for Arbejdsløshedsforsikringen. </P>  \r\n\r\n<P>Ved ansøgning om en attest skal der udfyldes 3 skemaer (EF 1-3).  \r\n\r\n Ansøgningsskemaerne (EF 1-3) fås på Arbejdsformidlingen, i  \r\n\r\n arbejdsløshedskassen eller i direktoratet. Medlemmet skal udfylde skema EF 1  \r\n\r\n med oplysning om afrejsedato m.v. Herudover skal arbejdsløshedskassen udfylde  \r\n\r\n skema EF 2 med oplysning om dagpengeret, dagpengesats, kontingentindbetaling  \r\n\r\n m.v., mens Arbejdsformidlingen skal udfylde skema EF 3 med oplysning om,  \r\n\r\n hvornår pågældende er tilmeldt Arbejdsformidlingen. De 3 skemaer skal  \r\n\r\n indsendes til direktoratet til brug for attestudstedelsen. </P>  \r\n\r\n<P>Ansøgningen skal være arbejdsløshedskassen i hænde <I>før afrejsen</I> ,  \r\n\r\n da der ellers ikke kan udstedes en attest. Arbejdsløshedskassen indsender  \r\n\r\n herefter medlemmets ansøgningsskema (EF 1) med skema EF 2 og EF 3 i udfyldt  \r\n\r\n stand til direktoratet hurtigst muligt. Dette skal som hovedregel ske  \r\n\r\n<I>senest 6 uger før</I> den afrejsedato, der fremgår af medlemmets  \r\n\r\n ansøgningsskema (EF 1) for, at direktoratet kan udstede attesten ca. 14 dage  \r\n\r\n før medlemmets afrejse. </P>  \r\n\r\n<P>Hvis skemaerne ikke indsendes samlet eller først efter medlemmets afrejse,  \r\n\r\n vil attesten ikke kunne udstedes rettidigt. Dette kan få alvorlige  \r\n\r\n konsekvenser for medlemmet, idet erfaringerne viser, at det er svært at blive  \r\n\r\n tilmeldt og senere få udbetalt dagpenge i et andet EF-land, hvis medlemmet  \r\n\r\n ikke kan fremvise attest E 303 ved tilmeldingen. </P>  \r\n\r\n<P>Direktoratet skal hurtigst muligt underrettes om alle ændringer i  \r\n\r\n medlemmets forhold, der indtræffer efter ansøgningsskemaerne er blevet  \r\n\r\n indsendt, og som kan ændre grundlaget for udstedelse af attest E 303, fx  \r\n\r\n ændret afrejsedato, sygdom, nye skatteoplysninger, kontingentrestance m.v.  \r\n\r\n Herudover skal direktoratet underrettes om eventuelle ændringer, efter  \r\n\r\n attesten er udstedt, og som vil kunne påvirke medlemmets ret til dagpenge på  \r\n\r\n attesten. </P>  \r\n\r\n<P>Hvis et medlem anmoder om at ændre afrejsesdatoen, vil dette blive  \r\n\r\n betragtet som en ansøgning om en ny attest med en ny afrejsedato. Medlemmet  \r\n\r\n skal over for direktoratet skriftligt bekræfte den nye afrejsedato og sørge  \r\n\r\n for, at arbejdsløshedskassen og Arbejdsformidlingen udfylder henholdsvis  \r\n\r\n skema EF 2 og EF 3 påny. Udstedelse af den nye attest er herefter afhængig  \r\n\r\n af, at medlemmet opfylder betingelserne herfor. </P>  \r\n\r\n<P>Medlemmet kan således ikke ændre afrejsedatoen i henhold til attesten uden  \r\n\r\n direktoratets tilladelse. </P>  \r\n\r\n<P>Den dato, der er anført som afrejsedato i attest E 303, indikerer, at  \r\n\r\n medlemmet fra denne dato ikke længere står til rådighed for det danske  \r\n\r\n arbejdsmarked. Der må derfor ikke uden videre udbetales dagpenge til  \r\n\r\n medlemmet efter afrejsedatoen i henhold til attest E 303. Dette skyldes, at  \r\n\r\n udstedelse af attest E 303 virker begrænsende for dagpengeretten i Danmark,  \r\n\r\n da pågældende er berettiget til dagpenge i det andet EF-land fra attestens 1.  \r\n\r\n dag, hvis pågældende tilmelder sig der inden 7 dage fra attestens første dag.  \r\n\r\n Udbetaling af dagpenge efter den på attesten anførte afrejsedato forudsætter,  \r\n\r\n at medlemmet har tilkendegivet over for kassen og Arbejdsformidlingen, at  \r\n\r\n pågældende fortsat ønsker at stå til rådighed i Danmark. </P>  \r\n\r\n<P>Hvis medlemmet ønsker at søge arbejde i flere EF-lande inden for samme  \r\n\r\n attestperiode, skal de nøjagtige datoer for, hvornår medlemmet vil påbegynde  \r\n\r\n arbejdssøgning i de enkelte lande, oplyses ved ansøgningen. Direktoratet  \r\n\r\n udsteder herefter en attest til hvert land. </P>  \r\n\r\n<P>Af attesten fremgår, i hvilket tidsrum medlemmet har ret til dagpenge.  \r\n\r\n Dagpengene udbetales med den samme sats, som gælder ved udbetaling af  \r\n\r\n dagpenge til medlemmet i Danmark. Direktoratet fratrækker og indbetaler dog  \r\n\r\n skat af beløbet. Attesten angiver således et <I>nettobeløb</I> . </P>  \r\n\r\n<P>Mindsteudbetalingsreglen i direktoratets bekendtgørelse om supplerende  \r\n\r\n (nedsatte) dagpenge til et arbejdsløshedskassemedlem, der er lønmodtager og  \r\n\r\n har nedsat arbejdstid, gælder ikke i forbindelse med et medlems udrejse eller  \r\n\r\n hjemkomst i henhold til attest E 303. Det betyder, at et medlem, der rejser  \r\n\r\n en tirsdag eller kommer hjem en torsdag, vil kunne få udbetalt dagpenge for  \r\n\r\n henholdsvis mandag og fredag. Begrundelsen herfor er, at der er tale om en  \r\n\r\n fortsat udbetaling af danske dagpenge til medlemmet, selv om dagpengene  \r\n\r\n udbetales af et andet EF-lands myndighed i attestperioden. </P>  \r\n\r\n<P> <B>3.3 Tilbagevenden til Danmark efter arbejdssøgning i et andet  \r\n\r\n EF-land</B>  </P>  \r\n\r\n<P>Hvis medlemmet vender tilbage til Danmark og tilmelder sig  \r\n\r\n Arbejdsformidlingen <I>inden udløbet af attestperioden</I> , har pågældende  \r\n\r\n ret til dagpenge, hvis de almindelige betingelser herfor er opfyldt. Hvis  \r\n\r\n sidste dag i attestperioden er en lørdag eller en søgnehelligdag, er  \r\n\r\n tilmelding til Arbejdsformidlingen den førstkommende hverdag ifølge  \r\n\r\n direktoratets praksis rettidig. Medlemmet kan dog først få udbetalt dagpenge  \r\n\r\n i Danmark igen, når pågældende har tilmeldt sig Arbejdsformidlingen her i  \r\n\r\n landet, og forudsat at tilmeldingen sker inden udløbet af attestperioden.  \r\n\r\n</P>  \r\n\r\n<P>Hvis pågældende <I>ikke</I> har tilmeldt sig Arbejdsformidlingen i Danmark  \r\n\r\n<I>inden udløbet af attestperioden</I> , mister medlemmet retten til  \r\n\r\n dagpenge, jf. artikel 69, stk. 2, i forordningen. Medlemmet kan først få  \r\n\r\n dagpenge, når vedkommende har haft beskæftigelse i Danmark af samme omfang,  \r\n\r\n som kræves ved nyoptagelse, jf. § 41/§ 67 i arbejdsløshedsforsikringsloven.  \r\n\r\n</P>  \r\n\r\n<P>Kravet om 1 års medlemskab i arbejdsløshedsforsikringslovens § 53 skal  \r\n\r\n<I>ikke</I> opfyldes på ny. </P>  \r\n\r\n<P>Direktoratet kan i henhold til artikel 69, stk. 2, i forordningen  \r\n\r\n<I>forlænge fristen for tilbagevenden</I> . Ifølge direktoratets praksis sker  \r\n\r\n dette kun i tilfælde af dokumenteret sygdom eller force majeure i umiddelbar  \r\n\r\n tilknytning til attestperiodens udløb. Fristen for tilbagevenden kan  \r\n\r\n ligeledes forlænges, hvis der foreligger dokumentation for, at pågældende  \r\n\r\n skal til ansættelsessamtale i det andet EF-land. I dette tilfælde forlænges  \r\n\r\n fristen for tilbagevenden ifølge direktoratets praksis med 4 uger. </P>  \r\n\r\n<P>Medlemmet må ikke udskyde sin hjemrejse, fx fordi vedkommende afventer  \r\n\r\n udbetaling af dagpenge i det andet EF-land, eller ønsker at opholde sig i det  \r\n\r\n andet EF-land for egen regning. I de tilfælde, hvor medlemmet ikke har fået  \r\n\r\n udbetalt dagpenge for hele den periode, pågældende har stået til rådighed i  \r\n\r\n det andet EF-land, vil direktoratet kunne bistå vedkommende med inddrivelse  \r\n\r\n af beløbet. </P>  \r\n\r\n<P>Selv om fristen for tilbagevenden forlænges, vil der ikke kunne udbetales  \r\n\r\n dagpenge for de dage, vedkommende har opholdt sig i det andet EF-land ud over  \r\n\r\n attestperioden. </P>  \r\n\r\n<P>Hvis medlemmet får arbejde i det andet EF-land, skal myndigheden i det  \r\n\r\n andet EF-land standse udbetalingen af dagpenge. Hvis medlemmet ikke har fået  \r\n\r\n fuldtidsbeskæftigelse og ikke er blevet omfattet af  \r\n\r\n arbejdsløshedsforsikringen i det andet EF-land, skal myndigheden høre  \r\n\r\n direktoratet, om der eventuelt kan udbetales supplerende dagpenge og med  \r\n\r\n hvilket beløb. </P>  \r\n\r\n<P>Medlemmet skal dog som udgangspunkt være omfattet af  \r\n\r\n arbejdsløshedsforsikringen i det andet EF-land, hvis arbejdets art og omfang  \r\n\r\n berettiger hertil, jf. under I.1.4. </P>  \r\n\r\n<P>Når personen vender tilbage til Danmark efter at have været beskæftiget og  \r\n\r\n forsikret i et andet EF-land, kan forsikrings- og beskæftigelsesperioderne  \r\n\r\n fra det andet EF-land medregnes, jf. gennemgangen under II.1 af artikel 67 i  \r\n\r\n forordningen og bestemmelserne i § 95-bekendtgørelsen. </P>  \r\n\r\n<P>Hvis et medlem tidligere har fået udbetalt dagpenge på en attest E 303 og  \r\n\r\n ønsker at få en ny attest, fremgår det af artikel 69, stk. 3, i forordningen,  \r\n\r\n at der stilles krav om beskæftigelse. Ifølge direktoratets praksis er det en  \r\n\r\n betingelse, at vedkommende har haft beskæftigelse af samme omfang, som kræves  \r\n\r\n ved nyoptagelse, jf. § 41/§ 67 i arbejdsløshedsforsikringsloven. Arbejdet kan  \r\n\r\n udføres i Danmark eller i udlandet. </P>  \r\n\r\n<P> <B>3.4 Arbejdstagere og selvstændige erhvervsdrivende fra andre EF-lande,  \r\n\r\n der søger arbejde i Danmark med attest E 303</B>  </P>  \r\n\r\n<P>En arbejdstager eller selvstændig erhvervsdrivende fra et andet EF-land,  \r\n\r\n der kommer til Danmark for at søge arbejde, skal tilmelde sig det nærmeste  \r\n\r\n arbejdsformidlingskontor inden for 7-dages-fristen for at få udbetalt  \r\n\r\n arbejdsløshedsydelser fra attestens første dag fra det land, vedkommende er  \r\n\r\n rejst fra. Hvis pågældende først tilmelder sig efter 7-dages-fristen, vil der  \r\n\r\n først kunne udbetales ydelser fra tilmeldingsdagen. Attest E 303 skal  \r\n\r\n afleveres til arbejdsformidlingskontoret eller til direktoratet, og  \r\n\r\n pågældende skal stille sig til rådighed for det danske arbejdsmarked efter de  \r\n\r\n samme regler, som gælder for ledige medlemmer af danske arbejdsløshedskasser.  \r\n\r\n</P>  \r\n\r\n<P>Det pågældende arbejdsformidlingskontor sender attest E 303 til  \r\n\r\n direktoratet, hvorefter kontoret får godkendelse til at udbetale dagpenge og  \r\n\r\n oplysninger om på hvilke betingelser, udbetaling kan finde sted. </P>  \r\n\r\n<P>Den arbejdssøgende skal møde op på arbejdsformidlingskontoret hver 14. dag  \r\n\r\n for at få udbetalt dagpenge for de forudgående 14 dage. Udbetalingen sker dog  \r\n\r\n fra regionskontoret. </P>  \r\n\r\n<P>Hvis den arbejdssøgende fra det andet EF-land ikke medbringer attest E  \r\n\r\n 303, skal arbejdsformidlingskontoret rette henvendelse til direktoratet, der  \r\n\r\n herefter kontakter arbejdsløshedsforsikringsmyndigheden i det andet EF-land.  \r\n\r\n</P>  \r\n\r\n<P>Hvis der i attestperioden opstår forhold, der kan ændre den  \r\n\r\n arbejdssøgendes ret til ydelser, skal arbejdsformidlingskontoret give  \r\n\r\n meddelelse herom til direktoratet. Det gælder fx, hvis pågældende påbegynder  \r\n\r\n arbejde, bliver syg, holder ferie, afslår formidlet arbejde eller lignende.  \r\n\r\n Hvis den arbejdssøgende påbegynder delvis beskæftigelse i attestperioden,  \r\n\r\n skal arbejdsformidlingskontoret indstille udbetalingen af dagpenge. Hvis  \r\n\r\n personen anmoder om supplerende dagpenge, afgør arbejdsløshedsmyndigheden i  \r\n\r\n det andet EF-land, om pågældende har ret hertil. </P>  \r\n\r\n<P>Arbejdsløshedsforsikringsmyndigheden i det andet land skal bruge  \r\n\r\n oplysninger om pågældendes beskæftigelse (timeantal pr. dag eller uge og  \r\n\r\n pågældendes timeløn). Disse oplysninger skal derfor hurtigst muligt sendes  \r\n\r\n til direktoratet, der herefter kontakter arbejdsløshedsforsikringsmyndigheden  \r\n\r\n i det attestudstedende land. </P>  \r\n\r\n<P>Vedkommende skal optages i en dansk arbejdsløshedskasse, hvis arbejdets  \r\n\r\n art og omfang berettiger hertil, jf. § 41/§ 67 i  \r\n\r\n arbejdsløshedsforsikringsloven. </P>  \r\n\r\n<P>Det danske arbejdsformidlingskontor skal oplyse den arbejdssøgende fra det  \r\n\r\n andet EF-land om pågældendes rettigheder og pligter efter forordningen og  \r\n\r\n denne vejledning. </P>  \r\n\r\n<P> <B>II.4 Artikel 70 - udbetaling af ydelser og refusion</B>  </P>  \r\n\r\n<P>Artikel 70 i forordningen omhandler udbetaling af ydelser efter  \r\n\r\n forordningens artikel 69 og spørgsmål om refusion af udbetalte ydelser. </P>  \r\n\r\n<P>Det fremgår af artikel 70, at ydelserne efter artikel 69 udbetales af  \r\n\r\n institutionen i hver af de stater, hvor den arbejdsløse søger beskæftigelse.  \r\n\r\n Videre fremgår det, at det påhviler den medlemsstat, hvis lovgivning  \r\n\r\n arbejdstageren eller den selvstændige erhvervsdrivende har været omfattet af  \r\n\r\n under sin seneste beskæftigelse, at refundere disse ydelser. Refusionerne  \r\n\r\n gennemføres mod dokumentation af de faktiske udgifter eller på grundlag af  \r\n\r\n fikserede beløb. </P>  \r\n\r\n<P>Artikel 70 åbner dog mulighed for, at to eller flere medlemsstater kan  \r\n\r\n aftale andre refusions- eller betalingsregler eller give afkald på refusion.  \r\n\r\n</P>  \r\n\r\n<P> <B>II.5 Artikel 71 - ydelser til arbejdsløse grænsearbejdere og andre  \r\n\r\n arbejdstagere end grænsearbejdere</B>  </P>  \r\n\r\n<P>Artikel 71 vedrører udbetaling af ydelser dels til arbejdsløse  \r\n\r\n grænsearbejdere og dels til andre arbejdstagere end grænsearbejdere, der er  \r\n\r\n beskæftiget i een medlemsstat og bosat i en anden. </P>  \r\n\r\n<P> <I>Grænsearbejdere</I> i artikel 71s forstand er arbejdstagere, der er  \r\n\r\n beskæftiget i eet EF-land, men har bopæl i et andet EF-land, hvortil  \r\n\r\n vedkommende som hovedregel vender tilbage <I>hver dag eller mindst een gang  \r\n\r\n om ugen</I> . Grænsearbejderbegrebet i artikel 71 er snævrere end  \r\n\r\n grænsearbejderbegrebet i artikel 1, idet artikel 1 både omfatter  \r\n\r\n arbejdstagere og selvstændige erhvervsdrivende. <I>Andre arbejdstagere end  \r\n\r\n grænsearbejdere</I> er personer, der <I>ikke</I> vender tilbage til bopælen  \r\n\r\n mindst een gang om ugen. </P>  \r\n\r\n<P>Grænsearbejdere og andre arbejdstagere end grænsearbejdere, der er  \r\n\r\n beskæftiget i een medlemsstat og bosat i en anden, skal under beskæftigelsen  \r\n\r\n være omfattet af lovgivningen - herunder være arbejdsløshedsforsikret - i  \r\n\r\n beskæftigelseslandet, jf. artikel 13, stk. 2, litra a), i forordningen. Ved  \r\n\r\n optagelsen i en dansk arbejdsløshedskasse, skal de almindelige  \r\n\r\n optagelsesbetingelser, herunder kravet om arbejde i  \r\n\r\n arbejdsløshedsforsikringslovens § 41/§ 67, være opfyldt. </P>  \r\n\r\n<P>De særlige lempelige regler for grænsearbejdere og andre arbejdstagere end  \r\n\r\n grænsearbejdere, der er beskæftiget i een medlemsstat og bosat i en anden,  \r\n\r\n gælder således kun ved overgangen fra arbejdsløshedsforsikringen i eet  \r\n\r\n EF-land til arbejdsløshedsforsikringen i et andet EF-land i tilfælde af, at  \r\n\r\n vedkommende er <I>helt arbejdsløs</I> . </P>  \r\n\r\n<P>Spørgsmålet om, i hvilken medlemsstat ydelser skal udbetales, afhænger af,  \r\n\r\n om arbejdstageren er <I>delvis</I> , <I>periodisk</I> eller <I>helt  \r\n\r\n arbejdsløs</I> . </P>  \r\n\r\n<P> <I>Grænsearbejdere</I> , der er <I>delvis eller periodisk arbejdsløse</I>  \r\n\r\n , skal have udbetalt ydelser i beskæftigelsesstaten, mens grænsearbejdere,  \r\n\r\n der er <I>helt arbejdsløse</I> , skal have udbetalt ydelser i bopælsstaten.  \r\n\r\n</P>  \r\n\r\n<P>Et medlem er <I>delvis</I> eller <I>periodisk arbejdsløs</I> , hvis  \r\n\r\n medlemmet fortsat er knyttet til virksomheden, enten ved at medlemmet løbende  \r\n\r\n er beskæftiget på nedsat tid, eller således at der foreligger skiftende  \r\n\r\n arbejde og ledighed efter en fast plan, fx ved en egentlig arbejdsfordeling.  \r\n\r\n</P>  \r\n\r\n<P> <I>Andre arbejdstagere end grænsearbejdere</I> , der er beskæftiget i een  \r\n\r\n medlemsstat og bosat i en anden, der er <I>delvis, periodisk eller helt  \r\n\r\n arbejdsløse</I> , og som fortsat står til rådighed for deres arbejdsgiver  \r\n\r\n eller for arbejdsformidlingen i beskæftigelsesstaten, skal have udbetalt  \r\n\r\n ydelser i beskæftigelsesstaten. </P>  \r\n\r\n<P> <I>Andre arbejdstagere end grænsearbejdere</I> , der er <I>helt  \r\n\r\n arbejdsløse</I> , som stiller sig til rådighed for arbejdsformidlingen i den  \r\n\r\n medlemsstat, på hvis område vedkommende er bosat, eller som vender tilbage  \r\n\r\n til denne stats område, kan dog vælge at få udbetalt ydelser i bopælsstaten.  \r\n\r\n Hvis personen har fået udbetalt ydelser i beskæftigelsesstaten, skal  \r\n\r\n vedkommende dog modtage ydelser efter artikel 69 i forordningen fra  \r\n\r\n beskæftigelsesstaten. Først når der er udbetalt ydelser i henhold til artikel  \r\n\r\n 69 fra beskæftigelsessstaten, vil der kunne udbetales ydelser i bopælsstaten.  \r\n\r\n</P>  \r\n\r\n<P>Grænsearbejderproblematikken er især relevant i forhold til personer, der  \r\n\r\n er bosat ved den dansk-tyske grænse. I det følgende eksempel er der derfor  \r\n\r\n taget udgangspunkt i en person, der bor og arbejder ved den dansk-tyske  \r\n\r\n grænse. </P>  \r\n\r\n<P> <B>5.1 Personen er bosat i Tyskland og arbejder i Danmark</B>  </P>  \r\n\r\n<P>Når grænsearbejdere eller andre arbejdstagere end grænsearbejdere (se  \r\n\r\n definitionen under II.5) påbegynder arbejde i Danmark, vil vedkommende som  \r\n\r\n udgangspunkt skulle være arbejdsløshedsforsikret i Danmark, jf. artikel 13,  \r\n\r\n stk. 2, litra a), i forordningen. Optagelsen i den danske arbejdsløshedskasse  \r\n\r\n følger de almindelige optagelsesregler i  \r\n\r\n arbejdsløshedsforsikringslovgivningen. </P>  \r\n\r\n<P>Ved <I>delvis eller periodisk arbejdsløshed</I> udbetales dagpenge af den  \r\n\r\n danske arbejdsløshedskasse efter de regler, der gælder i Danmark. Pågældendes  \r\n\r\n dagpengeret dokumenteres ved hjælp af de sædvanlige blanketter. Hvis  \r\n\r\n pågældende ikke har været medlem af den danske arbejdsløshedskasse i 1 år  \r\n\r\n eller ikke opfylder arbejdskravet i arbejdsløshedsforsikringslovens § 55/§ 72  \r\n\r\n på det tidspunkt, hvor vedkommende bliver ledig, kan eventuelle forsikrings-  \r\n\r\n og beskæftigelsesperioder fra Tyskland, bekræftet på attest E 301, medregnes  \r\n\r\n til opfyldelse af de danske betingelser for ret til dagpenge. </P>  \r\n\r\n<P>Hvis personen efter arbejde i Danmark bliver <I>helt arbejdsløs</I> , skal  \r\n\r\n vedkommende overflyttes til tysk arbejdsløshedsforsikring, og der skal  \r\n\r\n udbetales ydelser i Tyskland efter tysk lovgivning. Hvis vedkommende på  \r\n\r\n tidspunktet for ledighedens indtræden ikke har optjent tilstrækkelig  \r\n\r\n anciennitet til at få udbetalt ydelser, må arbejdstageren fremskaffe attest E  \r\n\r\n 301 til dokumentation for forsikrings- og beskæftigelsesperioder i Danmark.  \r\n\r\n Attesten udstedes af Direktoratet for Arbejdsløshedsforsikringen. Kun hvis  \r\n\r\n der er tale om <I>andre arbejdstagere end grænsearbejdere</I> , vil  \r\n\r\n vedkommende kunne vælge fortsat at stå til rådighed i Danmark og få udbetalt  \r\n\r\n ydelser her, jf. under II.5. </P>  \r\n\r\n<P>Som hovedregel er udbetaling af dagpenge betinget af, at attest E 301  \r\n\r\n foreligger. Denne betingelse fraviges dog indtil videre i forholdet mellem  \r\n\r\n Danmark og Tyskland, hvis den helt arbejdsløse person fremlægger en blanket,  \r\n\r\n der dels er udfyldt af pågældendes arbejdsgiver i Danmark med angivelse af  \r\n\r\n beskæftigelsesperioder og dels indeholder oplysning om medlemskab af en dansk  \r\n\r\n arbejdsløshedskasse. Udbetaling af dagpenge er betinget af, at de tyske  \r\n\r\n myndigheder senere modtager attest E 301 fra Danmark. </P>  \r\n\r\n<P>I tilfælde af hjemsendelse på grund af vejrlig eller materialemangel anses  \r\n\r\n en person for <I>helt arbejdsløs</I> og skal derfor overflyttes til tysk  \r\n\r\n forsikring og have udbetalt ydelser i Tyskland. </P>  \r\n\r\n<P>En person, der er opsagt i en virksomheds ferielukningsperiode, men som  \r\n\r\n fortsat er tilknyttet virksomheden, idet vedkommende skal vende tilbage til  \r\n\r\n arbejdet efter ferielukningen, betragtes som <I>periodisk arbejdsløs</I> og  \r\n\r\n vil derfor skulle modtage ydelser i Danmark. Vedkommende vil kunne modtage  \r\n\r\n arbejdsløshedsdagpenge/feriedagpenge fra den danske arbejdsløshedskasse, hvis  \r\n\r\n betingelserne herfor er opfyldt. </P>  \r\n\r\n<P>Hvis der er tale om <I>andre arbejdstagere end grænsearbejdere</I> , der  \r\n\r\n er <I>helt arbejdsløse</I> , skal personen fremlægge en attest fra Danmark  \r\n\r\n om, at vedkommende ikke er berettiget til ydelser efter artikel 69 i  \r\n\r\n forordningen. Denne oplysning vil fremgå af attest E 301, punkt 9. </P>  \r\n\r\n<P>Overflytning til tysk arbejdsløshedsforsikring og medregning af  \r\n\r\n forsikrings- og beskæftigelsesperioder fra Danmark efter artikel 71 er  \r\n\r\n<I>ikke</I> betinget af, at vedkommende først får beskæftigelse i Tyskland.  \r\n\r\n</P>  \r\n\r\n<P> <B>5.2 Personen er bosat i Danmark og arbejder i Tyskland</B>  </P>  \r\n\r\n<P>Når grænsearbejdere eller andre arbejdstagere end grænsearbejdere (se  \r\n\r\n definitionen under II.5) påbegynder arbejde i Tyskland, vil vedkommende som  \r\n\r\n hovedregel skulle være omfattet af tysk arbejdsløshedsforsikring. </P>  \r\n\r\n<P>Ved <I>delvis eller periodisk arbejdsløshed</I> skal der udbetales ydelser  \r\n\r\n af den tyske arbejdsløshedsforsikringsmyndighed efter tysk lovgivning. </P>  \r\n\r\n<P>Hvis vedkommende på tidspunktet for ledighedens indtræden ikke har optjent  \r\n\r\n tilstrækkelig anciennitet til at få udbetalt ydelser, kan forsikrings- og  \r\n\r\n beskæftigelsesperioder fra Danmark medregnes, hvis de er bekræftet på attest  \r\n\r\n E 301. Attesten udstedes af Direktoratet for Arbejdsløshedsforsikringen. </P>  \r\n\r\n<P>Hvis personen bliver <I>helt arbejdsløs</I> , skal vedkommende overflyttes  \r\n\r\n til en dansk arbejdsløshedskasse, og der skal udbetales ydelser i Danmark.  \r\n\r\n<I>Andre arbejdstagere end grænsearbejdere</I> kan dog vælge fortsat at stå  \r\n\r\n til rådighed i Tyskland og få udbetalt ydelser der, jf. under II.5. </P>  \r\n\r\n<P>Overflytning til den danske arbejdsløshedskasse og medregning af  \r\n\r\n forsikrings- og beskæftigelsesperioder fra Tyskland efter artikel 71 er ikke  \r\n\r\n betinget af, at vedkommende først får beskæftigelse i Danmark. </P>  \r\n\r\n<P>En person, der skal stå til rådighed for det danske arbejdsmarked, vil  \r\n\r\n herefter få udbetalt dagpenge af den danske arbejdsløshedskasse, hvis  \r\n\r\n betingelserne herfor er opfyldt. Efter artikel 67 i forordningen kan de  \r\n\r\n forsikrings- og beskæftigelsesperioder fra Tyskland, der er bekræftet på  \r\n\r\n attest E 301, medregnes til opfyldelse af de danske regler for ret til  \r\n\r\n dagpenge. </P>  \r\n\r\n<P>Ifølge direktoratets praksis er medregning af <I>forsikringsperioder</I>  \r\n\r\n fra et andet EF-land betinget af, at den danske arbejdsløshedskasse har  \r\n\r\n modtaget vedkommendes skriftlige anmodning om optagelse <I>inden 8 uger fra  \r\n\r\n forsikringsdækningens ophør</I> i det andet EF-land. </P>  \r\n\r\n<P>Selv om denne 8-ugers-frist overskrides, vil <I>dokumenterede  \r\n\r\n beskæftigelsesperioder</I> fra det andet land, der ligger i en  \r\n\r\n forsikringsperiode, dog kunne medregnes. </P>  \r\n\r\n<P>Som hovedregel er udbetaling af dagpenge betinget af, at attest E 301  \r\n\r\n foreligger. Denne betingelse fraviges dog, hvis den <I>helt arbejdsløse</I>  \r\n\r\n person fremlægger en blanket, der er udfyldt af pågældendes arbejdsgiver i  \r\n\r\n Tyskland med angivelse af beskæftigelsesperioder og oplysning om indbetaling  \r\n\r\n til det tyske arbejdsløshedsforsikringssystem. Udbetaling af dagpenge er  \r\n\r\n betinget af, at arbejdsløshedskassen senere modtager attest E 301 fra de  \r\n\r\n tyske myndigheder. </P>  \r\n\r\n<P>Hvis der er tale om <I>andre arbejdstagere end grænsearbejdere</I> , der  \r\n\r\n er <I>helt arbejdsløse</I> , skal arbejdstageren fremlægge en attest fra  \r\n\r\n Tyskland om, at vedkommende ikke har krav på ydelser efter artikel 69 i  \r\n\r\n forordningen. Denne oplysning vil fremgå af attest E 301, punkt 9. </P>  \r\n\r\n<P> <B>III Særlige regler for tjenestegørende personale ved diplomatiske  \r\n\r\n missioner og konsulater</B>  </P>  \r\n\r\n<P>Det følger af artikel 16, stk. 1, i forordningen, at det tjenestegørende  \r\n\r\n personale ved diplomatiske missioner eller konsulater er omfattet af  \r\n\r\n lovgivningen i beskæftigelsesstaten. Hvis pågældende er <I>statsborger i den  \r\n\r\n medlemsstat, den pågældende mission eller det pågældende konsulat  \r\n\r\n repræsenterer</I> , kan vedkommende dog vælge at være omfattet af  \r\n\r\n lovgivningen i denne stat. </P>  \r\n\r\n<P>Retten til at vælge kan ifølge artikel 16, stk. 2, udøves på ny ved  \r\n\r\n udgangen af hvert kalenderår og har ikke tilbagevirkende kraft. Valget skal  \r\n\r\n udøves første gang inden 3 måneder efter tiltrædelsen og får virkning fra  \r\n\r\n datoen for tiltrædelsen af den pågældende stilling. </P>  \r\n\r\n<P>Artikel 16, stk. 1 og stk. 2, betyder, at et medlem af en dansk  \r\n\r\n arbejdsløshedskasse, der arbejder på en dansk diplomatisk mission eller et  \r\n\r\n dansk konsulat, kan <I>bevare medlemskabet</I> af den danske  \r\n\r\n arbejdsløshedskasse, hvis pågældende er <I>dansk statsborger</I> . </P>  \r\n\r\n<P>Hvis personen ikke er medlem af en dansk arbejdsløshedskasse, vil  \r\n\r\n pågældende ligeledes kunne <I>optages</I> i en dansk arbejdsløshedskasse  \r\n\r\n under arbejdet på den danske diplomatiske mission eller det danske konsulat,  \r\n\r\n hvis pågældende er <I>dansk statsborger</I> . </P>  \r\n\r\n<P>Ret til at bevare medlemskabet af eller optagelse i en dansk  \r\n\r\n arbejdsløshedskasse under arbejdet er betinget af, at der foreligger en  \r\n\r\n<I>attest E 103</I> , der bekræfter, at pågældende er omfattet af dansk  \r\n\r\n lovgivning under arbejdet ved den pågældende diplomatiske mission eller det  \r\n\r\n pågældende konsulat, jf. artikel 13, stk. 3, i gennemførelsesforordningen.  \r\n\r\n Pågældende skal selv anmode Socialministeriet om attesten. </P>  \r\n\r\n<P>Ret til at bevare medlemskabet af eller optagelse i en dansk  \r\n\r\n arbejdsløshedskasse gælder også for en person, der står i privat tjeneste hos  \r\n\r\n embedsmænd, der er knyttet til en dansk mission eller et dansk konsulat. </P>  \r\n\r\n<P>Hvis de ovennævnte personer har været medlem af en dansk  \r\n\r\n arbejdsløshedskasse under ansættelsen, vil de ved tilbagevenden til Danmark  \r\n\r\n efter ansættelsesforholdets ophør kunne få udbetalt dagpenge straks, hvis  \r\n\r\n arbejdsløshedsforsikringslovens almindelige betingelser for ret til dagpenge  \r\n\r\n er opfyldt. </P>  \r\n\r\n<P> <B>IV Særlige regler for EFs hjælpepersonale</B>  </P>  \r\n\r\n<P>Som udgangspunkt skal en person, der arbejder i et andet EF-land, være  \r\n\r\n omfattet af arbejdsløshedsforsikringen i beskæftigelseslandet, jf. artikel  \r\n\r\n 13, stk. 2, litra a), i forordningen. </P>  \r\n\r\n<P>Det fremgår imidlertid af artikel 16, stk. 3, i forordningen, at de  \r\n\r\n hjælpeansatte ved EFs institutioner har mulighed for at vælge, om de vil være  \r\n\r\n omfattet af lovgivningen i den medlemsstat, </P>  \r\n\r\n<P>a. på hvis område de er beskæftigede, </P>  \r\n\r\n<P>b. hvor de senest har været omfattet af arbejdsløshedsforsikringen eller  \r\n\r\n</P>  \r\n\r\n<P>c. hvor de er statsborgere </P>  \r\n\r\n<P>Retten til at vælge kan ifølge artikel 16, stk. 3, udøves en gang og får  \r\n\r\n virkning fra den pågældendes tiltrædelse af stillingen. </P>  \r\n\r\n<P>En person, der er medlem af en dansk arbejdsløshedskasse, kan således  \r\n\r\n<I>bevare medlemskabet</I> af arbejdsløshedskassen under arbejdet ved  \r\n\r\n EF-institutionen. </P>  \r\n\r\n<P>Hvis personen ikke er medlem af en dansk arbejdsløshedskasse, kan  \r\n\r\n pågældende <I>optages</I> i en dansk arbejdsløshedskasse under arbejdet ved  \r\n\r\n EF-institutionen, hvis pågældende <I>senest</I> har været <I>omfattet af den  \r\n\r\n danske arbejdsløshedslovgivning</I> (været medlem af en dansk  \r\n\r\n arbejdsløshedskasse), <I>eller</I> hvis pågældende er <I>dansk  \r\n\r\n statsborger</I> . </P>  \r\n\r\n<P>Ret til at bevare medlemskabet af eller optagelse i en dansk  \r\n\r\n arbejdsløshedskasse er betinget af, at Socialministeriet forsyner personen  \r\n\r\n med en <I>attest E 103</I> , der bekræfter, at pågældende er omfattet af  \r\n\r\n dansk lovgivning, så længe pågældende er ansat ved EF, jf. artikel 14, stk.  \r\n\r\n 2, i gennemførelsesforordningen. Pågældende skal selv anmode  \r\n\r\n Socialministeriet om at få attesten. </P>  \r\n\r\n<P>Hvis personen har været medlem af en dansk arbejdsløshedskasse under  \r\n\r\n ansættelsen, vil pågældende ved tilbagevenden til Danmark efter  \r\n\r\n ansættelsesforholdets ophør kunne få udbetalt dagpenge straks, hvis  \r\n\r\n arbejdsløshedsforsikringslovens almindelige betingelser for ret til dagpenge  \r\n\r\n er opfyldt. </P>  \r\n\r\n<P> <B>V Særlige regler for udstationerede arbejdstagere</B>  </P>  \r\n\r\n<P>Som hovedregel skal en person, der arbejder i et andet EF-land, være  \r\n\r\n omfattet af arbejdsløshedsforsikringen i beskæftigelsesstaten, jf. artikel  \r\n\r\n 13, stk. 2, litra a), i forordningen. </P>  \r\n\r\n<P>Dette udgangspunkt fraviges i tilfælde, hvor en person efter forordningens  \r\n\r\n artikel 14, stk. 1, litra a), betragtes som <I>udstationeret</I> til arbejde  \r\n\r\n i et andet EF-land og i tilfælde, hvor en person er omfattet af en aftale  \r\n\r\n efter forordningens artikel 17. I sådanne tilfælde har personen ret til at  \r\n\r\n<I>bevare medlemskabet</I> af en dansk arbejdsløshedskasse. </P>  \r\n\r\n<P>Betingelserne for at blive betragtet som udstationeret efter forordningens  \r\n\r\n artikel 14, stk. 1, litra a) er, <I>at</I> der er tale om lønnet  \r\n\r\n beskæftigelse, <I>at</I> personen er udstationeret af en dansk arbejdsgiver,  \r\n\r\n<I>at</I> den danske arbejdsgiver betaler lønnen under udstationeringen,  \r\n\r\n<I>at</I> personen er omfattet af lovgivningen om social sikring i Danmark,  \r\n\r\n og <I>at</I> udstationeringen ikke overstiger 1 år. Denne periode kan dog  \r\n\r\n forlænges med op til endnu 1 år, således at den samlede periode kan blive 2  \r\n\r\n år, hvis arbejdet af uforudsete årsager bliver af mere end 1 års varighed.  \r\n\r\n</P>  \r\n\r\n<P>Hvis det på forhånd er klart, at udstationeringen vil vare mere end 1 år,  \r\n\r\n kan Socialministeriet og den kompetente myndighed i det land, personen skal  \r\n\r\n arbejde i, indgå en såkaldt <I>artikel 17-aftale</I> om, at personen fortsat  \r\n\r\n skal være omfattet af dansk lovgivning i mere end 1 år, jf. artikel 17 i  \r\n\r\n forordningen. Efter Socialministeriets praksis indgås sådanne aftaler for  \r\n\r\n udstationeringer af op til 3 års varighed. I tilfælde, hvor det efter  \r\n\r\n påbegyndelsen af udstationeringen viser sig, at arbejdet kommer til at vare  \r\n\r\n ud over 1 år - eller i forlængelsessituationen ud over 2 år - kan der også  \r\n\r\n indgås en sådan artikel 17-aftale. Den samlede udstationeringsperiode kan dog  \r\n\r\n heller ikke i disse tilfælde overstige 3 år. </P>  \r\n\r\n<P> <I>Ret til at bevare medlemskabet af en dansk arbejdsløshedskasse under  \r\n\r\n udstationeringen er endvidere betinget af, at der foreligger dokumentation  \r\n\r\n for, at betingelserne for at blive betragtet som udstationeret er opfyldt</I>  \r\n\r\n . Dette dokumenteres bedst ved, at Socialministeriet attesterer en blanket E  \r\n\r\n 101 (udstationering i over 3 måneder og op til 1 år). Hvor varigheden af  \r\n\r\n udstationeringen ikke overstiger 3 måneder, stilles der således ikke krav om  \r\n\r\n en blanket E 101. Hvis udstationeringen af uforudsete årsager kommer til at  \r\n\r\n vare mere end 1 år, skal den kompetente myndighed i det land, personen  \r\n\r\n arbejder i, give samtykke til forlængelse af udstationeringsperioden med op  \r\n\r\n til endnu 1 år (blanket E 102). </P>  \r\n\r\n<P>Hvis udstationeringen skal vare mellem 1 og 3 år, kræves det, at  \r\n\r\n Socialministeriet har indgået en aftale med den kompetente myndighed i det  \r\n\r\n andet EF-land i henhold til forordningens artikel 17. </P>  \r\n\r\n<P>Når der foreligger dokumentation for, at en person betragtes som  \r\n\r\n udstationeret, jf. ovenfor, vil vedkommende kunne <I>optages</I> i en dansk  \r\n\r\n arbejdsløshedskasse ved påbegyndelsen af eller under udstationeringen, hvis  \r\n\r\n vedkommende <I>tidligere har været medlem af en dansk arbejdsløshedskasse</I>  \r\n\r\n , <I>eller</I> hvis vedkommende havde <I>fast bopæl i Danmark umiddelbart før  \r\n\r\n udstationeringen</I> . </P>  \r\n\r\n<P>For så vidt angår fortolkningsspørgsmål i relation til forordningens  \r\n\r\n artikel 14 og 17 henvises til Socialministeriet. </P>  \r\n\r\n<P> <B>VI Særlige regler for personer, der ikke har ret til at blive  \r\n\r\n arbejdsløshedsforsikret i et andet EF-land</B>  </P>  \r\n\r\n<P>Et medlem af en dansk arbejdsløshedskasse, der ikke har ret til at blive  \r\n\r\n forsikret i beskæftigelseslandet, kan bevare medlemskabet af den danske  \r\n\r\n arbejdsløshedskasse, jf. reglerne herom i § 95-bekendtgørelsen. Dette kan fx  \r\n\r\n være tilfældet, hvis der er tale om selvstændig virksomhed, eller hvis  \r\n\r\n medlemmet deltager i et uddannelsesprogram eller lignende i et andet EF-land.  \r\n\r\n</P>  \r\n\r\n<P>Hvis pågældende ikke er medlem af en dansk arbejdsløshedskasse, kan  \r\n\r\n pågældende ved påbegyndelsen af eller under arbejdet i det andet EF-land  \r\n\r\n<I>optages</I> i en dansk arbejdsløshedskasse, hvis pågældende ikke har ret  \r\n\r\n til at blive arbejdsløshedsforsikret i det andet EF-land. </P>  \r\n\r\n<P>Optagelse i den danske arbejdsløshedskasse kan ske, hvis pågældende  \r\n\r\n<I>tidligere har været medlem af en dansk arbejdsløshedskasse</I> ,  \r\n\r\n<I>eller</I> hvis pågældende <I>umiddelbart før påbegyndelsen af arbejdet har  \r\n\r\n haft fast bopæl i Danmark</I> . </P>  \r\n\r\n<P>Ret til bevarelse af medlemskabet af eller optagelse i en dansk  \r\n\r\n arbejdsløshedskasse forudsætter, at der foreligger dokumentation fra  \r\n\r\n arbejdsløshedsmyndigheden i det andet EF-land for, at pågældende ikke har ret  \r\n\r\n til at blive arbejdsløshedsforsikret der. Optagelse i en dansk  \r\n\r\n arbejdsløshedskasse forudsætter endvidere, at betingelserne i  \r\n\r\n arbejdsløshedsforsikringslovens § 41/§ 67 i øvrigt er opfyldt. </P>  \r\n\r\n<P>Hvis pågældende har været medlem af en dansk arbejdsløshedskasse under  \r\n\r\n arbejdet i det andet EF-land, vil pågældende ved tilbagevenden til Danmark  \r\n\r\n efter ansættelsesforholdets ophør kunne få udbetalt dagpenge straks, hvis  \r\n\r\n arbejdsløshedsforsikringslovens almindelige betingelser for ret til dagpenge  \r\n\r\n er opfyldt. For så vidt angår personer, der har deltaget i  \r\n\r\n uddannelsesprogrammer i et andet EF-land, bemærkes, at dokumenteret  \r\n\r\n uddannelse i udlandet betragtes som &#187;død&#171; periode, dog maksimalt 2  \r\n\r\n år. </P>  \r\n\r\n<P> <B>VII Særligt om dimittender ved tilbagevenden til Danmark</B>  </P>  \r\n\r\n<P>Som dimittend betragtes en person, der har gennemført en erhvervsmæssig  \r\n\r\n offentligt godkendt uddannelse af mindst 18 måneders varighed inden for en  \r\n\r\n kasses faglige område. </P>  \r\n\r\n<P>Dimittenders dagpengeret er uafhængig af forudgående beskæftigelse. Når en  \r\n\r\n person har gennemgået en erhvervsmæssig uddannelse her i landet og inden 14  \r\n\r\n dage melder sig ind i en dansk arbejdsløshedskasse, vil pågældende efter 1  \r\n\r\n måned være dagpengeberettiget, jf. arbejdsløshedsforsikringslovens §§ 41 og  \r\n\r\n 54. </P>  \r\n\r\n<P>På månedsdagen vil medlemmet således have gennemgået sin karenstid  \r\n\r\n (arbejdsløshedsforsikringslovens § 54) og samtidig opfylde § 55 i  \r\n\r\n arbejdsløshedsforsikringsloven (kravet om 26 ugers arbejde inden for de  \r\n\r\n sidste 3 år) fra tidspunktet for uddannelsens afslutning. </P>  \r\n\r\n<P>Hvis en dimittend påbegynder arbejde i et andet EF-land, skal vedkommende  \r\n\r\n som hovedregel arbejdsløshedsforsikres i beskæftigelseslandet. </P>  \r\n\r\n<P>For dimittender, der efter gennemførelsen af uddannelsen påbegynder  \r\n\r\n arbejde i et andet EF-land, gælder, at de ved tilbagevenden til Danmark kan  \r\n\r\n medregne dette arbejde til opfyldelse af arbejdskravet i  \r\n\r\n arbejdsløshedsforsikringslovens § 55 (26 ugers arbejde inden for de sidste 3  \r\n\r\n år). </P>  \r\n\r\n<P>Hvis omfanget af arbejdet i det andet EF-land ikke i sig selv er  \r\n\r\n tilstrækkeligt til opfyldelse af arbejdskravet, kan perioden fra den  \r\n\r\n uddannelse, der har givet ret til optagelse som dimittend, medregnes  \r\n\r\n (arbejdsløshedsforsikringslovens § 56). </P>  \r\n\r\n<P>Når dimittender vender tilbage til Danmark efter at have udført arbejde i  \r\n\r\n et andet EF-land, vil anciennitetsbetingelserne være opfyldt som følge af de  \r\n\r\n særlige regler, der gælder for dimittender, jf.  \r\n\r\n arbejdsløshedsforsikringslovens § 54. </P>  \r\n\r\n<P> <B>VIII Klager til udenlandske myndigheder</B>  </P>  \r\n\r\n<P>Medlemmet skal være opmærksom på, at afgørelser truffet af et andet  \r\n\r\n EF-lands arbejdsløshedsforsikringsmyndighed ikke kan indbringes for  \r\n\r\n Direktoratet for Arbejdsløshedsforsikringen eller Arbejdsmarkedets Ankenævn.  \r\n\r\n</P>  \r\n\r\n<P>Hvis medlemmet vil klage over afgørelser truffet i henhold til landets  \r\n\r\n nationale lovgivning, fx om manglende tilmelding eller udbetaling, skal  \r\n\r\n vedkommende klage gennem det pågældende EF-lands administrative system og i  \r\n\r\n henhold til dette lands lovgivning. </P>  \r\n\r\n<P> <B>IX Ophævelse</B>  </P>  \r\n\r\n<P>Denne vejledning erstatter direktoratets vejledning af 24. april 1989 om  \r\n\r\n arbejdsløshedsforsikring i relation til EF. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Direktoratet for  \r\n\r\n Arbejdsløshedsforsikringen, den 1. april 1993 </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Tove Loft </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/ Bente Balling </P>  \r\n\r\n</DIV>  \r\n\r\n<P> <B>Bilag 1</B>  </P>  \r\n\r\n<P>Relevante artikler i EF-forordning nr. 1408/71 om anvendelse af de sociale  \r\n\r\n sikringsordninger på arbejdstagere, selvstændige erhvervsdrivende og deres  \r\n\r\n familiemedlemmer, der flytter inden for Fællesskabet og i EF-forordning nr.  \r\n\r\n 574/72 om regler til gennemførelse af EF-forordning nr. 1408/71. </P>  \r\n\r\n<P> <B>EF-FORORDNING NR. 1408/71</B>  </P>  \r\n\r\n<P>Artikel 2 </P>  \r\n\r\n<P> <I>Personkreds</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Denne forordning finder anvendelse på arbejdstagere  \r\n\r\n og selvstændige erhvervsdrivende, som er eller har været omfattet af  \r\n\r\n lovgivningen i en eller flere medlemsstater, og som er statsborgere i en af  \r\n\r\n disse stater eller er statsløse eller flygtninge bosat på en medlemsstats  \r\n\r\n område, samt på deres familiemedlemmer og efterladte. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Denne forordning finder endvidere anvendelse på  \r\n\r\n efterladte efter arbejdstagere og selvstændige erhvervsdrivende, som har  \r\n\r\n været omfattet af lovgivningen i en eller flere medlemsstater, uanset disse  \r\n\r\n arbejdstageres og selvstændige erhvervsdrivendes nationalitet, såfremt deres  \r\n\r\n efterladte er statsborgere i en medlemsstat eller er statsløse eller  \r\n\r\n flygtninge bosat på en medlemsstats område. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Denne forordning finder anvendelse på tjenestemænd  \r\n\r\n og på personer, der efter den lovgivning, som skal anvendes, ligestilles med  \r\n\r\n tjenestemænd, for så vidt de pågældende er eller har været omfattet af en  \r\n\r\n medlemsstats lovgivning, på hvilken denne forordning finder anvendelse. </P>  \r\n\r\n<P>Artikel 13 </P>  \r\n\r\n<P> <I>Almindelige regler</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Med forbehold af artikel 14c er de personer, der er  \r\n\r\n omfattet af denne forordning, alene undergivet lovgivningen i een  \r\n\r\n medlemsstat. Spørgsmålet om, hvilken lovgivning der skal anvendes, afgøres  \r\n\r\n efter bestemmelserne i dette afsnit. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Med forbehold af artikel 14 til 17: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) er en person, der har lønnet beskæftigelse på en medlemsstats område,  \r\n\r\n omfattet af denne stats lovgivning, selv om han er bosat på en anden  \r\n\r\n medlemsstats område, eller den virksomhed eller arbejdsgiver, der beskæftiger  \r\n\r\n ham, har sit hjemsted eller sin bopæl på en anden medlemsstats område </LI>  \r\n\r\n<LI>b) er en person, der har selvstændig beskæftigelse på en medlemsstats  \r\n\r\n område, omfattet af denne stats lovgivning, selv om han er bosat på en anden  \r\n\r\n medlemsstats område </LI>  \r\n\r\n<LI>c) er en person, der har sin erhvervsmæssige beskæftigelse om bord på et  \r\n\r\n skib, som fører en medlemsstats flag, omfattet af denne stats lovgivning  \r\n\r\n</LI>  \r\n\r\n<LI>d) er tjenestemænd og dermed ligestillede personer omfattet af  \r\n\r\n lovgivningen i den medlemsstat, i hvis administration de er beskæftiget </LI>  \r\n\r\n<LI>e) er en person, der er indkaldt eller genindkaldt til militærtjeneste  \r\n\r\n eller civilt arbejde i en medlemsstat, omfattet af denne stats lovgivning.  \r\n\r\n Såfremt retten til ydelser efter denne lovgivning er betinget af, at der er  \r\n\r\n tilbagelagt forsikringsperioder før indkaldelsen eller genindkaldelsen til  \r\n\r\n militærtjeneste eller civilt arbejde eller efter hjemsendelsen fra en sådan  \r\n\r\n tjeneste eller et sådant arbejde, skal forsikringsperioder, der er  \r\n\r\n tilbagelagt efter enhver anden medlemsstats lovgivning, i fornødent omfang  \r\n\r\n medregnes, som om det drejede sig om forsikringsperioder, der var tilbagelagt  \r\n\r\n efter den førstnævnte stats lovgivning. En arbejdstager eller selvstændig  \r\n\r\n erhvervsdrivende, der er indkaldt eller genindkaldt til militærtjeneste eller  \r\n\r\n civilt arbejde, anses fortsat som arbejdstager eller selvstændig  \r\n\r\n erhvervsdrivende. </LI>  \r\n\r\n<LI>f) er en person, som ophører med at være omfattet af en medlemsstats  \r\n\r\n lovgivning, uden at han bliver omfattet af en anden medlemsstats lovgivning i  \r\n\r\n overensstemmelse med en af reglerne i ovenstående litraer eller med en af de  \r\n\r\n i artikel 14 til 17 omhandlede undtagelser eller særlige regler, omfattet af  \r\n\r\n lovgivningen i den medlemsstat, på hvis område han er bosat, i  \r\n\r\n overensstemmelse med bestemmelserne i denne lovgivning alene. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 14 </P>  \r\n\r\n<P> <I>Særlige regler, der finder anvendelse på personer, bortset fra søfolk,  \r\n\r\n som har lønnet beskæftigelse</I>  </P>  \r\n\r\n<P>Reglen i artikel 13, stk. 2, litra a), finder anvendelse under iagttagelse  \r\n\r\n af følgende undtagelser og særregler: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) a) en person, der på en medlemsstats område har lønnet beskæftigelse  \r\n\r\n for en virksomhed, hvortil han normalt er knyttet, og som af denne virksomhed  \r\n\r\n udsendes til en anden medlemsstats område for der at udføre et arbejde for  \r\n\r\n denne virksomheds regning, er fortsat omfattet af lovgivningen i den  \r\n\r\n førstnævnte medlemsstat, forudsat at varigheden af dette arbejde ikke  \r\n\r\n påregnes at overstige eet år, og at han ikke udsendes for at afløse en anden  \r\n\r\n person, hvis udstationeringsperiode er udløbet </LI>  \r\n\r\n<LI>b) såfremt varigheden af det arbejde, der skal udføres, på grund af  \r\n\r\n uforudselige omstændigheder bliver længere end oprindeligt forudsat og kommer  \r\n\r\n til at overstige eet år, er den pågældende fortsat omfattet af lovgivningen i  \r\n\r\n den førstnævnte medlemsstat, indtil arbejdet er afsluttet, forudsat at den  \r\n\r\n kompetente myndighed i den medlemsstat, til hvis område den pågældende er  \r\n\r\n udsendt, eller det af denne myndighed udpegede organ har meddelt samtykke  \r\n\r\n hertil; begæring om sådant samtykke skal indgives inden udløbet af den første  \r\n\r\n etårs-periode. Samtykke kan ikke meddeles for længere tid end eet år. </LI>  \r\n\r\n<LI>2) For en person, der normalt har lønnet beskæftigelse på to eller flere  \r\n\r\n medlemsstaters område, afgøres spørgsmålet om, hvilken lovgivning han er  \r\n\r\n omfattet af, efter følgende regler: </LI>  \r\n\r\n<LI>a) en person, der hører til det kørende, sejlende eller flyvende personel  \r\n\r\n i en virksomhed, som for andres eller for egen regning foretager  \r\n\r\n international befordring af passagerer eller gods ad jernbane, landevej,  \r\n\r\n luftvejen eller i indenrigs skibsfart, og som har sit hjemsted på en  \r\n\r\n medlemsstats område, er omfattet af sidstnævnte stats lovgivning med følgende  \r\n\r\n begrænsninger: </LI>  \r\n\r\n<LI>i) en person, der er beskæftiget af en filial eller af en fast  \r\n\r\n repræsentation, som den pågældende virksomhed har i en anden medlemsstat end  \r\n\r\n den, hvor virksomheden har sit hjemsted, er omfattet af lovgivningen i den  \r\n\r\n medlemsstat, på hvis område den nævnte filial eller faste repræsentation er  \r\n\r\n beliggende </LI>  \r\n\r\n<LI>ii) en person, der overvejende er beskæftiget i den medlemsstat, hvor han  \r\n\r\n er bosat, er omfattet af denne stats lovgivning, selv om den virksomhed,  \r\n\r\n hvori han er beskæftiget, hverken har sit hjemsted, en filial eller en fast  \r\n\r\n repræsentation på dette område </LI>  \r\n\r\n<LI>b) andre personer end de under litra a) omhandlede er omfattet: </LI>  \r\n\r\n<LI>i) af lovgivningen i den medlemsstat, på hvis område den pågældende er  \r\n\r\n bosat, såfremt han udfører en del af sit arbejde på dette område, eller  \r\n\r\n såfremt han er beskæftiget i flere virksomheder eller hos flere  \r\n\r\n arbejdsgivere, der har deres hjemsted eller bopæl på forskellige  \r\n\r\n medlemsstaters område </LI>  \r\n\r\n<LI>ii) af lovgivningen i den medlemsstat, på hvis område den virksomhed  \r\n\r\n eller arbejdsgiver, som beskæftiger den pågældende, har sit hjemsted eller  \r\n\r\n sin bopæl, såfremt han ikke er bosat i en af de medlemsstater, hvor han  \r\n\r\n udfører sit arbejde. </LI>  \r\n\r\n<LI>3) En person, der har lønnet beskæftigelse på en medlemsstats område i en  \r\n\r\n virksomhed, som har sit hjemsted på en anden medlemsstats område, er, såfremt  \r\n\r\n de to medlemsstaters fælles grænse går igennem virksomheden, omfattet af  \r\n\r\n lovgivningen i den medlemsstat, på hvis område den pågældende virksomhed har  \r\n\r\n sit hjemsted. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 16 </P>  \r\n\r\n<P> <I>Særlige regler for tjenstegørende personale ved diplomatiske missioner  \r\n\r\n og konsulater samt for De Europæiske Fælleskabers hjælpepersonale</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Bestemmelserne i artikel 13, stk. 2, litra a),  \r\n\r\n finder anvendelse på medlemmer af det tjenstgørende personale ved  \r\n\r\n diplomatiske missioner eller konsulater samt på personer, der står i privat  \r\n\r\n tjeneste hos embedsmænd, der er knyttet til sådanne missioner eller  \r\n\r\n konsulater. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> De i stk. 1 nævnte arbejdstagere, der er  \r\n\r\n statsborgere i den medlemsstat, som den pågældende mission eller det  \r\n\r\n pågældende konsulat repræsenterer, kan dog vælge at være omfattet af  \r\n\r\n lovgivningen i denne stat. Denne ret til at vælge kan udøves på ny ved  \r\n\r\n udgangen af hvert kalenderår og har ikke tilbagevirkende kraft. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> De Europæiske Fællesskabers hjælpepersonale kan  \r\n\r\n vælge, om de vil være omfattet af lovgivningen i den medlemsstat, på hvis  \r\n\r\n område de er beskæftiget, af den medlemsstats lovgivning, hvoraf de senest  \r\n\r\n har været omfattet, eller af lovgivningen i den medlemsstat, hvor de er  \r\n\r\n statsborgere, undtagen for så vidt angår bestemmelserne om børnetilskud, hvis  \r\n\r\n ydelse er reguleret i ansættelsesvilkårene for dette personale. Denne ret til  \r\n\r\n at vælge, som kun kan udøves en gang, får virkning fra tidspunktet for de  \r\n\r\n pågældendes tiltrædelse af tjenesten. </P>  \r\n\r\n<P>Artikel 17 </P>  \r\n\r\n<P> <I>Undtagelser fra artikel 13 til 16</I>  </P>  \r\n\r\n<P>To eller flere medlemsstater, deres kompetente myndigheder eller de af  \r\n\r\n disse myndigheder udpegede organer kan efter aftale gøre undtagelser fra  \r\n\r\n artikel 13 til 16 til fordel for visse personer eller visse personkategorier.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 67 </P>  \r\n\r\n<P> <I>Sammenlægning af forsikrings- eller beskæftigelsesperioder</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Den kompetente institution i en medlemsstat, efter  \r\n\r\n hvis lovgivning erhvervelse, bevarelse eller generhvervelse af ret til  \r\n\r\n ydelser er betinget af, at der er tilbagelagt forsikringsperioder, skal i  \r\n\r\n fornødent omfang medregne forsikrings- eller beskæftigelsesperioder, der er  \r\n\r\n tilbagelagt som arbejdstager efter enhver anden medlemsstats lovgivning, som  \r\n\r\n om det drejede sig om forsikringsperioder, der var tilbagelagt efter den for  \r\n\r\n denne institution gældende lovgivning, dog forudsat at  \r\n\r\n beskæftigelsesperioderne ville være blevet anset for forsikringsperioder,  \r\n\r\n hvis de havde været tilbagelagt efter denne lovgivning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Den kompetente institution i en medlemsstat, efter  \r\n\r\n hvis lovgivning erhvervelse, bevarelse eller generhvervelse af ret til  \r\n\r\n ydelser er betinget af, at der er tilbagelagt beskæftigelsesperioder, skal i  \r\n\r\n fornødent omfang medregne forsikrings- eller beskæftigelsesperioder, der er  \r\n\r\n tilbagelagt som arbejdstager efter enhver anden medlemsstats lovgivning, som  \r\n\r\n om det drejede sig om beskæftigelsesperioder, der var tilbagelagt efter den  \r\n\r\n for denne institution gældende lovgivning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Bortset fra de i artikel 71, stk. 1, litra a), ii),  \r\n\r\n og litra b), ii), omhandlede tilfælde, er anvendelsen af bestemmelserne i  \r\n\r\n stk. 1 og 2 betinget af, at den pågældende senest har tilbagelagt: </P>  \r\n\r\n<P>- forsikringsperioder, i det i stk. 1 omhandlede tilfælde </P>  \r\n\r\n<P>- beskæftigelsesperioder, i det i stk. 2 omhandlede tilfælde </P>  \r\n\r\n<P>efter den lovgivning, i henhold til hvilken ydelserne begæres. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Når det tidsrum, for hvilket ydelserne tilkendes,  \r\n\r\n er afhængigt af længden af forsikrings- eller beskæftigelsesperioder, finder  \r\n\r\n bestemmelserne i stk. 1 eller stk. 2 anvendelse, alt efter omstændighederne.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 68 </P>  \r\n\r\n<P> <I>Beregning af ydelserne</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Den kompetente institution i en medlemsstat, hvor  \r\n\r\n lovgivningen bestemmer, at ydelserne beregnes på grundlag af størrelsen af  \r\n\r\n den tidligere løn, skal som grundlag for beregningen kun benytte den løn, som  \r\n\r\n den pågældende har modtaget under sin seneste beskæftigelse på denne stats  \r\n\r\n område. Hvis den pågældendes seneste beskæftigelse på denne stats område ikke  \r\n\r\n har varet i mindst fire uger, beregnes ydelserne dog på grundlag af den løn,  \r\n\r\n der på den arbejdsløses bopæls- eller opholdssted sædvanligt ydes for en  \r\n\r\n beskæftigelse, der svarer til eller kan sammenlignes med den, han senest har  \r\n\r\n udøvet på en anden medlemsstats område. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Den kompetente institution i en medlemsstat, efter  \r\n\r\n hvis lovgivning ydelsernes størrelse afhænger af antallet af  \r\n\r\n familiemedlemmer, skal også tage familiemedlemmer, der er bosat på en anden  \r\n\r\n medlemsstats område, i betragtning, som om de pågældende var bosat på den  \r\n\r\n kompetente stats område. Dette gælder dog ikke, såfremt en anden person i  \r\n\r\n familiemedlemmernes bopælsland har ret til ydelser ved arbejdsløshed, for så  \r\n\r\n vidt familiemedlemmerne tages i betragtning ved disse ydelsers beregning.  \r\n\r\n</P>  \r\n\r\n<P> <B>Arbejdsløse, der rejser til en anden medlemsstat end den kompetente  \r\n\r\n stat</B>  </P>  \r\n\r\n<P>Artikel 69 </P>  \r\n\r\n<P> <I>Betingelser og grænser for bevarelse af ret til ydelser</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> En helt arbejdsløs arbejdstager eller selvstændig  \r\n\r\n erhvervsdrivende, der opfylder de i en medlemsstats lovgivning foreskrevne  \r\n\r\n betingelser for ret til ydelser, og som rejser til en eller flere andre  \r\n\r\n medlemsstater for at søge beskæftigelse der, bevarer sin ret til disse  \r\n\r\n ydelser under følgende betingelser og inden for følgende grænser: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) han skal før sin afrejse have været tilmeldt som arbejdssøgende og  \r\n\r\n have stået til rådighed for arbejdsformidlingen i den kompetente stat i  \r\n\r\n mindst fire uger, efter at han blev arbejdsløs. Det kompetente  \r\n\r\n arbejdsformidlingskontor eller den kompetente institution kan dog give  \r\n\r\n samtykke til, at han rejser inden udløbet af denne frist </LI>  \r\n\r\n<LI>b) han skal tilmelde sig som arbejdssøgende ved arbejdsformidlingen i  \r\n\r\n hver af de medlemsstater, han rejser til, og underkaste sig den der bestående  \r\n\r\n kontrol; denne betingelse anses for opfyldt for tidsrummet forud for  \r\n\r\n tilmeldingen, såfremt denne sker inden syv dage efter det tidspunkt, da den  \r\n\r\n pågældende er ophørt at stå til rådighed for arbejdsformidlingen i den stat,  \r\n\r\n han har forladt; i undtagelsestilfælde kan det kompetente  \r\n\r\n arbejdsformidlingskontor eller den kompetente institution forlænge denne  \r\n\r\n frist </LI>  \r\n\r\n<LI>c) retten til ydelser bevares i et tidsrum af højst tre måneder, regnet  \r\n\r\n fra det tidspunkt, da den pågældende er ophørt med at stå til rådighed for  \r\n\r\n arbejdsformidlingen i den stat, han har forladt, dog således at det samlede  \r\n\r\n tidsrum, for hvilket der tilkendes ydelser, ikke kan overstige det tidsrum,  \r\n\r\n for hvilket den pågældende har ret til ydelser i medfør af den nævnte stats  \r\n\r\n lovgivning; hvor det drejer sig om en sæsonarbejder, er dette tidsrum  \r\n\r\n yderligere begrænset til den resterende del af den sæson, for hvilken han er  \r\n\r\n ansat. </LI>  \r\n\r\n<LI>2) Såfremt den pågældende vender tilbage til den kompetente stat inden  \r\n\r\n udløbet af den periode, i hvilken han efter bestemmelserne i stk. 1, litra  \r\n\r\n c), har ret til ydelser, er han fortsat berettiget til ydelser efter denne  \r\n\r\n stats lovgivning; såfremt han ikke vender tilbage til den kompetente stat  \r\n\r\n inden udløbet af nævnte periode, mister han enhver ret til ydelser efter  \r\n\r\n denne stats lovgivning; i undtagelsestilfælde kan det kompetente  \r\n\r\n arbejdsformidlingskontor eller den kompetente institution forlænge denne  \r\n\r\n frist. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Bestemmelserne i stk. 1 kan kun gøres gældende een  \r\n\r\n gang mellem to beskæftigelsesperioder. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Hvis den kompetente stat er Belgien, generhverver  \r\n\r\n en arbejdsløs, som vender tilbage dertil efter udløbet af den i stk. 1, litra  \r\n\r\n c), fastsatte frist af tre måneder, først retten til ydelser fra dette land,  \r\n\r\n efter at han har været beskæftiget der i mindst tre måneder. </P>  \r\n\r\n<P>Artikel 70 </P>  \r\n\r\n<P> <I>Udbetaling af ydelser samt refusioner</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I de i artikel 69, stk. 1, omhandlede tilfælde  \r\n\r\n udbetales ydelserne af institutionen i hver af de stater, hvor den  \r\n\r\n arbejdsløse søger beskæftigelse. </P>  \r\n\r\n<P>Det påhviler den kompetente institution i den medlemsstat, af hvis  \r\n\r\n lovgivning arbejdstageren eller den selvstændige erhvervsdrivende har været  \r\n\r\n omfattet under sin seneste beskæftigelse, at refundere disse ydelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> De i stk. 1 omhandlede refusioner fastsættes og  \r\n\r\n gennemføres efter de regler, der er fastsat i den i artikel 98 omhandlede  \r\n\r\n gennemførelsesforordning, enten mod dokumentation for de faktiske udgifter  \r\n\r\n eller på grundlag af fikserede beløb. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> To eller flere medlemsstater eller deres kompetente  \r\n\r\n myndigheder kan aftale andre refusions- eller betalingsregler eller give  \r\n\r\n afkald på enhver refusion mellem de under disse hørende institutioner. </P>  \r\n\r\n<P> <B>Arbejdsløse, som under deres seneste beskæftigelse var bosat i en  \r\n\r\n anden medlemsstat end den kompetente stat</B>  </P>  \r\n\r\n<P>Artikel 71 </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Arbejdsløse arbejdstagere, som under deres seneste  \r\n\r\n beskæftigelse var bosat i en anden medlemsstat end den kompetente stat,  \r\n\r\n modtager ydelser efter følgende regler: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) i) grænsearbejdere, der er delvis eller periodisk arbejdsløse i den  \r\n\r\n virksomhed, hvor de er beskæftiget, modtager ydelser efter lovgivningen i den  \r\n\r\n kompetente stat, som om de var bosat på denne stats område; disse ydelser  \r\n\r\n udbetales af den kompetente institution </LI>  \r\n\r\n<LI>ii) grænsearbejdere, der er helt arbejdsløse, modtager ydelser efter  \r\n\r\n lovgivningen i den medlemsstat, på hvis område de er bosat, som om de under  \r\n\r\n deres seneste beskæftigelse havde været omfattet af denne lovgivning; disse  \r\n\r\n ydelser udbetales af bopælsstedets institution for denne institutions regning  \r\n\r\n</LI>  \r\n\r\n<LI>b) i) andre arbejdstagere end grænsearbejdere, der er delvis, periodisk  \r\n\r\n eller helt arbejdsløse, og som fortsat står til rådighed for deres  \r\n\r\n arbejdsgiver eller for arbejdsformidlingen på den kompetente stats område,  \r\n\r\n modtager ydelser efter lovgivningen i denne stat, som om de var bosat på dens  \r\n\r\n område; disse ydelser udbetales af den kompetente institution </LI>  \r\n\r\n<LI>ii) andre arbejdstagere end grænsearbejdere, der er helt arbejdsløse, og  \r\n\r\n som stiller sig til rådighed for arbejdsformidlingen i den medlemsstat, på  \r\n\r\n hvis område de er bosat, eller som vender tilbage til den stats område,  \r\n\r\n modtager ydelser efter denne stats lovgivning, som om de senest havde været  \r\n\r\n beskæftiget der; disse ydelser udbetales af bopælsstedets institution for  \r\n\r\n denne institutions regning, hvis den pågældende arbejdstager allerede har  \r\n\r\n fået tilkendt ydelser for den kompetente institutions regning i den  \r\n\r\n medlemsstat, af hvis lovgivning han senest har været omfattet, skal han dog  \r\n\r\n modtage ydelser i overensstemmelse med reglerne i artikel 69; udbetaling af  \r\n\r\n ydelser efter lovgivningen i den stat, hvor den arbejdsløse er bosat, stilles  \r\n\r\n i bero i det tidsrum, hvor han i medfør af artikel 69 kan gøre krav på  \r\n\r\n ydelser efter den lovgivning, hvoraf han senest har været omfattet. </LI>  \r\n\r\n<LI>2) Så længe en arbejdsløs har ret til ydelser i medfør af stk. 1, litra  \r\n\r\n a) i), eller litra b) i), kan han ikke gøre krav på ydelser efter  \r\n\r\n lovgivningen i den medlemsstat, på hvis område han er bosat. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <B>EF-FORORDNING NR. 574/72 </B></P>  \r\n\r\n<P>Gennemførelse af forordningens artikel 14 og 17 </P>  \r\n\r\n<P>Artikel 11 </P>  \r\n\r\n<P> <B>Formaliteter ved udstationering af en arbejdstager i henhold til  \r\n\r\n forordningens artikel 14, stk. 1 og artikel 14b, stk. 1, og ved aftaler  \r\n\r\n indgået i henhold til forordningens artikel 17</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Den institution, der er udpeget af den kompetente  \r\n\r\n myndighed i den medlemsstat, hvis lovgivning fortsat finder anvendelse, skal  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) på arbejdstagerens eller dennes arbejdsgivers anmodning i de i  \r\n\r\n forordningens artikel 14, stk. 1, og artikel 14b, stk. 1, omhandlede tilfælde  \r\n\r\n</LI>  \r\n\r\n<LI>b) i tilfælde, hvor forordningens artikel 17 finder anvendelse </LI>  \r\n\r\n</UL>  \r\n\r\n<P>udlevere arbejdstageren en attest, der bekræfter, at han fortsat er  \r\n\r\n omfattet af denne lovgivning indtil et nærmere angivet tidspunkt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Samtykke i de tilfælde, der er omhandlet i  \r\n\r\n forordningens artikel 14, stk. 1, litra b), og artikel 14b, skal indhentes af  \r\n\r\n arbejdsgiveren. </P>  \r\n\r\n<P>Artikel 13 </P>  \r\n\r\n<P> <I>Udøvelse af retten til at vælge for personale, der gør tjeneste ved  \r\n\r\n diplomatiske missioner og konsulater</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Den i forordningens artikel 16, stk. 2 fastsatte  \r\n\r\n ret til at vælge skal udøves første gang inden tre måneder efter det  \r\n\r\n tidspunkt, da arbejdstageren blev ansat ved den pågældende diplomatiske  \r\n\r\n mission eller det pågældende konsulat eller trådte i privat tjeneste hos  \r\n\r\n embedsmænd i denne mission eller dette konsulat. Valget får virkning fra  \r\n\r\n datoen for tiltrædelsen af den pågældende stilling. </P>  \r\n\r\n<P>Dersom arbejdstageren ved udgangen af et kalenderår påny gør brug af sin  \r\n\r\n ret til at vælge, har valget virkning fra den første dag i det følgende  \r\n\r\n kalenderår. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> En arbejdstager, som gør brug af sin ret til at  \r\n\r\n vælge, underretter den institution, der er udpeget af den kompetente  \r\n\r\n myndighed i den medlemsstat, af hvis lovgivning, han har valgt at være  \r\n\r\n omfattet, og underretter samtidig sin arbejdsgiver. Den nævnte institution  \r\n\r\n underretter om fornødent alle de øvrige institutioner i den samme medlemsstat  \r\n\r\n i overensstemmelse med de af den kompetente myndighed i den pågældende  \r\n\r\n medlemsstat udstedte forskrifter. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Den institution, der er udpeget af den kompetente  \r\n\r\n myndighed i den medlemsstat, af hvis lovgivning arbejdstageren har valgt at  \r\n\r\n være omfattet, skal forsyne ham med en attest, der bekræfter, at han er  \r\n\r\n omfattet af denne medlemsstats lovgivning, så længe han er beskæftiget ved  \r\n\r\n den pågældende diplomatiske mission eller det pågældende konsulat eller er i  \r\n\r\n privat tjeneste hos embedsmænd ved denne mission eller dette konsulat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Har arbejdstageren valgt at være omfattet af tysk  \r\n\r\n lovgivning, finder denne lovgivnings bestemmelser anvendelse, som om  \r\n\r\n arbejdstageren var beskæftiget på det sted, hvor den tyske regering har sit  \r\n\r\n sæde. Den kompetente myndighed udpeger den kompetente institution for  \r\n\r\n sygeforsikring. </P>  \r\n\r\n<P>Artikel 14 </P>  \r\n\r\n<P> <I>Udøvelse af retten til at vælge, for så vidt angår De Europæiske  \r\n\r\n Fællesskabers hjælpeansatte</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Den i forordningens artikel 16, stk. 3, fastsatte  \r\n\r\n ret til at vælge skal benyttes ved ansættelseskontraktens oprettelse. Den  \r\n\r\n myndighed, der er beføjet til at afslutte denne kontrakt, underretter den  \r\n\r\n institution, der er udpeget af den kompetente myndighed i den medlemsstat, af  \r\n\r\n hvis lovgivning den hjælpeansatte har valgt at være omfattet. Den nævnte  \r\n\r\n institution underretter, om fornødent, alle de øvrige institutioner i den  \r\n\r\n samme medlemsstat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Den institution, der er udpeget af den kompetente  \r\n\r\n myndighed i den medlemsstat, af hvis lovgivning den hjælpeansatte har valgt  \r\n\r\n at være omfattet, skal forsyne ham med en attest, der bekræfter, at han er  \r\n\r\n omfattet af denne stats lovgivning, så længe han er ansat ved De Europæiske  \r\n\r\n Fællesskaber. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> De kompetente myndigheder i medlemsstaterne udpeger  \r\n\r\n om fornødent de institutioner, hvorunder De Europæiske Fællesskabers  \r\n\r\n hjælpeansatte skal henhøre. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Dersom en hjælpeansat, der er beskæftiget i en  \r\n\r\n anden medlemsstat end Tyskland, har valgt at være omfattet af tysk  \r\n\r\n lovgivning, finder denne lovgivnings bestemmelser anvendelse, som om den  \r\n\r\n pågældende var beskæftiget på det sted, hvor den tyske regering har sit sæde.  \r\n\r\n Den kompetente myndighed udpeger den kompetente institution for  \r\n\r\n sygeforsikring. </P>  \r\n\r\n<P> <B>Gennemførelse af forordningens artikel 67</B>  </P>  \r\n\r\n<P>Artikel 80 </P>  \r\n\r\n<P> <I>Attestation af forsikrings- eller beskæftigelsesperioder</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Anvendelsen af bestemmelserne i forordningens  \r\n\r\n artikel 67, stk. 1, 2 eller 4, er betinget af, at den pågældende for den  \r\n\r\n kompetente institution fremlægger attest om de forsikrings- eller  \r\n\r\n beskæftigelsesperioder, han har tilbagelagt som arbejdstager efter den  \r\n\r\n lovgivning, hvoraf han tidligere senest har været omfattet, samt alle sådanne  \r\n\r\n supplerende oplysninger, som måtte være foreskrevet i den lovgivning, som  \r\n\r\n gælder for denne institution. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Denne attest udstedes efter den pågældendes  \r\n\r\n anmodning enten af vedkommende arbejdsløshedsinstitution i den medlemsstat,  \r\n\r\n af hvis lovgivning han tidligere senest har været omfattet, eller af en anden  \r\n\r\n institution udpeget af den kompetente myndighed i den nævnte medlemsstat.  \r\n\r\n Dersom den pågældende ikke fremlægger den nævnte attest, retter den  \r\n\r\n kompetente institution henvendelse til den pågældende institution for at  \r\n\r\n fremskaffe den. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Bestemmelserne i denne artikel finder tilsvarende  \r\n\r\n anvendelse, dersom det er nødvendigt at medregne forsikrings- eller  \r\n\r\n beskæftigelsesperioder, han tidligere som arbejdstager har tilbagelagt efter  \r\n\r\n lovgivningen i enhver anden medlemsstat, for at de i den kompetente stats  \r\n\r\n lovgivning foreskrevne betingelser kan opfyldes. </P>  \r\n\r\n<P> <B>Gennemførelse af forordningens artikel 68</B>  </P>  \r\n\r\n<P>Artikel 81 </P>  \r\n\r\n<P> <I>Attestation med henblik på beregning af ydelser</I>  </P>  \r\n\r\n<P>Med henblik på beregning af ydelser, der påhviler en i forordningens  \r\n\r\n artikel 68, stk. 1, omhandlet institution i tilfælde, hvor den pågældendes  \r\n\r\n seneste beskæftigelse på den medlemsstats område, hvor denne institution er  \r\n\r\n beliggende, ikke har været af mindst fire ugers varighed, skal han for denne  \r\n\r\n institution fremlægge en attest, der angiver arten af den senest udøvede  \r\n\r\n beskæftigelse af mindst fire ugers varighed på en anden medlemsstats område,  \r\n\r\n samt det faglige område, inden for hvilket denne beskæftigelse har været  \r\n\r\n udøvet. Dersom den pågældende ikke fremlægger denne attest, retter den nævnte  \r\n\r\n institution henvendelse enten til vedkommende arbejdsløshedsinstitution i den  \r\n\r\n sidstnævnte medlemsstat, som han senest har været tilsluttet, eller til en  \r\n\r\n anden af den kompetente myndighed i denne medlemsstat udpeget institution.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 82 </P>  \r\n\r\n<P> <I>Attestation vedrørende familiemedlemmer, der skal tages i betragtning  \r\n\r\n ved beregning af ydelser</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Anvendelse af bestemmelserne i forordningens  \r\n\r\n artikel 68, stk. 2, er betinget af, at den pågældende for den kompetente  \r\n\r\n institution fremlægger attest vedrørende de af hans familiemedlemmer, der er  \r\n\r\n bosat i en anden medlemsstat end den, hvor den nævnte institution er  \r\n\r\n beliggende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Denne attest udstedes af den institution, der er  \r\n\r\n udpeget hertil af den kompetente myndighed i den medlemsstat, på hvis område  \r\n\r\n de pågældende familiemedlemmer er bosat. Attesten skal bekræfte, at disse  \r\n\r\n familiemedlemmer ikke tages i betragtning ved beregning af ydelser ved  \r\n\r\n arbejdsløshed til en anden person i henhold til den nævnte stats lovgivning.  \r\n\r\n</P>  \r\n\r\n<P>Attesten er gyldig i 12 måneder fra datoen for dens udstedelse. Den kan  \r\n\r\n fornyes; i så fald er den gyldig fra datoen for dens fornyelse. Den  \r\n\r\n pågældende skal straks underrette den kompetente institution om ethvert  \r\n\r\n forhold, der nødvendiggør en ændring af den nævnte attest. En sådan ændring  \r\n\r\n får virkning fra den dag, da forholdet er opstået. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Dersom den institution, der udsteder den i stk. 1  \r\n\r\n omhandlede attest, ikke er i stand til at bekræfte, at familiemedlemmerne  \r\n\r\n ikke tages i betragtning ved beregning af ydelser ved arbejdsløshed til en  \r\n\r\n anden person i henhold til lovgivning i den medlemsstat, på hvis område de  \r\n\r\n pågældende familiemedlemmer er bosat, skal den pågældende supplere attesten  \r\n\r\n med en erklæring herom, når han fremlægger attesten for den kompetente  \r\n\r\n institution. </P>  \r\n\r\n<P>Bestemmelserne i stk. 2, andet afsnit, finder tilsvarende anvendelse på  \r\n\r\n denne erklæring. </P>  \r\n\r\n<P> <B>Gennemførelse af forordningens artikel 69</B>  </P>  \r\n\r\n<P>Artikel 83 </P>  \r\n\r\n<P> <I>Betingelser og grænser for bevarelse af ret til ydelser, når den  \r\n\r\n arbejdsløse rejser til en anden medlemsstat</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> For at bevare sin ret til ydelser skal den i  \r\n\r\n forordningens artikel 69, stk. 1, omhandlede arbejdsløse for institutionen på  \r\n\r\n det sted, hvortil han er rejst, fremlægge en attest, hvorved den kompetente  \r\n\r\n institution bekræfter, at den pågældende fortsat har ret til ydelse på de i  \r\n\r\n stk. 1, litra b), i den nævnte artikel fastsatte vilkår. Den kompetente  \r\n\r\n institution skal i denne attest navnlig angive: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) størrelsen af den ydelse, der efter den kompetente stats lovgivning  \r\n\r\n skal udbetales den arbejdsløse </LI>  \r\n\r\n<LI>b) det tidspunkt, hvorfra den arbejdsløse er ophørt med at stå til  \r\n\r\n rådighed for arbejdsformidlingen i den kompetente stat </LI>  \r\n\r\n<LI>c) den frist, der er indrømmet efter forordningens artikel 69, stk. 1,  \r\n\r\n litra b), for tilmelding som arbejdssøgende i den medlemsstat, hvortil den  \r\n\r\n arbejdsløse er rejst </LI>  \r\n\r\n<LI>d) det længste tidsrum, hvori retten til ydelser kan bevares efter  \r\n\r\n forordningens artikel 69, stk. 1, litra c) </LI>  \r\n\r\n<LI>e) forhold, der kan ændre retten til ydelser. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> En arbejdsløs, der agter at rejse til en anden  \r\n\r\n medlemsstat for at søge beskæftigelse der, skal før sin afrejse anmode om at  \r\n\r\n få udstedt den i stk. 1 omhandlede attest. Fremlægger den arbejdsløse ikke  \r\n\r\n nævnte attest, retter institutionen på det sted, hvortil han er rejst,  \r\n\r\n henvendelse til den kompetente institution for at fremskaffe den.  \r\n\r\n Arbejdsformidlingen i den kompetente stat skal sikre sig, at den arbejdsløse  \r\n\r\n er underrettet om de forpligtelser, der påhviler ham i medfør af  \r\n\r\n forordningens artikel 69 og denne artikel. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Institutionen på det sted, hvortil den arbejdsløse  \r\n\r\n er rejst, underretter den kompetente institution om datoen for den  \r\n\r\n arbejdsløses tilmelding samt om datoen for den første udbetaling af ydelser  \r\n\r\n og udbetaler den kompetente stats ydelser efter de nærmere regler i  \r\n\r\n lovgivningen i den medlemsstat, hvortil den arbejdsløse er rejst. </P>  \r\n\r\n<P>Institutionen på det sted, hvortil den arbejdsløse er rejst foretager  \r\n\r\n eller foranlediger foretaget den foreskrevne kontrol, som om det drejede sig  \r\n\r\n om en arbejdsløs, der modtager ydelser i medfør af den lovgivning, som gælder  \r\n\r\n for institutionen. Den underretter den kompetente institution om ethvert  \r\n\r\n forhold, der omfattes af stk. 1, litra e), så snart den er blevet bekendt  \r\n\r\n hermed, og standser straks udbetaling af ydelsen i tilfælde af, at denne skal  \r\n\r\n stilles i bero eller bortfalde. Den kompetente institution skal straks  \r\n\r\n underrette den om, i hvilket omfang og fra hviket tidspunkt den arbejdsløses  \r\n\r\n rettigheder ændres af dette forhold. Først efter at denne underretning er  \r\n\r\n modtaget, kan udbetaling af ydelserne i givet fald genoptages. I tilfælde af,  \r\n\r\n at ydelsen skal nedsættes, udbetaler institutionen på det sted, hvortil den  \r\n\r\n arbejdsløse er rejst, fortsat en nedsat ydelse til ham under forbehold af  \r\n\r\n afregning efter modtagelsen af den kompetente institutions svar. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> To eller flere medlemsstater eller deres kompetente  \r\n\r\n myndigheder kan efter udtalelse fra den administrative kommission aftale  \r\n\r\n andre gennemførelsesregler. </P>  \r\n\r\n<P> <B>Gennemførelse af forordningens artikel 71</B>  </P>  \r\n\r\n<P>Artikel 84 </P>  \r\n\r\n<P> <I>Arbejdsløse arbejdstagere, som under deres seneste beskæftigelse var  \r\n\r\n bosat i en anden medlemsstat end den kompetente stat</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I de i forordningens artikel 71, stk. 1, litra a)  \r\n\r\n ii) og b) ii), første punktum omhandlede tilfælde anses bopælsstedets  \r\n\r\n institution for den kompetente institution, for så vidt angår anvendelsen af  \r\n\r\n bestemmelserne i gennemførelsesforordningens artikel 80. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Anvendelsen af bestemmelserne i forordningens  \r\n\r\n artikel 71, stk. 1, litra b) ii), er betinget af, at den arbejdsløse  \r\n\r\n arbejdstager - foruden den i gennemførelsesforordningens artikel 80  \r\n\r\n omhandlede attest - for institutionen på sit bopælssted fremlægger attest fra  \r\n\r\n institutionen i den medlemsstat, af hvis lovgivning han senest har været  \r\n\r\n omfattet, om, at han ikke har ret til ydelser efter forordningens artikel 69.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Med henblik på anvendelsen af bestemmelserne i  \r\n\r\n forordningens artikel 71, stk. 2, afkræver bopælsstedets institution den  \r\n\r\n kompetente institution alle oplysninger vedrørende den arbejdsløse  \r\n\r\n arbejdstagers rettigheder over for den sidstnævnte institution. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "15/04/1993"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19930005060"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM028812"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/04/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "50"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1993"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/04/1993"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Direktoratet for Arbejdsløshedsforsikringen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Dir. f. Arbejdsløshedsforsikringen j.nr. 92-670-16"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}