{
    "id": 51803,
    "title": "Godsbefordringsreglement. Hovedafsnit 3. Supplerende befordringsbestemmelser (* 2) ",
    "documentTypeId": "890",
    "isSagsforlobPeriodValid": false,
    "shortName": "RGM nr 17310 af 03/12/1990",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Godsbefordringsreglement. Hovedafsnit 3.  \r\n\r\n Supplerende befordringsbestemmelser (* 2) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Supplerende befordringsbestemmelser </P>  \r\n\r\n<P> <B>3.1. Jernbanekøretøjer som løber på egne hjul</B>  </P>  \r\n\r\n<P>GR 101. Jernbanekøretøjer, som løber på egne hjul, modtages på betingelse  \r\n\r\n af, at DSB fastslår, at de er køredygtige. Læsning af køretøjer må kun ske  \r\n\r\n efter særlig tilladelse. </P>  \r\n\r\n<P>Lokomotiver, tendere og motorvogne skal desuden være ledsaget af en af  \r\n\r\n afsenderen medgivet sagkyndig, der navnlig skal sørge for smøring. </P>  \r\n\r\n<P>Andre på egne hjul løbende jernbanekøretøjer kan medgives en ledsager;  \r\n\r\n denne skal navnlig sørge for smøringen. DSB kan forlange en sådan ledsager  \r\n\r\n medgivet. </P>  \r\n\r\n<P>Er der ikke medgivet nogen ledsager, sørger DSB for smøringen på  \r\n\r\n afsenderens regning og risiko. </P>  \r\n\r\n<P>Ledsageren skal, når det er muligt, tage plads på eller i det ledsagende  \r\n\r\n køretøj, og han befordres i så fald frit. </P>  \r\n\r\n<P>I stedet for vognleje regnes der for køretøjer m.v. på egne hjul  \r\n\r\n stadepenge. </P>  \r\n\r\n<P> <B>3.2. Lig</B>  </P>  \r\n\r\n<P>GR 103. Lig befordres som vognladningsgods. </P>  \r\n\r\n<P>Lig skal være i en stærk kiste. </P>  \r\n\r\n<P>Befordring må kun finde sted, når afsenderen i fragtbrevet afgiver en  \r\n\r\n erklæring om, at befordringen kan ske uden fare for smitte. </P>  \r\n\r\n<P>Befordringen sker i lukket godsvogn. Åben godsvogn kan benyttes, når  \r\n\r\n befordringen sker i en fuldstændig lukket ligvogn. Flere lig kan befordres  \r\n\r\n sammen i en vogn med et fragtbrev. </P>  \r\n\r\n<P>Ind- og udlæsning skal foretages af afsender og adressat. </P>  \r\n\r\n<P>Lig skal afhentes inden 8 timer efter ankomsten til bestemmelsesstationen,  \r\n\r\n medmindre ankomsten sker efter kl 12, i hvilket tilfælde afhentningen skal  \r\n\r\n være sket inden kl 9 næste morgen. Overskrides denne frist, kan lig overgives  \r\n\r\n til den stedlige øvrighed, for at denne kan sørge for begravelsen. for  \r\n\r\n forsinket afhentning opkræves sædvanlig vognleje. </P>  \r\n\r\n<P>Der kan medgives ledsagere. Befordres de i samme tog som lig, løses billet  \r\n\r\n til 2. klasse. </P>  \r\n\r\n<P>Indleveres lig til befordring under falsk indholdsangivelse, er afsenderen  \r\n\r\n pligtig at betale tidobbelt tarifmæssig fragt, selv om befordringen ikke  \r\n\r\n kommer i stand. </P>  \r\n\r\n<P> <B>3.3. Levende dyr</B>  </P>  \r\n\r\n<P>GR 105. De for almindeligt gods fastsatte bestemmelser gælder kun  \r\n\r\n befordring af levende dyr i det omfang, de efter deres natur kan finde  \r\n\r\n anvendelse og ikke er i strid med bestemmelserne i dette afsnit. </P>  \r\n\r\n<P>Syge og sårede dyr, dyr, der påregnes at skulle føde under befordringen,  \r\n\r\n eller som har født i de nærmest foregående 48 timer, er udelukket fra  \r\n\r\n befordring. Undtagelsesvis kan veterinære myndigheder dog tillade befordring  \r\n\r\n af sådanne dyr og foreskrive specialbaetingelser for befordringen. I så fald  \r\n\r\n skal den skriftlige tilladelse vedlægges fragtbrevet. </P>  \r\n\r\n<P>Vilde dyr modtages kun til befordring, når de efter størrelse og art efter  \r\n\r\n DSBs skøn egner sig dertil, og der af forsenderne gøres det fornødne for at  \r\n\r\n sikre personer, gods og materiel. </P>  \r\n\r\n<P>GR 106. Levende dyr befordres i lukkede vogne som vognladningsgods. Ved  \r\n\r\n vognbestillingen skal afsenderen oplyse, om der skal foretages grusning,  \r\n\r\n særlig rengøring eller desinfektion af jernbanevognene inden læsningen. </P>  \r\n\r\n<P>Før læsningen skal afsendere overbevise sig om, at vognene egner sig til  \r\n\r\n den pågældende transport. </P>  \r\n\r\n<P>Det påhviler afsenderen at indlæsse og fastbinde dyrene i vognene samt at  \r\n\r\n levere de fornødne binderedskaber, reb, grimer, gitre og lignende. </P>  \r\n\r\n<P>Før indleveringen skal dyrene være fodrede og vandede. </P>  \r\n\r\n<P>GR 107. Forsenderne og ledsagerne skal med hensyn til dyrenes indlæsning,  \r\n\r\n emballering, fodring, vanding, udlæsning og udlevering iagttage  \r\n\r\n bestemmelserne i justitsministeriets bekendtgørelse om transport af dyr.  \r\n\r\n Desuden skal forsenderne og ledsagerne efterkomme de anvisninger, der gives  \r\n\r\n af DSB. </P>  \r\n\r\n<P>Ledsagelse af levende dyr kan forlanges, når befordringen tager længere  \r\n\r\n tid eller gør fodring eller vanding nødvendig. Ledsagerne skal pleje, fodre  \r\n\r\n og vande dyrene samt efter behov malke dem. </P>  \r\n\r\n<P>Ledsagerne får fribefordring på 2. klasse på hen- og tilbagerejsen. </P>  \r\n\r\n<P>Der ydes dog kun fribefordring for en ledsager for hvert påbegyndt antal  \r\n\r\n af 3 vogne fra samme afsender og samme afsendelsesstation til samme  \r\n\r\n bestemmelsesstation. </P>  \r\n\r\n<P>Henrejsen skal foregå med samme tog, hvormed dyrene befordres. </P>  \r\n\r\n<P>GR 108. Udsættes dyr under befordringen for lidelser af mangel på plads,  \r\n\r\n ved uforsvarlig eller manglende binding, ved manglende fodring og vanding  \r\n\r\n eller af andre årsager, og kan manglen ikke straks afhjælpes og dyrene  \r\n\r\n viderebefordres, kan de udlæsses og opstaldes. Medmindre fejl fra DSBs side  \r\n\r\n foreligger, kan der ikke i den anledning rejses krav mod denne, men dyrene  \r\n\r\n skal snarest muligt viderebefordres til bestemmelsesstationen. </P>  \r\n\r\n<P>Det er jernbanepersonalets pligt at føre tilsyn med, at dyrene under ind-  \r\n\r\n og udlæsning og under befordringen ikke udsættes for unødige lidelser. De  \r\n\r\n afgørelser, som i denne anledning træffes af DSBs personale, skal efterkommes  \r\n\r\n af forsenderne og ledsagerne. </P>  \r\n\r\n<P>GR 109. Levende dyr skal afhentes senest 3 timer efter ankomsten. </P>  \r\n\r\n<P>Er dette ikke sket, kan dyrene opstaldes for forsenderens regning og  \r\n\r\n risiko. </P>  \r\n\r\n<P>GR 110. Forsenderne er ansvarlige over for DSB for den skade, der påføres  \r\n\r\n materiellet af dyrene under ind- og udlæsningen og under befordringen. </P>  \r\n\r\n<P> <B>3.4. Paller</B>  </P>  \r\n\r\n<P> <B>Almindelige bestemmelser</B>  </P>  \r\n\r\n<P>GR 116. Bestemmelserne gælder for paller af følgende typer; </P>  \r\n\r\n<P>- lastpaller (fladpaller) </P>  \r\n\r\n<P>- bokspaller </P>  \r\n\r\n<P>- gitterpaller. </P>  \r\n\r\n<P>I det følgende dækker angivelsen paller alle 3 typer. </P>  \r\n\r\n<P>Paller må læsses med gods fra en afsender til en eller flere adressater  \r\n\r\n inden for samme godsterminalområde. </P>  \r\n\r\n<P>En palle læsset med gods til een adressat skal i fragtbrevet anføres som  \r\n\r\n eet godsstykke, selvom den indeholder flere godsstykker. er en palle læsset  \r\n\r\n med gods til flere adressater, anføres antallet af godsstykker på sædvanlig  \r\n\r\n måde. </P>  \r\n\r\n<P>En lastpalle må læsses med 1500 kg, en gitterpalle med 1000 kg og en  \r\n\r\n bokspalle med 900 kg. </P>  \r\n\r\n<P> <B>Last- og bokspaller</B>  </P>  \r\n\r\n<P>GR 117. Lastpaller er EUR-standardpaller med målene 800x1200 mm, mærket i  \r\n\r\n overensstemmelse med dansk standard DS 2132. </P>  \r\n\r\n<P>Bokspaller er mærket DSB, et løbenummer samt EUR og har en læsseflade på  \r\n\r\n 800x1200 mm samt en læssehøjde på 800 mm. Bokspaller, der er mærket EUR samt  \r\n\r\n med signaturen for en europæisk jernbanestyrelse, er ligestillet med en DSB  \r\n\r\n bokspalle. </P>  \r\n\r\n<P> <B>Stykgods.</B> Når en forsender indleverer læssede, ubeskadigede last-  \r\n\r\n eller bokspaller til befordring, udleveres der ham et tilsvarende antal  \r\n\r\n ubeskadigede last- eller bokspaller. </P>  \r\n\r\n<P>Ønsker en forsender, der ikke selv råder over last- eller bokspaller, at  \r\n\r\n anvende paller til befordring med DSB, kan de lånes mod kvittering.  \r\n\r\n Forsenderen forpligter sig derved til at tilbagelevere de læssede last- eller  \r\n\r\n bokspaller til DSB senest 3. arbejdsdag (udleveringsdagen medregnet).  \r\n\r\n Overholdes denne frist ikke, opkræves gebyr for forsinket tilbagelevering.  \r\n\r\n</P>  \r\n\r\n<P>Når DSB udleverer læssede last- eller bokspaller til en adressat,  \r\n\r\n afleverer denne straks et tilsvarende antal tomme, ubeskadigede last- eller  \r\n\r\n bokspaller til DSB. Råder adressaten ikke over sådant pallemateriel, udlånes  \r\n\r\n det mod kvittering. Adressaten forpligter sig derved til senest 3. arbejdsdag  \r\n\r\n (udleveringsdagen medregnet) at tilbagelevere det ubeskadigede pallemateriel  \r\n\r\n til DSB. Overholdes denne frist ikke opkræves gebyr for forsinket  \r\n\r\n tilbagelevering. DSB modtager kun ubeskadigede last- og bokspaller, og  \r\n\r\n afsender og adressat må ved modtagelsen fra DSB kontrollere last- og  \r\n\r\n bokspallernes tilstand og straks påvise eventuelle beskadigelser. Gøres der  \r\n\r\n ikke indsigelse, betragtes pallemateriellet som overtaget i ubeskadiget  \r\n\r\n stand. </P>  \r\n\r\n<P>Gebyr for forsinket tilbagelevering opkræves maksimalt for 20 arbejdsdage.  \r\n\r\n Pallen betragtes derefter som bortkommet, og der opkræves en erstatning  \r\n\r\n svarende til pallens dagspris. </P>  \r\n\r\n<P>For sendinger til een adressat skal afsenderen i fragtbrevet i dertil  \r\n\r\n bestemte rubrikker anføre antallet af last- og bokspaller. I vægtrubrikken  \r\n\r\n anføres godsets vægt. som emballage angives last- eller bokspalle. </P>  \r\n\r\n<P>Er en last- og bokspalle læsset med gods til flere adressater indenfor  \r\n\r\n samme godsterminalområde, anføres efter indholdsangivelsen i fragtbrevene for  \r\n\r\n de enkelte sendinger &#187;læsset i terminalpalle&#171;. </P>  \r\n\r\n<P> <B>Vognladningsgods.</B> Når en forsender indleverer gods på last- eller  \r\n\r\n bokspaller, finder der ingen umiddelbar udveksling sted ved indleveringen.  \r\n\r\n Afsenderen medgiver fragtbrevet en kontrolseddel. Adressaten tilbageleverer  \r\n\r\n last- eller bokspallerne til DSB, der på kontrolsedlen bekræfter modtagelsen.  \r\n\r\n Når afsenderen senest en måned efter datoen for DSBs kvittering forelægger  \r\n\r\n kontrolsedlen for DSB, udleveres der ham et tilsvarende antal last- eller  \r\n\r\n bokspaller. </P>  \r\n\r\n<P>I fragtbrevet skal afsenderen i de dertil bestemte rubrikker anføre antal  \r\n\r\n last- eller bokspaller samt nummeret på kontrolsedlen. I  \r\n\r\n vognladningsfragtbrevets vægtrubrik anføres pallernes egenvægt særskilt, idet  \r\n\r\n en lastpalle regnes til 25 kg og en bokspalle til 85 kg. I  \r\n\r\n container-/vekselladfragtbrevet anføres egenvægten ikke særskilt, men  \r\n\r\n medregnes i containerens bruttovægt. </P>  \r\n\r\n<P> <B>Gitterpaller</B>  </P>  \r\n\r\n<P>GR 118. Gitterpallen er en EUR-lastpalle påsat en gitterkonstruktion. Der  \r\n\r\n findes 3 typer alle med indvendige flademål på 1140x730 mm og med en  \r\n\r\n læssehøjde på hhv 400, 800 og 1600 mm. Gitterpaller, der er mærket DSB,  \r\n\r\n tilhører DSB, og må kun anvendes til befordring i indelandsk stykgodstrafik.  \r\n\r\n</P>  \r\n\r\n<P>Forsendere, der ønsker at anvende gitterpaller til læsning af gods, kan  \r\n\r\n vederlagsfrit låne disse hos DSB mod kvittering. Forsenderen forpligter sig  \r\n\r\n derved til at tilbagelevere de læssede gitterpaller til DSB senest 3.  \r\n\r\n arbejdsdag (udleveringsdagen medregnet). Overholdes denne frist ikke,  \r\n\r\n opkræves gebyr for forsinket tilbagelevering. Adressaten er forpligtet til  \r\n\r\n efter godsets modtagelse at tilbagelevere gitterpallerne til DSB senest 3.  \r\n\r\n arbejdsdag (udleveringsdagen medregnet). Overholdes denne frist ikke,  \r\n\r\n opkræves gebyr for forsinket tilbagelevering. </P>  \r\n\r\n<P>Gebyr for forsinket tilbagelevering opkræves maksimalt for 20 arbejdsdage.  \r\n\r\n Gitterpallen betragtes derefter som bortkommet, og der opkræves en erstatning  \r\n\r\n svarende til gitterpallens dagspris. Genfinder låneren gitterpallen, skal den  \r\n\r\n tilbageleveres til DSB, hvorefter den betalte erstatning delvis kan blive  \r\n\r\n tilbagebetalt. tilbagebetalingens størrelse er afhængig af tidspunktet for  \r\n\r\n gitterpallens tilbagelevering samt dens tilstand. Tilbagebetaling bortfalder  \r\n\r\n dog helt ved tilbagelevering efter 30 arbejdsdage. </P>  \r\n\r\n<P>Om angivelser i fragtbrevet gælder tilsvarende regler som for last- og  \r\n\r\n bokspaller. </P>  \r\n\r\n<P> <B>Paller og pallerammer tilhørende private</B>  </P>  \r\n\r\n<P> <B>GR 119. Til stykgods</B> kan anvendes private firevejs  \r\n\r\n standardlastpaller (DS 364) af bunddimensioner 800x1200, 1000x1200 og  \r\n\r\n 800x1000 mm. Endvidere kan efter overenskomst med DSB benyttes private  \r\n\r\n bokspaller med tilsvarende bunddimensioner samt pallerammer, som passer til  \r\n\r\n lastpaller med bunddimensionen 800x1200 mm. Rammerne kan påsættes såvel  \r\n\r\n standard EUR-lastpaller som private paller. </P>  \r\n\r\n<P>Bokspaller og pallerammer skal godkendes af en jernbanestyrelse. </P>  \r\n\r\n<P>Lastpallerne skal på hver langside være mærket med firmabetegnelse på  \r\n\r\n højre hjørneklods og med hjemstedsstation på midterklodsen; de fire  \r\n\r\n hjørneklodser skal udvendigt være malet røde for at undgå forveksling med  \r\n\r\n standard EUR-lastpaller. </P>  \r\n\r\n<P>Bokspallerne skal være mærket med navnet på den jernbanestyrelse, der har  \r\n\r\n godkendt dem, løbenummer (firmaets) efterfulgt af tegnet <B>&#187;P&#171;</B>  \r\n\r\n , hjemstedsstation, egenvægt i kg, last max 900 kg og firmabetegnelse. </P>  \r\n\r\n<P>Pallerammerne skal på begge endevægge være mærket med navnet på den  \r\n\r\n jernbanestyrelse, de har godkendt dem, løbenummer (firmaets) efterfulgt af  \r\n\r\n tegnet <B>&#187;P&#171;</B> , hjemstedsstation, egenvægt i kg, max 900 kg og  \r\n\r\n firmabetegnelse. </P>  \r\n\r\n<P>I fragtbrevet anføres i indholdsrubrikken antal private paller og  \r\n\r\n pallerammer, og deres egenvægt anføres særskilt i vægtrubrikken. </P>  \r\n\r\n<P>Private paller og pallerammer udveksles ikke med DSB. </P>  \r\n\r\n<P> <B>3.5. Gods i små og mellemstore containere</B>  </P>  \r\n\r\n<P> <B>Fællesbestemmelser</B>  </P>  \r\n\r\n<P>GR 126. De følgende bestemmelser gælder for befordringen af gods i  \r\n\r\n containere (herunder isolerede containere) tilhørende en jernbane eller  \r\n\r\n tilhørende en privatperson og godkendt af en jernbane. </P>  \r\n\r\n<P>For containere tilhørende udenlandske jernbaner gælder bestemmelserne dog  \r\n\r\n kun, når containerne er indgået til Danmark med jernbane. </P>  \r\n\r\n<P>For andre containere gælder bestemmelserne for almindeligt gods. </P>  \r\n\r\n<P>Der skelnes mellem <B>små containere</B> - med et rumindhold på højst 3 m3  \r\n\r\n - og <B>mellemstore containere</B> - med et rumindhold over 3 m3 og en længde  \r\n\r\n under 6 m. (* 1) </P>  \r\n\r\n<P>Containere med et rumindhold på højst 3 m3, <B>men uden kørestel,</B>  \r\n\r\n  betragtes dog som mellemstore containere. </P>  \r\n\r\n<P>Indholdet af en container kan kun være genstand for een fragtkontrakt.  \r\n\r\n</P>  \r\n\r\n<P>Udelukket fra befordring i containere er gods, der på grund af lugt eller  \r\n\r\n anden åvirkning er til ulempe for containerens senere anvendelse. </P>  \r\n\r\n<P>GR 127. Små containere befordres som stykgods eller som vognladningsgods.  \r\n\r\n</P>  \r\n\r\n<P>Mellemstore containere befordres kun som vognladningsgods. </P>  \r\n\r\n<P>En container må ikke læsses med større vægt end den på containeren angivne  \r\n\r\n lastgrænse. </P>  \r\n\r\n<P>Lukkede, læssede containere skal normalt af afsenderen være lukket med  \r\n\r\n lås, plombe eller bolt. </P>  \r\n\r\n<P> <B>Containere tilhørende jernbanen</B>  </P>  \r\n\r\n<P>GR 128. DSB har små containere af følgende typer: </P>  \r\n\r\n<PRE>  \r\n\r\n Type   Rumindhold   Lastgrænse  \r\n\r\n A      1 m3         1000 kg  \r\n\r\n B      2 m3         1000 kg  \r\n\r\n C      3 m3         1000 kg  \r\n\r\n</PRE>  \r\n\r\n<P>I den udstrækning, det er muligt for DSB, stilles containere til rådighed  \r\n\r\n til jernbanebefordring af såvel stykgods som vognladningsgods. </P>  \r\n\r\n<P>Afsenderen skal i god tid forud bestille containeren på  \r\n\r\n afsendelsesstationen. bestillingen sker på samme måde som vognbestillinger.  \r\n\r\n</P>  \r\n\r\n<P>DSB har ikke noget ansvar, såfremt den ikke har kunnet efterkomme en  \r\n\r\n bestilling på containere. De containere, der stilles til afsenderens  \r\n\r\n rådighed, skal være i forsvarlig stand og tilbørlig rengjort. </P>  \r\n\r\n<P>Containere skal af afsenderen indleveres til afsendelsesstationen senest  \r\n\r\n inden for åbningstiden på den første arbejdsdag efter den dag, på hvilken de  \r\n\r\n er stillet til rådighed, indleveringsfrist; adressaten skal tilbagelevere  \r\n\r\n containerne på bestemmelsesstationen senest dagen efter udløbet af den  \r\n\r\n normale afhentnings- eller aflæsningsfrist for godssendinger,  \r\n\r\n tilbageleveringsfrist. </P>  \r\n\r\n<P>Når de nævnte frister overskrides, regnes, foruden evt. oplagspenge eller  \r\n\r\n vognleje, <B>forsinkelsesgebyr</B> efter gebyrtariffen. Er containeren  \r\n\r\n uretmæssigt blevet benyttet til andre transporter end mellem afsender og  \r\n\r\n afsendelsesstation og adressat, udgør forsinkelsesgebyret det tredobbelte af  \r\n\r\n det i tariffen anførte. </P>  \r\n\r\n<P>Benyttes en bestilt container ikke, opkræves ikke-benyttelsesgebyr efter  \r\n\r\n tariffen således: </P>  \r\n\r\n<P>Afbestilles containeren dagen før leveringsdagen eller på denne dag: gebyr  \r\n\r\n for 1 døgn. </P>  \r\n\r\n<P>afbestilles containeren senere, eller afbestilles den ikke: gebyr for 2  \r\n\r\n døgn. </P>  \r\n\r\n<P>Adressaten er pligtig at gøre containerne rene efter tømningen. </P>  \r\n\r\n<P>Containere, der er afleveret i læsset stand, må adressaten kun med  \r\n\r\n bestemmelsesstationens samtykke bruge til nye befordringer. </P>  \r\n\r\n<P>Den, der overtager en tom eller læsset container fra DSB, er pligtig at  \r\n\r\n fastslå containerens tilstand på det tidspunkt, den stilles til hans  \r\n\r\n rådighed; han er ansvarlig for enhver beskadigelse, som fastslås ved  \r\n\r\n containerens tilbagelevering til DSB, og som han ikke har anmeldt ved  \r\n\r\n overtagelsen, medmindre han beviser, at skaden allerede var tilstede, da  \r\n\r\n containeren blev stillet til hans rådighed, eller at den er opstået ved  \r\n\r\n omstændigheder, som han ikke har kunnet undgå, og hvis følger han ikke har  \r\n\r\n kunnet afværge. </P>  \r\n\r\n<P>Afsenderen er ansvarlig for tab eller beskadigelse af en container, der  \r\n\r\n opstår under udførelsen af fragtkontrakten, hvis tabet eller beskadigelsen  \r\n\r\n skyldes hans eller hans folks forhold. </P>  \r\n\r\n<P>Hvis containeren ikke tilbageleveres i løbet af 30 dage efter den dag, da  \r\n\r\n den blev stillet til rådighed, kan DSB betragte den som tabt og kræve  \r\n\r\n betaling af dens værdi. </P>  \r\n\r\n<P>Jernbanen kan ved udlevering af en container forlange stillet sikkerhed af  \r\n\r\n afsender eller adressat. </P>  \r\n\r\n<P> <B>Containere tilhørende private</B>  </P>  \r\n\r\n<P>GR 129. For at kunne sendes efter nedenstående bestemmelser, skal  \r\n\r\n containere, der tilhører private, være godkendt af en jernbane, der hører  \r\n\r\n under &#187;International konvention om befordring af gods på jernbaner&#171;  \r\n\r\n (CIM), og af denne jernbane forsynet med kendemærket <B>&#187;P&#171;.</B>  \r\n\r\n Med hensyn til deres konstruktion og deres påskrifter skal containerne  \r\n\r\n opfylde de herfor foreskrevne betingelser. </P>  \r\n\r\n<P>Hvis private containere er forsynet med særlige indretninger,  \r\n\r\n køleindretninger, vandbeholdere, maskinelle indretninger osv, påhviler det  \r\n\r\n afsenderen at betjene disse eller sørge for deres betjening. Denne pligt  \r\n\r\n overgår til adressaten, så snart denne har gjort sine rettigheder efter L §  \r\n\r\n 23 gældende. </P>  \r\n\r\n<P>Efter at en privatcontainer er afleveret til adressaten, har DSB ingen  \r\n\r\n pligt til at foranledige den tomme container sendt tilbage eller påny  \r\n\r\n indleveret til befordring i læsset tilstand. </P>  \r\n\r\n<P> <B>Angivelser i fragtbrevet</B>  </P>  \r\n\r\n<P>GR 130. Ud over de i øvrigt foreskrevne angivelser skal afsenderen i  \r\n\r\n fragtbrevet anføre følgende: </P>  \r\n\r\n<P>- i rubrikken &#187;indhold&#171; &#187;læsset i container&#171; eller -  \r\n\r\n for tomme privatcontainere - &#187;tom container&#171;; </P>  \r\n\r\n<P>- nederst i samme rubrik navnet på den bane, der ejer containeren, og  \r\n\r\n dennes nummer, for privatcontainere navnet på den bane, der har godkendt  \r\n\r\n containeren, dennes nummer og mærket <B>&#187;P&#171;,</B> samt rumindhold i  \r\n\r\n m3 eller i liter; </P>  \r\n\r\n<P>- i rubrikken &#187;Bruttuvægt&#171; containerens taravægt i kg. </P>  \r\n\r\n<P>Tarabægten er påmalet containeren. Til denne taravægt må ikke lægges  \r\n\r\n vægten af de af forsenderen anskaffede indvendige løse særlige særlige  \r\n\r\n indretninger som tjener til emballering eller fastgørelse af godset. Vægten  \r\n\r\n af sådanne indretninger medregnes i godsets vægt. </P>  \r\n\r\n<P> <B>3.6. Gods i store containere</B>  </P>  \r\n\r\n<P>GR 136. Som <B>store containere</B> betragtes containere med et rumfang på  \r\n\r\n mere end 3 m3 og en længde på 6 m eller mere. Dog betragtes containere med en  \r\n\r\n bredde å 2,438 m (8 fod) og en længde på 2,991 m (10 fod) ved  \r\n\r\n fragtberegningen som store containere. </P>  \r\n\r\n<PRE>  \r\n\r\n Store containere inddeles efter deres længde i følgende kategorier:  \r\n\r\n Kategori 10:         længde  2,991 m (10 fods containere)  \r\n\r\n Kategori 20: største længde  6,058 m (20 fods containere)  \r\n\r\n Kategori 30: største længde  9,125 m (30 fods containere)  \r\n\r\n Kategori 40: største længde 12,192 m (40 fods containere)  \r\n\r\n</PRE>  \r\n\r\n<P>For containeres modtagelse til befordring, herunder deres læsning og  \r\n\r\n aflæsning, gælder særlige bestemmelser. </P>  \r\n\r\n<P>I fragtbreve over gods i containere skal afsenderen ud over de i øvrigt  \r\n\r\n foreskrevne angivelser anføre følgende: </P>  \r\n\r\n<P>- i rubrikken &#187;Antal&#171; antallet af containere </P>  \r\n\r\n<P>- i rubrikken &#187;Indhold&#171; - efter angivelserne om godsetes art  \r\n\r\n evt. angivelsen &#187;tom&#171; </P>  \r\n\r\n<P>- angivelsen &#187;Container kategori.....tilhørende.....nr.....&#171;  \r\n\r\n</P>  \r\n\r\n<P>- i rubrikken &#187;Bruttovægt&#171; containerens taravægt i kg. </P>  \r\n\r\n<P>Såfremt containere før læsning eller efter aflæsning henstår på DSBs  \r\n\r\n arealer ud over de gældende hhv læsningsfrister og afhentningsfrister, regnes  \r\n\r\n stadepenge efter gebyrtariffen. </P>  \r\n\r\n<P>Gebyret regnes også for containere, der uden at være undergivet en  \r\n\r\n fragtkontrakt efter aftale med DSB hensættes på DSBs arealer. </P>  \r\n\r\n<P> <B>3.7. Private jernbanevogne</B>  </P>  \r\n\r\n<P>GR 141. Forsendere, der selv ønsker at levere vogne til deres sendinger af  \r\n\r\n<B>vognladningsgods og brugt emballage som stykgods,</B> må herom forud  \r\n\r\n slutte overenskomst med DSB, såfremt vognene ikke er optaget i en fremmed  \r\n\r\n banes vognpark. Bestemmelser om private godsvognes optagelse i DSBs vognpark  \r\n\r\n og om deres benyttelse findes i afsnit 6. </P>  \r\n\r\n<P> <B>3.8. Bestilt særtog og særfærge</B>  </P>  \r\n\r\n<P>GR 143. Særtog og særfærge efter bestilling afgives, såfremt DSBs  \r\n\r\n lejlighed tillader det. </P>  \r\n\r\n<P> <B>3.9. Befordring over havnebaner</B>  </P>  \r\n\r\n<P>GR 145. Det fremgår af vognladningstariffen, ved hvilke stationer der  \r\n\r\n findes havnebaner. Over havnebaner kan befordres vognladnings gods, til hvis  \r\n\r\n læsning eller aflæsning der ikke kræves rampe. </P>  \r\n\r\n<P>Befordringerne kan finde sted som <B>lokale</B> befordringer på  \r\n\r\n havnebanerne eller som <B>gennemgående,</B> dvs i forbindelse med en  \r\n\r\n befordring over de egentlige DSB-linier. Bestemmelserne om befordring over de  \r\n\r\n egentlige DSB-linier gælder på havnebanerne med følgende afvigelser: </P>  \r\n\r\n<P>- Når en vogn ønskes læset på en havnebane eller på et fra havnesporene  \r\n\r\n udgående sidespor, skal det oplyses ved vognbestillingen. </P>  \r\n\r\n<P>- Når afsenderen ønsker en sending stillet til adressatens rådighed på en  \r\n\r\n havnebane, skal der i fragtbrevets rubrik &#187;Bestemmelsesstation&#171;  \r\n\r\n under stationsnavnet anføres &#187;Havnen&#171; eller &#187;Havnebanen&#171;,  \r\n\r\n for sendinger til de køenhavnske havnebaner tillige, på hvilken del af  \r\n\r\n havnebanen sendingen ønskes stillet til rådighed. En anmodning fra adressaten  \r\n\r\n om viderebefordring ad havnebanen af en sending efterkommes kun, når den er  \r\n\r\n fremsat i god tid forud og kan imødekommes uden forsinkelse af andet gods. En  \r\n\r\n sådan viderebefordring medfører ikke nogen forlængelse af aflæsningsfristen.  \r\n\r\n</P>  \r\n\r\n<P>- Lokale transporter over en havnebane udføres kun efter DSBs lejlighed.  \r\n\r\n</P>  \r\n\r\n<P> <B>3.10. Delvis til- eller aflæsning af vognladningsgods undervejs</B>  \r\n\r\n</P>  \r\n\r\n<P>GR 151. Efter aftale med afsendelsesstationen kan der ved befordring af  \r\n\r\n vognladningsgods foretages til- eller aflæsning af en del af sendingen på en  \r\n\r\n mellemstation. </P>  \r\n\r\n<P>Der indleveres kun eet fragtbrev adresseret til adressaten ved den  \r\n\r\n endelige bestemmelsesstation og omfattende den største godsmængde, der kommer  \r\n\r\n til befordring over en del af befordringsstrækningen. I fragtbrevets rubrik  \r\n\r\n &#187;Afsenderens evt bemærkninger&#171; anføres &#187;Tillæsning/aflæsning i  \r\n\r\n ..... af ..... (stykketal og vægtmængde) ..... ved ..... (kun een  \r\n\r\n afsender/-adressat)&#187;. Denne forskrift understreges med rødt. </P>  \r\n\r\n<P>Udsættelsesstationen underretter den derværende afsender/-adressat om  \r\n\r\n vognens ankomst, og denne foretager uden kontrol fra DSBs side hhv ind- eller  \r\n\r\n aflæsning samt den nødvendige lempning af ladningen. </P>  \r\n\r\n<P>DSB har intet ansvar for skader, der må tilskrives hhv til- eller  \r\n\r\n aflæsning undervejs. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Containere med en bredde på 2.438 m (8fod) og en længde på 2.991 m  \r\n\r\n (10 fod) betragtes dog ved fragtberegningen som store containere. </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "(* 2) Godsbefordringsreglementet er på grund af dets størrelse opdelt i flere dokumenter i Retsinformation. Hele reglementet findes ved at foretage følgende søgning: I feltet \"Forskriftens titel\" skrives 'godsbefordringsreglement*'"
    ],
    "alternativeMedia": [],
    "ressort": "Transportministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19901731049"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM010633"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "24/03/2000"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Reglement"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "17310"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/12/1990"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Generaldirektoratet for DSB"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "DSB, Godsdivisionen, j.nr. 0.520"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}