{
    "id": 55582,
    "title": "Vejledning om registrering af bygningers tilstand (førregistrering) forud for gennemførelse af ombygningsarbejder m.v. ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 126 af 26/06/1990",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning om registrering af bygningers  \r\n\r\n tilstand (førregistrering) forud for gennemførelse af ombygningsarbejder m.v.  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> <I>Indledning.</I>  </P>  \r\n\r\n<P>Med virkning fra 1. juli 1990 er der ved lov nr. 269 af 2. maj 1990  \r\n\r\n gennemført en ændring af lov om byfornyelse og boligforbedring. Ændringen  \r\n\r\n vedrører bl.a. etablering af en byggeskadefond på lovens område. </P>  \r\n\r\n<P>I bestemmelserne om byggeskadefond er der fastsat krav om forudgående  \r\n\r\n registrering (førregistrering) af bygningers tilstand. Det er samtidig  \r\n\r\n bestemt, at boligministeren kan fastsætte nærmere regler om førregistrering.  \r\n\r\n</P>  \r\n\r\n<P>Ved bekendtgørelse nr. 483 af 25. juni 1990 om registrering af bygningers  \r\n\r\n tilstand (førregistrering) forud for gennemførelse af ombygningsarbejder, er  \r\n\r\n der fastsat nærmere regler om førregistrering. </P>  \r\n\r\n<P>Denne vejledning indeholder en gennemgang af de regler, som er fastsat ved  \r\n\r\n ovennævnte bekendtgørelse. Vejledningen er opdelt i følgende afsnit: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Bekendtgørelsens formål og område </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Førregistreringens form og indhold </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Afrapporteringens form og indhold </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Den sagkyndige </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Den administrative procedure </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Ikrafttræden </P>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A1\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit 1 </H2>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Bekendtgørelsens formål og område </B> </P>  \r\n\r\n<P>Formålet med førregistrering er at få foretaget en objektiv dokumentation  \r\n\r\n af bygningens tilstand, inden arbejderne påbegyndes bl.a. med henblik på at  \r\n\r\n konstatere forhold ved ejendommen, som senere skønnes at kunne forårsage  \r\n\r\n skader. </P>  \r\n\r\n<P>Registreringen vil endvidere i forbindelse med afholdelse af 5-års  \r\n\r\n eftersyn kunne gøre det muligt at afgøre, om eventuelle skader kan henregnes  \r\n\r\n til forhold ved den eksisterende bygnings tilstand. </P>  \r\n\r\n<P>Bekendtgørelsen finder anvendelse for ombygningsarbejder, som er omfattet  \r\n\r\n af bestemmelsen om byggeskadefondsdækning i § 69 a i lov om byfornyelse og  \r\n\r\n boligforbedring, og omfatter således ikke mindre arbejder. Afgrænsningen i  \r\n\r\n forhold til mindre arbejder foretages på samme måde som i Byggestyrelsens  \r\n\r\n cirkulære nr. 166 af 12. november 1986 om kvalitetssikring af byggearbejder  \r\n\r\n (herefter kvalitetssikringscirkulæret). For ombygninger gælder, jf.  \r\n\r\n kvalitetssikringscirkulæret, at disse er omfattet, når de gennemføres efter  \r\n\r\n et projektmateriale og har et sådant omfang, at de i det væsentlige  \r\n\r\n organiseres og afvikles som en byggesag. Det vil normalt være tilfældet, når  \r\n\r\n arbejdernes samlede byggeudgift er højere end udbudscirkulærets  \r\n\r\n tærskelgrænse, der for tiden andrager 400.000 kr. excl. moms. </P>  \r\n\r\n<P>Bekendtgørelsens bestemmelser fastsætter ikke yderligere krav til den  \r\n\r\n ydelse, der almindeligvis forventes i forbindelse med udarbejdelse af  \r\n\r\n projektmateriale for ombygningsarbejder, idet en forudgående registrering af  \r\n\r\n bygningens tilstand forudsættes at være en indarbejdet og uundværlig  \r\n\r\n bestanddel. </P>  \r\n\r\n<P>Bekendtgørelsen udgør således alene en formel fastlæggelse af de krav  \r\n\r\n vedrørende forudgående tilstandsregistrering, som hidtil har været gældende  \r\n\r\n for projekteringsarbejde i forbindelse med ombygninger, som gennemføres med  \r\n\r\n støtte efter byfornyelsesloven. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A2\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit 2 </H2>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Førregistreringens form og indhold </B>  \r\n\r\n</P>  \r\n\r\n<P>2.1. Opsamling af information </P>  \r\n\r\n<P>For at tilvejebringe det bedst mulige grundlag for gennemførelse af  \r\n\r\n førregistreringen er det af stor betydning, at der forud for besigtigelsen  \r\n\r\n foretages en opsamling af alle tilgængelige oplysninger om den pågældende  \r\n\r\n bygning. Der skal i denne forbindelse navnligt peges på følgende  \r\n\r\n informationskilder: </P>  \r\n\r\n<P>Byfornyelsesbeslutningen </P>  \r\n\r\n<P>§-9 redegørelse </P>  \r\n\r\n<P>BBR-oplysninger om ejendommen </P>  \r\n\r\n<P>ejendommens forsikringer </P>  \r\n\r\n<P>aftaler om tilslutninger til offentlige forsyningsselskaber (gas, vand,  \r\n\r\n afløb, varme, telefon, antenneforeninger mv.) </P>  \r\n\r\n<P>pålæg, deklarationer og servitutter vedrørende fx. kondemnering, fredning,  \r\n\r\n lokalplanforhold mv. </P>  \r\n\r\n<P>svampeundersøgelsesrapporter </P>  \r\n\r\n<P>geotekniske undersøgelserapporter </P>  \r\n\r\n<P>varmesynsrapporter </P>  \r\n\r\n<P>brandsikringsrapporter </P>  \r\n\r\n<P>bygningsmyndighedens arkiv </P>  \r\n\r\n<P>ejerens driftsmanual mv. </P>  \r\n\r\n<P>Her ud over bør det undersøges, om der findes andet informationsmateriale  \r\n\r\n med relevans for ombygningen, som bør indhentes. </P>  \r\n\r\n<P> <I>2.2. Besigtigelse</I>  </P>  \r\n\r\n<P>Når der således er skabt grundlag for at udføre førregistreringen  \r\n\r\n foretages besigtigelse på stedet. Besigtigelsen gennemføres med undersøgelser  \r\n\r\n på de for en bygningsgennemgang sædvanlige niveauer. Undersøgelser, som  \r\n\r\n indebærer, at skjulte konstruktioner afdækkes, bør kun gennemføres, hvor der  \r\n\r\n erfaringsmæssigt eller efter konkret bedømmelse er risiko for svigt eller  \r\n\r\n skade. </P>  \r\n\r\n<P>Ved besigtigelsen foretages en registrering af de eksisterende forhold og  \r\n\r\n tilstande. Denne registrering skal bl.a. omfatte de enkelte bygningsdeles  \r\n\r\n vedligeholdelsestilstand samt øvrige forhold og tilstande, som vil kunne have  \r\n\r\n en skadelig virkning på ombygningen. </P>  \r\n\r\n<P>Undersøgelsen omfatter sædvanligvis konstruktioner, bygningsdele,  \r\n\r\n indretninger, materialer og installationer. Konstaterede ulovlige forhold  \r\n\r\n registreres. Besigtigelsen tager udgangspunkt i den i bekendtgørelsen  \r\n\r\n opstillede bygningsopdeling. Opdelingen svarer i det væsentlige til den, som  \r\n\r\n anvendes i de til ansøgning om støtte til ombygning mv. udarbejdede skemaer,  \r\n\r\n og er i øvrigt almindeligt kendt og anvendt bl.a. i kommunerne.  \r\n\r\n Opmærksomheden henledes dog på, at opdelingen ikke bør anses at være  \r\n\r\n udtømmende. Såfremt der findes særlige bygningsdele, som ikke umiddelbart kan  \r\n\r\n indplaceres i opdelingen, må disse henføres under &#187;andet&#171;. Det kan  \r\n\r\n eksempelvis være tilfældet for dele, som ikke i almindelig forstand udgør en  \r\n\r\n del af bygningen men dog efter en konkret vurdering bør betragtes som en  \r\n\r\n accessorisk del af denne. Det anbefales, at der ved gennemgangen anvendes et  \r\n\r\n skema som vist ved bilag 2. </P>  \r\n\r\n<P>For gennemførelse af undersøgelsen gælder metodefrihed. Det er således op  \r\n\r\n til den enkelte sagkyndige at tilrettelægge, hvorledes undersøgelser i  \r\n\r\n forbindelse med besigtigelsen udføres mest hensigtsmæssigt. </P>  \r\n\r\n<P>Det vil ofte være formålstjenligt at anvende fotografering samt i visse  \r\n\r\n tilfælde at foretage nødvendige opmålinger, fx. for at undersøge om bygningen  \r\n\r\n har fælles gavl med nabobygningen. </P>  \r\n\r\n<P>Som en del af undersøgelsen vil det være hensigtsmæssigt at sammenholde de  \r\n\r\n konkrete oplysninger, som forudgående er opsamlet, med de faktiske forhold.  \r\n\r\n Herved undgås, at urigtige oplysninger lægges til grund for  \r\n\r\n førregistreringen. </P>  \r\n\r\n<P>Der kan i nogle tilfælde vise sig at være behov for at gennemføre særlige  \r\n\r\n undersøgelser, hvor det bl.a. vil være nødvendigt at adskille konstruktioner,  \r\n\r\n fx ved svampeundersøgelser. Af andre særlige undersøgelser kan nævnes  \r\n\r\n geotekniske undersøgelser og afløbsundersøgelser med TV-inspektion. </P>  \r\n\r\n<P>Det er af stor betydning for førregistreringens anvendelighed, at  \r\n\r\n besigtigelsen foretages i så nær tidsmæssig tilknytning til selve  \r\n\r\n ombygningens påbegyndelse som muligt. Herved undgås, at yderligere ændringer  \r\n\r\n i bygningens tilstand indtræder og dermed i større eller mindre omfang  \r\n\r\n bevirker, at førregistreringens indhold forældes i relation til værdien som  \r\n\r\n dokumentationsmateriale til efterfølgende påvisning af årsagssammenhænge.  \r\n\r\n</P>  \r\n\r\n<P> <I>2.3. Mindre ombygninger</I>  </P>  \r\n\r\n<P>Såfremt der er tale om mindre ombygninger, som dog er omfattet af  \r\n\r\n bekendtgørelsen jf. pkt. 1, vil det være naturligt, at lade førregistreringen  \r\n\r\n begrænse sig til de dele af bygningen, som vil blive berørt af ombygningen.  \r\n\r\n</P>  \r\n\r\n<P>Er der fx. alene tale om arbejder vedrørende facaderenovering, vil  \r\n\r\n registrering normalt kunne begrænses til denne del af bygningen. </P>  \r\n\r\n<P>Det bør dog altid vurderes, om forhold ved andre dele af bygningen  \r\n\r\n indirekte vil kunne medføre skader på det udførte arbejde. Er der således  \r\n\r\n tale om ændringer af konstruktioner, herunder ændring i vægt, tryk, styrke  \r\n\r\n eller lignende, kan dette medføre skader på andre bygningsdele, som ombygges,  \r\n\r\n uanset der ikke er nogen umiddelbar fysisk sammenhæng imellem bygningsdelene.  \r\n\r\n Eksempelvis kan ændringer i tagkonstruktioner medføre skader på en lang række  \r\n\r\n bygningsdele, hvis ikke disse dele samtidig bringes i overensstemmelse med  \r\n\r\n ændringen i tagkonstruktionen. </P>  \r\n\r\n<P>I de tilfælde, hvor ombygningen indebærer væsentlige konstruktive  \r\n\r\n ændringer, bør førregistreringen som hovedregel omfatte hele bygningen. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A3\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit 3 </H2>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Rapporteringens form og indhold </B> </P>  \r\n\r\n<P>Såfremt førregistreringen foretages som en del af det samlede  \r\n\r\n projekteringsarbejde, kan den projekterende selv tilrettelægge, hvorledes  \r\n\r\n resultatet af førregistreringen indarbejdes i projektmaterialet. </P>  \r\n\r\n<P>Foretages førregistreringen uafhængigt af projekteringen vil  \r\n\r\n afrapporteringen i sagens natur ligeledes fremstå som et af projektet  \r\n\r\n uafhængigt materiale. </P>  \r\n\r\n<P>For begge formers vedkommende gælder, at der ikke ved bekendtgørelsen  \r\n\r\n stilles krav til afrapporteringens form. </P>  \r\n\r\n<P>Afrapporteringen bør omfatte en behandling af de indsamlede oplysninger.  \r\n\r\n Der bør således foretages en opstilling af de ved besigtigelsen verificerede  \r\n\r\n ejendomsdata. </P>  \r\n\r\n<P>Endvidere bør der foretages en beskrivelse af ejendommens tilstand,  \r\n\r\n herunder en opgørelse over konstaterede skader og tegn på skader, som efter  \r\n\r\n den sagkyndiges vurdering vil kunne påvirke den ombyggede bygning. </P>  \r\n\r\n<P>I det omfang, der er foretaget eller bør foretages særlige undersøgelser,  \r\n\r\n som nævnt under pkt. 2.2., bør dette fremgå. Er der udarbejdet rapport for  \r\n\r\n sådanne undersøgelser, vil det være hensigtsmæssigt at vedlægge disse. </P>  \r\n\r\n<P>Afrapporteringens omfang er i sagens natur afhængig af den foretagne  \r\n\r\n besigtigelses omfang. Er besigtigelsen således begrænset til nærmere angivne  \r\n\r\n dele af bygningen, vil det samme gøre sig gældende for afrapporteringen. </P>  \r\n\r\n<P>Det vil være hensigtsmæssigt, hvis bygherren sørger for, at  \r\n\r\n førregistreringen indgår i det udbudsmateriale, som udarbejdes. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A4\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit 4 </H2>  \r\n\r\n<P></P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Den sagkyndige </P>  \r\n\r\n<P>I bekendtgørelsen stilles ikke krav om, at den sagkyndige skal have en  \r\n\r\n nærmere angivet uddannelse, fx som ingeniør eller arkitekt. Der stilles alene  \r\n\r\n krav om, at vedkommende har byggeteknisk sagkundskab og erfaring fra  \r\n\r\n byggepraksis. Der er heller ikke krav om, at den sagkyndige skal være  \r\n\r\n omfattet af en rådgiverforsikring. </P>  \r\n\r\n<P>Bygherren bør dog almindeligvis sikre sig, at den sagkyndige, som antages  \r\n\r\n til at udføre førregistreringen, uanset om det er som en del af  \r\n\r\n projekteringen eller som et selvstændigt eftersynsarbejde, er omfattet af en  \r\n\r\n forsikringsordning, der vil kunne dække et eventuelt ansvar, den sagkyndige  \r\n\r\n måtte pådrage sig. </P>  \r\n\r\n<P>Den sagkyndige er ansvarlig efter dansk rets almindelige erstatningsregler  \r\n\r\n for fejl og forsømmelser, og er således underlagt culpaansvar.  \r\n\r\n Ansvarsperiodens længde er begrænset til 5 år efter afleveringen af det  \r\n\r\n udførte ombygningsarbejde. </P>  \r\n\r\n<P>Begrænsningen af ansvarsperiodens længde omfatter dog ikke ansvar som  \r\n\r\n følge af svig og formentlig heller ikke ansvar som følge af grov uagtsomhed.  \r\n\r\n For at foretage en nærmere fastlæggelse af denne afgrænsning må praksis på  \r\n\r\n området afventes. </P>  \r\n\r\n<P>Der stilles ikke krav om, at den sagkyndige skal være uafhængig i forhold  \r\n\r\n til den påtænkte ombygning. Det vil således især ved større ombygninger være  \r\n\r\n nærliggende, at det er den projekterende, som udfører førregistrering. </P>  \r\n\r\n<P> <I>4.1. Ansvarsbegrænsning</I>  </P>  \r\n\r\n<P>Hvis førregistreringen udføres som en integreret del af projekteringen, og  \r\n\r\n dermed ved den samme sagkyndige som projekterer ombygningen, er arbejdet ikke  \r\n\r\n omfattet af bestemmelsen om ansvarsbegrænsning ved eftersynsarbejder jf. ABR.  \r\n\r\n</P>  \r\n\r\n<P>Dette vil imidlertid være tilfældet, såfremt førregistreringen udføres som  \r\n\r\n et selvstændigt og af den øvrige projektering uafhængigt eftersynsarbejde. I  \r\n\r\n sådanne tilfælde vil ansvaret, med mindre andet er aftalt, være begrænset til  \r\n\r\n et beløb på 2,5 mill.kr. jf. ABR pkt. 6.2.6.2. </P>  \r\n\r\n<P> <I>4.2. Honorar</I>  </P>  \r\n\r\n<P>Bestemmelserne om førregistrering medfører ikke et krav om yderligere  \r\n\r\n projekteringsarbejde jf. det under pkt. 4.1. anførte, idet førregistrering  \r\n\r\n anses at være en nødvendig bestandel af det samlede projekteringsmateriale.  \r\n\r\n</P>  \r\n\r\n<P>Gennemførelse af førregistrering udløser som konsekvens heraf ikke en  \r\n\r\n forhøjelse af tilskudsberettigede/refusionsberettigede udgifter. Dette gælder  \r\n\r\n uanset, at registreringen foretages som et selvstændigt eftersynsarbejde og  \r\n\r\n honoreres særskilt jf. ABR 89. </P>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A5\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit 5 </H2>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Den administrative procedure </B> </P>  \r\n\r\n<P>Resultatet af førregistreringen indsendes til kommunalbestyrelsen senest  \r\n\r\n samtidig med indsendelse af ansøgning om offentlig støtte til  \r\n\r\n ombygningsprojekt (tilsagnsansøgning). </P>  \r\n\r\n<P>Det er således en betingelse for at opnå tilsagn om støtte, at  \r\n\r\n førregistrering er udført og resultatet indsendt til kommunalbestyrelsen.  \r\n\r\n</P>  \r\n\r\n<P>Kommunalbestyrelsen drager omsorg for, at materialet opbevares i mindst 5  \r\n\r\n år efter ombygningsarbejdernes aflevering. </P>  \r\n\r\n<P>Samtidig påser kommunalbestyrelsen, at resultatet af førregistreringen  \r\n\r\n samt det ajourførte projektmateriale og den endelige regnskabsgodkendelse  \r\n\r\n fremsendes til byggeskadefonden i forbindelse med at regnskabsgodkendelsen  \r\n\r\n meddeles ejeren/bygherren. </P>  \r\n\r\n<P>Det er af afgørende betydning, at materialet er tilgængeligt ved 5-års  \r\n\r\n eftersynet, og bygherren/ejeren bør derfor i egen interese sikre, at  \r\n\r\n materialet bevares. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A6\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit 6 </H2>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Ikrafttræden </B> </P>  \r\n\r\n<P>Bekendtgørelsen træder ikraft den 4. juli 1990 og får virkning for  \r\n\r\n ombygningsarbejder, som udbydes den 4. juli 1990 eller senere. Der bør  \r\n\r\n således i udbudsmateriale, der udarbejdes inden ikrafttrædelsestidspunktet og  \r\n\r\n udsendes efter dette tidspunkt, tages højde for de nye bestemmelser, uanset  \r\n\r\n der jf. pkt. 1. ikke forventes ændringer i den hidtidige praksis for  \r\n\r\n projektering mv. af ombygningsarbejder af noget videre omfang. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Bygge- og Boligstyrelsen, den 26. juni  \r\n\r\n 1990 </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>H. E. RASMUSSEN </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/Lisbeth Jordan </P>  \r\n\r\n</DIV>  \r\n\r\n<P> <B>Bilag 1</B>  </P>  \r\n\r\n<P> <B>Bekendtgørelse nr 483 af 25. juni 1990 om registrering af bygningers  \r\n\r\n tilstand (førregistrering) forud for gennemførelse af ombygningsarbejder m.v.  \r\n\r\n</B></P>  \r\n\r\n<P>(Udelades her) </P>  \r\n\r\n<P> <B>Bilag 2</B>  </P>  \r\n\r\n<P> <I>Førregistreringsskema</I>  </P>  \r\n\r\n<PRE>  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Bygningsdel:         Konstaterede tilstande:   Forslag til udbedring:  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n<P>Tag </P>  \r\n\r\n<P>Fundament/kælder </P>  \r\n\r\n<P>Facader/sokkel </P>  \r\n\r\n<P>Vinduer </P>  \r\n\r\n<P>Udvendige døre </P>  \r\n\r\n<P>Trapper </P>  \r\n\r\n<P>Porte/gennemgange </P>  \r\n\r\n<P>Etageadskillelse </P>  \r\n\r\n<P>WC/bad </P>  \r\n\r\n<P>Køkken </P>  \r\n\r\n<P>Varmeanlæg </P>  \r\n\r\n<P>Afløb </P>  \r\n\r\n<P>Kloak </P>  \r\n\r\n<P>Vandinstallation </P>  \r\n\r\n<P>Gasinstallation </P>  \r\n\r\n<P>Ventilation </P>  \r\n\r\n<P>El-/svagstrøm </P>  \r\n\r\n<P>Andet </P>  \r\n\r\n<P>Private friarealer </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/1990"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19900012660"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM014472"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/09/2005"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "126"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/06/1990"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Bygge- og Boligstyrelsen 2. kontor, j.nr. B2B-4213-14"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}