{
    "id": 66650,
    "title": "Vejledning om krav til P-fartøjer (* 1) ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 60327 af 03/01/1994",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning om krav til P-fartøjer (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> <B>Indledning</B>  </P>  \r\n\r\n<P>Denne vejledning omfatter passagerskibe i indenrigs fart med en  \r\n\r\n bruttotonnage under 20 (i det følgende P-fartøjer). </P>  \r\n\r\n<P>Bestemmelserne i bekendtgørelse nr 173 af 21. maj 1965 om forskrifter for  \r\n\r\n skibes bygning og udstyr m.v. (&quot;Hovedbekendtgørelsen&quot;) er i  \r\n\r\n princippet de gældende bestemmelser for P-fartøjer. </P>  \r\n\r\n<P>Det har ved udgivelsen af forskrifter af 1. september 1984 for bygning og  \r\n\r\n udstyr m.v. for mindre erhvervsfartøjer, Skibstilsynets Meddelelser F (i det  \r\n\r\n følgende Medd. F) ikke været meningen, at disse bestemmelser skulle være  \r\n\r\n gældende for P-fartøjer, jf. herved afsnit 1, pkt. 1.10.3, litra a, i Medd.  \r\n\r\n F, hvor disse passagerfartøjer undtages. </P>  \r\n\r\n<P>Af praktiske grunde benyttes dog bestemmelserne i Medd. F i den  \r\n\r\n udstrækning, de er relevante for P-fartøjer. Indtil der er udstedt en  \r\n\r\n revideret Medd. F, hvori også skal indgå bestemmelser for P-fartøjer,  \r\n\r\n benyttes denne vejledning som et udtryk for, hvad der i dag er  \r\n\r\n Søfartsstyrelsens praksis ved ombygning af eksisterende last- og  \r\n\r\n fiskefartøjer til P-fartøjer og ved nybygning af P-fartøjer. </P>  \r\n\r\n<P>Indholdsfortegnelse 1. GENERELT 2. KONSTRUKTION 3. STABILITET OG FLYDEEVNE  \r\n\r\n 4. FRIBORDSFORHOLD 5. KONSTRUKTIV BRANDSIKRING 6. BRANDSLUKNING OG  \r\n\r\n -ALARMERING 7. MASKINERI OG EL-INSTALLATIONER 8. OPHOLDSOMRÅDER OG OPHOLDSRUM  \r\n\r\n 9. NAVIGERING M.V. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> REDNINGSMIDLER </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> RADIOUDSTYR </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> FORANSTALTNINGER MOD FORURENING </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> BEMANDING </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> ÆKVIVALENSER </P>  \r\n\r\n<P CLASS=PUNKT> <B>15.</B> DISPENSATIONER </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Generelt </P>  \r\n\r\n<P>1.1 De enkelte bestemmelser i Medd. F anvendes, hvor dette er relevant for  \r\n\r\n P-fartøjer, og hvor emnet ikke specielt er behandlet i det efterfølgende.  \r\n\r\n</P>  \r\n\r\n<P>1.2 P-fartøjer skal i almindelighed være heldækkede fartøjer. </P>  \r\n\r\n<P>Åbne fartøjer kan dog tillades anvendt på åer, indsøer i havne og lignende  \r\n\r\n helt beskyttede farvande. </P>  \r\n\r\n<P>1.3 Kun P-fartøjer på ca. 10 tons og derover må benyttes til overnatning.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Konstruktion </P>  \r\n\r\n<P>2.1 Skroget kan være udført af stål, aluminium, GRP eller træ. </P>  \r\n\r\n<P>Skrogkonstruktioner af andet materiale skal specielt godkendes af  \r\n\r\n Søfartsstyrelsen i hvert enkelt tilfælde. </P>  \r\n\r\n<P>2.2 Materialedimensioneringen skal opfylde de relevante bestemmelser i  \r\n\r\n Medd. F eller et af de anerkendte klassifikationsselskabers regelværker. </P>  \r\n\r\n<P>2.3 Hvor der anvendes glasfiberarmeret polyester (GRP), skal polyesteren  \r\n\r\n være af en svært antændelig type. </P>  \r\n\r\n<P>2.4 Fartøjer, der skal anvendes i grønlandske farvande, må ikke være  \r\n\r\n udført af træ. </P>  \r\n\r\n<P>2.5 Fartøjer, der skal anvendes i områder og i perioder, hvor der kan  \r\n\r\n forekomme sejlads i is, skal være isforstærket svarende til  \r\n\r\n klassifikationsselskabernes laveste isklasse. </P>  \r\n\r\n<P>2.6 Der skal være indbygget et forpeakskod, og maskinrummet skal adskilles  \r\n\r\n fra andre rum med vandtætte skodder. </P>  \r\n\r\n<P>I træfartøjer skal der tilstræbes en så effektiv tæthed af skodderne som  \r\n\r\n muligt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Stabilitet og flydeevne </P>  \r\n\r\n<P>3.1 Der skal udføres stabilitetsberegninger ved hjælp af et af  \r\n\r\n Søfartsstyrelsen godkendt EDB-regneprogram, og beregningerne skal baseres på  \r\n\r\n en letvægtsopgørelse og et krængningsforsøg udført som beskrevet i  \r\n\r\n Meddelelser fra Søfartsstyrelsen E kap. 4, pkt. 4.410. </P>  \r\n\r\n<P>3.2 Der skal som minimum beregnes følgende lastekonditioner: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Let skib incl. fast ballast. </LI>  \r\n\r\n<LI>b) Fuldt lastet med passagerer, fuld brændstofbeholdning og eventuel last  \r\n\r\n og stores. </LI>  \r\n\r\n<LI>c) Som kondition b), dog med de maksimalt forekommende frie overflader i  \r\n\r\n tanke. </LI>  \r\n\r\n<LI>d) Overisning i konditionerne b) og c) med en isbelastning på 30 kg/m2 på  \r\n\r\n vandrette overflader og 7,5 kg/m2 på begge sider af overbygning og skroget  \r\n\r\n over vandlinien. Overisningskonditioner skal kun beregnes, hvis fartøjet ved  \r\n\r\n sin anvendelse kan blive udsat for overisning. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>3.3 Alle ovennævnte lastekonditioner skal opfylde nedennævnte  \r\n\r\n minimumskriterier. </P>  \r\n\r\n<P>3.4 Arealet under stabilitetskurven (GZ-kurven) skal være: </P>  \r\n\r\n<P>Mindst 0,055 radianmeter op til en krængningsvinkel på 30 grader </P>  \r\n\r\n<P>Mindst 0,09 radianmeter op til en krængningsvinkel på 40 grader eller en  \r\n\r\n indstrømningsvinkel, som er mindre end 40 grader. </P>  \r\n\r\n<P>Mindst 0,03 radianmeter mellem krængningsvinklerne 30 grader og 40 grader  \r\n\r\n eller en indstrømningsvinkel, som er mindre end 40 grader. </P>  \r\n\r\n<P>En indstrømningsvinkel er den krængning, hvor åbninger i skrog eller  \r\n\r\n overbygning, som ikke kan lukkes vejrtæt, kommer under vand. </P>  \r\n\r\n<P>3.5 Stabilitetsarmen GZ skal være mindst 200 mm ved en krængning på eller  \r\n\r\n over 30 grader, men ikke over 40 grader, eller en indstrømningsvinkel, hvis  \r\n\r\n denne er mindre end 40 grader. </P>  \r\n\r\n<P>3.6 Metacenterhøjden GM skal mindst være 350 mm efter korrektion for frie  \r\n\r\n overflader. </P>  \r\n\r\n<P>3.7 Fartøjets endelige stabilitetsberegninger skal være samlet i et hæfte,  \r\n\r\n som skal godkendes og forsegles af Søfartsstyrelsen og udleveres til  \r\n\r\n fartøjets fører for opbevaring om bord. </P>  \r\n\r\n<P>3.8 For åbne fartøjer stilles alene krav om, at der ikke må opstå en  \r\n\r\n krængning på mere end 12 grader, når alle passagerer anbringes så langt ude i  \r\n\r\n den ene side som muligt. Ved denne krængning må fribordet ikke blive mindre  \r\n\r\n end 150 mm. </P>  \r\n\r\n<P>3.9 Åbne fartøjer skal i vandfyldt tilstand med det maksimalt tilladte  \r\n\r\n antal passagerer kunne flyde uden væsentligt trim og uden at kæntre. </P>  \r\n\r\n<P>Flydeevnen skal opnås ved indbygning af opdriftsmidler med et volumen i  \r\n\r\n dm3 svarende til fartøjets letvægt i kg, forøget med 25 dm3 pr. person, som  \r\n\r\n fartøjet er beregnet til at befordre. </P>  \r\n\r\n<P>Opdriftsmidlet skal være fastgjort og skal være beskyttet mod fysiske  \r\n\r\n påvirkninger. </P>  \r\n\r\n<P>Opdriftsvoluminet i skrog af træ eller GRP kan tillades indregnet i den  \r\n\r\n krævede opdrift. </P>  \r\n\r\n<P>I den vandfyldte kondition med skroget åbent til søen må fribordet ikke  \r\n\r\n blive mindre end 50 mm. </P>  \r\n\r\n<P>Den beregnede flydekondition skal godkendes af Søfartsstyrelsen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Fribordsforhold </P>  \r\n\r\n<P>4.1 På heldækkede fartøjer skal minimumsfribordet ansættes på basis af  \r\n\r\n stabilitetsberegningerne, fribordet må dog ikke være mindre end 300 mm. </P>  \r\n\r\n<P>Fribordsmærker skal påmærkes skibssiderne, og fribordscertifikat skal  \r\n\r\n udstedes. </P>  \r\n\r\n<P>4.2 På åbne fartøjer må fribordet ikke være mindre end 250 mm. </P>  \r\n\r\n<P>4.3 På alle steder, hvor personer normalt har adgang, skal der arrangeres  \r\n\r\n skanseklædning eller gelænder med en højde på min. 1000 mm. </P>  \r\n\r\n<P>I områder, hvor passagerer har adgang, skal gelænder udføres med lodrette  \r\n\r\n stænger som anført i Meddelelser fra Søfartsstyrelsen B kap. II-I G, Rgl. 6.  \r\n\r\n</P>  \r\n\r\n<P>Gelændere i områder, hvor kun besætningen har adgang, kan udføres med  \r\n\r\n vandrette stænger, jf. Den internationale lasteliniekonvention af 1966. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Konstruktiv brandsikring </P>  \r\n\r\n<P>5.1 Maskinrummet skal, i stål- og aluminiumsfartøjer, brandisoleres til  \r\n\r\n klasse A-30 på skodder og dæk, som danner begrænsninger til rum, der  \r\n\r\n repræsenterer en brandrisiko. </P>  \r\n\r\n<P>I fartøjer af brændbart materiale skal sådanne skodder og dæk isoleres med  \r\n\r\n en isolation svarende til klasse A-30. </P>  \r\n\r\n<P>Brandisolationen skal i almindelighed anbringes på maskinrumssiden, i  \r\n\r\n stålfartøjer er placeringen dog valgfri. </P>  \r\n\r\n<P>Isolationsmateriale, anbragt på maskinrumssiden, og som kan opsuge  \r\n\r\n oliestænk og oliedamp, skal afdækkes med uperforeret stålplade eller kraftigt  \r\n\r\n glasvæv, som er gjort olietæt med vandbaseret plastmaling. </P>  \r\n\r\n<P>5.2 I maskinrum i fartøjer, hvor skroget er udført af GRP eller aluminium,  \r\n\r\n skal frie overflader på undersiden af dæk og på klædningen, incl. bjælker og  \r\n\r\n spanter, brandisoleres med en isolation svarende til klasse A-30, og  \r\n\r\n isolationen skal også her afdækkes olietæt. </P>  \r\n\r\n<P>På klædningen isoleres til 300 mm under let-vandlinien, målt langs  \r\n\r\n klædningen. </P>  \r\n\r\n<P>5.3 I åbne fartøjer skal motorkassen indvendigt brandisoleres med minimum  \r\n\r\n 50 mm mineraluld eller andet godkendt materiale med tilsvarende  \r\n\r\n brandmodstandsevne. Denne isolation skal afdækkes olietæt. </P>  \r\n\r\n<P>5.4 Garnering, lofter og evt. opdelingsskodder i opholdsrum skal være  \r\n\r\n udført af ubrændbart materiale, hvor de synlige overflader dog må beklædes  \r\n\r\n med godkendt overflademateriale. </P>  \r\n\r\n<P>Hvis skrog og overbygning er udført af GRP eller aluminium, skal der altid  \r\n\r\n være en sådan indvendig beklædning. </P>  \r\n\r\n<P>5.5 Hvis der indrettes kabys/pantry med koge/stegeindretninger med en  \r\n\r\n samlet effekt på mere end 2 KW, skal arrangementet indskoddes med klasse B-15  \r\n\r\n skodder og dør som et særskilt rum. </P>  \r\n\r\n<P>Hvis koge/stegeindretninger har en samlet effekt på ikke over 2 KW, er det  \r\n\r\n ikke nødvendigt at indskodde arrangementet, men overflader, der vender mod  \r\n\r\n varmekilden, skal beklædes med rustfrit stål eller lignende ubrændbart  \r\n\r\n materiale, til en afstand på min. 750 mm fra varmekilden. </P>  \r\n\r\n<P>5.6 Den frie passage (gangbredde) skal være minimum 800 mm, og dørbredder  \r\n\r\n skal have en minimumlysning på 750 mm. </P>  \r\n\r\n<P>5.7 Der skal være mindst 2 udgangsmuligheder fra alle rum, hvor personer  \r\n\r\n normalt opholder sig. </P>  \r\n\r\n<P>Den ene udgang kan, alt efter forholdene, udføres som en nødudgang med en  \r\n\r\n fri lysning på minimum 600x600 mm med afrundede hjørner. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Brandslukning og -alarmering </P>  \r\n\r\n<P>6.1 Udover det i Medd. F i afsnit 15, pkt. 15.11, gælder: </P>  \r\n\r\n<P>Pkt. 15.12 - 15.14 erstattes af nedenstående: </P>  \r\n\r\n<P>6.2 Der skal udover den i Medd. F, pkt. 15.11, krævede ildslukker være en  \r\n\r\n godkendt ABC-pulverslukker i hvert rum. </P>  \r\n\r\n<P>6.3 Antallet af godkendte ildslukkere skal dog mindst være 3. </P>  \r\n\r\n<P>6.4 Der skal være et fast installeret brandmeldeanlæg, der dækker  \r\n\r\n motorrummet. </P>  \r\n\r\n<P>6.5 Der skal være et fast installeret brandslukningsanlæg til slukning af  \r\n\r\n brand i motorrummet. </P>  \r\n\r\n<P>Dette anlæg kan være et typegodkendt kombineret brandsluknings- og  \r\n\r\n brandmeldeanlæg. </P>  \r\n\r\n<P>Et sådant anlæg må ikke være med automatisk udløsning af  \r\n\r\n brandslukningsmidlet, hvis det anvender ildslukkende luftarter. </P>  \r\n\r\n<P>6.6 De installerede brandslukningsanlæg og brandmeldeanlæg skal godkendes  \r\n\r\n af Søfartsstyrelsen. </P>  \r\n\r\n<P>6.7 Lukkede P-fartøjer skal være udstyret med en nødlænse- og  \r\n\r\n nødbrandpumpe med en kapacitet på ikke under 15 m3/time, anbragt uden for  \r\n\r\n maskinrummet. </P>  \r\n\r\n<P>Denne pumpe kan være en transportabel, dieseldreven pumpe med egen  \r\n\r\n brændstofbeholdning, brandslange, kombineret tåge-/strålerør og sugeslange  \r\n\r\n med kurv. </P>  \r\n\r\n<P>6.8 I fartøjer, som benyttes til overnatning, skal alle apteringsrum være  \r\n\r\n dækket af et åbent sprinkleranlæg, som kan tilsluttes en brand- eller  \r\n\r\n spulepumpe. </P>  \r\n\r\n<P>6.9 Ved en friturekoger skal der til slukning af brand i fritureolien  \r\n\r\n forefindes et typegodkendt særligt arrangement. Arrangementet skal være  \r\n\r\n således indrettet, at det ved udløsning udover slukning af brand i  \r\n\r\n fritureolien afbryder energitilførslen til frituren. </P>  \r\n\r\n<P>6.10 For åbne fartøjer skal alene punkterne 6.4, 6.5, 6.6 og 6.9 opfyldes.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Maskin- og el-installationer </P>  \r\n\r\n<P>7.1 Udover det i Medd. F under pkt. 12.80 anførte gælder tillige: </P>  \r\n\r\n<P>7.2 Der behøves ikke at kunne lænses fra små skumfyldte hermetisk lukkede  \r\n\r\n rum (d.v.s. uden afluftning etc), der indgår i skrogets konstruktion. </P>  \r\n\r\n<P>7.3 Den foreskrevne håndlænsepumpe kan erstattes af en maskindreven pumpe.  \r\n\r\n</P>  \r\n\r\n<P>7.4 Lænsearrangementet skal være således, at der ikke ved uheld kan  \r\n\r\n strømme vand baglæns gennem systemet ind i skibet. </P>  \r\n\r\n<P>7.5 Bestemmelserne i Medd. F, pkt. 12.87, vedrørende mekanisk dreven  \r\n\r\n lænsepumpe, gælder for alle P-fartøjer uanset længde. </P>  \r\n\r\n<P>Denne pumpe kan drives af skibets fremdrivningsmotor, f.eks. via en  \r\n\r\n kobling eller udrykkergear. </P>  \r\n\r\n<P>7.6 Alle bestemmelserne under pkt. 7 skal opfyldes for både lukkede og  \r\n\r\n åbne P-fartøjer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Opholdsområder og opholdsrum </P>  \r\n\r\n<P>8.1 Der skal være egnede opholdsrum eller opholdssteder til passagerer og  \r\n\r\n besætning. </P>  \r\n\r\n<P>8.2 Fartøjer på ca. 10 tons og derunder må ikke anvendes til natsejlads.  \r\n\r\n (Sejlads af mere end 6 timers varighed i tidsrummet mellem kl. 22.00 og kl.  \r\n\r\n 06.00). </P>  \r\n\r\n<P>8.3 Der skal være passende opholdsrum/steder for besætningen. </P>  \r\n\r\n<P>Om der skal være egentlige opholdsrum for besætningen afhænger af  \r\n\r\n fartøjets størrelse og anvendelse. </P>  \r\n\r\n<P> <I>Opholdsrum/-steder for passagerer</I>  </P>  \r\n\r\n<P>8.4 For fartøjer, der sejler i natfart, skal der være lukkede rum med  \r\n\r\n køjer med en indvendig størrelse på mindst 1,98m x 0,8m, eller fast  \r\n\r\n liggeplads til alle passagerer. </P>  \r\n\r\n<P>8.5 For heldækkede fartøjer, der ikke sejler i natfart, skal der være  \r\n\r\n dæksly eller andet beskyttet opholdsrum med siddeplads til alle passagerer.  \r\n\r\n</P>  \r\n\r\n<P> <I>Størrelse og indretning af opholdsrum/-steder</I>  </P>  \r\n\r\n<P>8.6 I alle overdækkede rum, som er til rådighed for besætningen og  \r\n\r\n passagerer, skal den frie højde under bjælker eller loftsbeklædning være  \r\n\r\n minimum 1,98 m. </P>  \r\n\r\n<P>8.7 Persontallet i et lukket rum for passagerer fastsættes som 0,85 m2  \r\n\r\n frit dørkareal pr. person. </P>  \r\n\r\n<P>8.8 I tiden fra 1. maj til 30. september kan det, udover det i lukkede rum  \r\n\r\n tilladte antal passagerer, yderligere tillades at befordre passagerer på frit  \r\n\r\n dæk, hvor der mindst skal beregnes 0,55 m2 dæksareal for hver passager. </P>  \r\n\r\n<P>Ved beregning af dette passagerantal skal fradrages den plads, der er  \r\n\r\n nødvendig for fartøjets navigation m.v., herunder også håndtering af og  \r\n\r\n indskibning i redningsmidler, samt de dele af dækket, hvor passagerer ikke  \r\n\r\n bekvemt kan sidde eller stå. </P>  \r\n\r\n<P>Der skal altid som minimum findes lukkede rum for 1/6 af det samlede antal  \r\n\r\n passagerer. </P>  \r\n\r\n<P>8.9 I åbne fartøjer skal der være siddeplads til alle ombordværende. </P>  \r\n\r\n<P>Højden fra dørken til overkant af lønningen skal være minimum 1,0 m. </P>  \r\n\r\n<P>8.10 Siddepladser i både åbne og lukkede fartøjer skal have en bredde på  \r\n\r\n minimum 0,5 m, benplads på 0,75 m regnet fra ryglænet og siddehøjden skal  \r\n\r\n være minimum 0,9 m målt fra overkant af sæde. </P>  \r\n\r\n<P> <I>Toiletter</I>  </P>  \r\n\r\n<P>8.11 I heldækkede fartøjer skal der være 1 toilet med håndvask for hver  \r\n\r\n påbegyndt 50 passagerer. </P>  \r\n\r\n<P>Endvidere skal bestemmelserne i teknisk forskrift nr. 1 af 15. februar  \r\n\r\n 1990 om behandling og opbevaring af kloakspildevand i skibe være opfyldt.  \r\n\r\n</P>  \r\n\r\n<P> <I>Ventilation og opvarmning</I>  </P>  \r\n\r\n<P>8.12 Alle lukkede rum skal have tilstrækkelig ventilation. </P>  \r\n\r\n<P>8.13 Alle lukkede rum, som er beregnet for besætning og passagerer, skal  \r\n\r\n kunne opvarmes passende, hvis fartøjet benyttes i tiden 1. oktober til 30.  \r\n\r\n april. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Navigering m.v. </P>  \r\n\r\n<P> <I>Kompas</I>  </P>  \r\n\r\n<P>9.1 Ethvert passagerfartøj skal være forsynet med et fast opstillet  \r\n\r\n magnetkompas. Det skal være således opstillet og indrettet, at det kan  \r\n\r\n anvendes som styrekompas og kan belyses af en lampe, der er uafhængig af  \r\n\r\n fartøjets elektriske hovedstrømforsyning. </P>  \r\n\r\n<P>9.2 Kompasset skal være således anbragt i fartøjet, at deviationen ved  \r\n\r\n hjælp af passende kompensationsmidler kan holdes inden for rimelige grænser.  \r\n\r\n Kompasset skal være fjernet så langt, som de stedlige forhold tillader det,  \r\n\r\n fra alt jern, navnlig flyttelige og bevægelige jerndele. </P>  \r\n\r\n<P>9.3 Kompasset skal være forsynet med certifikat fra Nautisk Prøvekammer  \r\n\r\n eller et af Søfartsstyrelsen anerkendt prøvekammer. Certifikatet skal findes  \r\n\r\n om bord. </P>  \r\n\r\n<P>9.4 Såfremt et magnetkompas, for hvilket der er udstedt certifikat, er  \r\n\r\n blevet underkastet en reparation, der kan have indflydelse på de forhold, der  \r\n\r\n betinger dets fortsatte godkendelse, påhviler det skibets fører snarest  \r\n\r\n muligt at lade det undersøge og forsyne med eventuelt nyt certifikat. </P>  \r\n\r\n<P>9.5 Foranstående bestemmelser om kompas gælder dog ikke for åbne fartøjer.  \r\n\r\n</P>  \r\n\r\n<P> <I>Søkort m.v.</I>  </P>  \r\n\r\n<P>9.6 Passagerfartøjer, med undtagelse af åbne fartøjer, skal i fornødent  \r\n\r\n omfang være forsynet med midler til at sætte en kurs, søkort,  \r\n\r\n fyrfortegnelser, sejlhåndbøger o.lign. samt med officielt udgivne  \r\n\r\n navigationsefterretninger. </P>  \r\n\r\n<P> <I>Flag og signalmateriel</I>  </P>  \r\n\r\n<P>9.7 Passagerfartøjer skal være forsynet med nationalflag af passende  \r\n\r\n dimensioner. </P>  \r\n\r\n<P> <I>Lanterner, signalfigurer og lydsignalapparater</I>  </P>  \r\n\r\n<P>9.8 Passagerfartøjer skal være udrustet med lanterner, signalfigurer og  \r\n\r\n lydsignalapparater i et sådant omfang, at de er i stand til at opfylde  \r\n\r\n kravene i de internationale søvejsregler. Signalfigurernes konstruktion og  \r\n\r\n lydsignalapparaternes konstruktion, effektivitet og installation om bord skal  \r\n\r\n være i overensstemmelse med de af Søfartsstyrelsen givne forskrifter. </P>  \r\n\r\n<P>9.9 Lanternerne skal være forsynet med certifikat fra Nautisk Prøvekammer  \r\n\r\n eller et af Søfartsstyrelsen anerkendt prøvekammer. </P>  \r\n\r\n<P>9.10 Såfremt en lanterne, for hvilken der er udstedt certifikat, er blevet  \r\n\r\n underkastet en reparation, der kan have indflydelse på de forhold, der  \r\n\r\n betinger dens fortsatte godkendelse, påhviler det skibets fører snarest  \r\n\r\n muligt at lade den undersøge og forsyne med eventuelt nyt certifikat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Redningsmidler </P>  \r\n\r\n<P> <I>Redningsflåder</I>  </P>  \r\n\r\n<P>10.1 Passagerfartøjer i fart uden for beskyttede farvande, såsom havne,  \r\n\r\n kanaler og åer, skal være forsynet med tilstrækkelige typegodkendte  \r\n\r\n redningsflåder til at optage samtlige ombordværende personer. </P>  \r\n\r\n<P>Der skal dog være mindst to flåder. </P>  \r\n\r\n<P>10.2 I passagerfartøjer, der er forsynet med to redningsflåder, skal hver  \r\n\r\n flåde kunne optage mindst halvdelen af samtlige ombordværende personer. I  \r\n\r\n skibe, der er forsynet med flere end to flåder, skal flådernes fordeling  \r\n\r\n godkendes af Søfartsstyrelsen. </P>  \r\n\r\n<P>10.3 Redningsflåder skal være anbragt på godkendt måde og i øvrigt under  \r\n\r\n iagttagelse af følgende regler: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) De skal kunne sættes i vandet på den kortest mulige tid. </LI>  \r\n\r\n<LI>b) Anbringelsen må ikke på nogen måde vanskeliggøre arbejdet med  \r\n\r\n udsætning af nogen af de øvrige redningsflåder eller vanskeliggøre samlingen  \r\n\r\n af de ombordværende personer på udsætningsstederne eller disse personers  \r\n\r\n indskibning i redningsflåderne. </LI>  \r\n\r\n<LI>c) Redningsflåderne skal kunne flyde fri, såfremt fartøjet synker. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>10.4 Der skal træffes passende foranstaltninger til indskibning i  \r\n\r\n redningsflåderne omfattende: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) tilstrækkelige lejdere til at lette indskibningen i redningsflåderne,  \r\n\r\n når disse ligger på vandet, og </LI>  \r\n\r\n<LI>b) midler, hvorved enhver udtømning af vand i redningsflåder anbragt ved  \r\n\r\n faste udsætningssteder samt flåder under godkendte udsætningsanordninger  \r\n\r\n forhindres. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>10.5 Søfartsstyrelsen kan tillade, at nævnte lejdere erstattes af andet  \r\n\r\n udstyr, forudsat at der findes mindst en lejder på hver side af fartøjet.  \r\n\r\n</P>  \r\n\r\n<P> <I>Redningskranse</I>  </P>  \r\n\r\n<P>10.6 Der skal forefindes to godkendte redningskranse om bord. Den ene  \r\n\r\n redningskrans skal være forsynet med 30 m line, der kan flyde på vandet. Den  \r\n\r\n anden redningskrans skal være forsynet med selvtændende lys. </P>  \r\n\r\n<P> <I>Redningsveste</I>  </P>  \r\n\r\n<P>10.7 Der skal for hver ombordværende person forefindes en redningsvest af  \r\n\r\n godkendt type. Derudover skal der, medmindre disse redningsveste kan anvendes  \r\n\r\n også af børn, eller særlige forhold gør sig gældende, forefindes  \r\n\r\n redningsveste passende til børn i et antal svarende til 10 pct. af det  \r\n\r\n største tilladte passagertal. </P>  \r\n\r\n<P>I åbne fartøjer skal redningsvestene være anbragt under sæderne. </P>  \r\n\r\n<P>10.8 Når forholdene taler derfor, kan Søfartsstyrelsen tillade, at  \r\n\r\n antallet af redningsveste i P-fartøjer nedsættes under forudsætning af, at  \r\n\r\n der på anden måde er truffet foranstaltninger til redning af alle  \r\n\r\n ombordværende personer. </P>  \r\n\r\n<P> <I>Nødsignaler</I>  </P>  \r\n\r\n<P>10.9 Heldækkede passagerfartøjer skal være forsynet med 4 røde  \r\n\r\n faldskærmssignaler og 4 røde håndblus. </P>  \r\n\r\n<P>Sådanne fartøjer, som benyttes ved Grønland, skal være forsynet med 6 røde  \r\n\r\n faldskærmssignaler og 6 røde håndblus. Nødsignalerne skal være af godkendt  \r\n\r\n type. </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Radioudstyr </P>  \r\n\r\n<P> <I>Udrustning med radioanlæg</I>  </P>  \r\n\r\n<P>11.1 Heldækkede fartøjer skal som minimum være udrustet med 1 godkendt  \r\n\r\n maritimt VHF-anlæg. </P>  \r\n\r\n<P>11.2 Heldækkede fartøjer, der har tilladelse til at befordre 50 passagerer  \r\n\r\n eller derover, skal udover det i 11.1 foreskrevne være udrustet med 1  \r\n\r\n godkendt bærbart maritimt VHF-anlæg, som kan arbejde på kanal 16 (156,8 MHz)  \r\n\r\n og på mindst 1 arbejdskanal. </P>  \r\n\r\n<P>11.3 For fartøjer, der har tilladelse til at befordre passagerer i lokal  \r\n\r\n fart ved Færøerne eller i lokal fart ved Grønland, fastsættes krav til  \r\n\r\n udrustning med radioanlæg i hvert enkelt tilfælde. </P>  \r\n\r\n<P>11.4 Fartøjer, der befordrer passagerer udelukkende i havne, kanaler, åer,  \r\n\r\n indsøer og lignende stærkt beskyttet farvand, kan fritages for at være  \r\n\r\n udrustet med radioanlæg. </P>  \r\n\r\n<P> <I>Almindelige bestemmelser</I>  </P>  \r\n\r\n<P>11.5 Foreskrevne fast monterede radioanlæg skal være elektrisk adskilte og  \r\n\r\n uafhængige af hinanden. Anlæggene kan være tilsluttet en fælles energikilde.  \r\n\r\n</P>  \r\n\r\n<P>11.6 Ved radioanlæggene skal der findes en pålidelig nødbelysning, der er  \r\n\r\n uafhængig af lysanlægget for den normale belysning af radioanlæggene.  \r\n\r\n Nødbelysningen skal være fast installeret og således, at den på  \r\n\r\n tilfredsstillende måde belyser radioanlæggenes betjeningshåndtag samt de  \r\n\r\n foreskrevne opslag. </P>  \r\n\r\n<P>11.7 Strømførende dele af radioanlæggene skal være skærmet i sådant  \r\n\r\n omfang, at det ikke er muligt at komme til skade under drift eller eftersyn  \r\n\r\n uden ved mangel på tilbørlig forsigtighed. </P>  \r\n\r\n<P>11.8 Der skal findes syremåler eller andet tilsvarende middel til at  \r\n\r\n bestemme ladetilstanden på batterier. </P>  \r\n\r\n<P>11.9 Ved ethvert fast monteret radioanlæg skal der findes tydelige opslag  \r\n\r\n om: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) fremgangsmåden ved udsendelse af nødmelding, </LI>  \r\n\r\n<LI>b) vejledning for ukyndige i under en nødsituation at starte anlægget og  \r\n\r\n udsende nødopkald, og </LI>  \r\n\r\n<LI>c) skibets radiokaldesignal, angivet tydeligt med almindelige skrifttegn.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>11.10 Der skal dagligt, samt forinden skibet forlader havn, kontrolleres,  \r\n\r\n at radioanlæggene er i forskriftsmæssig stand, samt at radioanlæggenes  \r\n\r\n energikilder har den foreskrevne ydeevne. </P>  \r\n\r\n<P> <I>VHF-anlæg</I>  </P>  \r\n\r\n<P>11.11 Fast monterede VHF-anlæg skal være installerede i styrehuset. </P>  \r\n\r\n<P>11.12 VHF-antennen (-antennerne) skal være anbragt så højt som muligt  \r\n\r\n således, at der er fri udstråling i alle retninger. </P>  \r\n\r\n<P>11.13 Bærbare VHF-anlæg skal opbevares i styrehuset på en sådan måde, at  \r\n\r\n der er let adgang til at medbringe dem i redningsmidlerne. Anlæggene skal  \r\n\r\n holdes fuldt opladede til brug i en nødsituation. </P>  \r\n\r\n<P> <I>Strømforsyning</I>  </P>  \r\n\r\n<P>11.14 Energikilden og dens fordelingstavle skal være anbragt så højt som  \r\n\r\n muligt i skibet oven over skoddækket og i øvrigt på et sted, der frembyder  \r\n\r\n den størst mulige sikkerhed under en nødsituation. </P>  \r\n\r\n<P>11.15 Energikilden skal bestå af akkumulatorbatterier og have  \r\n\r\n tilstrækkelig kapacitet til at drive radioanlæggene uafbrudt i mindst 6 timer  \r\n\r\n (3 timer under belastning plus 3 timer i stand by-stilling). </P>  \r\n\r\n<P>11.16 Energikilden skal kunne oplades automatisk fra skibets elektriske  \r\n\r\n anlæg, og der skal findes volt- og amperemeter for kontrol af op- og  \r\n\r\n afladning af energikilden. </P>  \r\n\r\n<P>11.17 Energikilden må, udover til de foreskrevne radioanlæg, kun benyttes  \r\n\r\n til drift af nødbelysningen ved radioanlæggene. Søfartsstyrelsen kan i ganske  \r\n\r\n særlige tilfælde tillade, at andre belastninger tilsluttes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Foranstaltninger mod forurening </P>  \r\n\r\n<P> <I>Olie</I>  </P>  \r\n\r\n<P>12.1 Fartøjet skal være forsynet med en tank af passende størrelse til  \r\n\r\n opbevaring af olie og olieholdigt vand. </P>  \r\n\r\n<P>Det skal være muligt at tømme tanken til modtageranlæg i land via pumpe og  \r\n\r\n slange, eller ved mulighed for aftapning i dunke. </P>  \r\n\r\n<P>Fartøjerne kan alternativt være forsynet med &quot;lænsepotte&quot; på  \r\n\r\n lænseledningens sugestuds til adskillelse af vand og olie, samt et  \r\n\r\n pumpearrangement til oppumpning af olien i dunke. </P>  \r\n\r\n<P> <I>Affald</I>  </P>  \r\n\r\n<P>12.2 Fartøjerne skal være forsynet med affaldsspande af ubrændbart  \r\n\r\n materiale til opbevaring af fast affald og levnedsmiddelaffald. </P>  \r\n\r\n<P>Ved affaldsspandene/kabys/kogestedet skal der være opsat et holdbart skilt  \r\n\r\n med en størrelse på mindst 20 cm x 12,5 cm, med følgende tekst i sort på hvid  \r\n\r\n baggrund: </P>  \r\n\r\n<P>DET ER FORBUDT AT KASTE AFFALD I VANDET </P>  \r\n\r\n<P>Alt affald, som består af eller indeholder metal, træ, papir, plastik,  \r\n\r\n syntetisk net og tovværk samt andre materialer af tilsvarende karakter, skal  \r\n\r\n opbevares om bord, indtil det kan anbringes i affaldscontainere i land. </P>  \r\n\r\n<P>Det er kun tilladt at kaste levnedsmiddelaffald (ikke plastposer) i havet,  \r\n\r\n når afstanden til nærmeste kyst er minimum 12 sømil. </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> Bemanding </P>  \r\n\r\n<P>13.1 For fastsættelse af bemandingen, som foretages i Søfartsstyrelsens  \r\n\r\n centrale del, skal der på et så tidligt tidspunkt som muligt fremsendes  \r\n\r\n følgende oplysninger til Søfartsstyrelsens centrale del, Uddannelseskontoret:  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Ejerforhold. </LI>  \r\n\r\n<LI>2) P-nummer. </LI>  \r\n\r\n<LI>3) FTJ-/registreringsnummer. </LI>  \r\n\r\n<LI>4) Navn og hjemsted. </LI>  \r\n\r\n<LI>5) BT. </LI>  \r\n\r\n<LI>6) KW. </LI>  \r\n\r\n<LI>7) Fartsområde. </LI>  \r\n\r\n<LI>8) Max. passagerantal. </LI>  \r\n\r\n<LI>9) Redningsudstyr. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> ÆKVIVALENSER </P>  \r\n\r\n<P>14.1 Enhver bestemmelse i denne vejledning vil kunne fraviges, såfremt  \r\n\r\n Søfartsstyrelsen finder det godtgjort, at afvigelserne vil medføre sådanne  \r\n\r\n fordele, at forholdene taget som helhed ikke bliver mindre gunstige, end de  \r\n\r\n ville blive ved anvendelse af vejledningens bestemmelser i fuldt omfang. </P>  \r\n\r\n<P CLASS=PUNKT> <B>15.</B> Dispensationsmuligheder </P>  \r\n\r\n<P>15.1 Søfartsstyrelsen kan tillade afvigelser fra ovennævnte bestemmelser,  \r\n\r\n når forholdene under hensyntagen til de for det enkelte fartøj foreliggende  \r\n\r\n særlige omstændigheder begrunder dette. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Søfartsstyrelsen, den 3. januar 1994  \r\n\r\n</I> </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "(* 1) Bkg. i Meddelelser fra Søfartsstyrelsen nr. 2, 1994 15. januar 1994"
    ],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19946032760"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM025800"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/07/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60327"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/01/1994"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Søfartsstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "5121-39"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}