{
    "id": 69949,
    "title": "Konstruktion, fremstilling, godkendelse og kontrol m.v. af rørsystemer (* 1) (* 2) (* 3) (* 4) (* 5) (* 6) (* 7) (* 8) (* 9) (* 10) (* 11) ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 3292 af 01/04/1993",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Konstruktion, fremstilling, godkendelse og  \r\n\r\n kontrol m.v. af rørsystemer (* 1) (* 2) (* 3) (* 4) (* 5) (* 6) (* 7) (* 8)  \r\n\r\n (* 9) (* 10) (* 11) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> <B>Indledning</B>  </P>  \r\n\r\n<P>Denne anvisning knytter sig til Arbejdstilsynets bekendtgørelse nr. 746 af  \r\n\r\n 26. november 1987 om trykbeholdere og rørsystemer under tryk. </P>  \r\n\r\n<P>Reglerne for rørsystemer findes i bekendtgørelsens kapitel 12. Disse  \r\n\r\n regler trådte i kraft den 1. januar 1989, således at de finder anvendelse for  \r\n\r\n rørsystemer, der fra denne dato er taget i brug som ny eller efter ombygning  \r\n\r\n eller væsentlig reparation. </P>  \r\n\r\n<P>Denne anvisning giver nærmere retningslinier for, hvorledes reglerne for  \r\n\r\n konstruktion og fremstilling kan opfyldes. Desuden oplyses om kravene til  \r\n\r\n godkendelse og kontrol. </P>  \r\n\r\n<P>Anvisningen er udarbejdet under medvirken af Trykbeholderudvalget. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Område </P>  \r\n\r\n<P> <B>1.1</B>  </P>  \r\n\r\n<P>Anvisningen gælder for lukkede rørsystemer, hvori der indeholdes eller kan  \r\n\r\n udvikles: </P>  \r\n\r\n<P>- dampe eller luftarter med tryk større end 0,1 bar overtryk, </P>  \r\n\r\n<P>- væsker med en sådan temperatur, at deres damptryk er større end 0,1 bar  \r\n\r\n overtryk. </P>  \r\n\r\n<P> <B>1.2</B>  </P>  \r\n\r\n<P>Anvisningen gælder ikke for: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Damp- og hedtvandsledninger i dampkedelanlæg omfattet af  \r\n\r\n bekendtgørelse nr. 564 af 22. december 1971 om dampkedelanlæg på landjorden.  \r\n\r\n</LI>  \r\n\r\n<LI>b) Rørledninger i fyrede og ufyrede varmtvandsanlæg omfattet af  \r\n\r\n Arbejdstilsynets tekniske forskrifter for fyrede varmtvandsanlæg (publikation  \r\n\r\n nr. 42/1980, 3. udgave) og for ufyrede varmtvandsanlæg (publikation nr.  \r\n\r\n 58/1975). </LI>  \r\n\r\n<LI>c) Rørledninger til transmission, oplagring, fordeling og distribution af  \r\n\r\n naturgas i gasfasen, omfattet af bekendtgørelse nr. 414 af 8. juli 1988 om  \r\n\r\n sikkerhedsbestemmelser for naturgasanlæg efter lov om arbejdsmiljø med senere  \r\n\r\n ændringer. </LI>  \r\n\r\n<LI>d) Rørledninger i forbrugerinstallationer, der er omfattet af  \r\n\r\n Gasreglementets bestemmelser. </LI>  \r\n\r\n<LI>e) Rørledninger, der udelukkende anvendes i skibe eller luftfartøjer.  \r\n\r\n</LI>  \r\n\r\n<LI>f) Afspærrelige rørsystemlignende konstruktioner, der har andet formål  \r\n\r\n end transport af indholdet (opvarmning, holdetid af hensyn til reaktioner  \r\n\r\n m.m.). Sådanne systemer behandles efter reglerne for trykbeholdere. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <B>1.3</B>  </P>  \r\n\r\n<P>Som lukkede rørsystemer efter denne anvisning betragtes alene de rør i et  \r\n\r\n anlæg, der tjener til <I>transport</I> af indholdet. </P>  \r\n\r\n<P>Til et rørsystem hører også de slanger, fittings, formstykker, flanger,  \r\n\r\n armaturer, ekspansionsbælge m.m., der indgår i det. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Konstruktionsgrundlag </P>  \r\n\r\n<P> <B>2.1</B>  </P>  \r\n\r\n<P>Rørsystemer skal fremstilles efter planer, herunder tegninger over den  \r\n\r\n konstruktive udformning, der godtgør, at konstruktionen har den nødvendige  \r\n\r\n styrke under hensyn til de forudsatte drifts- og opstillingsbetingelser samt  \r\n\r\n ydre påvirkninger jf. bekendtgørelsens § 62 og afsnittene 6 og 7 nedenfor.  \r\n\r\n</P>  \r\n\r\n<P> <B>2.2</B>  </P>  \r\n\r\n<P>Rørsystemers egnethed over for driftsbetingelserne kan eftervises efter en  \r\n\r\n af følgende normer: </P>  \r\n\r\n<P>- DS 458 Norm for trykbærende anlæg. </P>  \r\n\r\n<P>- ANSI/ASME B 31.1 Power Piping. </P>  \r\n\r\n<P>- ANSI/ASME B 31.3, Chemical plant and petroleum refinery piping. </P>  \r\n\r\n<P>- Rorledningsnormer - Sverige. </P>  \r\n\r\n<P>Andre normer eller tekniske regler vil kunne anvendes, hvis de efter  \r\n\r\n direktoratets vurdering opfylder bekendtgørelsens bestemmelser. </P>  \r\n\r\n<P> <B>2.3</B>  </P>  \r\n\r\n<P>Den valgte norm skal anvendes som <I>grundnorm,</I> og den skal følges, i  \r\n\r\n det omfang den er dækkende jf. dog pkt. 5.3. Hvis normen ikke er fuldt  \r\n\r\n dækkende, kan direktoratet acceptere, at der anvendes supplement fra andre  \r\n\r\n normer, hvis det findes forsvarligt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Konstruktionsbetingelser </P>  \r\n\r\n<P> <B>3.1</B>  </P>  \r\n\r\n<P>I tilfælde hvor en konstruktion kan udsættes for forskellige  \r\n\r\n driftsbetingelser, fx i tilfælde af fejlsituationer eller ekstraordinære  \r\n\r\n driftssituationer, skal der ved dimensioneringen tages hensyn til den  \r\n\r\n situation, der belaster konstruktionen kraftigst (værst tænkelige  \r\n\r\n driftsforhold). </P>  \r\n\r\n<P> <B>3.2</B>  </P>  \r\n\r\n<P>Beregningstrykket skal - i den kote, hvor sikkerhedsventilerne er placeret  \r\n\r\n - mindst sættes til rørsystemets indstillingstryk, når transporttrykket (jf.  \r\n\r\n pkt. 1.3) er i hvile. Øget tryk fra transport eller/og fra lavere koter skal  \r\n\r\n tillægges beregningstrykket de relevante steder. </P>  \r\n\r\n<P> <B>3.3</B>  </P>  \r\n\r\n<P>Indstillingstrykket er det højst tilladte driftstryk. Ved beregningen skal  \r\n\r\n der tillige tages hensyn til trykprøvningen, idet der ved prøvningen mindst  \r\n\r\n skal være en sikkerhed på 1,1 i forhold til materialets flydespænding ved  \r\n\r\n prøvningstemperaturen. </P>  \r\n\r\n<P> <B>3.4</B>  </P>  \r\n\r\n<P>Ved rørsystemer med fordråbede luftarter fastsættes beregningstrykket  \r\n\r\n mindst som indholdets damptryk ved den højest opnåelige temperatur. Denne  \r\n\r\n temperatur kan normalt ikke fastsættes lavere en 40 grader C. </P>  \r\n\r\n<P> <B>3.5</B>  </P>  \r\n\r\n<P>Beregningstemperaturen fastsættes til den højest henholdsvis lavest mulige  \r\n\r\n materialetemperatur. Den højeste materialetemperatur må ikke sættes lavere  \r\n\r\n end 20 grader C. For rørledninger, der følger omgivelsernes temperatur,  \r\n\r\n henvises til DS 458 afsnit 4.1. </P>  \r\n\r\n<P> <B>3.6</B>  </P>  \r\n\r\n<P>Ved beregning af godstykkelsen skal medtages et tillæg for tæring  \r\n\r\n (korrosion, slid og lign.), der kan fremkomme under driften. </P>  \r\n\r\n<P>Ved ulegerede og lavtlegerede stål skal dette tillæg mindst sættes til 1  \r\n\r\n mm, medmindre andet er godkendt af direktoratet. </P>  \r\n\r\n<P> <B>3.7</B>  </P>  \r\n\r\n<P>Ved styrkeberegningerne skal i nødvendigt omfang tages hensyn til de  \r\n\r\n påvirkninger, rørsystemet udsættes for, herunder bl.a.: </P>  \r\n\r\n<P>- Rørsystemets beregningstryk. </P>  \r\n\r\n<P>- Rørsystemets beregningstemperatur. </P>  \r\n\r\n<P>- Indholdet, rørsystemet er beregnet for. </P>  \r\n\r\n<P>- Rørsystemets mulighed for udvidelse og sammentrækning, med henblik på  \r\n\r\n optagelse af sådanne geometriske ændringer m.m. </P>  \r\n\r\n<P>- Tillægsbelastninger, som fx snebelastning, jordbelastning,  \r\n\r\n vindbelastning og lign. </P>  \r\n\r\n<P>- Påvirkninger fra understøtning, forbindelsesrør, afblæsningsarmatur,  \r\n\r\n tryk- og temperaturvariationer samt temperaturforskelle. </P>  \r\n\r\n<P>- Dynamiske påvirkninger fra fx trykstød i systemet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Materialer til rørsystemer </P>  \r\n\r\n<P> <B>4.1</B>  </P>  \r\n\r\n<P>Ved vurderingen af materialernes egnethed skal hensyn tages til såvel  \r\n\r\n fremstillingsbetingelser (svejsbarhed, formbarhed etc.) samt til  \r\n\r\n driftbetingelser (sejhed, korrosion og slid m.v.). </P>  \r\n\r\n<P>Specielle hensyn skal tages ved rørledninger, der udsættes for lave  \r\n\r\n temperaturer, hvor der er risiko for sprødbrud. For ulegerede og lavtlegerede  \r\n\r\n stål kan henvises til DS 458 afsnit 3.3. </P>  \r\n\r\n<P> <B>4.2</B>  </P>  \r\n\r\n<P>Rør af støbejern, messing og lignende ikke seje materialer må ikke  \r\n\r\n anvendes til damp- og hedtvandsledninger. </P>  \r\n\r\n<P> <B>4.3</B>  </P>  \r\n\r\n<P>Rør af kobber kan anvendes til rørledninger ved temperaturer indtil 225  \r\n\r\n grader C, når den indvendige diameter ikke er større end 40 mm. </P>  \r\n\r\n<P> <B>4.4</B>  </P>  \r\n\r\n<P>Rør m.v. til rørsystemer skal leveres med dokumentation, jf. At-anvisning  \r\n\r\n nr. 2.1.0.1 &#187;Materialedokumentation for stål og stålprodukter&#171;.  \r\n\r\n</P>  \r\n\r\n<P> <B>4.5</B>  </P>  \r\n\r\n<P>I NGS-bladene er anført beregningsspændinger m.v. for materialer, der kan  \r\n\r\n anvendes til rørledninger, der skal udføres efter DS 458. Ved anvendelse af  \r\n\r\n andre fremstillingsnormer skal beregningsspændingen for de valgte materialer  \r\n\r\n og den tilladelige påvirkning i rørsystemets konstruktionselementer være i  \r\n\r\n overensstemmelse med grundnormen. I tilfælde hvor der anvendes materiale, der  \r\n\r\n ikke er optaget i grundnormen, anvendes NGS-bladenes oplysninger som  \r\n\r\n begrænsning. Andre materialer, end dem der fremgår af grundnormen, vil kunne  \r\n\r\n godkendes af direktoratet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Samlingsmetoder m.v. </P>  \r\n\r\n<P> <B>5.1</B>  </P>  \r\n\r\n<P>Samling af rørledninger skal ske i henhold til den anvendte grundnorm.  \r\n\r\n</P>  \r\n\r\n<P> <B>5.2</B>  </P>  \r\n\r\n<P>Der må ikke anvendes samling med gevind for rør med en nominel indvendig  \r\n\r\n diameter på over 50 mm, medmindre andet accepteres af Direktoratet for  \r\n\r\n Arbejdstilsynet. Samlinger med flanger udføres i overensstemmelse med normer  \r\n\r\n anerkendt af Direktoratet for Arbejdstilsynet. Der må ikke anvendes påvalsede  \r\n\r\n eller pånittede flanger. </P>  \r\n\r\n<P>Påskruede flanger må ikke anvendes ved større nominel indvendig diameter  \r\n\r\n end 50 mm. Tempergodsfittings kan anvendes ved tryk til og med 10 bar, og ved  \r\n\r\n temperaturer til og med 200 grader C. Tempergodsfittings til påskruning må  \r\n\r\n ikke anvendes ved større nominel indvendig diameter end 50 mm. </P>  \r\n\r\n<P> <B>5.3</B>  </P>  \r\n\r\n<P>Rørsystemer, der samles ved svejsning, skal med hensyn til udførelse og  \r\n\r\n kvalitetskrav opfylde kravene i bekendtgørelsen samt i den valgte grundnorm.  \r\n\r\n Svejsere beskæftiget med rørsvejsning skal være certificeret efter den  \r\n\r\n anvendte grundnorm eller efter DS 322. </P>  \r\n\r\n<P> <B>5.4</B>  </P>  \r\n\r\n<P>Virksomheder, der udfører svejsearbejde m.m., skal have den nødvendige  \r\n\r\n teknologi til rådighed, ligesom arbejdet skal overvåges af fagligt  \r\n\r\n kvalificeret personale. </P>  \r\n\r\n<P> <B>5.5</B>  </P>  \r\n\r\n<P>Svejsesamlinger på rørsystemer af kontrolklasse 2 (se pkt. 6) skal  \r\n\r\n underkastes radiografiske undersøgelser, i overensstemmelse med den anvendte  \r\n\r\n grundnorm, idet minimumskontrolomfang og kvalitetskrav fremgår af  \r\n\r\n<I>nedenstående skema,</I> hvor de anførte procenttal gælder den samlede  \r\n\r\n svejselængde i et rørafsnit med ens materialer, dimensioner, svejsefuger,  \r\n\r\n tilsatsmaterialer, fremgangsmåder m.v. </P>  \r\n\r\n<P>For rør med godstykkelse større end 20 mm samt for rør af legerede stål  \r\n\r\n vil Arbejdstilsynet normalt kræve den radiografiske undersøgelse suppleret  \r\n\r\n med, henholdsvis erstattet af ultralydundersøgelser. </P>  \r\n\r\n<PRE>  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n                       Styrkefaktor f &lt;= 0,7*)  \r\n\r\n                (for trækpåvirkede stumpsvejste rundsamlinger)  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n                                      Kontrolomfang  Kvalitetskrav  \r\n\r\n                     Nominel                %        (efter IIW's  \r\n\r\n Beregningstryk      diameter                        skala)  \r\n\r\n bar overtryk          mm                            (udg. 1962/  \r\n\r\n                                                      1973)  \r\n\r\n                                  ------------------------------------  \r\n\r\n                                         Temperatur  Temperatur  \r\n\r\n                                         grader C    grader C  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n                                100&lt;t&lt;= 275  t&gt;275   100&lt;t&lt;=  \r\n\r\n 275 t&gt;275  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n    P&lt;= 1           40&lt;D **)          0         0       3         4  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n    1&lt;P&lt;= 10        40&lt;D&lt;= 400 **)    0         5       3  \r\n\r\n 4  \r\n\r\n                  400&lt;D               5         5       4         4  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n  10&lt;P&lt;= 25         40&lt;D&lt;= 125 **)   10        10       3  \r\n\r\n 4  \r\n\r\n                  125&lt;D              10        10       4         4  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n  25&lt;P&lt;= 64            D&lt;= 125        10        10       4         4  \r\n\r\n                  125&lt;D&lt;=  200        25        25       4         4  \r\n\r\n                  200&lt;D               50        50       4         4  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n     64&lt;              D&lt;= 125         10        25       4         4  \r\n\r\n                  125&lt;D&lt;= 200         25       100       4         4  \r\n\r\n                  200&lt;D               50       100       4         4  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n<P>Hvis kvalitetskravet ikke opfyldes, øges kontrolomfanget trinvis til  \r\n\r\n følgende procenttal: Til og med 10% øges til 25%, 25% øges til 50% og 50% til  \r\n\r\n 100%. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>*) Ved anvendelse af styrkefaktor F &gt;0,7 skal der i hvert enkelt  \r\n\r\n tilfælde træffes nærmere aftale med Arbejdstilsynet. Kontrolomfang: 0% ) For  \r\n\r\n D &lt; 40 Kvalitetskrav: karakter 3. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <B>5.6</B>  </P>  \r\n\r\n<P>Ikke-destruktiv prøvning (NDT) og destruktiv prøvning (DT), som udføres i  \r\n\r\n forbindelse med fremstilling af rørsystemer af kontrolklasse 2, skal  \r\n\r\n foretages som akkrediteret prøvning, medmindre anden aftale er truffet med  \r\n\r\n Arbejdstilsynet. </P>  \r\n\r\n<P> <B>5.7</B>  </P>  \r\n\r\n<P>Et rørsystem skal inden ibrugtagning være trykprøvet med et prøvningstryk,  \r\n\r\n der er mindst 1,3 gange rørsystemets beregningstryk, medmindre andet fremgår  \r\n\r\n af andre anvisninger eller konstruktionsgodkendelsen behandlet i afsnit 7.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Kontrolklasser </P>  \r\n\r\n<P> <B>6.1</B>  </P>  \r\n\r\n<P>Ethvert rørsystem, der tages i brug her i landet, hører til en  \r\n\r\n kontrolklasse. Kontrolklassen bestemmes efter reglerne i bekendtgørelsens § 5  \r\n\r\n og bilag 1. </P>  \r\n\r\n<P>Kontrolklassen angiver, hvilke former for godkendelse og kontrol  \r\n\r\n rørsystemer skal gennemgå efter reglerne i bekendtgørelsens kapitel 12. </P>  \r\n\r\n<P>Rørsystemer af kontrolklasse 2 skal, ud over at opfylde foranstående krav  \r\n\r\n til konstruktion og fremstilling, gennemgå kontrol og afprøvning efter  \r\n\r\n nedenstående regler. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Konstruktionsgodkendelse </P>  \r\n\r\n<P> <B>7.1</B>  </P>  \r\n\r\n<P>Rørsystemer af kontrolklasse 2 skal konstruktionsgodkendes af Direktoratet  \r\n\r\n for Arbejdstilsynet. </P>  \r\n\r\n<P> <B>7.2</B>  </P>  \r\n\r\n<P>Ved et <I>standardrørsystem</I> forstås et rørsystem til transport af et  \r\n\r\n eller flere specificerede medier inden for et specificeret  \r\n\r\n tryk/temperaturinterval og beregnet og udført efter en af Arbejdstilsynet  \r\n\r\n godkendt konstruktions- og fremstillingsnorm som grundnorm. </P>  \r\n\r\n<P>Inden for rammerne af en godkendelse af et standardrørsystem kan antal og  \r\n\r\n dimension af konstruktionselementer ændres uden krav om fornyet godkendelse.  \r\n\r\n Dette gælder dog ikke Skema til pkt. 5.5 </P>  \r\n\r\n<P>komponenter eller udstyr, der tjener til sikring af rørsystemet mod  \r\n\r\n utilsigtede tryk- eller temperaturstigninger. </P>  \r\n\r\n<P> <B>7.3</B>  </P>  \r\n\r\n<P>Udskiftning og reparation som følge af normal nedslidning og/eller  \r\n\r\n korrosion kan finde sted uden krav om fornyet godkendelse. </P>  \r\n\r\n<P>I tilfælde hvor udskiftning og reparation er foretaget inden for rammerne  \r\n\r\n af den oprindelige konstruktionsgodkendelse, skal registrering heraf  \r\n\r\n forefindes hos brugeren tilgængeligt for Arbejdstilsynet. </P>  \r\n\r\n<P> <B>7.4</B>  </P>  \r\n\r\n<P>Ansøgning om godkendelse skal indsendes til direktoratet sammen med planer  \r\n\r\n i 3 eksemplarer for konstruktionen af rørsystemet. </P>  \r\n\r\n<P>Planerne skal godtgøre, at rørsystemet vil have den nødvendige styrke ved  \r\n\r\n driftbetingelserne. Endvidere skal redegøres for de foranstaltninger, der  \r\n\r\n træffes til sikring af, at rørsystemet udføres som planlagt  \r\n\r\n (kvalitetssikring). </P>  \r\n\r\n<P>Af planerne skal mindst fremgå oplysninger om følgende: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Generel beskrivelse af rørsystemets udførelse med anførelse af  \r\n\r\n konstruktions- og fremstillingsnormer. </LI>  \r\n\r\n<LI>b) Beregningstryk. </LI>  \r\n\r\n<LI>c) Beregningstemperatur. </LI>  \r\n\r\n<LI>d) Stykliste, som giver detaljer om materialespecifikationer og  \r\n\r\n materialeklasser. </LI>  \r\n\r\n<LI>e) Svejseprocedurer. </LI>  \r\n\r\n<LI>f) Ikke-destruktive afprøvninger. </LI>  \r\n\r\n<LI>g) Varmebehandling. </LI>  \r\n\r\n<LI>h) Trykprøvning med angivelse af tryk og prøvningsmedium, (ufarlig  \r\n\r\n væske). </LI>  \r\n\r\n<LI>i) Angivelse af tæringstillæg. </LI>  \r\n\r\n<LI>j) Tegninger og beregninger i nødvendigt omfang med specifikationer og  \r\n\r\n angivelse af placering af: - Tilkoblede eller tilsvejste komponenter, som fx  \r\n\r\n studse, forgreninger, reduktioner, ventiler, fittings m.v. og disses  \r\n\r\n placering i systemet. - Bæringer og understøtninger. - Fixpunkter. -  \r\n\r\n Forspænding. Isometriske tegninger forlanges normalt, hvis  \r\n\r\n beregningstemperaturen er over 120 grader C, eller rørledningen har  \r\n\r\n begrænsede termiske udvidelsesmuligheder. </LI>  \r\n\r\n<LI>k) Flow-diagram i nødvendigt omfang. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <B>7.5</B>  </P>  \r\n\r\n<P>Tegningerne med specifikationer for fremstillingen, svejseprocedurer og  \r\n\r\n beregninger skal forelægges under et, og mærkes således at samhørigheden kan  \r\n\r\n fastslås. </P>  \r\n\r\n<P>Tegninger skal påføres bemærkninger om revisioner m.v. </P>  \r\n\r\n<P> <B>7.6</B>  </P>  \r\n\r\n<P>I tilfælde hvor et rørsystem udføres i overensstemmelse med en tidligere  \r\n\r\n typegodkendelse, indeholdende de under pkt. 7.4a-i anførte oplysninger, kan  \r\n\r\n der træffes aftale om, at dokumentation efter pkt. j først skal foreligge ved  \r\n\r\n fremstillingskontrollen. Endvidere kan der i særlige tilfælde træffes aftaler  \r\n\r\n om, at forelæggelse fx af isometriske tegninger med dokumentation for  \r\n\r\n belastningen først skal foreligge ved fremstillingskontrollen. </P>  \r\n\r\n<P> <B>7.7</B>  </P>  \r\n\r\n<P>I tilfælde hvor det har betydning for projektets afvikling, kan projektet  \r\n\r\n på et foreløbigt stadium forelægges Arbejdstilsynet til udtalelse. </P>  \r\n\r\n<P> <B>7.8</B>  </P>  \r\n\r\n<P>For direktoratets behandling af ansøgning om konstruktionsgodkendelse af  \r\n\r\n et rørsystem samt udtalelse efter pkt. 7.7 skal der betales gebyr efter  \r\n\r\n bekendtgørelse nr. 705 af 13. august 1992 om gebyr for Arbejdstilsynets  \r\n\r\n kontrol med dampkedler og trykbeholdere m.v. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Kontrol med fremstillingen </P>  \r\n\r\n<P> <B>8.1</B>  </P>  \r\n\r\n<P>Rørsystemer af kontrolklasse 2 og 3 skal trykprøves, inden de tages i  \r\n\r\n brug, jf. pkt. 5.7. </P>  \r\n\r\n<P> <B>8.2</B>  </P>  \r\n\r\n<P>Rørsystemer af kontrolklasse 2 skal kontrolleres, inden de tages i brug.  \r\n\r\n</P>  \r\n\r\n<P> <B>8.3</B>  </P>  \r\n\r\n<P>Rørsystemer af kontrolklasse 2 skal anmeldes til den arbejdstilsynskreds,  \r\n\r\n hvori de er opstillet. Rørsystemet må først tages i brug når Arbejdstilsynet  \r\n\r\n skriftligt har meddelt, at rørsystemet er fundet i overensstemmelse med de  \r\n\r\n godkendte planer. </P>  \r\n\r\n<P>Til brug for Arbejdstilsynets behandling skal der med anmeldelsen sendes  \r\n\r\n kopi af konstruktionsgodkendelsen med den deri forlangte dokumentation, fx:  \r\n\r\n</P>  \r\n\r\n<P>Redegørelse for de foranstaltninger, der er truffet til sikring af, at  \r\n\r\n rørsystemet er udført som planlagt, samt tegninger og specifikationer i  \r\n\r\n nødvendigt omfang med oplysninger om: </P>  \r\n\r\n<P>- Tilkoblede eller tilsvejste komponenter, som fx studse, forgreninger,  \r\n\r\n reduktioner, ventiler, fittings m.v. og disses placering i systemet. </P>  \r\n\r\n<P>- Bæringer og understøtninger. </P>  \r\n\r\n<P>- Fixpunkter. </P>  \r\n\r\n<P>- Forspænding. </P>  \r\n\r\n<P>og eventuelt isometriske tegninger, hvis beregningstemperaturen er over  \r\n\r\n 120 grader C, eller rørledningen har begrænsede termiske  \r\n\r\n udvidelsesmuligheder, jf. pkt. 7.4. </P>  \r\n\r\n<P> <B>8.4</B>  </P>  \r\n\r\n<P>Arbejdstilsynet foretager en kontrol på grundlag af anmeldelsen og evt. en  \r\n\r\n stikprøvevis besigtigelse af det færdige rørsystem. </P>  \r\n\r\n<P>Omfanget af besigtigelsen fastlægges i afhængighed af den grad af  \r\n\r\n inspektion og kontrol, fremstillingsvirksomheden selv udfører.  \r\n\r\n (Kvalitetssikring). </P>  \r\n\r\n<P> <B>8.5</B>  </P>  \r\n\r\n<P>Meddeles tilladelse til ibrugtagning uden forudgående besigtigelse, skal  \r\n\r\n den i konstruktionsgodkendelsen forlangte dokumentation opbevares på  \r\n\r\n opstillingsvirksomheden, tilgængeligt for Arbejdstilsynet ved dettes første  \r\n\r\n besøg efter ibrugtagningen. </P>  \r\n\r\n<P>Erik Andersen </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) AT-anvisning nr. 2.1.2.0-3 april 1993 </P>  \r\n\r\n<P>(* 2) Bekendtgørelse nr. 746 af 26. november 1987 om trykbeholdere og  \r\n\r\n rørsystemer under tryk </P>  \r\n\r\n<P>(* 3) Bekendtgørelse nr. 564 af 22. december 1971 om dampkedelanlæg på  \r\n\r\n landjorden </P>  \r\n\r\n<P>(* 4) Arbejdstilsynets tekniske forskrifter for fyrede varmtvandsanlæg  \r\n\r\n (publikation nr. 42/1980, 3. udgave) og for ufyrede varmtvandsanlæg  \r\n\r\n (publikation nr. 58/1975) </P>  \r\n\r\n<P>(* 5) Bekendtgørelse nr. 414 af 8. juli 1988 om sikkerhedsbestemmelser for  \r\n\r\n naturgasanlæg </P>  \r\n\r\n<P>(* 6) DS 458 norm for trykbærende anlæg </P>  \r\n\r\n<P>(* 7) ANSI/ASME B 31.1 Power Piping </P>  \r\n\r\n<P>(* 8) ANSI/ASME B 31.3 Chemical Plant and Petroleum Refinery Piping </P>  \r\n\r\n<P>(* 9) Rørledningsnormer - Sverige </P>  \r\n\r\n<P>(* 10) AT-anvisning nr. 2.1.0.1 materialedokumentation for stål og  \r\n\r\n stålprodukter </P>  \r\n\r\n<P>(* 11) Bekendtgørelse nr. 705 af 13. august 1992 om gebyr for  \r\n\r\n arbejdstilsynets kontrol med dampkedler og trykbeholdere m.v. </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19930329260"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM029136"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/06/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "3292"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1993"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/04/1993"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdstilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}