{
    "id": 79881,
    "title": "Til markfrøfirmaerne Vedr.: besigtigelse af marfrøarealer i 1990 ",
    "documentTypeId": "720",
    "isSagsforlobPeriodValid": false,
    "shortName": "MED nr 13060 af 26/01/1990",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Til markfrøfirmaerne Vedr.: besigtigelse af  \r\n\r\n marfrøarealer i 1990 </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Til markfrøfirmaerne </P>  \r\n\r\n<P>Vedrørende besigtigelse af markfrøarealer i 1990 </P>  \r\n\r\n<P>Fra og med 1990 må markfrøavl til certificeret frø besigtiges af  \r\n\r\n firmakontrollører, der autoriseres til dette af Plantedirektoratet mod, at 20  \r\n\r\n pct. stikprøvebesigtiges ved officielle kontrollører. Arealer til avl af  \r\n\r\n præbasisfrø og basisfrø samt alle arealer med bælgsæd skal fortsat besigtiges  \r\n\r\n af officielle kontrollører. De nærmere betingelser for at blive autoriseret  \r\n\r\n som firma-markkontrollør fremgår af vedhæftede ansøgningsskema, bilag 1 </P>  \r\n\r\n<P>EF forsøgsordning om uofficielle besigtigelser </P>  \r\n\r\n<P>Ved EF-frødirektiver er det fastsat, at alle arealer til avl af markfrø  \r\n\r\n skal besigtiges af officielle kontrollører. Efter en EF-beslutning af 22.  \r\n\r\n december 1989 er dette krav lempet ved en forsøgsordning, der senest skal  \r\n\r\n ophøre 30. juni 1996. </P>  \r\n\r\n<P>Under forsøget må autoriserede firmakontrollører udføre besigtigelser af  \r\n\r\n arealer til avl af certificeret frø (C1/C2) mod at der foretages en  \r\n\r\n stikprøvekontrol ved officielle kontrollører. Forsøgsordningen indebærer  \r\n\r\n desuden, at 25 pct. af brugsfrøpartierne skal kontroldyrkes, og at mindst to  \r\n\r\n generationer (præ-basis og basis) forud for certificeret frø skal være avlet  \r\n\r\n under officiel kontrol. Dvs., at det ikke er muligt at gå direkte fra  \r\n\r\n F-materiale til basisfrø. </P>  \r\n\r\n<P>Landbrugsministeriets Certifikatudvalg for Frø har ved drøftelser af  \r\n\r\n EF-beslutningen indstillet, at Danmark skal tilslutte sig forsøget for alle  \r\n\r\n arter af markfrø undtagen bælgsæd. Bælgsæd (markært og hestebønne) er  \r\n\r\n undtaget bl.a. fordi mange arealer af markært skal officielt besigtiges for  \r\n\r\n ærtebakteriose. </P>  \r\n\r\n<P>Forsøgsordningen iværksættes med virkning fra og med indeværende sæson. De  \r\n\r\n officielle besigtigelser i 1990 bliver herefter: </P>  \r\n\r\n<P>Alle arter af markfrø undtagen markært og hestebønne </P>  \r\n\r\n<P>Alle arealer udlagt til avl af præ-basisfrø og basisfrø. 20 pct. af  \r\n\r\n arealerne udlagt til avl af certificeret frø, C1 og C2. </P>  \r\n\r\n<P>Markært og hestebønne </P>  \r\n\r\n<P>Alle arealer. </P>  \r\n\r\n<P>Betaling for stikprøvekontrollen og for øget kontroldyrkning </P>  \r\n\r\n<P>Ved Plantedirektoratets Betalingsreglement for Avlskontrol i 1990 er  \r\n\r\n gebyret for den officielle stikprøvebesigtigelse fastsat til 8 kr. pr. ha  \r\n\r\n besigtiget af autoriserede firma-kontrollører. </P>  \r\n\r\n<P>Ved EF-beslutningen er der krav om, at kontroldyrkningen af certificeret  \r\n\r\n frø skal omfatte 25 pct. af partierne fremstillet under forsøget. Hidtil er  \r\n\r\n der i Danmark kun kontroldyrket 15 pct. af partierne af certificeret frø.  \r\n\r\n Forøgelsen vil fra 1991 medføre en stigning i avlskontrolgebyret, der ved en  \r\n\r\n overslagsberegning svarer til ca. 4 kr. pr. ha i 1989 priser. Ved  \r\n\r\n indregningen af dette vil nettoudgiften til officielle besigtigelser af  \r\n\r\n certificeret frø blive reduceret til ca. 40 pct. i forhold til fuld officiel  \r\n\r\n besigtigelse. </P>  \r\n\r\n<P>Firmaindberetning om markbesigtigelser </P>  \r\n\r\n<P>Ud over de efter ordningen krævede firmaindberetninger om besigtigelse af  \r\n\r\n certificeret frø ønsker Plantedirektoratet fortast indsendt  \r\n\r\n firmaindberetninger for besigtigelse af avl til præ-basisfrø og til basisfrø  \r\n\r\n af de arter, der er omfattet af forsøgsordningen. Derimod finder  \r\n\r\n Plantedirektoratet det mindre vigtigt at få indsendt firmaindberetninger om  \r\n\r\n besigtigelse af bælgsæd. Hvis et firma af forskellige hensyn selv ønsker at  \r\n\r\n besigtige avl af bælgsæd, skal Plantedirektoratet anmode om, at  \r\n\r\n indberetninger kun indsendes efter anmodning for den enkelte avl. </P>  \r\n\r\n<P>Autorisation af firmakontrollører </P>  \r\n\r\n<P>I EF-bslutningen om forsøgsordningen er det fastsat, at en  \r\n\r\n frøcertificeringsmyndighed kun må autorisere firmamarkkontrollører: </P>  \r\n\r\n<P> hvis de beviseligt har de fornødne faglige kvalifikationer erhvervet ved  \r\n\r\n kurser organiseret på samme vilkår, som gælder for certificeringsmyndighedens  \r\n\r\n officielle inspektører, eller bekræftet ved officielle eksaminer. </P>  \r\n\r\n<P> hvis de skal udføre inspektionerne efter de regler, der gælder for  \r\n\r\n officielle inspektioner </P>  \r\n\r\n<P> hvis de med hensyn til deres ansvar over for certificeringsmyndigheden  \r\n\r\n sidestilles med officielle inspektører. </P>  \r\n\r\n<P>Efter dette har Plantedirektoratet fastsat betingelserne for autorisation.  \r\n\r\n Disse fremgår af bilag 1, der er udformet som det skema, der skal anvendes  \r\n\r\n ved ansøgning om at blive autoriseret til at udføre markbesigtigelser. </P>  \r\n\r\n<P>Der vedlægges et antal ansøgningsskemaer om autorisation. Flere kan  \r\n\r\n rekvireres ved henvendelse til Plantedirektoratet, Afdeling for Certificering  \r\n\r\n af Frø. </P>  \r\n\r\n<P>Hvis De har spørgsmål til det nye system bedes De skrive eller ringe til  \r\n\r\n Plantedirektoratet, telefonnummeret er 42 88 33 66, lokal 56 eller 57. </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P>Hans Jørgen Andersen </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=79881&img=CR39094_1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P> <I>Kontrolløren</I> bekræfter med sin underskrift, at han /hun af  \r\n\r\n Plantedirektoratet ønsker at blive autoriseret for det anførte firma, og at  \r\n\r\n han/hun vil udføre markbesigtigelser i henhold til Plantedirektoratets Regler  \r\n\r\n for Avlskontrol, som de fremgår af &#187;Instruktion for Kontrollører af  \r\n\r\n Markfrøavl. Med underskriften bekræftes videre, at han/hun er indforstået  \r\n\r\n med, at besigtigelser kun må udføres, hvis han/hun inden for de seneste 3 år  \r\n\r\n har deltaget i et instruktionsmøde afholdt af Plantedirektoratet. </P>  \r\n\r\n<P> <I>Firmaet</I> bekræfter med sin underskrift, at markkontrolløren har de  \r\n\r\n nødvendige faglige kvalifikationer for at udføre markbesigtigelser efter  \r\n\r\n Plantedirektoratets Instruktion for Besigtigelse af Markfrøarealer. Dvs., at  \r\n\r\n kontrolløren har: </P>  \r\n\r\n<P> et godt artskendskab til kulturplanterne og til almindeligt forekommende  \r\n\r\n andre plantearter, </P>  \r\n\r\n<P> kendskab til de vigtigste kendetegn, hvorved ikke sortsægte planter kan  \r\n\r\n adskilles i de arter, der skal besigtiges, </P>  \r\n\r\n<P> et grundigt kendskab til Plantedirektoratets Regler for Avlskontrol og  \r\n\r\n Certificering, som de fremgår af Instruktionen for Besigtigelse af  \r\n\r\n Markfrøavl. </P>  \r\n\r\n<P>Ansøgningen indsendes til Plantedirektoratet, som snarest efter  \r\n\r\n modtagelsen meddeler såvel firma som markkontrollør, hvorvidt ansøgningen kan  \r\n\r\n imødekommes. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19901306032"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM039094"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/09/1999"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Meddelelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "13060"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/01/1990"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "MA-2/90"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}