{
    "id": 87723,
    "title": "Vejledning om regionplanlægning og landzoneadministration for lavbundsarealer, der er potentielt egnede som vådområder",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 133 af 15/07/1998",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning om regionplanlægning og  \r\n\r\n landzoneadministration for lavbundsarealer, der er potentielt egnede som  \r\n\r\n vådområder </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Denne vejledning knytter sig til Miljø- og Energiministeriets cirkulære om  \r\n\r\n regionplanlægning og landzoneadministration for lavbundsarealer, der er  \r\n\r\n potentielt egnede som vådområder. Vejledningen præciserer de kriterier, som  \r\n\r\n skal lægges til grund for amtsrådenes udpegning af de områder, der skal  \r\n\r\n optages i regionplanerne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Cirkulærets baggrund </P>  \r\n\r\n<P>Lov om ændring af lov om miljøbeskyttelse, lov om naturbeskyttelse, lov om  \r\n\r\n vandløb og lov om planlægning (lov nr. 478 af 1. juli 1998) blev vedtaget af  \r\n\r\n Folketinget den 26. juni 1998. Loven skal sikre retsgrundlaget for  \r\n\r\n iværksættelse af de initiativer, som indgår i regeringens Vandmiljøplan II.  \r\n\r\n Efter lovens § 4 skal regionplanerne indeholde retningslinier for  \r\n\r\n beliggenheden af lavbundsarealer, der kan genoprettes som vådområder. </P>  \r\n\r\n<P>I Vandmiljøplan II indgår bl. a., at ca. 16.000 ha lavbundsareal på  \r\n\r\n landsplan skal udtages af omdrift og genoprettes som vådområder med henblik  \r\n\r\n på en reduktion af kvælstofudvaskningen med 5.600 tons om året. Det svarer  \r\n\r\n til, at der skal fjernes i gennemsnit 350 kg kvælstof om året pr ha  \r\n\r\n lavbundsareal, som udtages af landbrugsarealet og genoprettes som vådområde.  \r\n\r\n</P>  \r\n\r\n<P>Vådområder er præget af høj naturlig grundvandstand og fremstår som våde  \r\n\r\n enge, moser, sumpe, kildevæld, lavvandede søer, sumpskove, strandsumpe eller  \r\n\r\n som overrislingsarealer. Den høje vandstand kan være permanent i form af  \r\n\r\n udstrømningsområder (kilder, væld og kær) og stillestående områder (søer og  \r\n\r\n moser). Eller den høje vandstand kan være temporær i form af oversvømmelser  \r\n\r\n af vandløbsnære arealer, engvanding og engoverrisling. </P>  \r\n\r\n<P>Ved lavbundsarealer forstås i denne sammenhæng tidligere vådområder,  \r\n\r\n herunder afvandede ådalsstrækninger, samt inddæmmede vige og fjordarme, som  \r\n\r\n ved sænkning af vandstanden er indvundet som landbrugsareal. Endvidere  \r\n\r\n forstås tilgrænsende arealer, hvor afvandingsdybden ved vandstandshævningen  \r\n\r\n vil blive reduceret i forhold til almindelig drændybde. </P>  \r\n\r\n<P>Genopretningen af de 16.000 ha gennemføres enten ved, at lodsejerne  \r\n\r\n kompenseres for at deltage i et projekt, eller ved at de nødvendige arealer  \r\n\r\n opkøbes, genoprettes og derefter atter sælges. Genopretningen skal så vidt  \r\n\r\n muligt ske på grundlag af frivillige aftaler med lodsejerne, eventuelt i  \r\n\r\n forbindelse med en jordfordeling, og der vil kun blive tale om  \r\n\r\n ekspropriation, hvis en enkelt eller nogle få lodsejere forhindrer et  \r\n\r\n projekt, der i øvrigt er stor lodsejertilslutning til. </P>  \r\n\r\n<P>For at muliggøre, at genopretningen primært kan ske på grundlag af  \r\n\r\n frivillige aftaler, vil der skulle udpeges 60-80.000 ha lavbundsareal, som  \r\n\r\n skal sikres mod byggeri og anlæg, der kan forhindre, at de kan genoprettes  \r\n\r\n som vådområder. Det er derfor forudsat, at miljø- og energiministeren  \r\n\r\n udsteder et cirkulære (landsplandirektiv), der pålægger amtsrådene inden for  \r\n\r\n en fastsat frist at tilvejebringe regionplantillæg, som efter nærmere  \r\n\r\n fastsatte kriterier udpeger de lavbundsarealer, der er potentielt egnede som  \r\n\r\n vådområder med henblik på den forudsatte reduktion af kvælstofudvaskningen.  \r\n\r\n</P>  \r\n\r\n<P>Cirkulæret vedrører de lavbundsarealer, der efter Vandmiljøplan II skal  \r\n\r\n udpeges som potentielt egnede vådområder. De pågældende arealer udpeges  \r\n\r\n samtidig til SFL områder, jf. bekendtgørelse nr. 198 af 27. marts 1998 om  \r\n\r\n tilskud til miljøvenlige jordbrugsforanstaltninger. Øvrige lavbundsarealer,  \r\n\r\n der udpeges efter § 4 i lov om ændring af lov om miljøbeskyttelse, lov om  \r\n\r\n naturbeskyttelse, lov om vandløb og lov om planlægning, er således ikke  \r\n\r\n omfattet af cirkulæret. </P>  \r\n\r\n<P>De udpegede områder i regionplantillæggene forudsættes optaget i  \r\n\r\n regionplanerne ved revisionen i år 2001 og revurderet i forbindelse med  \r\n\r\n regionplanernes revision i år 2005. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Kriterier for udpegning af lavbundsarealer, der er  \r\n\r\n potentielt egnede som vådområder. </P>  \r\n\r\n<P>Det er en forudsætning for, at der kan fjernes kvælstof i tilstrækkeligt  \r\n\r\n omfang ved denitrifikation (nitratfjernelse) i et lavbundsareal, at det  \r\n\r\n naturlige vandstandsniveau, det vil sige et vandstandsniveau uden påvirkning  \r\n\r\n af kunstig afvanding, og dermed de naturlige biologiske og geokemiske forhold  \r\n\r\n genetableres. Naturgenopretning af vådområderne er således et virkemiddel til  \r\n\r\n at opfylde Vandmiljøplan II's mål om reduktion af kvælstofudvaskningen. Det  \r\n\r\n er derfor forudsat, at der normalt genoprettes større sammenhængende  \r\n\r\n vådområder (f.eks. en ådalsstrækning, dele af et vandløbssystem, en tørlagt  \r\n\r\n sø eller en inddæmmet vig), hvor de fysiske og naturgivne forhold muliggør en  \r\n\r\n genskabelse af det naturlige hydrologiske kredsløb. I særlige tilfælde kan  \r\n\r\n der etableres våde enge ved kunstig engvanding, hvis der sker en infiltrering  \r\n\r\n af vandfilmen i jordbunden. </P>  \r\n\r\n<P>Det forudsættes derfor, at følgende kriterier lægges til grund for  \r\n\r\n amtsrådenes udpegning af de lavbundsarealer, der er potentielt egnede som  \r\n\r\n vådområder: </P>  \r\n\r\n<P>a at arealerne ligger i afstrømningsoplande til sårbare fjorde, havområder  \r\n\r\n og evt. søer, hvor der kan forventes en forbedring af miljøtilstanden ved en  \r\n\r\n reduktion af kvælstofbelastningen, </P>  \r\n\r\n<P>a at arealerne gennemstrømmes af vandløb med høj kvælstoftilførsel, det  \r\n\r\n vil sige vandløb med et betydeligt landbrugsmæssigt opland eller et  \r\n\r\n landbrugspåvirket grundvandsopland, </P>  \r\n\r\n<P>a at arealerne ligger i områder, hvor de naturlige hydrologiske og  \r\n\r\n topografiske forhold fører til, at der dannes vådområder med højtliggende  \r\n\r\n vandspejl (omkring eller over terrænoverfladen), </P>  \r\n\r\n<P>a at naturkvaliteten på arealerne øges, </P>  \r\n\r\n<P>a at arealerne holder fosfor tilbage, således at der på årsbasis ikke sker  \r\n\r\n en nettofrigivelse af fosfor fra de enkelte projektområder. </P>  \r\n\r\n<P>Hvor flere amter deles om oplande til sårbare recipienter, forudsættes  \r\n\r\n udpegningen koordineret imellem de pågældende amter. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Metode til identificering af lavbundsarealer, der  \r\n\r\n er potentielt egnede som vådområder </P>  \r\n\r\n<P>Lavbundsarealer, der er potentielt egnede som vådområder, kan i det  \r\n\r\n omfang, det eksisterende videngrundlag tillader det, identificeres på  \r\n\r\n følgende måde: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> På grundlag af beliggenheden af belastede  \r\n\r\n recipienter (især fjorde og lavvandede kystområder) udpeges oplandene hertil.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> På grundlag af de eksisterende vand- og  \r\n\r\n stoftransportdata fra vandmiljøplanens overvågningsprogram, udpeges de dele  \r\n\r\n af ovennævnte oplande, som er tilstrækkeligt belastede til, at der kan opnås  \r\n\r\n den i planen forudsatte gennemsnitlige kvælstoffjernelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> På grundlag af regionplaner m.m., fratrækkes de  \r\n\r\n dele af ovennævnte oplande, som er planlagt til formål, der vil være i strid  \r\n\r\n med genopretning af vådområder, og hvor det ikke er muligt at ændre de  \r\n\r\n allerede vedtagne initiativer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> På grundlag af regionplaner, naturkvalitetsplaner,  \r\n\r\n fredninger og jordbrugsanalyser udpeges indenfor ovennævnte tilbageværende  \r\n\r\n dele af oplandene de områder, der synes at rumme naturgivne muligheder for  \r\n\r\n genopretning af vådområder. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> På grundlag af generalstabskort fra 1900-tallet  \r\n\r\n eller højkant målebordsblade fra slutningen af 1800-tallet og  \r\n\r\n lavbundskortlægningen fra 1980erne indskrænkes oplandene til de områder, der  \r\n\r\n topografisk har de fornødne forudsætninger for at blive vådområder. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Det undersøges, om der indenfor de tilbageværende  \r\n\r\n oplande er affaldsdepoter, gasledninger, bygninger eller andet, der umuliggør  \r\n\r\n eller fordyrer en genopretning af vådområder væsentligt. Oplandene reduceres  \r\n\r\n på baggrund heraf, idet der ved genopretningen bør satses på løsninger med  \r\n\r\n beskedne anlægsomkostninger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Det undersøges om de tilbageværende oplande rummer  \r\n\r\n friluftsmæssige og/eller natur- og kulturhistoriske værdier, og hvor en  \r\n\r\n genopretning vil resultere i en samlet forringelse af disse værdier.  \r\n\r\n Oplandene reduceres yderligere på baggrund heraf.(* 1) </P>  \r\n\r\n<P>Det må sikres, at der i oplandet til de udvalgte områder i dag sker en  \r\n\r\n udvaskning af kvælstof, samt at det nitratholdige grundvand og overfladevand  \r\n\r\n løber til det udpegede område, og at det udpegede område har potentiale for  \r\n\r\n fjernelse af kvælstof. Dette kan med fordel ske ved, at der f.eks.  \r\n\r\n gennemføres en sammenhængende oplandsanalyse ud fra allerede eksisterende  \r\n\r\n kort- og datamateriale (eksempelvis Corine+, landcover,  \r\n\r\n grundvandspotentialekort, synkronmålingskort, drænvandskort og jordartskort,  \r\n\r\n samt mulige oplysninger om kvælstofkoncentrationer i drænvand og vandløb.  \r\n\r\n</P>  \r\n\r\n<P>Det anbefales, at der ved identificeringen anvendes kort i målestok  \r\n\r\n 1:25.000. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Regler for landzoneadministrationen </P>  \r\n\r\n<P>Det er efter cirkulærets § 3 forudsat, at der ikke meddeles  \r\n\r\n landzonetilladelse til byggeri og anlæg m.v., som kan forhindre, at det  \r\n\r\n naturlige vandstandsniveau kan genskabes inden for de områder, der i henhold  \r\n\r\n til cirkulærets § 2 udpeges i regionplantillæg og i forslag til  \r\n\r\n regionplantillæg. </P>  \r\n\r\n<P>Bestemmelsen omfatter opførelse af bolig- og erhvervsbebyggelse, som ikke  \r\n\r\n er erhvervsmæssigt nødvendigt til jordbruget, herunder beboelses- og  \r\n\r\n driftsbygninger uden tilknytning til eksisterende landbrugsbebyggelse, samt  \r\n\r\n væsentlige ombygninger af overflødiggjorte driftsbygninger til  \r\n\r\n ikke-jordbrugsmæssige formål. Endvidere omfatter bestemmelsen opstilling af  \r\n\r\n vindmøller og antennemaster o. lign. </P>  \r\n\r\n<P>Bestemmelsen omfatter derimod ikke udstykninger i forbindelse med magelæg  \r\n\r\n og arronderinger m.v. af landbrugsejendomme. </P>  \r\n\r\n<P>Landzonemyndigheden vurderer i de aktuelle tilfælde, hvorvidt konkrete  \r\n\r\n bygge- og anlægsarbejder vil kunne forhindre, at det naturlige  \r\n\r\n vandstandsniveau kan genskabes, og dermed er omfattet af bestemmelsen. </P>  \r\n\r\n<P> <B></B> <I>Miljø- og Energiministeriet, den 15. juli 1998</I>  </P>  \r\n\r\n<P>Niels Østergård </P>  \r\n\r\n<P>/ Solveig Øster </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Det er forudsat, at den hidtidige administrationspraksis for arealer  \r\n\r\n omfattet af naturbeskyttelseslovens § 3 og arealer, der er udpeget i henhold  \r\n\r\n til EF-fuglebeskyttelsesdirektivet eller udpeges i henhold til  \r\n\r\n EF-habitatdirektivet, opretholdes. Det indebærer, at der bl.a. kan gives  \r\n\r\n dispensation fra naturbeskyttelseslovens § 3, hvis dispensationen ud fra en  \r\n\r\n samlet vurdering fører til en naturmæssig forbedring i projektområdet. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/07/1998"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19980013360"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM047563"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "03/08/1998"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/07/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "133"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1998"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/07/1998"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Miljø- og Energimin., j.nr. 3025-0012"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}