{
    "id": 125252,
    "title": "Skrivelse om Koncernintern omstrukturering – ultimativt moderselskab og delårsreglen - styresignal",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": true,
    "shortName": "SKR nr 9250 af 17/03/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Skrivelse om Koncernintern omstrukturering – ultimativt moderselskab og delårsreglen - styresignal</p>\r\n      <p class=\"TekstV\">Baggrund og problemstilling</p>\r\n      <p class=\"TekstV\">SKAT, Juridisk Center, Selskaber er i forbindelse med en konkret sag, blevet spurgt om fortolkningen af SEL § 31, stk. 3, 9. pkt., nærmere bestemt afgrænsningen af \"anden erhvervsmæssig aktivitet\" i relation til aktieinvestering.</p>\r\n      <p class=\"TekstV\">SEL § 31, stk. 3, bestemmer, at der kun er sambeskatning med et selskab, mens der er koncernforbindelse eller med andre ord, hvornår der skal udarbejdes delopgørelser.</p>\r\n      <p class=\"TekstV\">Reglen hænger sammen med skattefrie omstruktureringer efter fusionsskatteloven, idet den skattemæssige fusions -, spaltnings- og tilførselsdato fastsættes under hensyn til SEL § 31, stk. 3.</p>\r\n      <p class=\"TekstV\">Bestemmelsen er ændret ved lov nr. 343 af 18. april 2007 - L 110 A, hvorefter SEL § 31, stk. 3, bl.a. ikke gælder ved spaltning af et ultimativt moderselskab, som har ét direkte ejet datterselskab, og som i det pågældende indkomstår ikke har haft anden erhvervsmæssig aktivitet end at eje aktierne i datterselskabet. Det er således muligt at spalte et ultimativt holdingselskab med tilbagevirkende kraft. Det er endvidere et krav, at de modtagende selskaber er nystiftede eller skuffeselskaber, og at der ikke ved spaltningen etableres eller ophører koncernforbindelse mellem andre selskaber.</p>\r\n      <p class=\"TekstV\">Det var formålet med ændringen af SEL § 31, stk. 3, at smidiggøre reglerne ved koncerninterne omstruktureringer, således at koncernforbindelse ved nystiftelse af et selskab eller køb af et skuffeselskab anses for etableret ved begyndelsen af indkomståret.</p>\r\n      <p class=\"TekstV\">Det var således ikke hensigten at øge mulighederne for at føre indkomst ind og ud ad koncernen med tilbagevirkende kraft. Eksempelvis forhindrer reglen, at fortjeneste ved salg af fast ejendom kan flyttes ud af koncernen.</p>\r\n      <p class=\"TekstV\">For så vidt angår afgrænsningen af \"anden erhvervsmæssig aktivitet\" i relation til aktiebesiddelse fremgår det af bilag 10 til L 110 A, at det bl.a. ikke udelukker anvendelsen af undtagelsesbestemmelsen, at overskydende likviditet anvendes til passiv kapitalanbringelse i obligationer og aktier.</p>\r\n      <p class=\"TekstV\">Der foreligger indtil videre kun ganske sparsom administrativ praksis på området, men problemstillingen blev dog indirekte kort berørt af Skatterådet i SKM2008.689. SR. Her havde det ultimative moderselskab - ud over et datterselskab - en ejerandel på ca. 25 % i et børsnoteret selskab, hvilket var moderselskabets største aktiv. Skatterådet lagde implicit til grund, at denne kapitalandel ikke var en erhvervsmæssig aktivitet. Derimod faldt sagen på, at moderselskabet ejede en meget lille andel af et skib med afskrivningsret mv.</p>\r\n      <p class=\"TekstV\">SKATs opfattelse</p>\r\n      <p class=\"TekstV\">Ud fra det foreliggende er det SKATs opfattelse, at der kan anvendes en bred fortolkning ved afgørelsen af, om en aktieinvestering er \"anden erhvervsmæssig aktivitet\". Det betyder, at grænsen i disse situationer reelt går ved koncernforbindelsen, jf. SEL § 31 C. Det kan dog tilføjes, at egentlig aktiv kapitalanbringelse såsom næringsvirksomhed med aktier naturligt ikke kan være omfattet af undtagelsen, da der er tale om erhvervsmæssig aktivitet.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\">, den 17. marts 2009</P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/05/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20090925054"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN009668"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "28/05/2009"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/01/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9250"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "17/03/2009"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "SKAT"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.,<br />SKAT, j.nr. 09-052525"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}