{
    "id": 11407,
    "title": "Vejledning om parallelimport af lægemidler",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 40 af 02/07/2007",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><p class=\"Indholdsfortegnelse\"><a href=\"#Bil1\">+++Bilag+++Bilag 1</a></p><p class=\"Indholdsfortegnelse\"><a href=\"#Bil2\">+++Bilag+++Bilag 2</a></p><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning om parallelimport af lægemidler</p><p class=\"Kapitel\">Kapitel 1</p><p class=\"KapitelOverskrift2\">Parallelimportens område og betingelser</p><p class=\"KapitelOverskrift2\">1.1 Definitioner</p><p class=\"Tekst2\"><div>Ved parallelimport af lægemidler forstås, at et lægemiddel, som allerede er godkendt ved en markedsføringstilladelse, udstedt af Lægemiddelstyrelsen, importeres til Danmark udenom de salgskanaler, som er aftalt af rettighedsindehaveren. Parallelimport kan omfatte både udenlandsk og dansk producerede lægemidler. Visse mindre afvigelser i det parallelimporterede præparat kan accepteres, under forudsætning af at der ikke er forskelle af terapeutisk betydning i forhold til det direkte forhandlede lægemiddel.</div></p><p class=\"Tekst2\"><div>Ved eksportland forstås det EU-/EØS-land, som det parallelimporterede lægemiddel ønskes importeret fra og hvor den gældende markedsføringstilladelse er udstedt. Den importerede batch af lægemidlet behøver imidlertid ikke fysisk at have været i dette land, men skal dog under alle omstændigheder være frigivet i et EU/EØS-land. <a class=\"FodnoteHenvisning\" name=\"Henvisning_\" href=\"#\">1)</a>Ved det direkte forhandlede lægemiddel forstås det lægemiddel, som forhandles i Danmark gennem den salgskanal, der er aftalt med rettighedsindehaveren, og som parallelimporten finder sted i forhold til.</div></p><p class=\"Tekst2\"><div>Denne vejledning omhandler ikke paralleldistribution af lægemidler godkendt ved en fællesskabsmarkedsføringstilladelse efter reglerne i EF-forordning 2309/93.</div></p><p class=\"KapitelOverskrift2\">1.2 Indledning</p><p class=\"Tekst2\"><div>Lægemiddelstyrelsen administrerer parallelimport af lægemidler efter reglerne i bekendtgørelse om markedsføringstilladelse til lægemidler og på baggrund af EØF-Traktatens art. 28 og 30 og Kommissionens meddelelse om parallelimport af medicinske specialiteter, for hvilke der allerede foreligger markedsføringstilladelse. I den forbindelse skal også nævnes den såkaldte De Peijperdom (se bilag for reference), der danner grundlag for Kommissionens meddelelse samt de såkaldte Paranovadomme (se bilag for reference).</div></p><p class=\"Tekst2\"><div>De Peijperdommen fastslår, at en lovgivning eller praksis, som har til følge, at import kanaliseres til kun at kunne finde sted gennem visse erhvervsdrivende, hvorved andre afskæres herfra, falder ind under forbudet mod indførselsrestriktioner i Traktatens art. 28.</div></p><p class=\"Tekst2\"><div>Dette gælder også for lægemiddelområdet, uanset at lovlig markedsføring af et lægemiddel er betinget af de nationale myndigheders godkendelse af det pågældende lægemiddel. Parallelimport af allerede godkendte lægemidler er derfor lovlig under visse nærmere betingelser.</div></p><p class=\"Tekst2\"><div>Dommen siger videre, at en lovgivning eller praksis, som gør det muligt at monopolisere import, ikke kan retfærdiggøres af hensynet til beskyttelse af menneskers eller dyrs liv eller helbred, jf. Traktatens art. 30, hvis dette formål kan nås gennem mindre restriktive foranstaltninger.</div></p><p class=\"Tekst2\"><div>Herved tænkes bl.a. på, at de nationale myndigheder allerede er i besiddelse af den nødvendige dokumentation for lægemidlet via den første markedsføringstilladelse, og at EU/EØS's medlemsstater ved en højere grad af indbyrdes samarbejde kan fremskaffe de fornødne oplysninger.</div></p><p class=\"Tekst2\"><div>De Peijperdommen fastslår endvidere, at der ligeledes kan parallelimporteres varianter af det allerede godkendte lægemiddel, såfremt der ikke er forskelle af terapeutisk betydning mellem præparaterne.</div></p><p class=\"Tekst2\"><div>En markedsføringstilladelse til et parallelimporteret lægemiddel kan på denne baggrund ikke betinges af, at parallelimportøren fremlægger fuld dokumentation, da der er tale om et præparat, som i det væsentligste er identisk med et allerede godkendt lægemiddel, og da Lægemiddelstyrelsen allerede er i besiddelse af den fornødne dokumentation.</div></p><p class=\"Tekst2\"><div>Ifølge lægemiddellovens § 13 skal farmaceutiske specialiteter godkendes ved en markedsføringstilladelse, udstedt af Lægemiddelstyrelsen, før de må sælges eller udleveres. Den samme bestemmelse gælder for parallelimporterede lægemidler, og disse må derfor ikke sælges eller udleveres, før der er udstedt en markedsføringstilladelse til parallelimport af Lægemiddelstyrelsen.</div></p><p class=\"Tekst2\"><div>Parallelimporterede lægemidler skal ansøges godkendt på et særligt ansøgningsskema, som fås ved henvendelse til Lægemiddelstyrelsen eller på styrelsens hjemmeside.</div></p><p class=\"Tekst2\"><div>Lægemiddelstyrelsens behandling af en ansøgning om markedsføringsstilladelse til parallelimport har som hovedformål at konstatere, om der er den fornødne identitet mellem det direkte forhandlede lægemiddel og det ansøgte parallelimporterede lægemiddel. Lægemiddelstyrelsen sikrer sig, at det ansøgte lægemiddel opfylder betingelserne for parallelimport (se afsnit 1.3) og lægger i øvrigt til grund, at det ansøgte lægemiddel, ligesom det direkte forhandlede lægemiddel, opfylder lægemiddellovens krav.</div></p><p class=\"Tekst2\"><div>Hvis Lægemiddelstyrelsen ikke er i stand til at fremskaffe alle oplysninger om et parallelimporteret lægemiddel, vil ansøgningen blive afslået, såfremt Lægemiddelstyrelsen efter en konkret vurdering i den enkelte sag skønner, at der kan være tale om forskelle af terapeutisk betydning mellem det parallelimporterede og det direkte forhandlede lægemiddel.</div></p><p class=\"KapitelOverskrift2\">1.3 Betingelser for parallelimport</p><p class=\"Tekst2\"><div>Betingelserne for parallelimport fremgår af § 20 i bekendtgørelse om markedsføringstilladelse til lægemidler og lyder således:</div></p><p class=\"Tekst2\"><div><span class=\"Bold\">»§ 20.</span> Følgende betingelser skal være opfyldt for at Lægemiddelstyrelsen kan udstede markedsføringstilladelse til et parallelimporteret lægemiddel:</div></p><p class=\"Tekst2\"><div><p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Det direkte forhandlede lægemiddel, som det parallelimporterede lægemiddel søges importeret i forhold til, skal have en markedsføringstilladelse i Danmark,</p><p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> det parallelimporterede lægemiddel skal importeres fra et land, der har ratificeret eller tiltrådt Aftalen om Det Europæiske økonomiske Samarbejdsområde,</p><p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> det parallelimporterede lægemiddel skal være dækket af en gældende markedsføringstilladelse fra et land, der har ratificeret eller tiltrådt Aftalen om Det Europæiske økonomiske Samarbejdsområde (efterfølgende betegnet eksportlandet),</p><p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> indehaveren af markedsføringstilladelsen til det parallelimporterede lægemiddel i eksportlandet skal være den samme som eller tilhøre samme koncern som indehaveren af markedsføringstilladelsen til det direkte forhandlede lægemiddel i Danmark og</p><p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> der må ikke være forskelle af terapeutisk betydning mellem det parallelimporterede og det direkte forhandlede lægemiddel.</p></div></p><p class=\"Tekst2\"><div><span class=\"Italic\">Stk. 2.</span> Lægemiddelstyrelsen kan fravige betingelsen i stk. 1, nr. 4, såfremt der i stedet ligger en licensaftale eller lignende til grund for fremstillingen af de involverede lægemidler.</div></p><p class=\"Tekst2\"><div><span class=\"Italic\">Stk. 3.</span> Ansøgning om markedsføringstilladelse til et parallelimporteret lægemiddel skal indgives på et af Lægemiddelstyrelsen udarbejdet ansøgningsskema.</div></p><p class=\"Tekst2\"><div><span class=\"Italic\">Stk. 4.</span> Der skal ansøges om markedsføringstilladelse til parallelimport fra hvert enkelt eksportland.«</div></p><p class=\"Tekst2\"><div>Ved afgørelsen af hvorvidt eventuelle forskelle er af terapeutisk betydning, administrerer Lægemiddelstyrelsen efter de samme retningslinier, som er gældende for efterfølgende ændringer i godkendte direkte forhandlede lægemidler.</div></p><p class=\"Tekst2\"><div>For at der kan gives tilladelse til parallelimport, er det således en betingelse, at der på ansøgningstidspunktet eksisterer en markedsføringstilladelse til det direkte forhandlede lægemiddel i forhold til hvilket, der ønskes parallelimporteret.</div></p><p class=\"KapitelOverskrift2\">1.4. Parallelimport fra nye medlemsstater (Specific mechanism)</p><p class=\"Tekst2\"><div>I forbindelse med tiltrædelsesforhandlingerne for de nye EU-medlemsstater blev der aftalt særlige overgangsregler i relation til patentrettigheder, herunder også supplerende beskyttelsescertifikater. De nye medlemsstater, der er omfattet af overgangsreglerne, som er beskrevet i dette afsnit, er Den Tjekkiske Republik, Estland, Letland, Litauen, Ungarn, Polen, Slovenien og Slovakiet. Indehaveren af patentet eller beskyttelsescertifikatet eller den adkomstberettigede til en sådan beskyttelse for etlægemiddel, der er blevet indgivet i en medlemsstat på et tidspunkt, hvor der ikke kunne opnås en sådan beskyttelse i en af de ovennævnte nye medlemsstater, har mulighed for at påberåbe sig de rettigheder, der er tilkendt ved det pågældende patent eller supplerende beskyttelsescertifikat.</div></p><p class=\"Tekst2\"><div>Dette betyder, at indehaveren af patentet eller beskyttelsescertifikatet eller den adkomstberettigede til en sådan beskyttelse skal have mulighed for at sikre, at dennes immaterialrettigheder ikke krænkes ved parallelimport til eller markedsføring af det pågældende lægemiddel i den eller de medlemsstater, hvor det er beskyttet af et patent eller et supplerende beskyttelsescertifikat, hvis lægemidlet parallelimporteres fra en af de nye medlemsstater.</div></p><p class=\"Tekst2\"><div>Ved parallelimport af et lægemiddel, der er patenteret eller dækket af et supplerende beskyttelsescertifikat, fra en af ovennævnte medlemsstater, skal det i ansøgningen om parallelimport til Lægemiddelstyrelsen fremgå, at indehaveren af patentet eller beskyttelsescertifikatet eller den adkomstberettigede til en sådan beskyttelse har fået meddelelse herom en måned forud.</div></p><p class=\"Tekst2\"><div>Det påhviler derfor en parallelimportør at afkrydse i ansøgningsskemaet, hvorvidt notifikation af indehaveren af patentet eller beskyttelsescertifikatet eller den adkomstberettigede til en sådan beskyttelse har fundet sted, ligesom parallelimportøren i forbindelse med ansøgningens fremsendelse skal vedlægge kopi af det brev, hvorved der er blevet notificeret.</div></p><p class=\"KapitelOverskrift2\">1.5 Biologiske lægemidler</p><p class=\"Tekst2\"><div>På grund afbiologiske lægemidlers særlige natur vil Lægemiddelstyrelsen foretage en konkret vurdering i den enkelte sag af hensyn til patientsikkerheden og evt. forlange særlig dokumentation (f.eks. vedrørende HIV og Hepatitis C), jf. § 21 i bekendtgørelse om markedsføringstilladelse.</div></p><p class=\"KapitelOverskrift2\">1.6 Markedsføringstilladelsens område</p><p class=\"Tekst2\"><div>Ved behandlingen af en ansøgning om markedsføringstilladelse til parallelimport lægges det til grund, at lægemidlet har samme kvalitet som det direkte forhandlede lægemiddel i Danmark, idet det forudsættes, at lægemidler, hvor indehaveren af markedsføringstilladelsen er den samme eller tilhører samme koncern, har samme kvalitet.</div></p><p class=\"Tekst2\"><div>Viser det sig efterfølgende, at præparatet ikke opfylder gældende danske betingelser for udstedelse af markedsføringstilladelse, for eksempel vedrørende kvalitet, vil markedsføringstilladelsen, jf. lægemiddellovens § 20 og § 22, stk. 2, i bekendtgørelse om markedsføringstilladelse, blive kaldt tilbage.</div></p><p class=\"Tekst2\"><div>Markedsføringstilladelsen er gyldig i 5 år. Den kan forlænges for 5 år ad gangen, jf. lægemiddellovens § 16. Ansøgninger skal indsendes senest 3 måneder før tilladelsens udløb for alle præparatets lægemiddelformer og -styrker. Normalt vil Lægemiddelstyrelsen behandle alle udstedte markedsføringstilladelser til parallelimport fra samme markedsføringstilladelsesindehaver under samme navn og D.sp.nr. på én gang.</div></p><p class=\"Tekst2\"><div>Markedsføringstilladelsen til parallelimport dækker alene parallelimport fra det eller de lande samt det eller de markedsføringstilladelsesnumre i eksportlandet, som fremgår af markedsføringstilladelsen til parallelimport.</div></p><p class=\"KapitelOverskrift2\">1.6.1 Tilbagekaldelse af markedsføringstilladelse for det direkte forhandlede lægemiddel</p><p class=\"Tekst2\"><div>Såfremt markedsføringstilladelsen til det direkte forhandlede lægemiddel kaldes tilbage af sikkerhedsmæssige årsager, vil markedsføringstilladelser til parallelimport blive kaldt tilbage samtidig hermed.</div></p><p class=\"Tekst2\"><div>Såfremt markedsføringstilladelsen til det direkte forhandlede lægemiddel kaldes tilbage af ikke-sikkerhedsmæssige årsager, vil tilladelsen til parallelimport som følge af afgørelserne i C-15/01 og C-113/01 (Paranovadommene) ikke blive kaldt tilbage, med mindre der i det konkrete tilfælde er hensyn til beskyttelsen af folkesundheden, der kan begrunde en tilbagekaldelse.</div></p><p class=\"Tekst2\"><div>Sådanne hensyn kan f.eks. være en reel risiko for menneskers sundhed som følge af, at der findes to varianter af samme lægemiddel på importmedlemsstatens marked.</div></p><p class=\"Tekst2\"><div>I fald det direkte forhandlede lægemiddel forsvinder helt fra det danske marked, således at det ikke markedsføres i hverken en anden lægemiddelform eller styrke, bibeholder det parallelimporterede lægemiddel det produktresumé, som det havde på tidspunktet for tilbagetrækningen af det direkte forhandlede lægemiddel.</div></p><p class=\"Tekst2\"><div>I disse tilfælde anmoder Lægemiddelstyrelsen eksportlandet om at fremsende PSUR i forbindelse med genregistreringen, således at produktresumeets afsnit 4 (kliniske oplysninger) og 5 (farmakologiske oplysninger) kan opdateres.</div></p><p class=\"Tekst2\"><div>Det påhviler parallelimportøren at opdatere produktresumeets øvrige afsnit. Parallelimportøren skal ændre produktresumeet løbende i takt med, at der foretages ændringer i eksportlandet.</div></p><p class=\"Tekst2\"><div>De ændringer, der skal foretages af parallelimportøren, behandles af Lægemiddelstyrelsen som variationer.</div></p><p class=\"Tekst2\"><div>I de tilfælde, hvor det direkte forhandlede lægemiddel udskiftes med en anden lægemiddelform, foretager Lægemiddelstyrelsen en vurdering af, om det produktresumé, der knytter sig til denne lægemiddelform, også kan anvendes for det parallelimporterede præparat.</div></p><p class=\"Tekst2\"><div>Er dette ikke tilfældet, vurderer styrelsen, om der er et andet præparat inden for samme lægemiddelgruppe, hvis produktresumé kan anvendes. I sådanne tilfælde skal dette produktresumé løbende opdateres som nævnt ovenfor. Hvis der ikke findes et egnet produktresumé, forholder Lægemiddelstyrelsen sig som beskrevet i de situationer, hvor det direkte forhandlede lægemiddel forsvinder helt fra det danske marked.</div></p><p class=\"KapitelOverskrift2\">1.7 Ændringer i det parallelimporterede lægemiddel</p><p class=\"Tekst2\"><div>Parallelimportøren skal holde sig informeret om eventuelle ændringer i det parallelimporterede præparat samt holde Lægemiddelstyrelsen underrettet herom, jf. § 24 i bekendtgørelse om markedsføringstilladelse.</div></p><p class=\"Tekst2\"><div>Hvis der er foretaget ændringer i det parallelimporterede præparats komposition, udseende, primæremballage, indehaver af markedsføringstilladelse/fremstiller eller godkendelsesstatus i eksportlandet m.m.- i forhold til det, der var gældende på tidspunktet for udstedelsen af markedsføringstilladelsen til parallelimport i Danmark, må de ændrede leverancer som udgangspunkt ikke bringes i handelen, før styrelsen giver tilladelse hertil (se dog nedenfor).</div></p><p class=\"Tekst2\"><div>Ved ændring af et lægemiddels udseende, der ikke er affødt af en kompositionsændring, og hvor ændringen alene omfatter prægning, delekærv og/eller tabletform, kan præparatet fortsat bringes i handlen, indtil Lægemiddelstyrelsen eventuelt bestemmer det modsatte.</div></p><p class=\"Tekst2\"><div>Ved ændring af selskabsbetegnelse og/eller adresse for indehaveren af markedsføringstilladelsen/fremstilleren kan lægemidlet fortsat bringes i handlen. Ved andre ubetydelige ændringer, f.eks. ændring af varenumre, inden for koncernen, gruppen af firmaer eller lignende, hvor det fortsat er tydeligt, at firmaet tilhører samme koncern, kan lægemidlet ligeledes fortsat bringes i handlen.</div></p><p class=\"Tekst2\"><div>Det er parallelimportørens ansvar at træffe afgørelse om, hvorvidt en konkret ændring vedrørende indehaveren af markedsføringstilladelsen/fremstilleren er ubetydelig.</div></p><p class=\"Tekst2\"><div>Ligeledes er det parallelimportørens ansvar at revidere pakningsmaterialet, så dette i alle tilfælde stemmer overens med produktet fra oprindelseslandet.</div></p><p class=\"Tekst2\"><div>Hvis Lægemiddelstyrelsen én gang har givet tilladelse til at bringe et lægemiddel i handlen, hvor der er sket en ændring af indehaveren af markedsføringstilladelsens/fremstillerens navn som følge af en fusion, kan parallelimportøren markedsføre andre præparater, der er berørt af fusionen uden at afvente en ny tilladelse. Parallelimportøren skal dog oplyse Lægemiddelstyrelsen om, hvilke af firmaets præparater der berøres af fusionen.</div></p><p class=\"Tekst2\"><div>Såfremt det parallelimporterede lægemiddel skifter markedsføringstilladelsesnummer i eksportlandet, skal Lægemiddelstyrelsen øjeblikkeligt underrettes herom, således at Lægemiddelstyrelsen kan undersøge, hvad der ligger til grund for ændringen. Lægemidlet kan dog fortsat bringes i handlen, indtil Lægemiddelstyrelsen eventuelt bestemmer det modsatte.</div></p><p class=\"Tekst2\"><div>Hvis parallelimportøren ønsker andre ændringer i forhold, der ligger til grund for den udstedte markedsføringstilladelse til parallelimport, skal der indsendes en variationsansøgning herom til Lægemiddelstyrelsen. Ændringerne må ikke foretages, før tilladelse foreligger fra Lægemiddelstyrelsen.</div></p><p class=\"KapitelOverskrift2\">1.8 Virksomhedsgodkendelse</p><p class=\"Tekst2\"><div>En parallelimportør skal have en tilladelse til at forhandle lægemidler, jf. § 8 i lægemiddelloven.</div></p><p class=\"Tekst2\"><div>Parallelimportører, som skal foretage ommærkning eller ydre ompakning m.v., skal udover forhandlertilladelse også være i besiddelse af en fremstillertilladelse. Hvis virksomheden skal udføre klinisk afprøvning med et parallelimporteret lægemiddel, skal der være opnået specifik tilladelse i forbindelse med virksomhedsgodkendelsen.</div></p><p class=\"Tekst2\"><div>Ansøgningsskema kan rekvireres fra Lægemiddelstyrelsens hjemmeside.</div></p><p class=\"Tekst2\"><div>Gældende regler om god fremstillings- og distributionspraksis for lægemidler skal overholdes.</div></p><p class=\"Tekst2\"><div>Hvis det parallelimporterede lægemiddel er omfattet af bekendtgørelse om euforiserende stoffer, skal der søges om særlig tilladelse til håndtering af disse.</div></p><p class=\"Tekst2\"><div>Endelig fremhæves det, at bekendtgørelse om god fremstillings- og distributionspraksis for lægemidler bestemmer, at engrosforhandlere kun må modtage lægemidler fra virksomheder, som har fornøden tilladelse fra myndighederne, ligesom lægemidler kun må leveres til virksomheder med tilladelse fra myndighederne.</div></p><p class=\"Kapitel\">Kapitel 2</p><p class=\"KapitelOverskrift2\">Ansøgning om markedsføringstilladelse til parallelimport</p><p class=\"Tekst2\"><div>En ansøgning om markedsføringstilladelse til parallelimport af et lægemiddel indsendes til:</div></p><p class=\"Tekst2\"><div>Lægemiddelstyrelsen,</div></p><p class=\"Tekst2\"><div>Lægemiddelgodkendelse,</div></p><p class=\"Tekst2\"><div>Axel Heides Gade 1</div></p><p class=\"Tekst2\"><div>2300 København S.</div></p><p class=\"Tekst2\"><div>Telefon: 44889595.</div></p><p class=\"Tekst2\"><div>Telefax: 44940237.</div></p><p class=\"Tekst2\"><div>Ansøgningen skal indeholde følgende:</div></p><p class=\"Tekst2\"><div>Udfyldt ansøgningsskema. (Skemaet kan rekvireres fra Lægemiddelstyrelsens hjemmeside).</div></p><p class=\"Tekst2\"><div>Udkast til ydre og indre emballage samt eventuelle meddelelser, som ønskes vedlagt pakningen.</div></p><p class=\"Tekst2\"><div>Udkast til eventuel indlægsseddel i henhold til gældende regler.</div></p><p class=\"Tekst2\"><div>Ompakningsbeskrivelse, hvoraf det bl.a. fremgår, om den udenlandske ydre emballage bibeholdes eller om den erstattes af parallelimportørens egen ydre emballage.</div></p><p class=\"Tekst2\"><div>Prøvepakning fra det ansøgte eksportland, påført oplysninger om det eksportland pakningen stammer fra, dato for indsendelse af ansøgningen samt parallelimportørens navn (prøvepakningen vil ikke blive returneret).</div></p><p class=\"Tekst2\"><div>Ansøgeren skal selv opbevare en kopi af det indsendte materiale, som Lægemiddelstyrelsen om nødvendigt kan rekvirere.</div></p><p class=\"KapitelOverskrift2\">2.1 Afgifter</p><p class=\"Tekst2\"><div>Godkendelsesafgifter og årsafgifter for parallelimporterede lægemidler er fastsat i afgiftsbekendtgørelsen (se bilaget for reference).</div></p><p class=\"Tekst2\"><div>Lægemiddelstyrelsen opkræver afgifterne, og indbetalingerne skal ske til:</div></p><p class=\"Tekst2\"><div>Lægemiddelstyrelsen,</div></p><p class=\"Tekst2\"><div>Axel Heides Gade 1</div></p><p class=\"Tekst2\"><div>2300 København S</div></p><p class=\"Tekst2\"><div>Kontonummer: 8109 1008359</div></p><p class=\"Tekst2\"><div>IBAN DK8481090001008359</div></p><p class=\"Tekst2\"><div>SWIFT address: JYBADKKK</div></p><p class=\"KapitelOverskrift2\">2.2 Bevis for virksomhedsgodkendelse</p><p class=\"Tekst2\"><div>Såfremt parallelimportøren allerede er i besiddelse af en virksomhedsgodkendelse fra Lægemiddelstyrelsen, som dækker det ansøgte, er det tilstrækkeligt at henvise til denne.</div></p><p class=\"Tekst2\"><div>Hvis en sådan godkendelse ikke foreligger, skal der ansøges herom, og forhandling må ikke påbegyndes, før tilladelsen foreligger.</div></p><p class=\"KapitelOverskrift2\">2.3 Sprog</p><p class=\"Tekst2\"><div>Ansøgningen skal foreligge på dansk.</div></p><p class=\"KapitelOverskrift2\">2.4 Navn</p><p class=\"Tekst2\"><div>Parallelimporterede lægemidler kan markedsføres under samme navn som det direkte forhandlede lægemiddel, i forhold til hvilket parallelimporten finder sted, eller under et navn, som vælges af parallelimportøren. Navnevalget skal ske i forbindelse med ansøgning om parallelimport.</div></p><p class=\"Tekst2\"><div>Det ansøgte navn skal godkendes af Lægemiddelstyrelsen, jf. lægemiddellovens § 58. For så vidt angår valg af særnavn, skal Lægemiddelstyrelsen henvise til den beskrivelse af navnepolitik, der findes på styrelsens hjemmeside.</div></p><p class=\"Tekst2\"><div>Hvis parallelimportøren vælger at markedsføre det parallelimporterede lægemiddel under fællesnavn, kan fællesnavnet efterfølges af firmanavn eller -mærke på indehaveren af markedsføringstilladelsen til det direkte forhandlede lægemiddel.</div></p><p class=\"Tekst2\"><div>Det følger af betænkning nr. 1444 om medicintilskud og rigtig anvendelse af lægemidler, at situationen med forskellige navne kan give anledning til patientusikkerhed og være forbundet med administrative problemer for såvel læger som apoteker. Desuden kan forskellige navne og navneskift føre til, at produkterne fremstår mindre attraktive for læger og forbrugere.</div></p><p class=\"Tekst2\"><div>I betragtning af, at der er patientsikkerhedsmæssige fordele forbundet med at markedsføre parallelimporterede lægemidler under samme navn som det direkte forhandlede lægemiddel, ses det gerne, at dette navn vælges, såfremt varemærkeretten ikke stiller sig hindrende i vejen herfor, jf. nedenfor.</div></p><p class=\"Tekst2\"><div>Ønsket om, at parallelimporterede lægemidler markedsføres under samme navn som det direkte forhandlede lægemiddel, er således begrundet i hensynet til – gennem større entydighed i navngivningen af lægemidler – at skabe større sikkerhed for patienterne og dermed bidrage til øget compliance i forbindelse med anvendelsen af lægemidler.</div></p><p class=\"Tekst2\"><div>For så vidt angår det varemærkeretlige aspekt, skal det bemærkes, at indehaveren af en varemærkeret som udgangspunkt kan forbyde andre, der ikke har varemærkeindehaverens samtykke, at gøre erhvervsmæssig brug af varemærket. Indehaveren af en varemærkeret kan imidlertid ikke forhindre ompakning, herunder omdøbning eller ommærkning, såfremt ompakning er objektivt nødvendigt som følge af, at nedenstående betingelser, der er udledt af EF-Domstolens praksis, jf. sagerne C-427/93, C-429/93 og C-436/93 Bristol-Myers Squibb, er opfyldt:</div></p><p class=\"Tekst2\"><div>Indehaverens benyttelse af varemærket sammenholdt med det salgssystem, som denne anvender, bidrager til en kunstig opdeling af markederne mellem medlemsstaterne,</div></p><p class=\"Tekst2\"><div>Ompakningen ikke kan berøre lægemidlets originale tilstand,</div></p><p class=\"Tekst2\"><div>Det på den nye emballage angives, hvem der har fremstillet og ompakket lægemidlet,</div></p><p class=\"Tekst2\"><div>Det ompakkede præsentationsmåde ikke er af en sådan karakter, at den kan være skadelig for varemærkets og indehaverens omdømme og</div></p><p class=\"Tekst2\"><div>Indehaveren af varemærket underrettes om salget af det ompakkede lægemiddel forud herfor.</div></p><p class=\"Tekst2\"><div>Den varemærkeretlige problemstilling er nærmere beskrevet i Kommissionens meddelelse af 30. december 2003 om parallelimport af lægemidler for hvilke, der allerede er udstedt en markedsføringstilladelse (COM – 2003 – 839). For mere information omkring de fem ovennævnte kriterier henvises til punkt 5 i Kommissionens meddelelse, jf. også C-379/97 Pharmacia Upjohn S.A. v Paranova A/S.</div></p><p class=\"Tekst2\"><div>Herudover skal det bemærkes, at Lægemiddelstyrelsen ikke påser overholdelsen af varemærkeretten. En godkendelse af ansøgning om parallelimport har således ikke varemærkeretlige virkninger. Yderligere vejledning om varemærkeretlige aspekter kan søges hos Patent- og Varemærkestyrelsen.</div></p><p class=\"KapitelOverskrift2\">2.5 Mærkning og indlægssedler</p><p class=\"Tekst2\"><div>Pakningsmateriale skal udarbejdes i overensstemmelse med mærkningsbekendtgørelsen (se bilaget for reference). Desuden henvises til mærkningsvejledningen (se bilaget for reference).</div></p><p class=\"Tekst2\"><div>Udenlandsk tekst på pakningen kan accepteres, idet der dog ikke må være anført noget, som ikke er i overensstemmelse med de danske regler, herunder tilladelsen til parallelimport. Det er tilladt at overklæbe udenlandsk pakningsmateriale med dansk etiket.</div></p><p class=\"Tekst2\"><div>Fra sin praksis kan Lægemiddelstyrelsen i øvrigt fremhæve følgende:</div></p><p class=\"Tekst2\"><div>Ved parallelimporterede lægemidler, der afviger i farve, udseende, smag m.m. eller for injektionspræparaters vedkommende i indhold af konserveringsmiddel i forhold til det direkte forhandlede lægemiddel, henstiller Lægemiddelstyrelsen, at yderemballagen er forsynet med en tekst, der gør opmærksom på afvigelsen.</div></p><p class=\"Tekst2\"><div>Blisterkort med ugedagsmærkning er blevet accepteret, også selv om mærkningen ikke harmonerer med den her i landet godkendte dosering, når såvel yderemballage som blisterkort mærkes med en tekst om, at den af lægen foreskrevne dosering skal følges, og at der i givet fald skal ses bort fra ugedagsmærkningen.</div></p><p class=\"Tekst2\"><div>Lægemiddelstyrelsen har accepteret parallelimporterede tabletter, der er uden delekærv, selvom de direkte forhandlede tabletter er forsynet med delekærv, når yderemballagen er mærket med, at tabletterne ikke er forsynet med delekærv.</div></p><p class=\"Tekst2\"><div>Hvis inderemballagen er mærket med et præparatnavn, der afviger fra det godkendte præparatnavn til det parallelimporterede lægemiddel, skal yderemballagen påføres tekst, der gør opmærksom på den gældende afvigelse. Det godkendte præparatnavn skal endvidere også påføres den indre emballage og skal som hovedregel være mindst lige så fremtrædende som det fremmede præparatnavn.</div></p><p class=\"Tekst2\"><div>Der gøres særligt opmærksom på, at udløbsdatoen på yder- og inderemballagen skal svare til den, der godkendes for det parallelimporterede lægemiddel i Danmark.</div></p><p class=\"Tekst2\"><div>Det skal desuden understreges, at lægemidlets batchnummer skal være påtrykt såvel den ydre som den indre emballage.</div></p><p class=\"Tekst2\"><div>Parallelimporterede lægemidler skal være forsynet med indlægssedler i overensstemmelse med reglerne i mærkningsbekendtgørelsen samt Lægemiddelstyrelsens vejledning vedrørende udarbejdelse af indlægssedler (se bilag for reference).</div></p><p class=\"KapitelOverskrift2\">2.6 Holdbarhedstid</p><p class=\"Tekst2\"><div>Ved udstedelse af markedsføringstilladelse til parallelimport fastsættes holdbarhedstiden i overensstemmelse med hvad der er godkendt i eksportlandet. Såfremt eksportlandets opbevaringstid er længere end den, der er gældende i Danmark for det direkte forhandlede lægemiddel, vil der dog i den enkelte sag blive foretaget en konkret faglig vurdering for at afgøre, om det findes forsvarligt at anvende eksportlandets opbevaringstid.</div></p><p class=\"Tekst2\"><div>Ændres den fastsatte opbevaringstid i eksportlandet, kan en tilsvarende ændring godkendes i Danmark efter variationsansøgning, idet godkendelsen på tilsvarende måde, som nævnt oven for, forudsætter en konkret faglig vurdering.</div></p><p class=\"KapitelOverskrift2\">2.7 Behandlingstid</p><p class=\"Tekst2\"><div>Behandlingen af en ansøgning vil ikke blive påbegyndt, før det komplette ansøgningsmateriale er modtaget.</div></p><p class=\"Tekst2\"><div>Ansøgning om markedsføringstilladelse til parallelimport søges behandlet indenfor 70 dage. De 70 dage er nettotid, hvilket vil sige, at den tid, hvor der afventes oplysninger fra f.eks. eksportlandet eller ansøgeren, ikke medregnes.</div></p><p class=\"Tekst2\"><div>Med henblik på at opnå den kortest mulige behandlingstid bør det tilstræbes, at der ikke efterfølgende ønskes ændringer i allerede fremsendt ansøgningsmateriale.</div></p><p class=\"Kapitel\">Kapitel 3</p><p class=\"KapitelOverskrift2\">Tilgrænsende emner</p><p class=\"KapitelOverskrift2\">3.1Kliniske afprøvninger</p><p class=\"Tekst2\"><div>For kliniske afprøvninger, der foretages med parallelimporterede lægemidler, henvises til Lægemiddelstyrelsens vejledning om anmeldelse af kliniske forsøg med lægemidler på mennesker, afsnit 3.3.</div></p><p class=\"KapitelOverskrift2\">3.2 Gratis udlevering af lægemiddelprøver</p><p class=\"Tekst2\"><div>Parallelimporterede lægemidler kan udleveres gratis på samme betingelser som direkte forhandlede lægemidler efter reglerne i lægemiddelprøvebekendtgørelsen, d.v.s. 1 gratis prøve af den mindste pakning om året.</div></p><p class=\"KapitelOverskrift2\">3.3 Indberetning af bivirkninger</p><p class=\"Tekst2\"><div>Indberetning om bivirkninger af parallelimporterede lægemidler skal som for alle andre lægemidler ske til Lægemiddelstyrelsen. Det skal tydeligt fremgå af indberetningen, at det drejer sig om et parallelimporteret lægemiddel.</div></p><p class=\"KapitelOverskrift2\">3.4 Forholdet til anden lovgivning</p><p class=\"Tekst2\"><div>Lægemiddelstyrelsen påser ikke ved udstedelse af en markedsføringstilladelse til parallelimport, om varemærke- eller patentrettigheder eller lignende krænkes. Sådanne spørgsmål er overladt til civilretlige søgsmål.</div></p><p class=\"Tekst2\"><div>Med hensyn til produktansvar henvises til de almindelige regler herom, jf produktansvarsloven, hvorefter der kan rejses erstatningssøgsmål mod producenten og enhver mellemhandler efter nærmere i loven angivne regler.</div></p><p class=\"KapitelOverskrift2\">3.5 Ophævelse af tidligere vejledning</p><p class=\"Tekst2\"><div>Lægemiddelstyrelsens vejledning nr. 5 af 30. april 2004 om parallelimport af lægemidler ophæves.</div></p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I>Lægemiddelstyrelsen, den 2. juli 2007</I></P><P CLASS=SIGN1 ALIGN=\"CENTER\">Per Helboe</P><P CLASS=SIGN2 ALIGN=\"RIGHT\">/ Dorthe Poulsen</P></FONT></DIV><a name=\"Bil1\"><hr class=\"BilagStreg\" /></a><p class=\"Bilag\">+++Bilag+++Bilag 1</p><p class=\"Tekst2\"><div><div style=\"width:100%\"><table class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 42 511 42;\" width=\"594\"><tr><td colspan=\"3\" width=\"594\"><div class=\"TabelTekst2\"><span class=\"Bold\">Indholdsfortegnelse</span></div></td></tr><tr><td colspan=\"2\" width=\"552\"> </td><td width=\"42\"> </td></tr><tr><td colspan=\"2\" width=\"552\"><div class=\"TabelTekst2\"><span class=\"Bold\">Kapitel 1</span></div></td><td width=\"42\"> </td></tr><tr><td colspan=\"2\" width=\"552\"><div class=\"TabelTekst2\">Parallelimportens område og betingelser</div></td><td width=\"42\"> </td></tr><tr><td width=\"42\"><div class=\"TabelTekst2\">1.1</div></td><td width=\"511\"><div class=\"TabelTekst2\">Definition</div></td><td width=\"42\"> </td></tr><tr><td width=\"42\"><div class=\"TabelTekst2\">1.2</div></td><td width=\"511\"><div class=\"TabelTekst2\">Indledning</div></td><td width=\"42\"> </td></tr><tr><td width=\"42\"><div class=\"TabelTekst2\">1.3</div></td><td width=\"511\"><div class=\"TabelTekst2\">Betingelser for parallelimport</div></td><td width=\"42\"> </td></tr><tr><td width=\"42\"><div class=\"TabelTekst2\">1.4</div></td><td width=\"511\"><div class=\"TabelTekst2\">Parallelimport fra nye medlemsstater (Specific Mechanism)</div></td><td width=\"42\"> </td></tr><tr><td width=\"42\"><div class=\"TabelTekst2\">1.5</div></td><td width=\"511\"><div class=\"TabelTekst2\">Biologiske lægemidler</div></td><td width=\"42\"> </td></tr><tr><td width=\"42\"><div class=\"TabelTekst2\">1.6</div></td><td width=\"511\"><div class=\"TabelTekst2\">Markedsføringstilladelsens område</div></td><td width=\"42\"> </td></tr><tr><td width=\"42\"><div class=\"TabelTekst2\">1.7</div></td><td width=\"511\"><div class=\"TabelTekst2\">Ændringer i det parallelimporterede lægemiddel</div></td><td width=\"42\"> </td></tr><tr><td width=\"42\"><div class=\"TabelTekst2\">1.<span class=\"Italic\">8</span></div></td><td width=\"511\"><div class=\"TabelTekst2\">Virksomhedsgodkendelse</div></td><td width=\"42\"> </td></tr><tr><td width=\"42\"> </td><td width=\"511\"> </td><td width=\"42\"> </td></tr><tr><td colspan=\"2\" width=\"552\"><div class=\"TabelTekst2\"><span class=\"Bold\">Kapitel 2</span></div></td><td width=\"42\"> </td></tr><tr><td colspan=\"2\" width=\"552\"><div class=\"TabelTekst2\">Ansøgning om markedsføringstilladelse til parallelimport</div></td><td width=\"42\"> </td></tr><tr><td width=\"42\"><div class=\"TabelTekst2\">2.1</div></td><td width=\"511\"><div class=\"TabelTekst2\">Afgifter</div></td><td width=\"42\"> </td></tr><tr><td width=\"42\"><div class=\"TabelTekst2\">2.2</div></td><td width=\"511\"><div class=\"TabelTekst2\">Bevis for virksomhedsgodkendelse</div></td><td width=\"42\"> </td></tr><tr><td width=\"42\"><div class=\"TabelTekst2\">2.3</div></td><td width=\"511\"><div class=\"TabelTekst2\">Sprog</div></td><td width=\"42\"> </td></tr><tr><td width=\"42\"><div class=\"TabelTekst2\">2.4</div></td><td width=\"511\"><div class=\"TabelTekst2\">Navn</div></td><td width=\"42\"> </td></tr><tr><td width=\"42\"><div class=\"TabelTekst2\">2.5</div></td><td width=\"511\"><div class=\"TabelTekst2\">Mærkning og indlægssedler</div></td><td width=\"42\"> </td></tr><tr><td width=\"42\"><div class=\"TabelTekst2\">2.6</div></td><td width=\"511\"><div class=\"TabelTekst2\">Holdbarhedstid</div></td><td width=\"42\"> </td></tr><tr><td width=\"42\"><div class=\"TabelTekst2\">2.7</div></td><td width=\"511\"><div class=\"TabelTekst2\">Behandlingstid</div></td><td width=\"42\"> </td></tr><tr><td width=\"42\"> </td><td width=\"511\"> </td><td width=\"42\"> </td></tr><tr><td colspan=\"2\" width=\"552\"><div class=\"TabelTekst2\"><span class=\"Bold\">Kapitel 3</span></div></td><td width=\"42\"> </td></tr><tr><td colspan=\"2\" width=\"552\"><div class=\"TabelTekst2\">Tilgrænsende emner</div></td><td width=\"42\"> </td></tr><tr><td width=\"42\"><div class=\"TabelTekst2\">3.1</div></td><td width=\"511\"><div class=\"TabelTekst2\">Kliniske afprøvninger</div></td><td width=\"42\"> </td></tr><tr><td width=\"42\"><div class=\"TabelTekst2\">3.2</div></td><td width=\"511\"><div class=\"TabelTekst2\">Gratis udlevering af lægemiddelprøver</div></td><td width=\"42\"> </td></tr><tr><td width=\"42\"><div class=\"TabelTekst2\">3.3</div></td><td width=\"511\"><div class=\"TabelTekst2\">Indberetning af bivirkninger</div></td><td width=\"42\"> </td></tr><tr><td width=\"42\"><div class=\"TabelTekst2\">3.4</div></td><td width=\"511\"><div class=\"TabelTekst2\">Forholdet til anden lovgivning</div></td><td width=\"42\"> </td></tr><tr><td width=\"42\"><div class=\"TabelTekst2\">3.5</div></td><td width=\"511\"><div class=\"TabelTekst2\">Ophævelse af tidligere vejledning</div></td><td width=\"42\"> </td></tr><tr><td width=\"42\"> </td><td width=\"511\"> </td><td width=\"42\"> </td></tr><tr><td colspan=\"2\" width=\"552\"><div class=\"TabelTekst2\"><span class=\"Bold\">Bilag</span></div></td><td width=\"42\"> </td></tr></table></div></div></p><a name=\"Bil2\"><hr class=\"BilagStreg\" /></a><p class=\"Bilag\">+++Bilag+++Bilag 2</p><p class=\"BilagTekst\">Lægemiddelloven: Lov nr. 327 af 26. juni 1975 om lægemidler, senest ændret ved lov nr. 382 af 28. maj 2003.</p><p class=\"Tekst2\"><div><span class=\"Bold\">Mærkningsbekendtgørelsen</span>: Bekendtgørelse nr. 1210 af 7. december 2005 om mærkning m.m. af lægemidler.</div></p><p class=\"Tekst2\"><div><span class=\"Bold\">Afgiftsbekendtgørelsen</span>: Bekendtgørelse nr. 1416 af 13. december 2006 om afgifter for lægemidler og fremstillere af lægemidler, mellemprodukter og råvarer.</div></p><p class=\"Tekst2\"><div><span class=\"Bold\">Lægemiddelprøvebekendtgørelsen</span>: Bekendtgørelse nr. 1244 af 12. december 2005 om udlevering af lægemiddelprøver.</div></p><p class=\"Tekst2\"><div><span class=\"Bold\">GMP-bekendtgørelsen</span>: Bekendtgørelse nr. 1242 af 12. december 2005 om fremstilling og indførsel af lægemidler og mellemprodukter.</div></p><p class=\"Tekst2\"><div><span class=\"Bold\">GDP-bekendtgørelsen:</span> Bekendtgørelse nr. 1243 af 12. december 2005 om distribution af lægemidler.</div></p><p class=\"Tekst2\"><div><span class=\"Bold\">Euforiserende stoffer</span>: Bekendtgørelse nr. 698 af 31. august 1993 om euforiserende stoffer, senest ændret ved bekendtgørelse nr. 112 af 20. februar 2004.</div></p><p class=\"Tekst2\"><div><span class=\"Bold\">Markedsføringstilladelse</span>: Bekendtgørelse nr. 1239 af 12. december 2005 om markedsføringstilladelse til lægemidler m.m., senest ændret ved bekendtgørelse nr. 782 af 29. juni 2007.</div></p><p class=\"Tekst2\"><div><span class=\"Bold\">Danske lægemiddelstandarder</span> (DLS), gældende udgave.</div></p><p class=\"Tekst2\"><div><span class=\"Bold\">Mærkningsvejledningen</span>: Vejledning nr. 31 af 13. maj 2005 om mærkning af og indlægssedler til lægemidler.</div></p><p class=\"Tekst2\"><div>Vejledning om anmeldelse af <span class=\"Bold\">kliniske forsøg</span> med lægemidler på mennesker, Lægemiddelstyrelsen oktober 2006.</div></p><p class=\"Tekst2\"><div>Vejledning om anmeldelse af <span class=\"Bold\">kliniske forsøg</span> med veterinærlægemidler på dyr, Lægemiddelstyrelsen juli 2003.</div></p><p class=\"Tekst2\"><div>Vejledning vedrørende <span class=\"Bold\">udarbejdelse af indlægssedler</span> for farmaceutiske specialiteter til human brug, gældende udgave.</div></p><p class=\"Tekst2\"><div><span class=\"Bold\">Kommissionens meddelelse </span>af 30. december 2003: Commission Communication on parallel imports of proprietary medicinal products for which marketing authorisations have already been granted.</div></p><p class=\"Tekst2\"><div><span class=\"Bold\">De Peijper-dommen</span>, EF-Domstolen, 20. maj 1976, sag C-104/75, Sml. 1976, s. 613.</div></p><p class=\"Tekst2\"><div><span class=\"Bold\">Paranovadommene</span>, EF-Domstolen, 8. maj 2003, sagerne C-15/01 og C-113/01. <a class=\"FodnoteHenvisning\" name=\"Henvisning_\" href=\"#\" /></div></p><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"\" href=\"#Henvisning_\">1)</a> Udover EU-landene inkluderer dette Norge, Island og Lichtenstein. Fra 1. maj 2004 omfatter EU-landene tillige Den Tjekkiske Republik, Estland, Letland, Litauen, Ungarn, Polen, Slovenien, Slovakiet, Malta og Cypern.</p><p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"\" href=\"#Henvisning_\" /> ---NOTER---</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "03/07/2007"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20070004060"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AI003430"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "03/07/2007"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "24/11/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "40"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "02/07/2007"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Indenrigs- og Sundhedsmin.,<br />Lægemiddelsstyrelsen, j.nr. 0112-83"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}