{
    "id": 24715,
    "title": "Vejledning til bekendtgørelse nr. 1249 af 13. december 2004 om studie- og ordensregler i de gymnasiale uddannelser",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 121 af 13/12/2004",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<P ALIGN=\"CENTER\" class=\"Titel\" style=\"font-size:16 pt\">  \r\n\r\n Vejledning til bekendtgørelse nr. 1249 af 13. december 2004 om  \r\n\r\n studie- og ordensregler i de gymnasiale uddannelser  \r\n\r\n</P>  \r\n\r\n<P class=\"lsp8L\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n Formålet med bekendtgørelsen  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\"> Bekendtgørelsen har til formål at sikre, at der på  \r\n\r\n hver  \r\n\r\n skole udarbejdes studie- og ordensregler, der er udformet på en sådan måde,  \r\n\r\n at  \r\n\r\n eleverne ikke er i tvivl om skolens normer for almindelig orden og samvær, om  \r\n\r\n hvilke krav der stilles til elevernes aktive deltagelse i undervisningen, og  \r\n\r\n om  \r\n\r\n hvilke sanktioner skolens leder kan iværksætte, såfremt eleverne ikke følger  \r\n\r\n skolens studie- og ordensregler.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Endvidere omfatter bekendtgørelsen betingelserne for, at en  \r\n\r\n elev kan nægtes oprykning til næste klassetrin i de sammenhængende  \r\n\r\n uddannelsesforløb, og betingelserne for, hvornår en elev kan nægtes  \r\n\r\n indstilling  \r\n\r\n til prøve.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Hvis en skole anvender bortvisning som sanktion, har den  \r\n\r\n bortviste elev mulighed for at aflægge prøve som selvstuderende, hvis  \r\n\r\n betingelserne herfor i øvrigt er opfyldt. En bortvisning fra en skole  \r\n\r\n indebærer  \r\n\r\n ikke, at en elev fortaber retten til at søge optagelse på en anden skole.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n Almindelige regler for orden og samvær  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVO\">  \r\n\r\n Ad §&nbsp;3  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\"> Det er hverken muligt eller hensigtsmæssigt at  \r\n\r\n opstille  \r\n\r\n regler, der tager højde for enhver situation, der kan opstå. Da alle elever  \r\n\r\n må  \r\n\r\n forudsættes at være bekendt med almindelige normer for god orden og samvær,  \r\n\r\n anses det ikke for nødvendigt at have specifikke regler for almindelig  \r\n\r\n uacceptabel adfærd såsom ikke - at møde til tiden, rydde op efter sig selv,  \r\n\r\n slukke sin mobiltelefon etc. Det kan dog anbefales i ordensreglerne at nævne,  \r\n\r\n at almindelige regler for god opførsel også gælder på skolen, og at  \r\n\r\n overtrædelse heraf kan medføre sanktioner.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Det kan anbefales, at skolen overvejer, om der skal  \r\n\r\n udarbejdes et regelsæt vedrørende normer for demokratiske og etiske  \r\n\r\n værdigrundlag og menneskesyn, herunder elevernes adfærd både i og uden for  \r\n\r\n undervisningen.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Selv om en konkret adfærd ikke er beskrevet i  \r\n\r\n ordensreglerne, ligger det inden for skolelederens kompetence at udøve et  \r\n\r\n konkret skøn over, hvorvidt der er tale om uacceptabel adfærd i relation til  \r\n\r\n skolens  \r\n\r\n normer og i givet fald træffe beslutning om, hvorvidt og i givet fald i  \r\n\r\n hvilket  \r\n\r\n omfang der inden for de givne rammer skal ikendes en sanktion. Det gælder fx  \r\n\r\n også en elevs udøvelse af hærværk eller vold. I tilfælde af hærværk og vold  \r\n\r\n er  \r\n\r\n iværksættelse af sanktioner som følge af overtrædelse af studie- og  \r\n\r\n ordensreglerne ikke afhængig af, om der er eller vil blive rejst tiltale mod  \r\n\r\n den pågældende. Det samme gælder andre overtrædelser af straffeloven,  \r\n\r\n overtrædelser af færdselsloven, politivedtægten mv.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Opmærksomheden kan i denne forbindelse henledes på  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n samarbejdet mellem  \r\n\r\n skole, de sociale myndigheder og politiet (SSP), jf. herved retsplejelovens  \r\n\r\n regler om skolens adgang til videregive oplysninger til andre myndigheder som  \r\n\r\n led i kriminalitetsforebyggende samarbejde,  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n bekendtgørelse nr.  \r\n\r\n 1092 af 8. december 2000 om underretningspligt over for kommunen efter lov om  \r\n\r\n social service, der pålægger offentlige ansatte en pligt til at underrette  \r\n\r\n kommunen, når de i deres virke bliver bekendt med forhold for en ung under 18  \r\n\r\n år, der må give formodning om, at den unge har behov for særlig støtte.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Hvis der er tvivl om, hvorvidt en bestemt handling eller  \r\n\r\n undladelse kan eller skal indebære en sanktion, kan det anbefales, at dette  \r\n\r\n indgår i studie- og ordensreglerne. Som eksempel kan nævnes forhold omkring  \r\n\r\n anvendelse af skolens tekniske udstyr og manglende aflevering af bøger. Det  \r\n\r\n anbefales, at reglerne altid omtaler, hvilke konsekvenser de pågældende  \r\n\r\n handlinger eller undladelser indebærer eller vil kunne indebære.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Skolen har ikke kompetence til at udøve censur overfor  \r\n\r\n elevernes meningstilkendegivelser i fx skoleblade eller i &#148;blå  \r\n\r\n bog&#148;, men der er  \r\n\r\n intet til hinder for, at skolens studie- og ordensregler indeholder rammer  \r\n\r\n for  \r\n\r\n den sprogbrug, der kan anvendes i denne sammenhæng. Studie-og ordensreglerne  \r\n\r\n kan også omfatte mulige sanktioner, hvis disse rammer ikke overholdes, fx  \r\n\r\n bortfald af et eventuelt økonomisk tilskud til udgivelsen. Det anbefales, at  \r\n\r\n skolens leder gør &#148;den ansvarshavende redaktør&#148; bekendt med sit  \r\n\r\n ansvar som sådan.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Det kan være hensigtsmæssigt på visse særlige områder at  \r\n\r\n have forskellige regler for orden og samvær i henholdsvis uddannelsestiden på  \r\n\r\n skolen og uden for skolen, fx på ekskursioner, og i elevernes fritid,  \r\n\r\n afhængigt  \r\n\r\n af, om de opholder sig på eller uden for skolen. Det gælder fx spørgsmål om  \r\n\r\n parkering, om indtagelse af øl eller spiritus, om rygning, jf. lov nr. 436 af  \r\n\r\n 14. juni 1995 om røgfri miljøer i offentlige lokaler, transportmidler og  \r\n\r\n lignende, som ændret ved lov nr. 1313 af 20.december 2000, og om, hvilke  \r\n\r\n forventninger skolen har til sine elever også i deres fritid, hvor eleverne  \r\n\r\n indgår i sammenhænge, der kan identificere dem med skolen. Det gælder, selv  \r\n\r\n om  \r\n\r\n elevernes adfærd i fritiden ikke kan indebære sanktioner efter skolens  \r\n\r\n studie-  \r\n\r\n og ordensregler, med mindre den konkrete adfærd er foregået på skolen eller i  \r\n\r\n umiddelbar tilknytning til skolen, herunder til arrangementer, der er  \r\n\r\n relateret  \r\n\r\n til skolen, eller hvis den pågældende adfærd skønnes at kunne eller vil have  \r\n\r\n betydning for forhold på skolen. Som eksempel kan nævnes en elev, der har  \r\n\r\n været  \r\n\r\n voldelig over for en klassekammerat i elevernes fritid.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Skolens elever har et selvstændigt ansvar for deres egne  \r\n\r\n handlinger og er dermed omfattet af de almindelige erstatningsregler. Skolen  \r\n\r\n vil ikke kunne drages til ansvar, ej heller økonomisk, for de handlinger, der  \r\n\r\n begås af eleverne, medmindre skaden kan skyldes svigtende tilsyn eller  \r\n\r\n manglende instruktion fra skolens side. Der henvises til beskrivelsen i  \r\n\r\n Retningslinjer for administration af statens selvforsikringsordning vedr.  \r\n\r\n statsinstitutioner, institutioner for erhvervsrettet uddannelse, Centre for  \r\n\r\n Videregående Uddannelser og andre selvejende institutioner for videregående  \r\n\r\n uddannelser på Undervisningsministeriets ressortområde, afsnit D 2.1.6, der  \r\n\r\n kan  \r\n\r\n ses på http://www.uvm.dk.admin/selvforsikring/d.doc.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Elever i de gymnasiale uddannelser, der deltager i praktisk  \r\n\r\n erhvervsorientering iværksat af skolen som led i uddannelses- og  \r\n\r\n erhvervsvejledning, er omfattet af bekendtgørelse nr. 271 af 11. april 2003  \r\n\r\n om  \r\n\r\n statens erstatningsordning for deltagere i praktisk erhvervsorientering med  \r\n\r\n tilhørende vejledning, således at Undervisningsministeriet yder erstatning  \r\n\r\n for  \r\n\r\n skader, som eleven forvolder på andres person eller ejendele, hvis eleven kan  \r\n\r\n gøres ansvarlig for skaden efter dansk rets almindelige erstatningsregler.  \r\n\r\n Bekendtgørelsen og vejledningen kan ses på  \r\n\r\n http://www.uvm.dk.admin/skade/skema.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n Aktiv deltagelse i undervisningen  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n Fremmøde  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVO\">  \r\n\r\n Ad §§&nbsp;4-6  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\"> Alle former for fravær, herunder fravær fra enkelte  \r\n\r\n timer, medregnes som fravær. Det gælder uanset årsagen til fraværet, og  \r\n\r\n uanset  \r\n\r\n om fraværet er velbegrundet. Der findes i de gymnasiale uddannelser ingen  \r\n\r\n &#148;ret&#148;  \r\n\r\n til fravær og dermed ingen godkendte fraværsgrunde, bortset fra de særlige  \r\n\r\n tilfælde, hvor en elev har fået godkendt fravær til fx et udlandsophold efter  \r\n\r\n reglerne herom. Det vil sige, at fravær i forbindelse med busforsinkelser,  \r\n\r\n sygdom, læge- eller tandlægebesøg, session eller barsel mv. og ferie og  \r\n\r\n fridage  \r\n\r\n uden for skolens ferieplan tæller med ved den objektive registrering af  \r\n\r\n fravær.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Konstatering af fravær er som udgangspunkt uafhængig af,  \r\n\r\n hvordan undervisningen er tilrettelagt. Hvis fx undervisningen i nogle fag er  \r\n\r\n samlet på flere timer en enkelt dag, vil få dages fravær kunne veje  \r\n\r\n uforholdsmæssigt tungt. Hvorvidt der skal gribes ind over for fravær, beror  \r\n\r\n også i disse tilfælde på skolelederens skøn, hvori bl.a. indgår omfanget af  \r\n\r\n elevens øvrige fravær og årsagerne hertil. Fravær, der koncentrerer sig om  \r\n\r\n enkelte fag, vil i de 3-årige gymnasiale uddannelser kunne indebære, at  \r\n\r\n eleven  \r\n\r\n henvises til at aflægge prøve i alle fag på det pågældende klassetrin.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Undervisning efter afgivelse af sidste standpunktskarakterer  \r\n\r\n (hvor disse gives) medregnes til undervisningstiden, hvorfor elevernes adfærd  \r\n\r\n også fra dette tidspunkt og indtil skoleårets afslutning vil kunne indebærer  \r\n\r\n sanktioner.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Det forudsættes, at det pålægges eleverne at give skolen  \r\n\r\n besked om planlagt fravær, herunder at kontakte skolen og afgive sygemelding,  \r\n\r\n og efter fravær, der ikke var planlagt, at give besked om årsagen hertil.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Årsagen til fraværet er relevant, når skolens leder skal  \r\n\r\n udøve sit skøn over, hvorvidt der skal gribes ind og eventuelt iværksættes  \r\n\r\n sanktioner som følge af elevens manglende fremmøde. Således vil der kunne  \r\n\r\n tages  \r\n\r\n fornødent hensyn til elever, der har fravær på grund af sygdom eller  \r\n\r\n handicap.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Det følger af §&nbsp;6, stk.&nbsp;2, at der skal gribes  \r\n\r\n tidligt ind overfor elevers forsømmelser. Skolen kan forlange at få  \r\n\r\n oplysninger  \r\n\r\n om årsagen hertil, herunder stille krav om en lægeerklæring. Det er  \r\n\r\n nødvendigt,  \r\n\r\n at skolen er i besiddelse af relevante oplysninger for efter behov at kunne  \r\n\r\n tilbyde særlige hjælpeforanstaltninger så hurtigt som muligt - fx  \r\n\r\n specialundervisning, sygeundervisning og evt. supplerende undervisning &#150;  \r\n\r\n og for  \r\n\r\n at kunne tilbyde en elev særlig vejledning til at gennemføre uddannelsen,  \r\n\r\n hvis  \r\n\r\n det er det, der skal til for at begrænse fraværet. Desuden vil disse  \r\n\r\n oplysninger kunne give skolens leder en baggrund for at udøve sit skøn over,  \r\n\r\n hvornår og i givet fald hvilke sanktioner der skal iværksættes over for  \r\n\r\n fraværet.  \r\n\r\n Hvis der er tale om manglende deltagelse i en ekskursion mv. eller anden  \r\n\r\n forlagt undervisning med mødepligt, kan der være særlige forhold, der måske  \r\n\r\n kan  \r\n\r\n afhjælpes, hvis skolen kender den konkrete baggrund for fraværet.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Der er ikke centralt fastsatte regler for, hvornår skolen  \r\n\r\n skal gribe ind overfor den enkelte elevs forsømmelser. Det beror på en  \r\n\r\n konkret  \r\n\r\n vurdering i det enkelte tilfælde, herunder skolens kendskab til den enkelte  \r\n\r\n elev i øvrigt.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Registrering af elevens deltagelse i undervisningen iht.  \r\n\r\n §&nbsp;5 gælder for et skoleår ad gangen. I tilfælde, hvor en elev i et  \r\n\r\n skoleår  \r\n\r\n i alvorligt omfang har tilsidesat pligten til aktiv deltagelse i  \r\n\r\n undervisningen  \r\n\r\n og fortsætter hermed i det følgende skoleår, kan skolens leder dog beslutte  \r\n\r\n at  \r\n\r\n iværksætte foranstaltninger på baggrund af en samlet vurdering af elevens  \r\n\r\n situation.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Opmærksomheden henledes i den forbindelse på bekendtgørelse  \r\n\r\n nr. 514 af 11. juni 2004 om meddelelser efter §&nbsp;24 a i lov om  \r\n\r\n børnetilskud  \r\n\r\n og forskudsvis udbetaling af børnebidrag. Bekendtgørelsen pålægger en skole  \r\n\r\n at  \r\n\r\n henvende sig til kommunalbestyrelsen i den kommune, hvor elevens forældre har  \r\n\r\n bopæl, hvis skolen får oplysning om, at en elev opholder sig eller kan  \r\n\r\n formodes  \r\n\r\n at opholde sig i udlandet, uden at der er tale om kortvarigt ferieophold  \r\n\r\n eller lignende  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n Aktiv deltagelse  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\"> For handicappede elever og elever med  \r\n\r\n funktionsvanskeligheder, kan der være obligatoriske fag, hvor de fremmødte  \r\n\r\n elever uagtet forskellige støttemuligheder ikke kan opfylde kravet til aktiv  \r\n\r\n deltagelse i den fulde undervisning. Her vil skolens leder, jf. §&nbsp;4,  \r\n\r\n stk.&nbsp;2, efter en konkret vurdering, evt. på baggrund af en  \r\n\r\n lægeerklæring,  \r\n\r\n kunne fritage eleven for de dele af undervisningen, som eleven ikke kan  \r\n\r\n deltage  \r\n\r\n i. Det gælder fx faget idræt. Rektor tager stilling til, om en elevs samlede  \r\n\r\n fritagelse inden for et skoleår har nået en varighed og/eller et omfang, der  \r\n\r\n medfører, at der ikke kan gives årskarakter, fordi eleven ikke har opfyldt  \r\n\r\n fagets mål. Eleven og forældremyndighedsindehaveren, hvis eleven er  \r\n\r\n undergivet  \r\n\r\n forældremyndighed, skal i forbindelse med fritagelsen skriftligt orienteres  \r\n\r\n om  \r\n\r\n de mulige konsekvenser heraf.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n For andre fremmødte elever, der midlertidigt ikke kan  \r\n\r\n opfylde kravet til aktiv deltagelse i undervisningen, fx som følge af  \r\n\r\n hovedpine, maveonde eller en brækket arm, vil det normalt være læreren, der  \r\n\r\n ud  \r\n\r\n fra en konkret vurdering midlertidigt kan fritage eleven for dele af  \r\n\r\n undervisningen, evt. på baggrund af en lægeerklæring.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Skolens studie- og ordensregler skal angive rammer for,  \r\n\r\n hvornår en elev skal kunne afkræves en lægeerklæring, og hvem der i givet  \r\n\r\n fald  \r\n\r\n skal afholde udgiften hertil. Skolen kan også indføre en såkaldt &#148;tro og  \r\n\r\n love-erklæring&#148;, der i visse tilfælde vil kunne afløse en lægeerklæring.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n For så vidt angår valgfag, bør elever med handicap og øvrige  \r\n\r\n funktionsvanskeligheder vejledes om, hvilke krav et givent fag stiller til  \r\n\r\n den  \r\n\r\n aktive deltagelse i undervisningen.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Eleverne har pligt til at aflevere skriftlige opgaver i det  \r\n\r\n omfang, som skolen har fastsat, og med den kvalitet i besvarelsen, der  \r\n\r\n forudsættes som minimum. En aflevering vil blive bedømt efter sit kvalitative  \r\n\r\n indhold. Manglende aflevering af skriftlige opgaver vil indgå i vurderingen  \r\n\r\n af  \r\n\r\n elevens studieaktivitet og vil i gentagelsestilfælde herudover kunne indebære  \r\n\r\n en advarsel og efterfølgende ud fra en helhedsvurdering af elevens situation  \r\n\r\n tillige en sanktion, jf. §&nbsp;7. Tilsvarende gælder, hvis skolen opdager,  \r\n\r\n at  \r\n\r\n en elevs opgave er afskrift fra en anden opgave eller i øvrigt vurderes som  \r\n\r\n snyd, således at en sådan opgave normalt ikke vil tælle som afleveret.  \r\n\r\n Skolens  \r\n\r\n leder træffer afgørelse om, hvilken sanktion der i givet fald skal  \r\n\r\n iværksættes.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n På baggrund af lærernes vurdering ved undervisningens  \r\n\r\n afslutning træffer skolens leder afgørelse om, hvorvidt en elev skal  \r\n\r\n indstilles  \r\n\r\n til prøve det pågældende år. Hvis en elev ikke indstilles til prøve, kan  \r\n\r\n eleven  \r\n\r\n enten vælge at tage året om, hvilket dog kræver godkendelse af skolens leder,  \r\n\r\n eller lade sig udskrive af skolen. Hvis en elev har mulighed for inden for de  \r\n\r\n givne frister at indstille sig til prøve ved den forestående prøvetermin,  \r\n\r\n sker  \r\n\r\n det på vilkår som selvstuderende.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Skolen skal registrere såvel den enkelte elevs deltagelse i  \r\n\r\n undervisningen som dennes aflevering af opgaver. Den enkelte elev skal  \r\n\r\n løbende,  \r\n\r\n fx en gang i kvartalet, have mulighed for at orientere sig om sin egen  \r\n\r\n registrering. Hvis eleven er under 18 år, orienteres  \r\n\r\n forældremyndighedsindehaveren tillige om registreringen, såfremt  \r\n\r\n registreringen  \r\n\r\n giver anledning til overvejelser om iværksættelse af sanktioner.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Hvis elevens vægtede gennemsnit ved skoleårets udgang er  \r\n\r\n under 6,0, jf. nedenfor, indgår skolens registrering af den enkelte elevs  \r\n\r\n fremmøde og afleveringer i vurderingen af, hvorvidt den pågældende kan nægtes  \r\n\r\n oprykning til næste klassetrin. Da den enkelte elevs registrering har  \r\n\r\n karakter  \r\n\r\n af personlige oplysninger, forudsættes det, at der ikke sker en samlet  \r\n\r\n offentliggørelse heraf for fx hele klasser eller hold.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n Virtuel undervisning  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\"> Når dele af uddannelsestiden tilrettelægges som  \r\n\r\n virtuel  \r\n\r\n undervisning, skal skolen udarbejde og offentliggøre et system til  \r\n\r\n registrering  \r\n\r\n af omfanget af elevernes aktive deltagelse, som fx elektronisk lock,  \r\n\r\n indsendelse af materiale og opgaver.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n Sanktioner  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVO\">  \r\n\r\n Ad §§&nbsp;7-8  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\"> Bekendtgørelsen angiver ikke nærmere, hvilke  \r\n\r\n sanktioner  \r\n\r\n der konkret bør iværksættes over for elevernes forskellige overtrædelser af  \r\n\r\n skolens studie- og ordensregler.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Den konkrete sanktion skal altid stå i rimeligt forhold til  \r\n\r\n den tilsidesættelse af studie- og ordensreglerne, der aktuelt er tale om, og  \r\n\r\n sanktionen skal ligge indenfor de maksimale foranstaltninger, der er angivet  \r\n\r\n i  \r\n\r\n §&nbsp;7, hvor fortabelse af retten til at blive indstillet til prøve og  \r\n\r\n bortvisning er de strengeste sanktioner. Den konkrete sanktion skal endvidere  \r\n\r\n altid være relevant i forhold til den pågældende elev og tillige af, om der  \r\n\r\n er  \r\n\r\n tale om en elev i et sammenhængende uddannelsesforløb eller fx en  \r\n\r\n enkeltfagskursist.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n En afgørelse om, at en elev fortaber retten til at blive  \r\n\r\n indstillet til prøve i et eller flere fag, jf. §&nbsp;7, stk.&nbsp;1, nr. 4,  \r\n\r\n kan enten indebære, at eleven nægtes oprykning, hvis betingelserne herfor i  \r\n\r\n øvrigt er til stede, jf. §&nbsp;10, eller at eleven oprykkes til næste  \r\n\r\n klassetrin og der aflægger prøve i det eller de pågældende fag.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Ved afgørelser om bortvisning, herunder udskrivning af  \r\n\r\n skolen, bør skolens leder sikre, at eleven får fornøden vejledning eller  \r\n\r\n henvises til det kommunale vejledningscenter mv.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Der vil kunne opstå situationer, hvor skolens leder anser  \r\n\r\n det for fornødent at iværksætte selv den strengeste sanktion, uden at mildere  \r\n\r\n sanktioner har været bragt i anvendelse og uden forudgående varsel.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Sanktionerne vil normalt først kunne iværksættes efter én  \r\n\r\n forudgående skriftlig advarsel, der ikke betragtes som en afgørelse. En  \r\n\r\n meddelt  \r\n\r\n advarsel vil derfor ikke kunne påklages. Ofte kan det være naturligt, at  \r\n\r\n skolen, inden der meddeles en advarsel, orienterer eleven &#150; og dennes  \r\n\r\n forældre,  \r\n\r\n hvis eleven er undergivet forældremyndighed - om, at en advarsel vil blive  \r\n\r\n givet, med mindre eleven ændrer sin adfærd. Endvidere bør en skriftlig  \r\n\r\n advarsel  \r\n\r\n følges op af en samtale med eleven, inden der iværksættes en sanktion.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n En advarsel kan ikke overføres fra det ene skoleår til det  \r\n\r\n næste, med mindre der er tale om alvorlige gentagelsestilfælde eller  \r\n\r\n lignende.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Skolen leder bør som hovedregel ikke træffe afgørelse om  \r\n\r\n iværksættelse af en sanktion, før den pågældende elev - og dennes forældre,  \r\n\r\n hvis eleven er undergivet forældremyndighed - har haft lejlighed til at  \r\n\r\n udtale  \r\n\r\n sig til sagen. I særlige tilfælde vil en sanktion kunne iværksættes  \r\n\r\n øjeblikkeligt, således at eleven og i givet fald forældrene først får  \r\n\r\n mulighed  \r\n\r\n for at udtale sig efterfølgende. Afgørelsen kan påklages til  \r\n\r\n Undervisningsministeriet, hvorfor afgørelsen skal ledsages af en  \r\n\r\n klagevejledning, jf. afsnittet om klage.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Uanset, hvilken sanktion der er blevet besluttet, har klage  \r\n\r\n til skolens leder eller Undervisningsministeriet som udgangspunkt ikke  \r\n\r\n opsættende virkning. Hvorvidt en klage i særlige tilfælde skal have  \r\n\r\n opsættende  \r\n\r\n virkning, beror på skolelederens henholdsvis ministeriets konkrete vurdering,  \r\n\r\n jf. §&nbsp;14, stk.&nbsp;3.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Vedrørende spørgsmålet om sanktioner i forbindelse med  \r\n\r\n deltagelse i de afsluttende prøver henvises til bekendtgørelse om prøver og  \r\n\r\n eksamen i folkeskolen og i de almene og studieforberedende ungdoms- og  \r\n\r\n voksenuddannelser.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n Statens Uddannelsesstøtte (SU)  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n En tilsidesættelse af skolens studie- og ordensregler kan  \r\n\r\n bringe en elevs SU i fare. Det bør skolens leder altid oplyse en elev om,  \r\n\r\n idet  \r\n\r\n det er en betingelse for at få SU, at en elev er studieaktiv.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Det er fastsat i SU-reglerne, at en elev, der er i gang med  \r\n\r\n en ungdomsuddannelse, er studieaktiv, når den pågældende deltager i  \r\n\r\n obligatorisk undervisning og foreskrevne prøver, afleverer opgaver mv. efter  \r\n\r\n de  \r\n\r\n regler, der gælder for uddannelsen. Elever, der ikke fuldt ud opfylder disse  \r\n\r\n forpligtelser, anses dog efter SU-styrelsens praksis fortsat for  \r\n\r\n studieaktive,  \r\n\r\n hvis skolen skønner, at de kan indhente det forsømte.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Det er skolen, der kontrollerer og træffer afgørelse om en  \r\n\r\n elevs studieaktivitet. Vurderer skolen, at eleven ikke er studieaktiv,  \r\n\r\n herunder  \r\n\r\n at eleven ikke vil kunne indhente det forsømte, bortfalder elevens ret til  \r\n\r\n SU.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Eleven vil kunne søge SU igen, når eleven atter skønnes  \r\n\r\n studieaktiv.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n En elev, der på grund af sygdom, fødsel, adoption eller  \r\n\r\n andre særlige forhold ikke er studieaktiv, kan dog få dispensation fra kravet  \r\n\r\n om studieaktivitet og dermed bevare retten til SU.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n Oprykning  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVO\">  \r\n\r\n Ad §§&nbsp;9 og 10.  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\"> En elev, der har 6,0 eller derover i vægtet  \r\n\r\n gennemsnit,  \r\n\r\n jf. reglerne herom, af de karakterer, herunder standpunktskarakter og  \r\n\r\n prøvekarakterer, karakteren for den større skriftlige opgave og lignende, der  \r\n\r\n er opnået ved skoleårets afslutning, har krav på oprykning til næste  \r\n\r\n klassetrin.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Hvis en elev derimod har et vægtet karaktergennemsnit på  \r\n\r\n under 6,0, har skolens leder mulighed for at nægte den pågældende oprykning  \r\n\r\n til  \r\n\r\n næste klassetrin. Et gennemsnit på under 6,0 er ikke i sig selv  \r\n\r\n tilstrækkeligt  \r\n\r\n til nægtelse af oprykning. Skolen foretager en nærmere vurdering af, om den  \r\n\r\n pågældende elev anses for at have fået tilstrækkeligt udbytte af  \r\n\r\n undervisningen, og om eleven vurderes at kunne gennemføre det følgende  \r\n\r\n skoleår  \r\n\r\n på normeret tid med et vægtet gennemsnit på mindst 6,0. I denne vurdering  \r\n\r\n indgår fx elevens manglende aflevering af opgaver, omfanget af fravær og  \r\n\r\n eventuelle årsager hertil. På baggrund af denne vurdering træffer skolens  \r\n\r\n leder  \r\n\r\n afgørelse om, hvorvidt eleven skal nægtes oprykning. Før der træffes  \r\n\r\n afgørelsen  \r\n\r\n om nægtelse af oprykning, skal der indhentes en udtalelse fra eleven. Når  \r\n\r\n afgørelse om nægtelse af oprykning er truffet, skal afgørelsen ledsages af en  \r\n\r\n klagevejledning. Når en elev nægtes oprykning, forudsættes det, at eleven  \r\n\r\n tilbydes almindelig vejledning om gennemførelse af uddannelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n Enkeltfagskursister  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVO\">  \r\n\r\n Ad §&nbsp;11  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\"> Ved fastsættelse af studie- og ordensregler for  \r\n\r\n enkeltfagskursister skal der naturligvis tages højde for, at der typisk er  \r\n\r\n tale  \r\n\r\n om voksne, der almindeligvis kombinerer uddannelsen med familie, erhverv  \r\n\r\n eller  \r\n\r\n andre aktiviteter.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n De almindelige regler for orden og samvær og sanktioner i  \r\n\r\n forbindelse med overtrædelse af reglerne vil kunne være parallelle til  \r\n\r\n reglerne  \r\n\r\n i de sammenhængende forløb. Dette vil tillige kunne gælde reglerne om  \r\n\r\n rettidig  \r\n\r\n aflevering af opgaver, jf. §&nbsp;4, stk.&nbsp;1, nr. 2.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Derimod vil der kunne blive tale om at fastsætte særlige  \r\n\r\n regler for det egentlige fremmøde. Der kan for enkeltfagskursister være  \r\n\r\n acceptable begrundelser for manglende fremmøde, herunder manglende deltagelse  \r\n\r\n i  \r\n\r\n ekskursioner mv., som normalt ikke vil kunne accepteres i de sammenhængende  \r\n\r\n forløb. Endvidere vil undervisningens organisering som virtuel undervisning  \r\n\r\n kunne begrunde særlige regler for vurderingen af mødepligten og aktiv  \r\n\r\n deltagelse i undervisningen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n Selvstuderende  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVO\">  \r\n\r\n Ad §&nbsp;12  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\"> Når selvstuderende for at kunne opfylde  \r\n\r\n betingelserne  \r\n\r\n for at gå til prøve i visse fag opholder sig på skolen, vil de være omfattet  \r\n\r\n af  \r\n\r\n skolens regler for almindelig orden og samvær. Skolens leder vil derfor kunne  \r\n\r\n iværksætte relevante sanktioner over for de pågældende, såfremt de  \r\n\r\n tilsidesætter skolens studie- og ordensregler.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n GS kursister  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVO\">  \r\n\r\n Ad §&nbsp;13  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Ved fastsættelse af studie- og ordensregler for GS-kursister  \r\n\r\n skal der naturligvis tages højde for, at disse kun opholder sig på skolen i  \r\n\r\n kortere tid. De almindelige regler for orden og samvær og for aktiv  \r\n\r\n deltagelse  \r\n\r\n samt sanktioner i forbindelse med overtrædelse af reglerne vil kunne være  \r\n\r\n parallelle til reglerne i de sammenhængende forløb. GS-kursister, der  \r\n\r\n bortvises,  \r\n\r\n vil ikke kunne aflægge prøve i GS systemet, men vil kunne aflægge prøve som  \r\n\r\n selvstuderende mod betaling efter de gældende regler herom.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n Klage  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVO\">  \r\n\r\n Ad §&nbsp;14  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\"> Meddelte advarsler betragtes ikke som  \r\n\r\n forvaltningsretlige afgørelser, der kan påklages til  \r\n\r\n Undervisningsministeriet.  \r\n\r\n I forbindelse med en klagesag vil vurderingen af en meddelt advarsel dog  \r\n\r\n indgå  \r\n\r\n i ministeriets samlede vurdering.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Når afgørelsen kan påklages til ministeriet, skal en  \r\n\r\n offentlig skole og andre skoler, der er omfattet af forvaltningsloven, som  \r\n\r\n hovedregel høre eleven om sagen, før der træffes en afgørelse. En afgørelse  \r\n\r\n skal ledsages af klagevejledning. Herunder skal der oplyses om klagefrister  \r\n\r\n og  \r\n\r\n om, hvem klagen skal stiles til. Afgørelsen skal hhv. bør begrundes, hvilket  \r\n\r\n bl.a. indebærer, at der henvises til de retsregler, afgørelsen vedrører og  \r\n\r\n til  \r\n\r\n de faktiske omstændigheder, der har ført til afgørelsen. Der stilles ikke  \r\n\r\n krav  \r\n\r\n om skriftlighed, hvilket dog anbefales. Hvis eleven ønsker afgørelsen meddelt  \r\n\r\n skriftligt, bør skolens leder imødekomme dette.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Hvis eleven eller forældremyndighedens indehaver klager over  \r\n\r\n afgørelsen, skal skolens leder udarbejde en udtalelse om sagen. Før klagen  \r\n\r\n sendes til ministeriet, skal eleven eller i givet fald forældrene have  \r\n\r\n mulighed  \r\n\r\n for at kommentere udtalelsen fra skolens leder.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Klager til ministeriet har ikke opsættende virkning. En  \r\n\r\n afgørelse om fx bortvisning kan derfor effektueres straks, med mindre skolens  \r\n\r\n leder beslutter at afvente ministeriets afgørelse i sagen. Endvidere kan  \r\n\r\n ministeriet beslutte, at en klage skal have hel eller delvis opsættende  \r\n\r\n virkning.  \r\n\r\n</P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<FONT SIZE=\"3\">  \r\n\r\n<P CLASS=GIVET ALIGN=\"CENTER\"><I>Undervisningsministeriet, den 13. december  \r\n\r\n 2004</I></P>  \r\n\r\n<P CLASS=SIGN1 ALIGN=\"CENTER\">Jarl Damgaard<BR>Uddannelsesdirektør</P>  \r\n\r\n<P CLASS=SIGN2 ALIGN=\"RIGHT\">/Kirsten Krogstrup</P>  \r\n\r\n</FONT>  \r\n\r\n</DIV><!-- End of \"GIVET\" -->  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Børne- og Undervisningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/12/2004"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20040012160"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AT002052"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "22/12/2004"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/05/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "121"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2004"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "13/12/2004"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Uddannelsesstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Undervisningsmin.,<br />Uddannelsesstyrelsen, j.nr. 2002-2423-7"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}