{
    "id": 127920,
    "title": "Fjernstyring (trådløs styring) - At-vejledning B.0.1 - April 2006 - Erstatter At-anvisning nr. 2.0.1.1 af november 1995",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 10578 af 01/04/2006",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Fjernstyring (trådløs styring) - At-vejledning B.0.1 - April 2006 - Erstatter At-anvisning nr. 2.0.1.1 af november 1995</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Indledning</span></p>\r\n      <p class=\"TekstV\">Denne vejledning knytter sig til kapitel 3 i Arbejdstilsynets bekendtgørelse om indretning af tekniske hjælpemidler med senere ændringer. Bekendtgørelsen indeholder bl.a. krav om, at tekniske hjælpemidler skal konstrueres og udstyres mv. således, at farer ved hjælpemidlet er imødegået, og at betjening, reparation, rengøring mv. kan ske sikkerheds- og sundhedsmæssigt forsvarligt. I §§ 24 og 26 findes nogle særlige krav til betjening, betjeningsanordninger og styresystemer.</p>\r\n      <p class=\"TekstV\">Denne vejledning giver nærmere retningslinjer for, hvorledes nævnte krav kan opfyldes for trådløse styringer til tekniske hjælpemidler.</p>\r\n      <p class=\"TekstV\">Vejledningen gælder dog ikke, hvis anlægget omfattes af kapitel 2 i nævnte bekendtgørelse. I så fald finder alene bestemmelserne i dette kapitel samt bekendtgørelsens bilag I anvendelse. Afgørende for, om dette er tilfældet, vil normalt være, om fjernstyringsanlægget som nyt er leveret til brug efter den 31. december 1994. Er styringen leveret efter denne dato, vil den normalt være omfattet af kapitel 2.</p>\r\n      <p class=\"TekstV\">I At-vejledning Maskiner og maskinanlæg, er nærmere redegjort for anvendelsesområdet for kapitel 3 og kapitel 2 i nævnte bekendtgørelse, og der henvises herom til denne At-vejledning.</p>\r\n      <p class=\"TekstV\">Vejledningen omhandler endvidere krav til brugen af omhandlede fjernstyringsanlæg i henhold til Arbejdstilsynets bekendtgørelse om anvendelse af tekniske hjælpemidler, specielt krav vedrørende opstilling, eftersyn/vedligeholdelse og instruktion.</p>\r\n      <p class=\"TekstV\">Arbejdstilsynet kræver, at fjernstyringer til tekniske hjælpemidler er indrettet og opstillet i overensstemmelse med vejledningen eller på anden lige så forsvarlig måde. Hvor konkrete omstændigheder gør det nødvendigt, kan Arbejdstilsynet dog stille yderligere krav.</p>\r\n      <p class=\"TekstV\">Vejledningen omhandler ikke de krav, der i medfør af anden lovgivning måtte stilles til fjernstyringsanordninger, fx krav om godkendelse fra telemyndighed.</p>\r\n      <p class=\"TekstV\">Hvor der i vejledningen ikke er overensstemmelse med aktuelle harmoniserede standarders tekniske sikkerhedsniveau, kan de harmoniserede standarder anvendes i stedet for vejledningen.</p>\r\n      <p class=\"TekstV\">Indholdet i At-vejledningen svarer til retningslinjerne i At-anvisningen fra 1995.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">1.</span> <span class=\"Bold\">Område</span></p>\r\n      <p class=\"TekstV\">Denne vejledning gælder for radioudrustning og andre trådløse udrustninger, som anvendes til styring af tekniske hjælpemidler, ved hvis anvendelse der kan opstå fare for sikkerhed eller sundhed.</p>\r\n      <p class=\"TekstV\">Tekniske hjælpemidler med fjernstyring vil typisk være porte, kraner, ramper, løftelad, trækspil, stationære og mobile maskiner, procesanlæg og køretøjer.</p>\r\n      <p class=\"TekstV\">Hvis sådanne fjernstyringsanlæg er omfattet af kapitel 2 i bekendtgørelse om indretning at tekniske hjælpemidler, finder vejledningen ikke anvendelse, jf. indledningen.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">2.</span> <span class=\"Bold\">Indretning, konstruktion og udstyr</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">2.1.</span></p>\r\n      <p class=\"TekstV\">Betjeningsboksen/senderen skal være ergonomisk hensigtsmæssigt udformet og skal kunne bæres på en måde, der sikrer, at den ikke tabes.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">2.2.</span></p>\r\n      <p class=\"TekstV\">Betjeningsorganerne skal være konstrueret, udført og udformet således, at utilsigtet påvirkning, hvorved der kan opstå fare, er forhindret eller imødegået.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">2.3.</span></p>\r\n      <p class=\"TekstV\">Alle farlige maskinbevægelser skal normalt styres med holdetryk. Holdetryk kan fx være betjeningshåndtag eller -knap, som automatisk går i neutral stilling, når håndtaget/knappen slippes (dødmandsknapfunktion).</p>\r\n      <p class=\"TekstV\">Når holdetrykket slippes, skal maskinens bevægelse stoppe og om nødvendigt bremses.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">2.4.</span></p>\r\n      <p class=\"TekstV\">Senderen skal være indrettet og udstyret under hensyntagen til den foreliggende styringsopgave og skal normalt være forsynet med:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">a)</span> Nødstop, som kan åbne det tekniske hjælpemiddels hovedkontakter. Tilbagestilling af nødstoppet må ikke medføre genstart</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">b)</span> Mulighed for aflåsning</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">c)</span> Indikeringslampe e.l. for funktion</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">d)</span> Holdbare og letforståelige betjeningssymboler eller tydelig tekst.</p>\r\n      </p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">2.5.</span></p>\r\n      <p class=\"TekstV\">På hjælpemidler med farlige bevægelser skal føreren med den trådløse styring kunne give et advarselssignal – fx hornsignal.</p>\r\n      <p class=\"TekstV\">Dette advarselssignal kan gives automatisk, når farlig maskinbevægelse igangsættes.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">2.6.</span></p>\r\n      <p class=\"TekstV\">Modtageren skal være beskyttet mod signaler fra “fremmede” sendere. Dette kan fx gøres ved en effektiv kodning og acceptcheck af overføringssignaler.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">2.7.</span></p>\r\n      <p class=\"TekstV\">Hvis et signal afbrydes, forstyrres eller udebliver (fx ved svigt i sender eller modtager), skal det normalt medføre stop af alle bevægelser, og hjælpemidlets bremser skal automatisk træde i funktion; som eksempel kan nævnes, at ved normal krankørsel accepteres afbrud af kodet signal på højst 2,0 s for at undgå utilsigtet stop af kranen.</p>\r\n      <p class=\"TekstV\">Hvis batterispændingen i senderen ikke mere kan sikre en sikker forbindelse, skal alle farlige bevægelser stoppes efter afgivelse af et optisk eller akustisk advarselssignal.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">2.8.</span></p>\r\n      <p class=\"TekstV\">Der skal være den nødvendige dublering og overvågning af start-/stopfunktioner samt af andre funktioner, som har sikkerhedsmæssig betydning.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">2.9.</span></p>\r\n      <p class=\"TekstV\">Anvendte sikkerhedsrelæer skal normalt være tvangsførte, det vil sige, at en sluttekontakt og en brydekontakt aldrig kan være sluttet samtidigt.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">2.10.</span></p>\r\n      <p class=\"TekstV\">Styreenhederne skal være således udført, at de fungerer korrekt i den sammenhæng, som de er beregnet til at indgå i.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">2.11.</span></p>\r\n      <p class=\"TekstV\">Hjælpemidler med trådløs styring skal være forsynet med hovedafbryder/reparationsafbryder o.l. for diverse energitilførsler.</p>\r\n      <p class=\"TekstV\">Afbryderen skal være aflåselig.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">2.12.</span></p>\r\n      <p class=\"TekstV\">Tekniske hjælpemidler med trådløs styring skal være forsynet med det nødvendige antal nødstop. Det kan være nødvendigt med ekstra nødstop, når hjælpemidlet styres trådløst.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">2.13.</span></p>\r\n      <p class=\"TekstV\">Andre former for manøvreorganer på maskinen må ikke kunne betjenes samtidig med den trådløse styring. Dette skal sikres ved aflåsning med en nøglebetjent omstillingsanordning, som skal have en tydelig markering, der angiver dens funktion i hver enkelt stilling.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">3.</span> <span class=\"Bold\">Montering/installering</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">3.1.</span></p>\r\n      <p class=\"TekstV\">Ved montering af trådløs styring på et teknisk hjælpemiddel skal det sikres, at føreren eller betjeningspersonalet er placeret således, at de altid har det fulde udsyn over hjælpemidlets bevægelser. Kan dette ikke opnås, skal der træffes særlige sikkerhedsforanstaltninger.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">3.2.</span></p>\r\n      <p class=\"TekstV\">I forbindelse med installering eller flytning af et trådløst styresystem skal brugeren sikre sig telemyndighedernes godkendelse efter disses krav. Brugeren skal træffe alle nødvendige forholdsregler for at forhindre forstyrrelser på andre styresystemer eller radioudrustninger i nærheden.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">3.3.</span></p>\r\n      <p class=\"TekstV\">En senders rækkevidde og retning og/eller modtagerens følsomhed skal begrænses til det nødvendige.</p>\r\n      <p class=\"TekstV\">Flere trådløse styringer må ikke installeres så tæt på hinanden, at der kan opstå risiko for blokeringer eller intermodulation.</p>\r\n      <p class=\"TekstV\">Blokering forårsager, at igangsatte bevægelser ophører, og start af ny bevægelse forhindres på grund af påvirkning fra anden sender.</p>\r\n      <p class=\"TekstV\">Intermodulation dannes af mindst to aktive sendere med specielle frekvenskombinationer og kan forårsage forbindelsesbrud eller forkerte styringskommandoer, hvis kodningen ikke er i orden.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">3.4.</span></p>\r\n      <p class=\"TekstV\">Hvis der er behov for at kunne manøvrere et hjælpemiddel med flere sendere, må manøvrering kun kunne ske fra én sender ad gangen. Systemet skal være således installeret, at der ikke foreligger mulighed for utilsigtet, uvedkommende styring eller blokering.</p>\r\n      <p class=\"TekstV\">Ved manøvreringens afslutning skal der udføres en særlig funktion, fx kode/radiosignal, hvorved redskabet bliver disponibelt for en valgfri sender.</p>\r\n      <p class=\"TekstV\">Dette indebærer, at den sender, der har fortrinsretten, nu skal afgive den.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">4.</span> <span class=\"Bold\">Brugsanvisning</span></p>\r\n      <p class=\"TekstV\">Ifølge § 34 i bekendtgørelsen om indretning af tekniske hjælpemidler skal fabrikanten eller importøren/leverandøren af fjernstyringen medlevere en brugsanvisning med alle oplysninger af sikkerheds- eller sundhedsmæssig betydning i forbindelse med bl.a. installation, drift og vedligeholdelse. Brugsanvisningen skal være på dansk og skal bl.a. indeholde følgende retningslinjer for anvendelse mv.:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Hvis føreren eller betjeningspersonalet ikke har det fulde udsyn over hjælpemidlet eller en eventuel lasts bevægelser, skal der benyttes signalmænd. Alternativt skal fareområdet være afspærret.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Sendere, som ikke anvendes, skal opbevares i låst tilstand eller utilgængeligt for uvedkommende. Dette gælder også reservesendere og sendere, der er under opladning.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Ved hjælpemidler, der styres af en trådløs styring i arbejdsområder, hvor der også er eller kan forekomme anden færdsel, skal der på hensigtsmæssige steder være opsat skilte, fx</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Skilt skal også findes ved adgangen til hjælpemidlet med teksten, fx</p>\r\n        <div style=\"width:100%\">\r\n          <Table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n            <Tr>\r\n              <Td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n                <Table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 218;\" width=\"218\">\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border: 0.018cm solid #000000\" width=\"218\">\r\n                      <div class=\"TabelTekst\">RADIOSTYRET KRAN</div>\r\n                    </td>\r\n                  </tr>\r\n                </Table>\r\n              </Td>\r\n            </Tr>\r\n          </Table>\r\n        </div>\r\n      </p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Skilt skal også findes ved adgangen til hjælpemidlet med teksten, fx</p>\r\n        <div style=\"width:100%\">\r\n          <Table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n            <Tr>\r\n              <Td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n                <Table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 293;\" width=\"293\">\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border: 0.018cm solid #000000\" width=\"293\">\r\n                      <div class=\"TabelTekst\">RADIOSTYRET KRAN VED ARBEJDE PÅ KRANEN SKAL RADIOSENDEREN MEDTAGES ELLER VÆRE LÅST INDE</div>\r\n                    </td>\r\n                  </tr>\r\n                </Table>\r\n              </Td>\r\n            </Tr>\r\n          </Table>\r\n        </div>\r\n      </p>\r\n      <p class=\"TekstV\">Skiltet skal være gult med sort tekst.</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> På hjælpemidler med flere eller komplicerede bevægelser (fx kraner) skal tilsvarende symboler eller tekst, som er på betjeningspanelet (senderen), være tydeligt angivet med skilte på redskabet (kranen) eller, hvis dette ikke er muligt, på væg eller søjle.</p>\r\n      </p>\r\n      <p class=\"TekstV\">Skiltene skal placeres på en sådan måde, at de tydeligt angiver bevægelsesretningen og kan observeres af føreren inden for hjælpemidlets arbejdsområde.</p>\r\n      <p class=\"TekstV\">Skiltene skal være blå med hvide symboler eller tekst.</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Udstyr for trådløs styring skal kontrolleres i samme omfang som den indretning, udstyret styrer, dog mindst én gang hver 12. måned af en sagkyndig person, og i henhold til brugsanvisningens retningslinjer.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Ved eftersyn, kontrol eller vedligeholdelse af et hjælpemiddel med trådløs styring, hvor det er nødvendigt, at anlægget er under spænding, skal reparatøren sikre sig, at senderen, henholdsvis senderne, er forsvarligt låst inde, eller reparatøren skal medtage senderen.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Afprøvning og indstilling af udstyr for trådløs styring skal udføres således, at der ikke er risiko for, at andre hjælpemidlers styring utilsigtet bliver påvirket.</p>\r\n      </p>\r\n      <p class=\"TekstV\">Det skal dagligt sikres, at udstyret virker forsvarligt. Det daglige eftersyn skal have samme omfang, som er nødvendigt for den indretning, udstyret styrer, og kan bl.a. omfatte kontrol af manøvreorganer, nødstop, overlastsikringer, lastmomentsikringer, sikkerhedsafbrydere mv. Kontrol af endestopafbryder skal foretages ved forsigtig kørsel mod stoppet.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">5.</span> <span class=\"Bold\">Mærkning</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">5.1.</span></p>\r\n      <p class=\"TekstV\">Udstyret skal være tydeligt og holdbart mærket med:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> Fremstillerens og en eventuel importørs navn og adresse eller anden mærkning, som gør det let at identificere fremstilleren og importøren</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> Fremstillingsår</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> Løbenummer, typebetegnelse og telemyndighedernes godkendelsesnummer.</p>\r\n      </p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">5.2.</span></p>\r\n      <p class=\"TekstV\">Sender og modtager skal være tydeligt mærket, så det er let at finde den modtager, henholdsvis sender, som hører sammen, og det redskab, de skal anvendes på.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Regler:</span></p>\r\n      <p class=\"TekstV\">Bekendtgørelse om indretning af tekniske hjælpemidler med senere ændringer</p>\r\n      <p class=\"TekstV\">Bekendtgørelse om anvendelse af tekniske hjælpemidler med senere ændringer</p>\r\n      <p class=\"TekstV\">Bekendtgørelse om hejseredskaber og spil.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Læs Arbejdstilsynets vejledninger om:</span></p>\r\n      <p class=\"TekstV\">Maskiner og maskinanlæg</p>\r\n      <p class=\"TekstV\">Automatisk styrede maskinanlæg, inkl. Industrirobotanslæg</p>\r\n      <p class=\"TekstV\">Opstilling, eftersyn og vedligeholdelse af hejse, løfte og transportredskaber</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Læs også branchearbejdsmiljørådenes vejledninger mv.:</span></p>\r\n      <p class=\"TekstV\">Branchearbejdsmiljørådenes vejledninger kan findes på www.bar-web.dk</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\">, den 1. april 2006</P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/11/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20061057860"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE003707"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "05/11/2009"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/11/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10578"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2006"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/04/2006"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdstilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin.,<br />Arbejdstilsynet, j. nr. "
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}