{
    "id": 123405,
    "title": "Vejledning om diagnostik af torsio testis",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 9026 af 05/02/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning om diagnostik af torsio testis</p>\r\n      <p class=\"TekstV\">Sundhedsstyrelsen er bekendt med flere tilfælde, hvor mangelfulde diagnostiske overvejelser hos lægen har ført til nekrose af en testikel og følgende tab af denne, i tilfælde hvor patienten har haft symptomer fra pung eller mave.</p>\r\n      <p class=\"TekstV\">Denne vejledning henvender sig til alle læger og præciserer den omhu og samvittighedsfuldhed, som en læge bør udvise i sine diagnostiske overvejelser ved symptomer fra genitalier og abdomen med henblik på diagnosticering af torsio testis.</p>\r\n      <p class=\"TekstV\">Vejledningen er skrevet med hjemmel i § 17 i lov (nr. 1350 af 17. december 2008) om autorisation af sundhedspersoner og om sundhedsfaglig virksomhed (autorisationsloven), der forpligtiger en autoriseret sundhedsperson til at udvise omhu og samvittighedsfuldhed, under udøvelse af sin virksomhed.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Torsio Testis</span></p>\r\n      <p class=\"TekstV\">Torsio testis er en akut scrotallidelse forårsaget af drejning af testiklen omkring sædstrengen og/eller mesorchium, der ved manglende rettidig behandling kan medfører henfald (nekrotisering) af testiklen.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Hurtig diagnostik og behandling</span></p>\r\n      <p class=\"TekstV\">Ved akut opståede skrotale smerter skal <span class=\"Italic\">torsio testis altid mistænkes og diagnosticeres akut</span>.</p>\r\n      <p class=\"TekstV\">Diagnosen skal opretholdes indtil denne af- eller bekræftes med sikkerhed – ved en akut <span class=\"Italic\">ultralydsundersøgelse</span> eller ved et kirurgisk <span class=\"Italic\">eksplorativt indgreb</span>.</p>\r\n      <p class=\"TekstV\">Patienten bør være opereret inden for 6 timer efter symptomdebut.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Symptomer</span></p>\r\n      <p class=\"TekstV\">Den typiske torsio testis patient er mellem 12 og 20 år. Symptomerne optræder akut og består af ofte ganske kraftige smerter svarende til testiklen.</p>\r\n      <p class=\"TekstV\">Testiklen er trukket op mod symphysens underside, hvor den sidder mere eller mindre fikseret.</p>\r\n      <p class=\"TekstV\">Initialt er scrotum normal, men der tilkommer ofte svært ødem og rødme. Temperaturen er karakteristisk 38,0 – 38,5 grader.</p>\r\n      <p class=\"TekstV\">Det er vigtigt at være opmærksom på, at symptomerne ved torsio testis ikke er typiske i ca. halvdelen af tilfældene. De typiske symptomer kan mangle, især tidligt i forløbet hvor patienten ikke nødvendigvis har feber, testiklen ikke findes optrukket og de forudgående symptomer, kan være svage.</p>\r\n      <p class=\"TekstV\">Torsio testis kan forekomme i <span class=\"Underline\">alle</span> aldre. Hos yngre børn kan smerterne også projiceres til andre områder og for eksempel ligne akut blindtarmsbetændelse.</p>\r\n      <p class=\"TekstV\">En del af patienterne vil have oplevet subtorsiotilfælde/spontan detorkvering, der er gået fuldstændig i ro, inden patienten ses af lægen, men ved et sådan forbigående tilfælde med skrotalsmerter, skal patienten oplyses om muligheden for, at det kan have drejet sig om subtorsio/spontan detorkvering og opfordres til at henvende sig akut, hvis der forekommer fornyet tilfælde af skrotalsmerter.</p>\r\n      <p class=\"TekstV\">Bilateral torsio testis er yderst sjældent forekommende, men på grund af de alvorlige konsekvenser heraf skal diagnosen altid overvejes ved bilateral hævelse/smerter svarende til scrotum.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Differentialdiagnoser</span></p>\r\n      <p class=\"TekstV\"><span class=\"Underline\">Akut epididymitis</span> ses typisk hos patienter i 20-40 års alderen samt efter 60 års alderen.</p>\r\n      <p class=\"TekstV\">Akut epididymitis forudgås ofte af urethralt udflåd eller svie. Temperaturen kan være normal, men patienterne vil tit være højfebrile eventuelt med almensymptomer. Testiklen er lejret normalt i scrotum.</p>\r\n      <p class=\"TekstV\">Ved <span class=\"Underline\">torsio appendicis testis</span> er det en rest af det Müllerske gangsystem apikalt på testiklen, der torkverer.</p>\r\n      <p class=\"TekstV\">Torsio testis er en vigtig differentialdiagnose til <span class=\"Underline\">appendicitis acuta</span> og er især vigtigt ved mavesmerter hos børn.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Diagnostik og behandling</span></p>\r\n      <p class=\"TekstV\">Ved akut opståede skrotale smerter skal <span class=\"Italic\">torsio testis altid mistænkes og diagnosticeres akut.</span></p>\r\n      <p class=\"TekstV\">Det kan være umuligt med sikkerhed at stille <span class=\"Italic\">differentialdiagnosen torsio testis</span> over for akut epididymitis og torsio appendicis testis.</p>\r\n      <p class=\"TekstV\">Ved mistanke om torsio testis skal patienten <span class=\"Italic\">indlægges akut</span> til udredning, da testiklen allerede efter 6 timers torsion vil have mistet signifikant funktion, og der er betydelig risiko for nekrotisering.</p>\r\n      <p class=\"TekstV\">Hvis der ved indlæggelsen er tvivl om diagnosen, skal der foretages en <span class=\"Italic\">akut ultralydsundersøgelse</span>, og kun hvis der med sikkerhed kan påvises intratestikulært blodflow, kan eksploration undlades, ellers skal <span class=\"Italic\">kirurgisk eksploration</span> foretages.</p>\r\n      <p class=\"TekstV\">Ved <span class=\"Italic\">manglende adgang til akut ultralydsundersøgelse</span> skal der foretages kirurgisk eksploration.</p>\r\n      <p class=\"TekstV\">Ved <span class=\"Italic\">oplagt torsio testis</span> skal der på kirurgiske afdelinger ikke foretages ultralyd, inden der foretages kirurgisk eksploration.</p>\r\n      <p class=\"TekstV\">Det kan især hos børn være svært at bedømme, om der er intratestikulært blodflow, og børn skal eksploreres med øget hyppighed.</p>\r\n      <p class=\"TekstV\">Patienten bør være opereret inden for 6 timer efter symptomdebut.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I>Sundhedsstyrelsen, den 5. februar 2009</I></P><P CLASS=SIGN1 ALIGN=\"CENTER\">Anne Mette Dons</P><P CLASS=SIGN2 ALIGN=\"RIGHT\">/ Niels W. Mogensen</P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [
        "www.sst.dk"
    ],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/02/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20090902660"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BK000430"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "06/02/2009"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/02/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9026"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "05/02/2009"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Sundhedsstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ministeriet for Sundhed og Forebyggelse, Sundhedsstyrelsen, J.nr. 7-207-01-11/1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}