{
    "id": 120742,
    "title": "Skrivelse om Fartøjskvoteandele – FKA – oprydningsrunde – bytte – årlige fangstmængder",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": true,
    "shortName": "SKR nr 9361 af 13/06/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Skrivelse om Fartøjskvoteandele – FKA – oprydningsrunde – bytte – årlige fangstmængder</p>\r\n      <p class=\"TekstV\">Om Aftale om Ny Regulering af dansk fiskeri</p>\r\n      <p class=\"TekstV\">Regeringen indgik den 3. november 2005 aftale om Ny Regulering af dansk fiskeri med Dansk Folkeparti. Formålet med aftalen er bl.a. at skabe grundlag for, at</p>\r\n      <p class=\"TekstV\">den enkelte fisker får bedre mulighed for at drive et fiskeri, der passer til fiskerens fartøj og fangstmetoder,</p>\r\n      <p class=\"TekstV\">sikre fiskeriets samlede indtjeningsgrundlag,</p>\r\n      <p class=\"TekstV\">iværksætte og udvikle et reguleringssystem, der fremmer en mere bæredygtig udnyttelse af fiskebestandene, først og fremmest ved at begrænse udsmid af fisk.</p>\r\n      <p class=\"TekstV\">Kvotemæssigt betyder ordningen bl.a., at der tildeles fartøjskvoteandele (FKA), som hvert år giver ret til at fange en årsmængde for det enkelte fartøj.</p>\r\n      <p class=\"TekstV\">Aftalen af 3. november 2005 er gennemført ved lov nr. 317 af 31. marts 2007.</p>\r\n      <p class=\"TekstV\">Som elementer i aftalen om regulering af det demersale fiskeri er der bl.a. to bytteordninger:</p>\r\n      <p class=\"TekstV\">(Det demersale fiskeri betyder fiskeri efter arter, som lever og søger føde på eller tæt på havbunden. Eks. torsk, rødspætte etc.)</p>\r\n      <p class=\"TekstV\">En \"oprydningsrunde\", hvor fartøjerne kan bytte kvoteandele (FKA) primært med henblik på at samle fartøjets fiskeri i færre farvande.</p>\r\n      <p class=\"TekstV\">En \"bytteordning\", hvor fiskerne inden for det enkelte kvoteår kan bytte årsfangstmængder mellem fartøjerne.</p>\r\n      <p class=\"TekstV\">\"Oprydningsrunden\" blev af praktiske grunde ikke gennemført på én gang, men i 3 perioder:</p>\r\n      <p class=\"TekstV\">Perioden frem til og med 31. marts 2007, jf. bek. nr. 1535 af 18. december 2006, § 57.</p>\r\n      <p class=\"TekstV\">Perioden fra 1. oktober 2007 til og med 19. oktober 2007, jf. bek. nr. 982 af 30. juli 2007, § 57 a.</p>\r\n      <p class=\"TekstV\">Perioden fra 1. oktober 2008 til og med 19. oktober 2008, jf. bek. nr. 1543 af 19. december 2007, § 72.</p>\r\n      <p class=\"TekstV\">Den skattemæssige behandling</p>\r\n      <p class=\"TekstV\">Ad \"oprydningsrunden\"</p>\r\n      <p class=\"TekstV\">Flytning/bytte af FKA mellem fiskere i oprydningsrunden (alle 3 perioder) skal skattemæssigt behandles som et led i førstegangstildelingen af FKA. Derfor får omfordelingerne ved flytning/bytte af FKA via Fiskeridirektoratet ikke skattemæssige konsekvenser for de involverede fiskere, idet gratis tildelte kvoter eller kvoteandele ikke skal beskattes ved tildelingen, jf. ligningslovens § 7 Y, stk. 1.</p>\r\n      <p class=\"TekstV\">Det er bl.a. indgået i vurderingen, at oprydningsrunden ikke er en permanent, integreret del af FKA-ordningen, men et led i førstegangstildelingen af FKA. Det er en del af den politiske aftale af 3. november 2005, at fiskerne i oprydningsrunden selv tager initiativ til en mere optimal fordeling af kvoterne i forbindelse med førstegangstildelingen. Det har efter denne vurdering ikke betydning, at oprydningsrunden først er kommet på plads efter 1. januar 2007. Det har heller ikke betydning, at ordet \"oprydningsrunde\" ikke anvendes i regelsættet, der regulerer oprydningsrunden, eller at ordet bytte anvendes om transaktionerne. Realindholdet af transaktionerne er flytning af kvoter i forbindelse med førstegangstildelingen.</p>\r\n      <p class=\"TekstV\">Det er også indgået i vurderingen, at fiskerne skal ansøge Fiskeridirektoratet om bytte/flytning af en FKA, med det formål at sikre, at de byttede værdier ikke afviger væsentligt fra hinanden.</p>\r\n      <p class=\"TekstV\">Ad \"bytteordning\"</p>\r\n      <p class=\"TekstV\">Bytte af årlige fangstmængder (tildelt på grundlag af FKA) behandles som køb/salg.</p>\r\n      <p class=\"TekstV\">Det betyder, at begge fiskere skal beskattes af fortjenesten vedrørende de ved byttet afgivne årlige fangstmængder (kvoter), jf. afskrivningslovens § 40B, stk. 3. Begge fiskere kan fuldt ud afskrive de ved byttet modtagne årlige fangstmængder (kvoter) i det indkomstår, hvor aftalen om bytte er indgået, jf. afskrivningslovens § 40B, stk. 1 og 2. De kan afskrives fuldt ud, fordi der er tale om årlige fangstmængder (kvoter), jf. afskrivningslovens § 40B, stk. 2.</p>\r\n      <p class=\"TekstV\">Det er indgået i vurderingen, at bytteordningen for årlige fangstmængder er en permanent, integreret del af FKA-ordningen.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I>, den 13. juni 2008</I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/07/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20080936154"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN009214"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "17/07/2008"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/07/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9361"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "13/06/2008"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "SKAT"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.,<br />SKAT, j.nr. 08-080217"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}