{
    "id": 130547,
    "title": "Aftaler om virksomhedernes sikkerheds- og sundhedsarbejde - At-vejledning F.2.8 - Marts 2006 - Erstatter At-anvisning nr. 6.1.0.4 af april 1999",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 10581 af 01/03/2006",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Aftaler om virksomhedernes sikkerheds- og sundhedsarbejde - At-vejledning F.2.8 - Marts 2006 - Erstatter At-anvisning nr. 6.1.0.4 af april 1999</p>\n      <p class=\"TekstV\">At-vejledningen oplyser om de muligheder, der er for at indgå aftale om at fravige reglerne om virksomhedernes sikkerheds- og sundhedsarbejde.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">1.</span> <span class=\"Bold\">Aftalemodellen</span></p>\n      <p class=\"TekstV\">Sikkerhedsgruppen og sikkerhedsudvalget er en del af virksomhedens sikkerhedsorganisation. I små virksomheder kan sikkerhedsorganisationen blot bestå af en enkelt sikkerhedsgruppe, mens der i store virksomheder kan være mange sikkerhedsgrupper med flere sikkerhedsudvalg og hovedsikkerhedsudvalg (1).</p>\n      <p class=\"TekstV\">Det er reglerne om sikkerhedsgruppens (2) og sikkerhedsudvalgets (3) opbygning samt reglerne om organiseringen af sikkerhedsarbejdet på bygge- og anlægsområdet (4), der kan fraviges ved en aftale. Formålet skal være, at sikkerheds- og sundhedsarbejdet i virksomheden styrkes og bliver mere effektivt.</p>\n      <p class=\"TekstV\">Hvis reglerne skal fraviges, skal der indgås en aftale på to niveauer:</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> En aftale på organisationsniveau</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> En aftale på virksomhedsniveau.</p>\n      </p>\n      <p class=\"TekstV\">Parterne bestemme selv, hvordan de konkrete aftaler skal indgås. Eksisterende regler om indgåelse af lokale overenskomster kan danne udgangspunkt for de lokale aftaler om virksomhedernes sikkerheds- og sundhedsarbejde.</p>\n      <p class=\"TekstV\">Spørgsmål om fortolkning af og brud på henholdsvis en organisations- og en virksomhedsaftale afgøres efter sædvanlige fagretlige regler for området. Brud på virksomhedsaftalen kan dog ikke indbringes for Arbejdsretten, men afgøres ved faglig voldgift.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">2.</span> <span class=\"Bold\">Organisationsaftaler</span></p>\n      <p class=\"TekstV\">Aftaler på organisationsniveau indgås mellem lønmodtagerorganisationer og arbejdsgiverorganisationer. Organisationsaftaler fastlægger rammerne for, hvad der kan aftales på virksomhedsniveau. Det er derfor også organisationerne, der skal løse eventuelle konflikter i tilfælde af uoverensstemmelser.</p>\n      <p class=\"TekstV\">Organisationsaftaler kan også indgås af arbejdsgivere, der ikke er medlem af en organisation. På lønmodtagersiden er det derimod en forudsætning, at det er en lønmodtagerorganisation, der er aftalepart. De ansatte på en virksomhed kan således hverken hver for sig eller samlet indgå denne type af aftaler.</p>\n      <p class=\"TekstV\">Virksomheder, der ikke har mulighed for at bruge aftalereglerne, fordi de ansatte ikke er organiserede, kan søge dispensation hos Arbejdstilsynet. Arbejdstilsynet vil ved behandling af dispensationsansøgninger bl.a. lægge vægt på, at virksomheden kan dokumentere enighed mellem arbejdsgiveren og de ansatte, og at virksomheden grundigt kan beskrive de metoder og aktiviteter, der tænkes anvendt for at styrke og effektivisere virksomhedens sikkerheds- og sundhedsarbejde.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">3.</span> <span class=\"Bold\">Virksomhedsaftaler</span></p>\n      <p class=\"TekstV\">Aftaler på virksomhedsniveau indgås mellem arbejdsgiveren og de ansatte - herunder eventuelle arbejdsledere - på virksomheder, der er omfattet af en organisationsaftale. Virksomhedsaftalen skal ligge inden for rammerne af organisationsaftalen.</p>\n      <p class=\"TekstV\">Det er naturligt og hensigtsmæssigt, at virksomheder, der ønsker at indgå en virksomhedsaftale, hører den eksisterende sikkerhedsorganisation for at drage nytte af dens erfaringer.</p>\n      <p class=\"TekstV\">Aftaler om at organisere virksomhedens sikkerheds- og sundhedsarbejde skal være i overensstemmelse med virksomhedens struktur og medvirke til at styrke og effektivisere dens sikkerheds- og sundhedsarbejde.</p>\n      <p class=\"TekstV\">De opgaver, sikkerhedsgrupperne og sikkerhedsudvalget skal varetage ifølge bekendtgørelsen om virksomhedernes sikkerheds- og sundhedsarbejde, skal også varetages i den nye organisation.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">4.</span> <span class=\"Bold\">Generelle regler om virksomhedsaftaler</span></p>\n      <p class=\"TekstV\">I virksomheder med 20 eller flere ansatte skal planlægningen og koordineringen af sikkerheds- og sundhedsarbejdet ske i et samarbejdsorgan, som svarer til sikkerhedsudvalget, hvor repræsentanter for arbejdsgiveren, arbejdslederne og de ansatte deltager.</p>\n      <p class=\"TekstV\">En virksomhedsaftale kan omfatte hele virksomheden eller dele heraf – afhængigt af, hvad der er aftalt i den pågældende organisationsaftale. En del af virksomheden kan fx være en produktionsenhed eller et arbejdsområde. Hvis det ikke er hele virksomheden, der omfattes, forudsættes aftalen kun indgået mellem arbejdsgiveren og de ansatte, der er berørt af aftalen. Den øvrige del af virksomhedens sikkerheds- og sundhedsarbejde skal organiseres i overensstemmelse med bekendtgørelsens regler.</p>\n      <p class=\"TekstV\">Det, der kan ændres ved en aftale, er måden, hvorpå sikkerheds- og sundhedsarbejdet organiseres på i den enkelte virksomhed. Parterne kan således ændre den sædvanlige måde at opbygge sikkerhedsgruppen og/eller sikkerhedsudvalget på, men man kan ikke ændre indholdet af sikkerheds- og sundhedsarbejdet eller fx afstemningsreglerne. Det kan fx aftales, at sikkerheds- og tillidsrepræsentantarbejdet varetages af en og samme person. Det er dog en betingelse, at der afholdes to særskilte valg, og at alle ansatte, der ikke er arbejdsgiver/virksomhedsleder eller arbejdsledere, er sikret valgret og er valgbare.</p>\n      <p class=\"TekstV\">Det er ikke muligt i en virksomhedsaftale at fravige de opgaver, funktioner, pligter og rettigheder, der er fastsat i bekendtgørelsen.</p>\n      <p class=\"TekstV\">Virksomhedsaftalen skal være skriftlig. Den skal forefindes i virksomheden og være tilgængelig for de ansatte.</p>\n      <p class=\"TekstV\">En virksomhedsaftale skal mindst indeholder følgende elementer:</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> En beskrivelse af de metoder og aktiviteter, der fremover vil blive anvendt for at styrke og effektivisere det praktiske arbejde med sikkerhed og sundhed i virksomheden.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Angivelse af en procedure for gennemførelse og opfølgning af virksomhedsaftalen på virksomheden.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Angivelse af, hvordan opgaver og funktioner vil blive varetaget, herunder arbejdsledernes og de øvrige ansattes roller. Det skal beskrives, hvordan sikkerhedsgruppernes og sikkerhedsudvalgets opgaver bliver varetaget, så arbejdsmiljøarbejdet stadig varetages på to niveauer.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> En organisationsplan, der indeholder en oversigt over den aftalte organisering.</p>\n      </p>\n      <p class=\"TekstV\">Angivelse af, hvordan virksomhedsaftalen kan ændres og opsiges.</p>\n      <p class=\"TekstV\">Hvis en virksomhedsaftale opsiges, betyder det, at virksomheden igen skal følge arbejdsmiljølovgivningens regler om organisering af sikkerheds- og sundhedsarbejdet.</p>\n      <p class=\"TekstV\">Arbejdstilsynet skal ikke underrettes om aftalen.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">5.</span> <span class=\"Bold\">Samarbejdsorgan</span></p>\n      <p class=\"TekstV\">For at styrke samarbejdet mellem samarbejdsudvalg, arbejdsgiver, ansatte og sikkerhedsorganisationen vil arbejdet med sikkerhed og sundhed kunne varetages af et samarbejdsorgan. Der skal indgås en aftale herom, og aftalen skal opfylde de betingelser, der er nævnt ovenfor.</p>\n      <p class=\"TekstV\">Det er en betingelse, at virksomhedens sikkerheds- og sundhedsarbejde styrkes og bliver mere effektivt. Det er også et krav, at personer, der er valgt til at varetage sikkerheds- og sundhedsarbejdet i virksomheden, er repræsenteret i samarbejdsorganet.</p>\n      <p class=\"TekstV\">Hvis det kun er en del af virksomheden, der er omfattet af virksomhedsaftalen, er det en god idé, at der i aftalen tages stilling til, hvordan sikkerheds- og sundhedsarbejdet koordineres mellem de forskellige afdelinger. Der tænkes her på et samarbejde mellem den del af sikkerhedsorganisationen, der følger bekendtgørelsens krav, og den del, som er resultat af en aftale.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">6.</span> <span class=\"Bold\">Fælles sikkerheds- og tillidsrepræsentant</span></p>\n      <p class=\"TekstV\">Samme person kan varetage hvervet som sikkerhedsrepræsentant og som tillidsrepræsentant. Det gælder også, selv om der ikke er indgået en aftale om det, men de to valg skal foregå hver for sig. Man kan således ikke besætte begge funktioner ved kun ét valg. Bortset fra arbejdsgiveren, virksomhedsledere og arbejdsledere skal alle ansatte have mulighed for at stemme og stille op ved valget til sik­ker­heds­re­præ­sen­tant uanset deres organisationstilhørsforhold. Også ansatte, der ikke er organiserede, skal deltage i valget og kan blive valgt. Reglerne for valg af tillidsrepræsentant gælder normalt også ved valg af sikkerhedsrepræsentant.</p>\n      <p class=\"TekstV\">Jens Jensen</p>\n      <p class=\"TekstV\"><span class=\"Bold\">Regler:</span></p>\n      <p class=\"TekstV\">Bekendtgørelse om virksomhedernes sikkerheds- og sundhedsarbejde</p>\n      <p class=\"TekstV\"><span class=\"Bold\">Læs Arbejdstilsynets vejledninger om:</span></p>\n      <p class=\"TekstV\">(1) Virksomhedernes sikkerheds- og sundhedsarbejde</p>\n      <p class=\"TekstV\">(2) Sikkerhedsgrupper og sikkerhedsrepræsentanter</p>\n      <p class=\"TekstV\">(3) Sikkerhedsudvalg</p>\n      <p class=\"TekstV\">(4) Sikkerheds- og sundhedsarbejde på midlertidige og skiftende arbejdssteder, herunder bygge- og an­lægs­ar­bejde</p>\n      <p class=\"TekstV\"><span class=\"Bold\">Læs også branchearbejdsmiljørådenes vejledninger mv.:</span></p>\n      <p class=\"TekstV\">Branchearbejdsmiljørådenes vejledninger kan findes på www.bar-web.dk</p><DIV CLASS=GIVET ID=\"GIVET\"><P CLASS=GIVET ALIGN=\"CENTER\">Beskæftigelsesministeriet, den 1. marts 2006</P><P CLASS=SIGN1 ALIGN=\"CENTER\">Inger Støjberg</P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "15/04/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20061058160"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE004028"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "15/04/2010"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "15/04/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10581"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2006"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/03/2006"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdstilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin.,<br />Arbejdstilsynet, j.nr. "
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}