{
    "id": 130545,
    "title": "Vejledning om Aftaler, der begrænser Arbejdstilsynets tilsyn med overholdelsen af visse arbejdsmiljøregler - At-vejledning F.0.8 - August 2005",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 10380 af 01/08/2005",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><p class=\"Indholdsfortegnelse\"><a href=\"#B1\">Bilag 1</a></p><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning om Aftaler, der begrænser Arbejdstilsynets tilsyn med overholdelsen af visse arbejdsmiljøregler - At-vejledning F.0.8 - August 2005</p>\n      <p class=\"TekstV\">I forbindelse med arbejdsmiljøreformen blev der i arbejdsmiljøloven givet hjemmel til, at der kan fastsættes nærmere regler om, at Arbejdstilsynet ikke skal føre tilsyn og kontrol med visse regler, der udstedes i medfør af arbejdsmiljøloven, når en tilsvarende forpligtelse er dækket af en kollektiv overenskomst.</p>\n      <p class=\"TekstV\">Hjemlen er blevet brugt til at udstede en bekendtgørelse om begrænsning af Arbejdstilsynets tilsyn med overholdelsen af visse arbejdsmiljøregler. Samtidig er den bestemmelse i bekendtgørelsen om arbejdets udførelse, der hidtil har omhandlet muligheden for indgåelse af kollektive overenskomster om mobning, herunder seksuel chikane, ophævet. Området med mobning og seksuel chikane er omfattet af den nye bekendtgørelse.</p>\n      <p class=\"TekstV\">Denne At-vejledning indeholder en beskrivelse af, hvilke betingelser der skal være opfyldt, førend Arbejdstilsynets tilsyn kan erstattes af parternes håndhævelse i henhold til indgåede aftaler. Vejledningen indeholder herudover en beskrivelse af de områder, hvor det er muligt at indgå aftaler med denne virkning.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">1.</span> <span class=\"Bold\">Område</span></p>\n      <p class=\"TekstV\">Bekendtgørelsen forudsætter, at der er indgået en kollektiv overenskomst om arbejdsmiljø mellem arbejdsmarkedets parter.</p>\n      <p class=\"TekstV\">I bekendtgørelsen er det fastsat, at aftaleparterne skal være landsdækkende organisationer. En begrænsning af Arbejdstilsynets kompetence forudsætter således, at den kollektive overenskomst er indgået mellem landsdækkende organisationer eller Københavns Kommune, Frederiksberg Kommune, Hovedstadens Sygehusfællesskab på den ene side og en landsdækkende lønmodtagerorganisation på den anden side. Desuden anses Personalestyrelsens overenskomster med organisationerne for at være landsdækkende.</p>\n      <p class=\"TekstV\">Det betyder, at det ikke er muligt at indgå rammeaftaler, som kan udfyldes på lokalt plan.</p>\n      <p class=\"TekstV\">Der er stillet krav om, at de kollektive overenskomster skal være indgået mellem landsdækkende organisationer, for at sikre et mere ensartet og gennemskueligt aftalesystem på arbejdsmiljøområdet, herunder at aftalerne indgås mellem jævnbyrdige og ligeværdige parter.</p>\n      <p class=\"TekstV\">En begrænsning af Arbejdstilsynets tilsynskompetence kan fx ske, ved at der en indgået aftale mellem aftaleparterne i form af et særligt afsnit/særlige bestemmelser om arbejdsmiljø i en overenskomst om løn og arbejdsvilkår for det pågældende overenskomstområde. Der kan også være indgået en kollektiv aftale, som alene vedrører arbejdsmiljøforhold.</p>\n      <p class=\"TekstV\">Det afgørende er, at der er tale om en kollektiv overenskomst mellem nærmere definerede aftaleparter, og at overenskomsten indeholder bestemmelser, der giver mindst de tilsvarende forpligtelser som arbejdsmiljølovgivningen.</p>\n      <p class=\"TekstV\">Den kollektive overenskomst gælder i forhold til alle overenskomstdækkede ansatte.</p>\n      <p class=\"TekstV\">“Overenskomstdækkede ansatte” er de ansatte, som arbejder inden for overenskomstens faglige område, uanset om de er medlem af den fagforening, som har indgået overenskomsten. Det betyder, at også uorganiserede ansatte eller ansatte, der er medlem af en anden organisation end den organisation, der har indgået overenskomsten, kan være dækket af overenskomsten og dermed vil være henvist til det fagretlige system, hvis reglerne overtrædes.</p>\n      <p class=\"TekstV\">Begrundelsen herfor er, at en arbejdsmiljøsag, i modsætning til ansættelsesretlige sager, sjældent vil vedrøre en enkeltperson, men typisk vil være et kollektivt problem, der vedrører flere ansatte inden for samme faglige område. Et arbejdsmiljøproblem kan dermed være aktuelt for såvel uorganiserede som organiserede ansatte på samme virksomhed.</p>\n      <p class=\"TekstV\">Arbejdstilsynet skal derimod føre tilsyn med arbejde udført af ansatte, som ikke er dækket af en kollektiv overenskomst, dvs. ansatte, som arbejder uden for overenskomstens dækningsområde.</p>\n      <p class=\"TekstV\">For at en “uorganiseret” lønmodtager kan blive omfattet af en overenskomsts bestemmelser, som fx kan indeholde arbejdsmiljøregler, skal der i det individuelle ansættelsesgrundlag være en kobling til den kollektive overenskomst. Det skal være en forudsætning og et vilkår for ansættelsen, at det er overenskomstens regler, som følges. Den uorganiserede ansatte skal på en eller anden måde være indforstået og bekendt med, hvilke løn- og arbejdsvilkår der gælder for ansættelsen – herunder om vilkårene følger af en overenskomst. Dette er i modsætning til de ansatte, som er medlemmer af den overenskomstbærende organisation, som er direkte omfattet af overenskomst qua deres medlemskab.</p>\n      <p class=\"TekstV\">Arbejdsgiveren har ikke en isoleret pligt til særskilt at oplyse i ansættelsesbeviset, hvem der har tilsynskompetencen med arbejdsmiljøet. Det, som arbejdsgiveren skal oplyse om, er, hvilke kollektive overenskomster eller aftaler der regulerer ansættelsesforholdet.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">2.</span> <span class=\"Bold\">Emner</span></p>\n      <p class=\"TekstV\"><span class=\"Bold\">Området for aftaler</span></p>\n      <p class=\"TekstV\"><span class=\"BoldItalic\">1.</span> <span class=\"BoldItalic\">Det psykosociale område</span></p>\n      <p class=\"TekstV\">Området for aftaler med de i bekendtgørelsen fastsatte retsvirkninger omfatter hele det psykosociale område, herunder også planlægningen af arbejdet.</p>\n      <p class=\"TekstV\">Dog er vold, risiko for vold og alenearbejde, der indebærer en voldsrisiko, undtaget fra området for aftaler i henhold til bekendtgørelsen, når der er tale om psykisk eller fysisk vold, krænkelser, mobning eller seksuel chikane, hvor ansatte krænkes af ikke-ansatte, dvs. kunder, klienter, elever eller andre. Den type krænkelser henfører Arbejdstilsynet til risikofaktorerne vold og risiko for vold. Vold og risiko for vold fra ikke-ansatte omfatter alle de forhold, der er relevante for at forebygge voldsrisikoen.</p>\n      <p class=\"TekstV\">Psykisk eller fysisk vold, krænkelser, mobning eller seksuel chikane, hvor ansatte krænkes af kollegaer, ledere eller underordnede, er ikke omfattet af risikofaktorerne vold og risiko for vold. Den type krænkelser henfører Arbejdstilsynet til risikofaktorerne uoverensstemmelser og konflikter og mobning og seksuel chikane, som indgår i området for aftaler (1, 2, 3).</p>\n      <p class=\"TekstV\"><span class=\"BoldItalic\">2.</span> <span class=\"BoldItalic\">Ensidigt, gentaget arbejde (EGA)</span></p>\n      <p class=\"TekstV\">Området for aftaler med de i bekendtgørelsen fastsatte retsvirkninger omfatter alt ensidigt, gentaget arbejde, herunder også planlægningen af arbejdet.</p>\n      <p class=\"TekstV\">Der er tale om ensidigt, gentaget arbejde (EGA), når ensartede arbejdsbevægelser gentages med stor hyppighed en væsentlig del af arbejdsdagen som led i det daglige arbejde. Arbejdet vurderes ikke som ensidigt, gentaget, hvis de ensartede bevægelser udføres mindre end ca. ti pct. sammenlagt af den tid, det pågældende arbejde udføres (4).</p>\n      <p class=\"TekstV\"><span class=\"BoldItalic\">3.</span> <span class=\"BoldItalic\">Personlige værnemidler</span></p>\n      <p class=\"TekstV\">Området for aftaler med de i bekendtgørelsen fastsatte retsvirkninger omfatter følgende typer af personlige værnemidler:</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Øjenbeskyttelse (bortset fra øjenbeskyttelse mod kemiske stoffer og materialer)</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Hjelme</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Fodværn</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Termisk beskyttelse, termotøj (bortset fra udstyr til beskyttelse mod temperaturer på 100 °C eller derover og beskyttelse mod temperaturer på -50 °C eller derunder)</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Høreværn</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Beskyttelse mod stikskader (brynjehandsker)</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Benbeskyttelse.</p>\n      </p>\n      <p class=\"TekstV\">Undtaget fra området er personlige værnemidler til beskyttelse mod kemiske stoffer og materialer (åndedrætsværn, øjenbeskyttelse, dragter, forklæder, handsker) samt faldsikringsudstyr.</p>\n      <p class=\"TekstV\">Endvidere er personlige værnemidler til beskyttelse mod meget høje og meget lave temperaturer, eksempelvis beskyttelsesforklæder og fod/benbeskyttelse i støberier, og personlige værnemidler til beskyttelse mod elektriske stød mv. undtaget.</p>\n      <p class=\"TekstV\">Det bemærkes, at brug af personlige værnemidler som udgangspunkt er en sekundær foranstaltning, hvilket vil sige, at det alene accepteres som foranstaltning, hvis arbejdet ikke på anden måde kan planlægges, tilrettelægges og udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt.</p>\n      <p class=\"TekstV\">Det vil sige, at selv om der er indgået en aftale om brug af personlige værnemidler, er Arbejdstilsynet ikke afskåret fra tilsyn og kan således give påbud om foranstaltninger, hvis personlige værnemidler ikke accepteres som løsning af problemet i den pågældende arbejdssituation.</p>\n      <p class=\"TekstV\">I nogle tilfælde accepteres personlige værnemidler som den primære foranstaltning. Som eksempel kan nævnes krav om hjelm ved anhugningsarbejde.</p>\n      <p class=\"TekstV\">Arbejdstilsynet vil dog altid kunne stoppe en faresituation, uanset om der er indgået en overenskomst eller ej. Situationen kan fx være, at Arbejdstilsynet konstaterer en anhugger uden hjelm i færd med at flytte store jerndragere. I en sådan situation kan Arbejdstilsynet påbyde, at virksomheden straks skal imødegå faren, uanset at der er indgået en overenskomst på området (5, 6, 7, 8).</p>\n      <p class=\"TekstV\"><span class=\"BoldItalic\">4.</span> <span class=\"BoldItalic\">Velfærdsforanstaltninger</span></p>\n      <p class=\"TekstV\">Området for aftaler med de i bekendtgørelsen fastsatte retsvirkninger omfatter alle bestemmelser vedrørende velfærdsforanstaltninger.</p>\n      <p class=\"TekstV\">Dog er bestemmelser om velfærdsforanstaltninger ved arbejde, hvor der er særlig regulering af området, undtaget.</p>\n      <p class=\"TekstV\">Områder, hvor der er særlig regulering, er:</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Arbejde med metallisk bly og dettes ionforbindelser</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Arbejde med epoxyharpikser og isocyanater</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Arbejde med asfaltmaterialer</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Kloakarbejde</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Arbejde med lastning og losning af skibe</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Arbejde med kodenummererede produkter</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Arbejde med kræftfremkaldende stoffer og materialer</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Arbejde med asbest(9, 10).</p>\n      </p>\n      <p class=\"TekstV\"><span class=\"Bold\">3.</span> <span class=\"Bold\">Dokumentation</span></p>\n      <p class=\"TekstV\">For at Arbejdstilsynets tilsynskompetence begrænses inden for de ovenfor nærmere definerede områder, er det en forudsætning, at arbejdsgiveren i forbindelse med et tilsynsbesøg dokumenterer, at en tilsvarende forpligtelse er dækket af den indgåede kollektive overenskomst, herunder hvilke medarbejdergrupper der er omfattet af overenskomsten.</p>\n      <p class=\"TekstV\">For så vidt angår vurderingen af, hvorvidt den kollektive overenskomst indeholder en tilsvarende forpligtelse, er det Arbejdstilsynet, der foretager denne vurdering. For at få de i loven angivne retsvirkninger skal den kollektive overenskomst indeholde en forpligtelse svarende til den bagvedliggende bestemmelse i arbejdsmiljølovgivningen. Der er dog intet til hinder for, at der mellem parterne aftales et højere beskyttelsesniveau.</p>\n      <p class=\"TekstV\">I tilfælde, hvor den kollektive overenskomst ikke indeholder en tilsvarende forpligtelse, vil det være arbejdsmiljølovgivningen, der gælder. Her vil Arbejdstilsynets tilsynskompetence således være intakt.</p>\n      <p class=\"TekstV\">Arbejdstilsynet vil have behov for at opnå kendskab til, om der er indgået overenskomster på de i vejledningen nærmere beskrevne områder, herunder hvorvidt den konkrete virksomhed er dækket af en kollektiv overenskomst med det omhandlede indhold.</p>\n      <p class=\"TekstV\">Der er mellem arbejdsmarkedets parter og Arbejdstilsynet enighed om at tilstræbe en enkel og administrerbar ordning for de berørte virksomheder og medarbejdere samt Arbejdstilsynet.</p>\n      <p class=\"TekstV\">I samarbejde mellem Arbejdstilsynet og arbejdsmarkedets parter er der udarbejdet og aftalt retningslinjer for opfyldelse af arbejdsgiverens dokumentationsforpligtelse.</p>\n      <p class=\"TekstV\">Disse retningslinjer er vedføjet i et bilag til denne vejledning.</p>\n      <p class=\"TekstV\">Foreligger der herefter dokumentation for, at en virksomhed er omfattet af overenskomst i overensstemmelse med bekendtgørelsens regler, vil Arbejdstilsynet ikke føre tilsyn med de forhold, der er dækket af overenskomsten. Såfremt den tilsynsførende konstaterer åbenbare overtrædelser på områder, der er dækket af overenskomsten, vil Arbejdstilsynet imidlertid gøre opmærksom på dette.</p>\n      <p class=\"TekstV\">Modtager Arbejdstilsynet en henvendelse om, hvorvidt en given overenskomst indeholder en tilsvarende forpligtelse i relation til arbejdsmiljølovgivningen, er det Arbejdstilsynet, der må tage stilling hertil.</p>\n      <p class=\"TekstV\">Arbejdstilsynet vil herefter træffe en afgørelse om, hvorvidt der i det konkrete tilfælde foreligger en tilsvarende forpligtelse.</p>\n      <p class=\"TekstV\">En afgørelse om, hvorvidt der foreligger en tilsvarende forpligtelse, vil kunne indbringes for Arbejdsmiljøklagenævnet.</p>\n      <p class=\"TekstV\">Arbejdsgiveren skal oplyse den tilsynsførende om, hvilke medarbejdergrupper der er omfattet af den indgåede overenskomst. Arbejdstilsynet vil stadig kunne føre tilsyn med det arbejde, som udføres af en eventuel restgruppe af medarbejdere, som ikke er dækket af overenskomsten.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">4.</span> <span class=\"Bold\">Tvister/fagretlig behandling</span></p>\n      <p class=\"TekstV\">Når der er indgået en kollektiv overenskomst, vil virkningen være, at tvister vedrørende overenskomsten, herunder hvem der er omfattet af overenskomsten, skal behandles efter det særlige fagretlige processystem i stedet for, at Arbejdstilsynet fører tilsyn og eventuelt afgiver påbud eller indstiller til politiet til retslig tiltale.</p>\n      <p class=\"TekstV\">Behandlingen i det fagretlige system vil bl.a. sige, at en sag om brud på en overenskomst i sidste instans afgøres i arbejdsretten, jf. lov om arbejdsretten, mens en sag om fortolkning af en overenskomst normalt i sidste instans afgøres ved faglig voldgift.</p>\n      <p class=\"TekstV\">De kollektive tjenestemandsaftaler er ikke omfattet af Arbejdsrettens kompetence. I stedet er der etableret en statslig og en kommunal tjenestemandsret. Tjenestemandsretterne behandler dels kollektive overtrædelser af tjenestemandsloven, dels sager om overtrædelse og fortolkning af tjenestemandsaftaler. Tjenestemandsretterne må i den forbindelse sidestilles med det fagretlige system.</p>\n      <p class=\"TekstV\">Det er alene overenskomstens parter, der råder over overenskomsten, og som kan bestemme, om der skal føres en sag i det fagretlige system.</p>\n      <p class=\"TekstV\">Som udgangspunkt vil en sag være rejst i det fagretlige system, hvis den ene af parterne har begæret fællesmøde eller på anden måde indledt den fagretlige behandling.</p>\n      <p class=\"TekstV\">Arbejdstilsynet kan ikke føre tilsyn eller kontrol med områder omfattet af kollektive overenskomster vedrørende arbejdsmiljøforhold, medmindre det står klart, at vedkommende faglige organisation ikke agter at iværksætte fagretlig behandling.</p>\n      <p class=\"TekstV\">Arbejdstilsynet kan således heller ikke føre tilsyn i tiden frem til, at den fagretlige aftalepart træffer beslutning om, hvorvidt sagen skal rejses.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">5.</span> <span class=\"Bold\">Genindtræden af Arbejdstilsynets kompetence</span></p>\n      <p class=\"TekstV\">Arbejdstilsynets beføjelse til at føre tilsyn og kontrol genindtræder, hvis en part ikke vil iværksætte fagretlig behandling for påstået overtrædelse af forpligtelser, som er dækket af en kollektiv overenskomst. Dette gælder i forhold til alle overenskomstdækkede ansatte.</p>\n      <p class=\"TekstV\">Arbejdstilsynet vil behandle disse sager efter tilsynets almindelige retningslinier om reaktionsvalg ved overtrædelser af arbejdsmiljølovgivningen, og disse sager bedømmes på baggrund af arbejdsmiljølovens regler.</p>\n      <p class=\"TekstV\">Jens Jensen</p><DIV CLASS=GIVET ID=\"GIVET\"><P CLASS=GIVET ALIGN=\"CENTER\">Beskæftigelsesministeriet, den 1. august 2005</P><P CLASS=SIGN1 ALIGN=\"CENTER\">Inger Støjberg</P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></DIV><a id=\"B1\"><hr class=\"BilagStreg\"></a><p class=\"Bilag\"><span id=\"Bil1\">Bilag 1</span></p>\n      <p class=\"BilagTekst\">5. juli 2004</p>\n      <p class=\"Bilagstekst\"><span class=\"Bold\">Retningslinjer vedrørende opfyldelse af arbejdsgiverens dokumentationsforpligtelse i henhold til § 3 i bekendtgørelse om begrænsning af Arbejdstilsynets tilsyn med overholdelsen af visse arbejdsmiljøregler</span></p>\n      <p class=\"Bilagstekst\"><span class=\"Bold\">Indledning</span></p>\n      <p class=\"Bilagstekst\">I henhold til § 3 i bekendtgørelsen skal arbejdsgiveren over for Arbejdstilsynet dokumentere, at en tilsvarende forpligtelse er dækket af en kollektiv overenskomst, herunder hvilke medarbejdergrupper der er omfattet af overenskomsten.</p>\n      <p class=\"Bilagstekst\">Der er mellem arbejdsmarkedets parter og Arbejdstilsynet enighed om at tilstræbe en enkel og administrerbar ordning for de berørte virksomheder og medarbejdere samt Arbejdstilsynet.</p>\n      <p class=\"Bilagstekst\">Der er på denne baggrund endvidere enighed om, at tilvejebringe en generel ordning, der skaber mulighed for, at arbejdsgiverens dokumentationsforpligtelse og Arbejdstilsynets vurdering af aftalen finder sted i umiddelbar forlængelse af aftalens indgåelse.</p>\n      <p class=\"Bilagstekst\"><span class=\"Bold\">Indhold</span></p>\n      <p class=\"Bilagstekst\">På baggrund af ovenstående foreslås herefter følgende procedure:</p>\n      <p class=\"Bilagstekst\"><span class=\"Bold\">1.</span> Arbejdsgiverorganisationen fremsender et eksemplar af den indgåede aftale til Arbejdstilsynet med oplysninger om</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> de af aftalen omfattede emneområder</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> hvilke nærmere bestemmelser i arbejdsmiljølovgivningen aftalen træder i stedet for</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> en beskrivelse af aftalens dækningsområde, f.eks. hvilke overenskomstområder aftalen omfatter, samt</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> aftalens løbetid, opsigelsesvilkår m.v.</p>\n      </p>\n      <p class=\"Bilagstekst\"><span class=\"Bold\">2.</span> Giver den fremsendte aftale ikke Arbejdstilsynet anledning til inden for rimelig tid derefter at fremkomme med bemærkninger til aftalen, vil det af aftaleparterne kunne lægges til grund, at aftalen af Arbejdstilsynet anses at opfylde kravet om at indeholde en “tilsvarende forpligtelse”, jf. § 3 i bekendtgørelsen.</p>\n      <p class=\"Bilagstekst\">Det understreges dog for god ordens skyld, at Arbejdstilsynet ikke herved i retlig henseende vil være udelukket fra senere at tage stilling til, om en overenskomst opfylder det i § 3 fastsatte betingelse om “tilsvarende forpligtelse”.</p>\n      <p class=\"Bilagstekst\"><span class=\"Bold\">3.</span> Arbejdsgiverorganisationen orienterer medlemsvirksomhederne om aftalens indgåelse og indhold.</p>\n      <p class=\"Bilagstekst\"><span class=\"Bold\">4.</span> Arbejdstilsynet vil i konkrete tilfælde hos den pågældende arbejdsgiverorganisation kunne indhente oplysninger om, hvilke nærmere virksomheder eller dele heraf, der er omfattet af en aftale.</p>\n      <p class=\"Bilagstekst\"><span class=\"Bold\">5.</span> I forbindelse med konkrete tilsynsbesøg vil arbejdsgiverens dokumentationsforpligtelse i de fleste tilfælde kunne opfyldes gennem fremlæggelse af bevis for medlemskab af den pågældende arbejdsgiverorganisation. I nogle tilfælde vil det herudover være nødvendigt at oplyse om, hvilke medarbejdergrupper der er omfattet af aftalen.</p>\n      <p class=\"Bilagstekst\"><span class=\"Bold\">6.</span> Efter aftalens indgåelse vil der kunne opstå ændringer heri, f.eks. som følge af nye aftaler, opsigelse eller ændringer i aftalens dækningsområde som følge af indmeldelser eller udmeldelser af den pågældende arbejdsgiverorganisation. I disse tilfælde anvendes følgende fremgangsmåde:</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Ændringer i en indgået aftale eller opsigelse heraf meddeles til Arbejdstilsynet af den pågældende arbejdsgiverorganisation, jf. pkt. 1.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Oplysninger om ændringer af en aftales dækningsområde som følge af ændringer i en organisations medlemskreds og andre tilsvarende forhold vil af Arbejdstilsynet kunne indhentes hos den pågældende organisation.</p>\n      </p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "15/04/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20051038060"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE004026"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "15/04/2010"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "15/04/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10380"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2005"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/08/2005"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdstilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin.,<br />Arbejdstilsynet, j.nr. "
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}