{
    "id": 131360,
    "title": "Arbejdsrum på faste arbejdssteder - At-vejledning A.1.11 - Juni 2007 - Erstatter august 2004",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 10936 af 01/08/2007",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Arbejdsrum på faste arbejdssteder - At-vejledning A.1.11 - Juni 2007 - Erstatter august 2004</p>\n      <p class=\"TekstV\">Denne vejledning om “Arbejdsrum på faste arbejdssteder” oplyser om krav til arbejdsrum, hvori der beskæftiges ansatte.</p>\n      <p class=\"TekstV\">Arbejdsrum er ethvert rum inden for en virksomheds bedriftsområde, hvor der udføres arbejde.</p>\n      <p class=\"TekstV\">Arbejdsrum skal være forsvarligt indrettet. Det indebærer bl.a., at bygningen skal opfylde bygningsmyndighedens krav på det tidspunkt, bygningen er opført eller væsentligt ombygget.</p>\n      <p class=\"TekstV\">Herudover stilles efter arbejdsmiljølovgivningen en række andre krav til arbejdsrums indretning.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">1.</span> <span class=\"Bold\">Placering og indretning</span></p>\n      <p class=\"TekstV\">Arbejdsrummet skal være placeret, så de ansatte ikke udsættes for unødige påvirkninger fra stoffer og materialer, stråling, ekstreme temperaturer, ildelugt, støj eller vibrationer fra andre dele af arbejdsstedet og omgivelserne i øvrigt.</p>\n      <p class=\"TekstV\">Arbejdsrummet skal være forsvarligt indrettet under hensyn til arbejdsprocesserne, der foregår i arbejdsrummet.</p>\n      <p class=\"TekstV\">Hvis der foregår arbejdsprocesser, der er forbundet med særlige sikkerheds­ og sundhedsmæssige risici, skal arbejdsrummet være placeret, indrettet og udstyret, så farerne er imødegået mest muligt.</p>\n      <p class=\"TekstV\">Særlige krav stilles fx til arbejdsrum, hvor der</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> kan ske væsentligt væskespild</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> er støjende processer</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> normalt er mange personer ud over de ansatte</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> er store maskiner.</p>\n      </p>\n      <p class=\"TekstV\">Arbejdsplads betegner det sted, hvor den enkelte ansatte udfører et arbejde. I arbejdsrummet skal de enkelte arbejdspladser være hensigtsmæssigt placeret.</p>\n      <p class=\"TekstV\">Nyindrettede og væsentligt ombyggede arbejdsrum skal være placeret hensigtsmæssigt i forhold til hinanden, således at der kan etableres forsvarlige arbejdsgange, herunder forsvarlige transportveje. Gående og kørende trafik af et vist omfang skal så vidt muligt holdes adskilt.</p>\n      <p class=\"TekstV\">Arbejdstilsynet skelner ikke mellem arbejdsrum over terræn og arbejdsrum under terræn (kældre), da reglerne er de samme. Dette medfører, at alle kravene til arbejdsrum, også kravene til dagslys og udsyn, skal være opfyldt i arbejdsrum under terræn.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">2.</span> <span class=\"Bold\">Isolering</span></p>\n      <p class=\"TekstV\">Arbejdsrum skal være forsvarligt isoleret mod fugt, kulde, varme, støj og vibrationer, som kommer udefra eller fra andre rum.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">3.</span> <span class=\"Bold\">Arbejdsrummets størrelse</span></p>\n      <p class=\"TekstV\">Arbejdsrummet skal have en tilstrækkelig størrelse, til at arbejdet kan foregå forsvarligt. Dette gælder også, selv om rummet ikke primært har funktion som arbejdsrum, som det fx er tilfældet med toiletter og baderum på plejehjem, der er indrettet til plejekrævende klienter.</p>\n      <p class=\"TekstV\">Rumhøjde, gulvareal og luftrum skal være afpasset efter arbejdets art, de tekniske hjælpemidler og inventaret samt det antal personer, der normalt arbejder eller færdes i arbejdsrummet. Fx skal der tages hensyn til antallet af børn i daginstitutioner og skoler (Bygningsreglement 1995, Erhvervs- og Boligstyrelsen).</p>\n      <p class=\"TekstV\">Rumhøjden skal normalt mindst være 2,5 m. Større rumhøjde kræves, hvor arbejdsforholdene gør dette nødvendigt. Det gælder bl.a. i arbejdsrum, hvor der er en stærk udvikling af varme, fugt, støv eller sundhedsfarlige stoffer og materialer. Her vil en rumhøjde på 3 m normalt være tilstrækkelig.</p>\n      <p class=\"TekstV\">Ved skråloft beregnes rumhøjden som gennemsnitshøjden. Højder under 2,1 m medregnes ikke ved beregningen.</p>\n      <p class=\"TekstV\">Arbejdstilsynet vil normalt ikke acceptere indretning af arbejdspladser på steder i rummet, hvor højden er under 2,1 m.</p>\n      <p class=\"TekstV\">Gulvarealet i et arbejdsrum skal som minimum normalt være på 7 m<span class=\"Superscript\">2</span>.</p>\n      <p class=\"TekstV\">Der bør i almindelighed ikke være mindre end 110 cm bag forkant af arbejdsbord, bånd e.l. (9)</p>\n      <p class=\"TekstV\">Normalt er Arbejdstilsynets minimumskrav 12 m<span class=\"Superscript\">3</span> luftrum for hver beskæftiget, men mere plads kan være nødvendig.</p>\n      <p class=\"TekstV\">Hvis der er truffet effektive foranstaltninger til luftfornyelse, fx mekanisk ventilation, kan det accepteres, at størrelsen af luftrummet nedsættes, dog aldrig til under 8 m<span class=\"Superscript\">3</span> pr. beskæftiget.</p>\n      <p class=\"TekstV\">Arbejdets art kan gøre det nødvendigt med et større luftrum end 12 m<span class=\"Superscript\">3</span> pr. beskæftiget. Det samme gælder, hvis andre end de beskæftigede opholder sig i rummet. Her vil Arbejdstilsynet kræve en forholdsmæssig forøgelse af luftrummet.</p>\n      <p class=\"TekstV\">Ved beregning af luftrum medregnes kun de dele af rummet, hvor det under hensyn til rumhøjden er tilladt at indrette arbejdspladser - det vil sige, at hvor der er skrå lofter, medregnes luftrummet ikke ved højder under 2,1 m. Rumhøjder over 4 m medregnes ikke ved beregningen af luftrum.</p>\n      <p class=\"TekstV\">Der skal tages hensyn til væsentlige indskrænkninger i luftrummet fra maskiner, inventar, varer mv.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">4.</span> <span class=\"Bold\">Udgangsforhold og færdselsveje</span></p>\n      <p class=\"TekstV\">Færdselsveje skal tydeligt adskilles fra arbejdsarealer, og der skal være forsvarlige udgangsforhold. (1, 2)</p>\n      <p class=\"TekstV\"><span class=\"Bold\">5.</span> <span class=\"Bold\">Gulve</span></p>\n      <p class=\"TekstV\">Gulvet i arbejdsrummet og under de enkelte arbejdspladser skal så vidt muligt være i samme niveau.</p>\n      <p class=\"TekstV\">Gulvet skal så vidt muligt være vandret og plant uden huller. Hvis gulvet skal kunne spules, kan et fald på 1 cm pr. m accepteres.</p>\n      <p class=\"TekstV\">Niveauforskelle, der udgør risiko for fald, skal afmærkes. Se bekendtgørelsen om sikkerhedsskiltning og anden form for signalgivning.</p>\n      <p class=\"TekstV\">Gulvbelægningen skal passe til arbejdets art, herunder i fornødent omfang være skridfast og have en passende hårdhed, så den ikke er trættende at gå eller stå på.</p>\n      <p class=\"TekstV\">Hvor der kan forekomme brand- og eksplosionsfare, skal gulvet være egnet hertil, dvs. ikke gnistgivende og med en passende ledningsevne.</p>\n      <p class=\"TekstV\">Forekommer der væsentligt væskespild, eller er der behov for spuling, skal gulvet være indrettet hertil.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">6.</span> <span class=\"Bold\">Overflader på vægge, lofter og gulve</span></p>\n      <p class=\"TekstV\">Overfladerne skal kunne rengøres effektivt på forsvarlig måde, også uden at være en unødig belastning for de personer, der udfører rengøringen, og der skal herunder være fornøden plads til at udføre rengøringen. Overfladerne skal i fornødent omfang være afvisende over for forurening som fx fedt, støv eller sundhedsfarlige stoffer og materialer. Egnede overflader kan være linoleum og malede vægge.</p>\n      <p class=\"TekstV\">Overfladerne må ikke afgive dampe eller støv til rummet, kunne danne statisk elektricitet, der er sundhedsskadelig eller kraftigt generende, eller kunne bevirke unødig synsbelastning. (3)</p>\n      <p class=\"TekstV\"><span class=\"Bold\">7.</span> <span class=\"Bold\">Dagslys</span></p>\n      <p class=\"TekstV\">Der skal være en tilstrækkelig tilgang af dagslys til arbejdsrum.</p>\n      <p class=\"TekstV\">Dagslystilgangen vil normalt være tilstrækkelig, når vinduesarealet ved sidelys svarer til mindst 10 pct. af gulvarealet eller ved ovenlys mindst 7 pct.</p>\n      <p class=\"TekstV\">En anden udformning er imidlertid mulig. De 10 pct. og 7 pct. er en vejledning, der ved normal placering af bygningen og normal udformning af lokalerne normalt vil give acceptable forhold. Der kan dog forekomme situationer, hvor en sådan dagslystilgang ikke kan anses for tilstrækkelig. Omvendt kan forholdene efter omstændighederne anses for forsvarlige, når det ved beregning eller måling kan eftervises, at der er en dagslysfaktor på 2 pct. ved arbejdspladserne.</p>\n      <p class=\"TekstV\">Det kan således efter omstændighederne accepteres, at dagslystilgangen er indirekte (flere lag glas med rum imellem, fx i overdækkede gader i storcentre).</p>\n      <p class=\"TekstV\">Vinduesarealet skal forøges forholdsmæssigt ved reduceret lysgennemgang (fx tonede vinduer) eller formindsket lysadgang til vinduerne (fx ved tætliggende bygninger).</p>\n      <p class=\"TekstV\">Arbejdsrum kan indrettes uden dagslystilgang, hvor der foregår arbejde, der ikke tillader dagslys, fx på grund af lysfølsomme produkter, som ved visse former for medicinfremstilling.</p>\n      <p class=\"TekstV\">Det samme gælder helt eller delvis, hvis kravet om dagslystilgang eller udsynsmulighed vil betyde en afgørende ulempe for virksomhedens drift, fx på grund af krav om konstant temperatur/fugtighed i lokalet eller på grund af tyverisikring, eller store vanskeligheder ved at etablere dagslys til en arbejdsmæssig relevant placering. Det kan fx være arbejdspladser - charcuteri, bager - i større butikker, hvor der ikke kan etableres ovenlys, eller \"værkførerbure\"i produktionshaller. Ved nybyggeri er det en betingelse for accept, at der er givet en kommunal dispensation for bygningsreglementets tilsvarende bestemmelser.</p>\n      <p class=\"TekstV\">Vinduer og ovenlys skal være udført, placeret og eventuelt afskærmet således, at de ikke medfører blænding, overophedning eller generende kuldenedfald. Vær også opmærksom på blænding fra reflekser. Det skal sikres, at vinduer, der kan åbnes, ikke udgør en sikkerhedsmæssig risiko.</p>\n      <p class=\"TekstV\">Det er derfor ofte nødvendigt at etablere udvendig solafskærmning ved vinduer med direkte sollysindfald. Det gælder således ved vinduer mod øst, syd og vest, og især hvis glasarealet udgør en væsentlig del af vægarealet.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">8.</span> <span class=\"Bold\">Udsyn</span></p>\n      <p class=\"TekstV\">Der skal fra arbejdsrummet være mulighed for at se ud på omgivelserne, fx gennem vinduer eller døre med glas.</p>\n      <p class=\"TekstV\">Dette gælder dog ikke for arbejdsrum, der før 1. januar 1993 lovligt var indrettet uden udsyn, samt arbejdsrum, hvor dagslystilgang ikke kræves af hensyn til produktions- og andre særlige forhold.</p>\n      <p class=\"TekstV\">Udsyn til omgivelser skal som udgangspunkt forstås som “udeomgivelser”, det vil sige, at ovenlys ikke kan give mulighed for udsyn til omgivelserne.</p>\n      <p class=\"TekstV\">Der kræves udsyn fra arbejdsrummet. Derimod er der ikke noget krav om, at der skal være udsyn fra den enkelte arbejdsplads.</p>\n      <p class=\"TekstV\">Det kan efter omstændighederne accepteres, at de ansatte fra rummet kan fornemme vejrliget eksempelvis gennem etablerede glaspartier til et andet lokale, hvorfra der er udsyn til det fri.</p>\n      <p class=\"TekstV\">Ligeledes accepteres udsyn til store glasoverdækkede arealer som fx storcentres torve. Der skal dog være tale om udsyn til store områder, der giver tilnærmelsesvis samme effekt som udsyn til udeomgivelser.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">9.</span> <span class=\"Bold\">Kunstig belysning</span></p>\n      <p class=\"TekstV\">Kunstig belysning skal passe til arbejdet. Blænding, generende reflekser og flimren skal undgås. Lysets fordeling, retning, styrke og farve skal være hensigtsmæssig. (3)</p>\n      <p class=\"TekstV\"><span class=\"Bold\">10.</span> <span class=\"Bold\">Støj og akustik</span></p>\n      <p class=\"TekstV\">Arbejdsrummet skal være indrettet, så de akustiske forhold er tilfredsstillende. (4)</p>\n      <p class=\"TekstV\">Arbejdsprocesserne i arbejdsrummet skal være placeret, så de ikke unødigt medfører påvirkning fra støj eller vibrationer. (5)</p>\n      <p class=\"TekstV\">Imødegåelse af påvirkninger fra støj eller vibrationer kan bl.a. ske ved, at</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> støjende maskiner så vidt muligt anbringes uden for arbejdsrummet</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> støjende maskiner indkapsles</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> der opstilles støjskærme</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> loft og vægge i arbejdsrummet forsynes med lydabsorberende beklædning.</p>\n      </p>\n      <p class=\"TekstV\"><span class=\"Bold\">11.</span> <span class=\"Bold\">Temperatur</span></p>\n      <p class=\"TekstV\">Temperaturen i arbejdsrum skal være passende under hensyn til de ansatte og arbejdets art. (6)</p>\n      <p class=\"TekstV\">Ved stillesiddende og stillestående arbejde skal temperaturen ligge mellem 18°C og 25°C, bedst ca. 21-22°C.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">12.</span> <span class=\"Bold\">Ventilation</span></p>\n      <p class=\"TekstV\">Arbejdsrummet skal have tilstrækkelig tilførsel af frisk luft uden generende træk. For at sikre dette kan det være nødvendigt at etablere mekanisk rumventilation, fx i daginstitutioner og kontorer med meget elektronisk udstyr. (7)</p>\n      <p class=\"TekstV\">Derudover skal der i forbindelse med en række arbejdsprocesser etableres lokaludsugning med kontrolanlæg, der fjerner forureninger fra arbejdsprocessen og der skal tilføres rummet frisk erstatningsluft. (8) Fx skal der etableres udsugning med erstatningsluft i restaurationskøkkener.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">13.</span> <span class=\"Bold\">Indeklima</span></p>\n      <p class=\"TekstV\">Der skal sikres et godt indeklima.</p>\n      <p class=\"TekstV\">Temperatur, rummets overflader, passiv rygning, fugt og mikroorganismer, belysning, akustik og støj, luftfugtighed, statisk elektricitet, naturlig og mekanisk ventilation er en række faktorer, der bl.a. indvirker på indeklimaet. (7) Dårligt indeklima opstår typisk, når en eller flere af disse faktorer overskrider acceptable grænser, se</p>\n      <p>www.indeklima.at.dk</p>\n      <p class=\"TekstV\">.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">14.</span> <span class=\"Bold\">Lempelser</span></p>\n      <p class=\"TekstV\">De krav, der er omtalt ovenfor, kræves ikke fuldt ud opfyldt for arbejdsrum, hvor der kun lejlighedsvis eller ganske kortvarigt udføres arbejdsopgaver.</p>\n      <p class=\"TekstV\">Sådanne arbejdsrum kan for eksempel være:</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Ingeniørgange</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Teknikrum</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Depotrum, hvor der kun finder indlægning og udtagning af varer sted</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Arkivrum, hvor der kun finder indlægning og udtagning af varer sted</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Redskabsrum</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Lagerrum, hvor der kun finder indlægning og udtagning af varer sted</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Bade- og toiletrum på plejehjem o.l.</p>\n      </p>\n      <p class=\"TekstV\">De krav, der kan fraviges, er kravene vedrørende:</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Isolering</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Arbejdsrummets størrelse</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Gulve</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Overflader på vægge, lofter og gulve, dog må overfladerne ikke afgive dampe, støv eller danne statisk elektricitet</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Dagslys</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Temperatur</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Akustik</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Placeringen af støjende arbejdsprocesser.</p>\n      </p>\n      <p class=\"TekstV\">Kravene kan kun fraviges i det omfang, det efter forholdene og arbejdets karakter er rimeligt og forsvarligt.</p>\n      <p class=\"TekstV\">Som eksempel kan nævnes, at kravene til gulve i rum med eksplosionsfare ikke kan fraviges.</p>\n      <p class=\"TekstV\">Jens Jensen</p>\n      <p class=\"TekstV\"><span class=\"Bold\">Læs også</span></p>\n      <p>(1) Udgangsforhold i forbindelse med faste arbejdssteder(2) Faste arbejdssteders indretning(3) Kunstig belysning(4) Akustik i arbejdsrum(5) Støj(6) Temperatur i arbejdsrum på faste arbejdssteder(7) Indeklima(8) Ventilation på faste arbejdssteder(9) Inventar på faste arbejdssteder</p>\n      <p class=\"TekstV\">(erstattet af Arbejdspladsens indretning og inventar)</p>\n      <p class=\"TekstV\"><span class=\"Bold\">Læs også branchearbejdsmiljørådenes vejledninger mv.:</span></p>\n      <p class=\"TekstV\">Branchearbejdsmiljørådenes vejledninger kan findes på</p>\n      <p>www.bar-web.dk</p><DIV CLASS=GIVET ID=\"GIVET\"><P CLASS=GIVET ALIGN=\"CENTER\">Arbejdstilsynet, den 1. august 2007</P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/05/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20071093660"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE004126"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "04/05/2010"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/05/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10936"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/08/2007"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdstilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin.,<br />Arbejdstilsynet, j.nr. "
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}