{
    "id": 166209,
    "title": "Skrivelse om ændring af lov om social pension, lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v., lov om individuel boligstøtte, lov om børnetilskud og forskudsvis udbetaling af børnebidrag og lov om børnefamilieydelse\r\n\\n(Til samtlige kommuner m.fl.)\r\n",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": true,
    "shortName": "SKR nr 11060 af 22/12/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Skrivelse om ændring af lov om social pension, lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v., lov om individuel boligstøtte, lov om børnetilskud og forskudsvis udbetaling af børnebidrag og lov om børnefamilieydelse</p>\r\n<p class=\"UnderTitel2\">(Til samtlige kommuner m.fl.)</p>\r\n<p>Folketinget har den 9. december 2008 vedtaget</p>\r\n<p>L 13 – Forslag til lov om ændring af lov om social pension, lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v., lov om individuel boligstøtte og lov om ændring af lov om børnetilskud og forskudsvis udbetaling af børnebidrag (Ligestilling af dansk og udenlandsk udbytteskat m.v.)</p>\r\n<p>og den 19. december 2008 vedtaget</p>\r\n<p>L 57 – Forslag til lov om ændring af lov om børnetilskud og forskudsvis udbetaling af børnebidrag (Ændring af modtagergruppen for særligt børnetilskud) og</p>\r\n<p>L 77 – Forslag til lov om ændring af lov om børnetilskud og forskudsvis udbetaling af børnebidrag, lov om en børnefamilieydelse, lov om individuel boligstøtte og lov om ændring af lov om social pension og andre love (Ændrede betingelser om børns ophold her i landet m.v.).</p>\r\n<p>Lovforslagene vedlægges til orientering. L 13 vedlægges som offentliggjort i Lovtidende som lov nr. 1345 af 19. december 2008. L 57 og L 77 vedlægges som vedtaget ved 3. behandlingen.<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not1\" href=\"#Not1\">1)</a></p>\r\n<p>Lovforslagene med bemærkninger kan læses på www.vfm.dk.</p>\r\n<p>\r\n   <span class=\"Italic\">L 13 om ligestilling af dansk og udenlandsk udbytte m.v.</span>\r\n</p>\r\n<p>Med vedtagelsen af L 13 er kravet om, at der skal være indeholdt endelig udbytteskat, for at kunne se bort fra aktieudbytte på op til 5.000 kr. ved opgørelsen af indtægtsgrundlaget, ophævet. Udbytte af henholdsvis danske og udenlandske aktier er herefter ligestillet ved opgørelsen af indtægtsgrundlaget for beregning af social pension, boligstøtte og børnetilskud.</p>\r\n<p>Loven træder i kraft den 1. januar 2009.</p>\r\n<p>\r\n   <span class=\"Italic\">L 57 om ændring af modtagergruppen for særligt børnetilskud</span>\r\n</p>\r\n<p>Vedtagelsen af L 57 betyder, at der ikke ydes børnetilskud til børn, der er blevet til ved kunstig befrugtning af enlige kvinder.</p>\r\n<p>Loven har virkning for børn, der er blevet til ved kunstig befrugtning foretaget efter lovens ikrafttræden den 1. januar 2009.</p>\r\n<p>Med vedtagelsen af L 57 præciseres endvidere gældende ret, hvorefter børn af eneadoptanter ikke har ret til særligt børnetilskud, medmindre en eller flere nærmere angivne betingelser er opfyldt. Der er ikke med L 57 sket ændringer i retstilstanden for børn af eneadoptanter.</p>\r\n<p>Det bemærkes, at der fortsat kan ydes særligt børnetilskud i andre situationer, når faderskabet til et barn ikke kan fastslås efter gældende ret. Det vil sige, når faderskabet ikke har kunnet fastslås gennem forløbet af faderskabssagen, herunder eventuel afsluttet med en retssag.</p>\r\n<p>\r\n   <span class=\"Italic\">Børn, der er blevet til ved kunstig befrugtning af enlige</span>\r\n</p>\r\n<p>Efter børnetilskudslovens § 4, stk. 13, kan der ikke ydes særligt børnetilskud til børn, der er blevet til ved kunstig befrugtning af enlige kvinder, selv om faderskabet ikke er fastslået.</p>\r\n<p>Der kan dog ydes særligt børnetilskud, hvis en eller flere betingelser er opfyldt.</p>\r\n<p>Efter børnetilskudslovens § 4, stk. 2, kan der ydes særligt børnetilskud til forældreløse børn. Hvis moderen er død, og faderskabet ikke er fastslået, anses barnet for forældreløst. Det betyder, at et barn, der er blevet til ved kunstig befrugtning af en enlig kvinde, anses for forældreløst, hvis moderen dør. I denne situation har barnet ret til to gange særligt børnetilskud.</p>\r\n<p>Hvis den enlige kvinde, der er blevet kunstigt befrugtet, senere gifter sig eller indgår registreret partnerskab, og ægtefællen eller partneren stedbarnsadopterer barnet, får barnet endnu en forsørgelsespligtig forælder. I tilfælde, hvor den ene af forældrene herefter dør inden barnet fylder 18 år, vil barnet have ret til særligt børnetilskud efter børnetilskudslovens § 4, stk. 3. nr. 2. Hvis både moderen og stedbarnsadoptanten dør, har barnet ret til 2 gange det særlige børnetilskud efter § 4, stk. 2.</p>\r\n<p>Der er endvidere ret til særligt børnetilskud efter børnetilskudslovens § 4, stk. 3, nr. 4 og 5, efter en stedbarnsadoption, når en eller begge et barns forældre modtager folkepension efter lov om social pension eller førtidspension efter lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v., jf. nu børnetilskudslovens § 25 b, som er indsat i loven med vedtagelse af L 77.</p>\r\n<p>Ved stedbarnsadoption er der endvidere ret til særligt børnetilskud, når der ifølge overenskomst med andre stater ikke er mulighed for at udfærdige bidragsresolution, der kan danne grundlag for forskudsvis udbetaling af børnebidrag, jf. § 4, stk. 3, nr. 6.</p>\r\n<p>\r\n   <span class=\"Italic\">Børn af eneadoptanter</span>\r\n</p>\r\n<p>Hidtil gældende ret for børn af eneadoptanter fremgår efter lovens vedtagelse af lovteksten.</p>\r\n<p>Efter børnetilskudslovens § 4, stk. 12, kan der ikke ydes særligt børnetilskud til børn af eneadoptanter, medmindre en eller flere betingelser er opfyldt.</p>\r\n<p>Der er således ret til særligt børnetilskud, hvis adoptionen er omfattet af bestemmelsen i § 4, stk. 3, nr. 3. Efter praksis er det en betingelse for ret til særligt børnetilskud, at der består en vis form for tilknytning mellem adoptanten og barnet.</p>\r\n<p>\r\n   <span class=\"Italic\">Kommunernes behandling af sager om særligt børnetilskud.</span>\r\n</p>\r\n<p>Særligt børnetilskud ydes af kommunen uden ansøgning, når betingelserne i børnetilskudsloven er opfyldt. Kommunen skal, fx når en enlig kvinde søger om ordinært børnetilskud, på eget initiativ undersøge, om barnet også har ret til særligt børnetilskud. Kommunen må derfor sikre sig, at den gennem folkeregistret, statsforvaltningen eller på anden måde, modtager de oplysninger, der er nødvendige for udbetaling.</p>\r\n<p>Efter retssikkerhedslovens kapitel 3 a har kommunen ansvaret for, at sagen er oplyst i tilstrækkeligt omfang til, at kommunen kan træffe en afgørelse. Kommunen kan i den forbindelse bede kvinden om at medvirke til, at de nødvendige oplysninger kommer frem, det vil her sige oplysning om, at faderskabet ikke er fastslået, og oplysning om, at barnet er blevet til ved kunstig befrugtning.</p>\r\n<p>Efter retssikkerhedslovens § 11 a, skal kvinden give sit samtykke til, at kommunen kan indhente oplysning herom i statsforvaltningen.</p>\r\n<p>Hvis kvinden ikke vil medvirke til at få de nødvendige oplysninger frem, eller ikke vil give samtykke til, at kommunen kan indhente oplysninger, skal kommunen behandle sagen på det foreliggende grundlag, jf. retssikkerhedslovens § 11 b. Det kan afhængigt af den konkrete situation føre til, at kommunen vurderer, at der ikke er grundlag for at yde særligt børnetilskud.</p>\r\n<p>\r\n   <span class=\"Italic\">L 77 om ændrede betingelser om børns ophold her i landet m.v.</span>\r\n</p>\r\n<p>Loven har følgende indhold:</p>\r\n<p>Ændringer af betingelserne om barnets ophold her i landet for retten til børnefamilieydelse og børnetilskud.</p>\r\n<p>Omberegning af boligstøtte hvis der træffes afgørelse om stop for børnefamilieydelse pga. barnets udlandsophold.</p>\r\n<p>Ændring af ikrafttrædelsesbestemmelse om børnetilskud i lov nr. 285 af 25. april 2001 (Førtidspensionsreform)</p>\r\n<p>Loven træder i kraft 1. januar 2009.</p>\r\n<p>\r\n   <span class=\"Italic\">Ad 1.</span> <span class=\"Italic\">Ændringer af betingelserne om barnets ophold her i landet for retten til børnefamilieydelse og børnetilskud</span></p>\r\n<p>\r\n   <span class=\"Italic\">a) Børnefamilieydelse og børnetilskud kan også stoppes, selv om barnet opholder sig i udlandet sammen med en eller begge forældre</span>\r\n</p>\r\n<p>Med lov nr. 1166 af 19. december 2003 blev den hidtidige betingelse for udbetaling af børnetilskud og børnefamilieydelse om, at barnet har <span class=\"Italic\">hjemsted </span>her i landet, ændret til, at barnet <span class=\"Italic\">opholder </span>sig her i landet.</p>\r\n<p>Efter hidtidig praksis anses barnet imidlertid som havende ophold her i landet, selv om barnet opholder sig i udlandet, når barnet opholder sig sammen med forældrene, og disse har fast bopæl her i landet.</p>\r\n<p>Den nuværende lovændring indebærer, at der i alle tilfælde alene skal ses på barnets ophold i forhold til, om opholdsbetingelserne for udbetaling af børnefamilieydelse og børnetilskud er opfyldt. Der vil således ikke længere skulle tages særskilt stilling til, om betingelserne for barnets ophold her i landet er opfyldt i situationer, hvor barnet opholder sig i udlandet sammen med en eller begge forældre under forhold, hvorefter forældrene fortsat anses for at have fast bopæl her i landet.</p>\r\n<p>\r\n   <span class=\"Italic\">b) Tydeliggørelse af undtagelsen fra kravet om ophold her i landet ved kortvarige udlandsophold</span>\r\n</p>\r\n<p>Lovændringen indebærer en tydeliggørelse af, at kortvarigt ophold i udlandet ikke er til hinder for, at der kan udbetales børnefamilieydelse og børnetilskud.</p>\r\n<p>\r\n   <span class=\"Italic\">c) Ændring af undtagelsen fra kravet om ophold her i landet ved midlertidige uddannelsesforløb i udlandet</span>\r\n</p>\r\n<p>I forhold til reglerne om ret til børneydelser ved barnets ophold i udlandet i forbindelse med uddannelse, indebærer lovændringen, at der kan udbetales børnefamilieydelse og børnetilskud, hvis uddannelsesforløbet i udlandet kan betragtes som et supplement til barnets uddannelsesforløb her i landet. Lovændringen består i, at der ikke længere stilles krav om, at et barns ophold i udlandet skal være et supplement til et ”igangværende” uddannelsesforløb i Danmark, jf. de hidtil gældende regler, som fortolket af Ankestyrelsen i SM B-1-06. Lovændringen ændrer ikke ved, at det efter de gældende regler er afgørende for, om der kan udbetales børneydelser under barnets midlertidige ophold i udlandet som led i barnets uddannelsesforløb, at udlandsopholdet sker med henblik på at forbedre barnets muligheder for at klare sig under fortsat ophold her i landet.</p>\r\n<p>\r\n   <span class=\"Italic\">d) Særlig bestemmelse vedr.</span> <span class=\"Italic\">undtagelser fra opholdsbetingelsen for undervisningspligtige børn, som går i skole</span></p>\r\n<p>Lovændringen indebærer, at det for undervisningspligtige børn, som går i skole, fremover er en betingelse for at være omfattet af undtagelserne fra opholdsbetingelsen, at der ikke er tale om ulovligt skolefravær. Det gælder uanset, om der er tale om et kortvarigt udlandsophold eller et midlertidigt udlandsophold som led i barnets uddannelsesforløb.</p>\r\n<p>Bestemmelsen om ulovligt skolefravær skal ses i sammenhæng med den allerede eksisterende pligt for skolerne til efter højst en uges fravær at give kommunen meddelelse om fravær, som kan skyldes, at barnet ikke længere opholder sig her i landet, når skolen ikke samtidig kender årsagen til fraværet; dvs. når der er tale om ulovligt skolefravær.</p>\r\n<p>Det vil således være skolens indberetning om ulovligt skolefravær, der ligger til grund for kommunalbestyrelsens vurdering af, om der er tale om ulovligt skolefravær.</p>\r\n<p>\r\n   <span class=\"Italic\">e) Særlig fremgangsmåde ved undersøgelse af, om opholdsbetingelsen er opfyldt</span>\r\n</p>\r\n<p>Lovændringen indebærer, at hvis kommunalbestyrelsen modtager meddelelse efter regler fastsat i medfør af § 24 a i børnetilskudsloven eller på anden måde får oplysninger, hvorefter der kan opstå tvivl om, hvorvidt betingelsen om barnets ophold for udbetaling af børnefamilieydelse og børnetilskud er opfyldt ved begyndelsen af det første døgn i kvartalet, skal kommunalbestyrelsen anmode barnets forældre om inden 14 dage at afgive en erklæring om, hvor barnet opholder sig og om årsagen til et eventuelt udlandsophold. Erklæringens indhold skal sammen med de øvrige oplysninger indgå i kommunalbestyrelsens afgørelse om, hvorvidt barnet kan anses for at have ophold her i landet. Hvis erklæring ikke er modtaget inden 14 dage fra anmodningen, træffes afgørelsen om, hvorvidt barnet kan anses for at have ophold her i landet, på det foreliggende grundlag.</p>\r\n<p>I forhold til længden af fristen for afgivelse af erklæring bemærkes det, at fristen på 14 dage er en minimumsfrist, som kommunen kan forlænge. Det har endvidere betydning, at kommunens afgørelse om barnets opholdssted tidligst kan træffes den første dag i kvartalet. Hvis kommunens anmodning om erklæring er givet til forældrene tidligere end 14 dage før kvartalsskiftet, vil forældrenes frist til at afgive erklæringen således reelt være ved kvartalsskiftet.</p>\r\n<p>Endelig indeholder lovændringen en bemyndigelse for velfærdsministeren til at fastsætte regler om administration i forbindelse med kommunalbestyrelsens vurdering af, om betingelserne for barnets ophold her i landet er opfyldt. Bemyndigelsen forventes anvendt til at fastsætte regler om administrationen ved anmodning om erklæring, rykkerprocedure mv.</p>\r\n<p>\r\n   <span class=\"Italic\">Ad 2.</span> <span class=\"Italic\">Omberegning af boligstøtte hvis der træffes afgørelse om stop for børnefamilieydelse pga.</span> <span class=\"Italic\">barnets udlandsophold</span></p>\r\n<p>Lovændringen indebærer, at hvis der i medfør af lov om en børnefamilieydelse træffes afgørelse om, at betingelsen om barnets ophold her i landet for retten til børnefamilieydelse ikke er opfyldt, skal kommunalbestyrelsen samtidig træffe afgørelse om, at barnet ikke medregnes ved beregningen af boligstøtten.</p>\r\n<p>Selve omberegningen af boligstøtten sker med virkning fra begyndelsen af den måned, der følger nærmest efter, at afgørelsen er truffet.</p>\r\n<p>Det bemærkes, at kommunalbestyrelsen tidligst kan træffe afgørelse om bortfald af retten til børnefamilieydelse den første dag i den periode, som den enkelte udbetaling vedrører (den første dag i kvartalet), med det resultat, at børnefamilieydelsen for den pågældende periode/kvartal ikke udbetales. Da den medfølgende afgørelse om boligstøtte ligeledes tidligst kan træffes den første dag i kvartalet, vil boligstøtten således blive omberegnet med virkning fra den anden måned i kvartalet.</p>\r\n<p>Lovændringen indebærer endvidere, at når barnet igen kan anses for at opholde sig her i landet, jf. lov om en børnefamilieydelse, kan boligstøtten omregnes, når ændringen er indtrådt, hvilket i praksis vil sige fra begyndelsen af den måned, der følger nærmest efter ændringen. Hvis barnet igen opholder sig her i landet fra den 1. i en måned, kan boligstøtten omregnes fra begyndelsen af denne måned. Omberegningen kan dog tidligst ske med virkning fra begyndelsen af den måned, der følger efter ansøgerens meddelelse om ændringen til kommunalbestyrelsen. I forbindelse med årsomregningen kan omberegningen dog foretages med virkning fra 1. januar, hvis ansøgeren inden udgangen af januar måned giver meddelelse om, at barnet har opholdt sig her i landet fra den 1. januar eller tidligere.</p>\r\n<p>De nye bestemmelser om omberegning indebærer fx, at selvom der er truffet afgørelse om, at barnet ikke medregnes ved beregningen af boligstøtten, skal omberegningen ikke finde sted, hvis barnet igen opholder sig her i landet senest den første dag i den anden måned i kvartalet.</p>\r\n<p>Ændringerne i boligstøtteloven vil have betydning ved afgørelser om børnefamilieydelse, der træffes efter lovens ikrafttrædelse, dvs. den 1. januar 2009 eller senere.</p>\r\n<p>\r\n   <span class=\"Italic\">Ad 3.</span> <span class=\"Italic\">Ophævelse af ikrafttrædelsesbestemmelse i lov nr. 285 af 25. april 2001 og indsættelse af § 25 b i lov om børnetilskud og forskudsvis udbetaling af børnebidrag</span></p>\r\n<p>Lovændringen indebærer, at følgende to persongrupper ligestilles i relation til børnetilskudsreglerne:</p>\r\n<p>Personer, der var tilkendt invaliditetsydelse inden den 1. januar 2003, og som efter denne dato er tilkendt eller tilkendes førtidspension efter reglerne fra før 1. januar 2003.</p>\r\n<p>Førtidspensionister tilkendt førtidspension før 1. januar 2003 eller for hvem, der var påbegyndt sag herom efter reglerne fra før 1. januar 2003.</p>\r\n<p>Endvidere præciseres det med lovændringen, at udbetaling af ydelser efter reglerne i børnetilskudsloven til førtidspensionister omfattet af reglerne fra før 1. januar 2003 sker efter de til enhver tid gældende regler i børnetilskudsloven.</p>\r\n<p>Reglen om børnetilskud til personer, der modtager førtidspension efter reglerne fra før 1. januar 2003, der nu er affattet i lov om højeste, mellemste, forhøjet almindelig eller almindelig førtidspension m.v., fremgår nu af børnetilskudslovens § 25 b, hvorefter personer, der modtager førtidspension efter lov om højeste, mellemste, forhøjet almindelig eller almindelig førtidspension m.v., er berettiget til børnetilskud efter de regler, der gælder for modtagere af folkepension.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Velfærdsministeriet, den 22. december 2008</p><p class=\"Sign1\" align=\"center\">Bent Nielsen</p><p class=\"Sign2\" align=\"right\"></p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not1\" href=\"#Henvisning_Not1\">1)</a> Medtages ikke her da de findes på Retsinformation</p>",
    "isHistorical": false,
    "editorialNotes": [
        "Skrivelsen er oprindeligt indlagt i 2009. På grund af forkert angivelse af udstedelsesår er skrivelsen i 2014 indlagt på ny.  "
    ],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/11/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20081106054"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF000561"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "29/11/2014"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/11/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11060"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/12/2008"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Velfærdsmin., j.nr. 2008-1891, 2008-4821 og 2008-6386"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}