{
    "id": 25542,
    "title": "Vejledning om undervisningstimetal i folkeskolen",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 9888 af 20/09/2007",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning om undervisningstimetal i folkeskolen</p>\r\n<p class=\"Kapitel\">Kapitel 1</p>\r\n<p class=\"KapitelOverskrift2\">Indledning og historik</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> Denne vejledning knytter sig til <a href=\"document.aspx?accn=B20060113105\">bekendtgørelse nr. 1131 af 15. november 2006 om undervisningstimetal i folkeskolen for skoleårene 2006/07-2010/11 samt efterfølgende skoleår</a>.</p>\r\n<p>Vejledningen indeholder en overordnet beskrivelse af den timetalsmodel, der blev indført fra og med skoleåret 2003/04 (kapitel 2), uddybende forklaring på, hvordan timefordelingsplanerne, der er optaget som bilag til bekendtgørelsen, anvendes (kapitel 3), vejledning om, hvordan timetallet opgøres i forhold til minimumstimetallene (kapitel 4), forklaring af basistimetal (kapitel 5), oplysning om indfasning af ændringer i undervisningstimetallene (kapitel 6), præsentation af nogle af de muligheder for fleksibilitet, som timetalsmodellen tilbyder (kapitel 7), vejledning om indberetning til Undervisningsministeriet af planlagte timetal (kapitel 8) og endelig svar på hyppigt forekommende spørgsmål (kapitel 9).</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> Bekendtgørelse nr. 1131 af 15. november 2006 afløser bekendtgørelse nr. 537 af 18. juni 2003 om undervisningstimetal i folkeskolen med senere ændringer. Med bekendtgørelse nr. 537 blev en ny timetalsmodel udmøntet. Den nye timetalsmodel blev indført med lov nr. 300 af 30. april 2003 om ændring af lov om folkeskolen (Bedre indskoling og styrkelse af fagligheden i folkeskolens undervisning). Der kan henvises til lovforslag nr. L 130 (Folketinget 2002-03), jf. Folketingstidende 2002-03, Tillæg A, spalte 2949.</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> Med lov nr. 360 af 19. maj 2004 om ændring af lov om folkeskolen (Geografi som prøvefag, procedureregler i forbindelse med fritagelse for undervisning i kristendomskundskab, elevers deltagelse i undervisningen, udvidet adgang til madordninger, hjemmel til at kræve oplysninger i elektronisk form samt hjemmel til regler om elektronisk kommunikation og digital signatur m.v.) blev den vejledende timefordelingsplan for første gang forudsat ændret. Der kan henvises til lovforslag nr. L 154 (Folketinget 2003-04), jf. Folketingstidende 2003-04, Tillæg A, spalte 5758.</p>\r\n<p>Ændringer, der angår det vejledende timetal for faget geografi for henholdsvis 7. og 9. klassetrin, fremgår af bekendtgørelse nr. 805 af 15. juli 2004, der ændrede bekendtgørelse nr. 537 af 18. juni 2003.</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> Med lov nr. 572 af 9. juni 2006 om ændring af lov om folkeskolen (Præcisering af folkeskolens formål, ekstra timer i dansk og historie, elevplaner, offentliggørelse af landsresultater af test, præcisering af det kommunale ansvar samt etablering af nyt råd for evaluering og kvalitetsudvikling af folkeskolen) blev den vejledende timefordelingsplan for anden gang forudsat ændret. Der blev desuden indført en bemyndigelse for undervisningsministeren til at fastsætte et minimumstimetal for faget historie for 4.-6. klassetrin. Der kan henvises til lovforslag nr. L 170 (Folketinget 2005-06), jf. Folketingstidende 2005-06, Tillæg A, spalte 5794.</p>\r\n<p>Ændringer, der angår det vejledende undervisningstimetal for faget dansk samt minimumstimetal for dansk og for fagblokken humanistiske fag for 1.-3. klassetrin, fremgår af bekendtgørelse nr. 400 af 4. maj 2006, der for anden gang ændrede bekendtgørelse nr. 537 af 18. juni 2003.</p>\r\n<p>\r\n   <span class=\"Bold\">5.</span> Ændringer, der angår det vejledende undervisningstimetal for faget historie samt minimumstimetal for historie og for fagblokken humanistiske fag for 4.-6. klassetrin, fremgår af bekendtgørelse nr. 1131 af 15. november 2006.</p>\r\n<p>Bekendtgørelsen er herudover udtryk for en sammenskrivning og tydeliggørelse af de allerede eksisterende regler om undervisningstimetal.</p>\r\n<p class=\"Kapitel\">Kapitel 2</p>\r\n<p class=\"KapitelOverskrift2\">Den nye timetalsmodel fra 2003</p>\r\n<p>\r\n   <span class=\"Bold\">6.</span> Vejledningen er som folkeskoleloven og <a href=\"document.aspx?accn=B20060113105\">bekendtgørelsen</a> baseret på, at undervisningstiden optælles som klokketimer á 60 minutters varighed.</p>\r\n<p class=\"KapitelOverskrift2\">Hensigten med modellen</p>\r\n<p>\r\n   <span class=\"Bold\">7.</span> Med den nye timetalsmodel fra 2003 blev der indført nye principper for undervisningstimetallet med det mål at styrke kvaliteten i undervisningen ved at fremme en mere fleksibel planlægning af undervisningen og samtidig sikre et mere ensartet skoletilbud landet over.</p>\r\n<p>\r\n   <span class=\"Bold\">8.</span> Med de nye regler blev det slået fast, at skolerne kan planlægge med forskellige skemaer og med forskellige lektionslængder ud fra pædagogiske overvejelser om undervisningens organisering. Reglerne fastlægger endvidere, at timetallet for fagene opgøres for et skoleår ad gangen i almindelige klokketimer á 60 minutter.</p>\r\n<p>\r\n   <span class=\"Bold\">9.</span> Endvidere fik kommunalbestyrelsen og skolebestyrelsen forøgede kompetencer i forhold til timeplanlægning. Det gælder antallet af skoledage på et skoleår og skoledagens længde.</p>\r\n<p>\r\n   <span class=\"Bold\">10.</span> Der gælder følgende omregningsfaktor fra den tidligere timenorm, som var baseret på et antal ugentlige lektioner á 45 minutter fordelt på 200 skoledage pr. skoleår, til den nye norm, som er baseret på et årligt undervisningstimetal á 60 minutter: (ugentligt lektionstal x 40 x 45)/60 = nyt årligt timetal.</p>\r\n<p>Her er angivet et eksempel: 4 ugentlige lektioner á 45 minutter (4 x 40 x 45)/60 = 120 årlige undervisningstimer á 60 minutter.</p>\r\n<p class=\"KapitelOverskrift2\">Antallet af skoledage og skoledagens længde</p>\r\n<p>\r\n   <span class=\"Bold\">11.</span> Det er kommunalbestyrelsen, som fastsætter antallet af skoledage og rammerne for skoledagens længde. Skolebestyrelsen fastsætter principper for elevernes undervisningstimetal på hvert klassetrin og skoledagens længde.</p>\r\n<p>\r\n   <span class=\"Bold\">12.</span> Der gælder en maksimal længde for skoledagen på de yngste klassetrin, jf. folkeskolelovens § 16, stk. 3, 2. pkt. Bestemmelsen omfatter elever fra børnehaveklassen til og med 3. klasse. Eleverne på disse klassetrin må højst blive undervist i 6 timer á 60 minutter pr. dag inkl. pauser. I særlige tilfælde kan skoledagen være længere. Det kan f.eks. ske ved ekskursioner, temadage eller arrangementer på skolen. Begrænsningen på 6 timer betyder, at undervisningen på en normal skoledag for børn fra børnehaveklassen til og med 3. klasse ikke må udstrække sig ud over en tidsramme på f.eks. 8.00-14.00 eller 9.00-15.00. Eleverne skal inden for disse rammer have de fornødne pauser. Hvis børnene før og efter skoletid går i skolefritidsordningen (SFO), har dette ikke indflydelse på opgørelsen af skoledagens længde.</p>\r\n<p>For elever over 3. klassetrin gælder der ingen regler om en maksimal længde for skoledagen.</p>\r\n<p class=\"KapitelOverskrift2\">Minimumstimetal og vejledende timetal</p>\r\n<p>\r\n   <span class=\"Bold\">13.</span> <a href=\"document.aspx?accn=B20060113105\">Bekendtgørelsen</a> indeholder forskellige minimumstimetal. For det første gælder der et minimumstimetal for henholdsvis de humanistiske fag, naturfagene og de praktiske/musiske fag samt desuden for klassens tid, som opgøres samlet for tre klassetrin, jf. vejledningens kapitel 4. For det andet gælder der minimumstimetal for hver af fagene dansk og matematik for 1.-3. klassetrin. Dertil kommer, at der fra og med skoleåret 2010-11 gælder et minimumstimetal for faget historie for 4.-6. klassetrin. For det tredje gælder der et »basistimetal« (mindste årlige undervisningstimetal) for de enkelte klassetrin, herunder børnehaveklassen og 10. klasse. Minimumstimetallene, herunder basistimetallene, er bindende.</p>\r\n<p>\r\n   <span class=\"Bold\">14.</span> Derudover indeholder bekendtgørelsen vejledende timetal for de enkelte fag på de enkelte klassetrin fra 1.-9. klasse.</p>\r\n<p class=\"Kapitel\">Kapitel 3</p>\r\n<p class=\"KapitelOverskrift2\">Anvendelse af timefordelingsplanen</p>\r\n<p class=\"KapitelOverskrift2\">Forklaring</p>\r\n<p>\r\n   <span class=\"Bold\">15.</span> I timefordelingsplanen, der er optaget som bilag til <a href=\"document.aspx?accn=B20060113105\">bekendtgørelsen</a> og desuden er offentliggjort på Undervisningsministeriets hjemmeside, er fagene inddelt i fagblokke for humanistiske fag, naturfag og praktiske/musiske fag, hvortil kommer klassens tid. Det enkelte undervisningsfag er anført yderst til venstre under hver af disse kategorier. Klassetrinnet er anført øverst. For børnehaveklassen og 10. klasse er minimumstimetallet (»basistimetallet«) anført nederst i skemaet.</p>\r\n<p>\r\n   <span class=\"Bold\">16.</span> I timefordelingsplanen er der, markeret med fed tekst, anført et minimumstimetal, der omfatter de humanistiske fag, naturfag, praktiske/musiske fag og desuden klassens tid. Minimumstimetallet opgøres samlet for tre klassetrin, jf. vejledningens pkt. 52. (For at lette læsningen er hvert af fagområderne i gengivelsen af timefordelingsplanerne på ministeriets hjemmeside markeret med sin egen farve.) På skemaet er det nederst angivet, at der er fastsat et minimumstimetal for fagene dansk og matematik for 1.-3. klassetrin (og fra skoleåret 2010-11 endvidere for faget historie for 4.-6. klassetrin).</p>\r\n<p>\r\n   <span class=\"Bold\">17.</span> Minimumstimetallet er det antal undervisningstimer, der mindst skal være til rådighed for eleverne i den enkelte klasse.</p>\r\n<p>\r\n   <span class=\"Bold\">18.</span> Der er også angivet et vejledende timetal. Det vejledende timetal er udtryk for det af Undervisningsministeriet anbefalede timetal i det enkelte fag på det enkelte klassetrin. Det vejledende timetal ligger til grund for udformningen af Fælles Mål, dvs. de bindende trin- og slutmål for undervisningen i fagene. Der er ikke noget krav om, at skolerne skal tilbyde et timetal svarende til det vejledende undervisningstimetal.</p>\r\n<p>Der skal dog planlægges med et timetal, som tager højde for, at undervisningen skal leve op til de målbeskrivelser, der er fastsat i bekendtgørelsen om Fælles Mål (p.t. <a href=\"document.aspx?accn=B20030057105\">bekendtgørelse om formålet med undervisningen i folkeskolens fag og obligatoriske emner med angivelse af centrale kundskabs- og færdighedsområder (slutmål) og trinmål med senere ændringer</a>), samt de krav, som er fastlagt i bekendtgørelsen om folkeskolens afgangsprøver (p.t. <a href=\"document.aspx?accn=B20050035105\">bekendtgørelse om prøver og eksamen i folkeskolen og i de almene og studieforberedende ungdoms- og voksenuddannelser med senere ændringer</a>). Desuden er det et krav, at der undervises i fagene på de klassetrin, som fremgår af folkeskolelovens § 5 og 9.</p>\r\n<p>\r\n   <span class=\"Bold\">19.</span> Som eksempler på, hvordan timefordelingsplanen fungerer, gennemgås de humanistiske fag, naturfagene, de praktiske/musiske fag og klassens tid for 1.-3. klasse.</p>\r\n<p class=\"KapitelOverskrift2\">Humanistiske fag på 1.-3. klassetrin</p>\r\n<p>\r\n   <span class=\"Bold\">20.</span> Udgangspunktet for eksemplerne er timefordelingsplanen for skoleåret 2008/09, jf. <a href=\"document.aspx?accn=B20060113105\">bekendtgørelsens</a> bilag 3. Det øverste timetal (1090), som ses under 3. klassetrin markeret medfed tekst,er minimumstimetallet for de humanistiske fag for 1.-3. klassetrin. Minimumstimetallet for de humanistiske fag for 1.-3. klassetrin er det undervisningstimetal, der mindst skal planlægges med til undervisning i fagene dansk, engelsk, historie og kristendomskundskab for den enkelte klasse. I denne fagblok skal der fra 1.-3. klassetrin være mindst 1090 undervisningstimer til rådighed. Opgørelsen skal ske ved, at timetallet for 1. klasse fra det første skoleår lægges sammen med timetallet for 2. klasse i det efterfølgende skoleår og for 3. klasse i det tredje skoleår, jf. vejledningens pkt. 52. Disse timetal skal for de humanistiske fag tilsammen udgøre mindst 1090 undervisningstimer. Samtidig skal undervisningstimetallet for eleverne i dansk opgjort efter samme metode for 1.-3. klassetrin mindst udgøre 900 undervisningstimer (se nederst i skemaet).</p>\r\n<p>\r\n   <span class=\"Bold\">21.</span> Det vejledende timetal for dansk er fastsat til henholdsvis 330, 300 og 270 årlige undervisningsstimer for 1., 2. og 3. klassetrin. Engelsk og historie påbegyndes i 3. klasse. Det vejledende timetal for engelsk er fastsat til 60 årlige undervisningstimer. Historie er fastsat til 30 årlige undervisningstimer. For kristendomskundskab er det vejledende timetal fastsat til henholdsvis 60, 30 og 30 årlige undervisningstimer for 1., 2. og 3. klassetrin.</p>\r\n<p>\r\n   <span class=\"Bold\">22.</span> Det er kommunalbestyrelsen, som har kompetencen til at fastlægge rammerne for elevernes undervisningstimetal, jf. folkeskolelovens § 40, stk. 2, nr. 5. Skolebestyrelsen fastsætter inden for rammerne heraf principper for undervisningens organisering, herunder for elevernes timetal på hvert klassetrin, jf. folkeskolelovens § 44, stk. 2, nr. 1.</p>\r\n<p>\r\n   <span class=\"Bold\">23.</span> Hvis man i en kommune eller på en skole planlægger at afvikle undervisningen med et ressourceniveau, der svarer præcis til minimumstimetallet, betyder det, at der fra 1.-3. klasse er 1090 (det samlede minimumstimetal for fagblokken) - 900 (minimumstimetallet for faget dansk) = 190 undervisningstimer til rådighed for fagene engelsk, historie og kristendomskundskab. Der er i vejledningens pkt. 24 givet blot to eksempler på, hvordan timerne kan anvendes. Den endelige prioritering af timeressourcen skal afspejle de lokale prioriteringer, som kommer til udtryk i kommunalbestyrelsen og i skolebestyrelsens fastlæggelse af principper.</p>\r\n<p>\r\n   <span class=\"Bold\">24.</span> Et eksempel på, hvordan 190 undervisningstimer kan anvendes:</p>\r\n<p>60 timer i engelsk i 3. klasse,</p>\r\n<p>30 timer i historie i 3. klasse,</p>\r\n<p>30 timer i kristendomskundskab både på 1. og 2. klassetrin (i alt 60) samt</p>\r\n<p>40 timer i kristendomskundskab på 3. klassetrin.</p>\r\n<p>Et andet eksempel på, hvordan disse 190 undervisningstimer kunne anvendes:</p>\r\n<p>40 timer i engelsk i 3. klasse,</p>\r\n<p>30 timer i historie i 3. klasse,</p>\r\n<p>60 timer i kristendomskundskab på 1. klassetrin og</p>\r\n<p>30 timer i kristendomskundskab både på 2. og 3. klassetrin (i alt 60).</p>\r\n<p>\r\n   <span class=\"Bold\">25.</span> Hvis kommunen imidlertid vælger at afvikle undervisningen med et ressourceniveau, der svarer til det vejledende undervisningstimetal, vil der i stedet for de 1090 undervisningstimer for de humanistiske fag på 1.-3. klassetrin skulle anvendes 1110 undervisningstimer. Det svarer til, at fagene engelsk, historie og kristendomskundskab samlet vil skulle tildeles 210 undervisningstimer. Den vejledende plan er et eksempel på, hvordan timerne hensigtsmæssigt kan fordeles. Som nævnt i vejledningens pkt. 18 ligger den vejledende timefordelingsplan til grund for udformningen af Fælles Mål, dvs. de bindende trin- og slutmål for undervisningen i fagene.</p>\r\n<p>\r\n   <span class=\"Bold\">26.</span> Undervisningstimerne i faget dansk kan godt fordeles på en anden måde hen over de første skoleår, end det er angivet i den vejledende plan. Man kan f.eks. vælge et højere antal undervisningstimer i faget end angivet i 3. klasse og et lavere i 1. og 2. klasse. Det er den enkelte kommunalbestyrelse, der i samspil med skolebestyrelsen ved den enkelte skole fastlægger dette.</p>\r\n<p>\r\n   <span class=\"Bold\">27.</span> Det er naturligvis også en mulighed, at kommunen vælger at afvikle undervisningen i de humanistiske fag med et ressourceniveau, der overstiger de vejledende undervisningstimetal.</p>\r\n<p class=\"KapitelOverskrift2\">Naturfag på 1.-3. klassetrin</p>\r\n<p>\r\n   <span class=\"Bold\">28.</span> På samme måde som for den humanistiske fagblok er minimumstimetallet angivet ud for fagblokkens betegnelse og under 3. klassetrin markeret med fed tekst (560). De 560 undervisningstimer angiver det undervisningstimetal, der mindst skal være til rådighed for eleverne i denne fagblok på 1.-3. klassetrin. Undervisningstimerne opgøres på præcis samme måde som undervisningstimerne for den humanistiske fagblok. Samtidig skal undervisningstimetallet for eleverne opgjort efter samme metode på 1.-3. klassetrin mindst udgøre 450 undervisningstimer i matematik (se nederst i skemaet).</p>\r\n<p>\r\n   <span class=\"Bold\">29.</span> Det vejledende timetal for matematik er på hvert klassetrin fastsat til 150 undervisningstimer. For faget natur/teknik er det fastsat til 30 undervisningstimer for 1. og 2. klassetrin, mens det er fastsat til 60 undervisningstimer for 3. klassetrin.</p>\r\n<p>\r\n   <span class=\"Bold\">30.</span> Hvis man i en kommune eller på en skole planlægger at afvikle undervisningen med et ressourceniveau, der svarer præcis til minimumstimetallet, betyder det, at der over de tre første skoleår er 560 (det samlede minimumstimetal for fagblokken) - 450 (minimumstimetallet for faget matematik) = 110 undervisningstimer til rådighed for faget natur/teknik. Der er i vejledningens pkt. 31 givet blot to eksempler på, hvordan timerne kan anvendes.</p>\r\n<p>\r\n   <span class=\"Bold\">31.</span> Et eksempel på, hvordan disse 110 undervisningstimer kan anvendes:</p>\r\n<p>30 timer i natur/teknik både på 1. og 2. klassetrin samt</p>\r\n<p>50 timer i natur/teknik på 3. klassetrin.</p>\r\n<p>Et andet eksempel på, hvordan de samlede 560 undervisningstimer kan anvendes:</p>\r\n<p>190 timer i matematik på 1. klassetrin,</p>\r\n<p>140 timer i matematik både på 2. og 3. klassetrin (i alt 280) samt</p>\r\n<p>30 timer i natur/teknik på 1., 2. og 3. klassetrin (i alt 90).</p>\r\n<p>\r\n   <span class=\"Bold\">32.</span> Hvis kommunen imidlertid vælger at afvikle undervisningen med et ressourceniveau, der svarer til det vejledende undervisningstimetal, vil der i stedet for de 560 undervisningstimer skulle anvendes 570 årlige undervisningstimer. Den vejledende timefordelingsplan er et eksempel på, hvordan timerne hensigtsmæssigt kan fordeles.</p>\r\n<p>\r\n   <span class=\"Bold\">33.</span> På samme måde som for faget dansk er der ikke noget krav om, at der skal gives 150 undervisningstimer pr. år i faget matematik, men den vejledende timefordelingsplan ligger til grund for udformningen af Fælles Mål, dvs. de bindende trin- og slutmål for undervisningen i faget. Kravet er, at der i alt for de tre år tilsammen mindst gives en undervisning på 450 undervisningstimer. Der kan derfor godt tildeles flere undervisningstimer til faget, og timerne kan fordeles på en anden måde, end det er angivet i den vejledende timefordelingsplan. Den endelige prioritering skal afspejle de af kommunalbestyrelsen fastlagte rammer og skolebestyrelsens principper. I vejledningens pkt. 31 er der vist et eksempel på en fordeling af timerne, som afviger fra den vejledende timefordelingsplan.</p>\r\n<p>\r\n   <span class=\"Bold\">34.</span> Som for de humanistiske fag er det naturligvis også en mulighed, at kommunen vælger at afvikle undervisningen i naturfag med et ressourceniveau, der overstiger de vejledende undervisningstimetal.</p>\r\n<p class=\"KapitelOverskrift2\">De praktiske/musiske fag på 1.-3. klassetrin</p>\r\n<p>\r\n   <span class=\"Bold\">35.</span> Også for de praktiske/musiske fag er minimumstimetallet angivet ud for fagblokkens betegnelse og under 3. klassetrin, markeret med fed tekst (430). De 430 undervisningstimer angiver det undervisningstimetal, der mindst skal være til rådighed for eleverne i denne fagblok på 1.-3. klassetrin. Undervisningstimerne opgøres præcis som undervisningstimerne for den humanistiske fagblok. Der er ikke fastsat minimumstimetal for nogle af de enkelte fag, som det er tilfældet for dansk og matematiks vedkommende.</p>\r\n<p>\r\n   <span class=\"Bold\">36.</span> Det vejledende timetal for de tre fag er identisk. 30 undervisningstimer for 1. klassetrin og 60 undervisningstimer både for 2. og 3. klassetrin.</p>\r\n<p>\r\n   <span class=\"Bold\">37.</span> Hvis man i en kommune eller på en skole planlægger at afvikle undervisningen med et ressourceniveau, der svarer til minimumstimetallet, betyder det, at der over de tre år er 430 undervisningstimer til rådighed for de tre fag. Der er i vejledningens pkt. 38 givet blot to eksempler på, hvordan timerne kan anvendes.</p>\r\n<p>\r\n   <span class=\"Bold\">38.</span> Et eksempel på, hvordan de 430 undervisningstimer kan anvendes:</p>\r\n<p>30 timer i idræt på 1. klassetrin,</p>\r\n<p>60 timer i idræt både på 2. og 3. klassetrin (i alt 120),</p>\r\n<p>30 timer i musik på 1. klassetrin,</p>\r\n<p>60 timer i musik på både 2. og 3. klassetrin (i alt 120),</p>\r\n<p>30 timer i billedkunst på 1. klassetrin og</p>\r\n<p>50 timer i billedkunst både på 2. og 3. klassetrin (i alt 100).</p>\r\n<p>Et andet eksempel på, hvordan de 430 undervisningstimer kan anvendes:</p>\r\n<p>60 timer i idræt på 1., 2. og 3. klassetrin (i alt 180),</p>\r\n<p>30 timer i musik på 1., 2. og 3. klassetrin (i alt 90),</p>\r\n<p>50 timer i billedkunst både på 1. og 2. klassetrin (i alt 100) samt</p>\r\n<p>60 timer i billedkunst på 3. klassetrin.</p>\r\n<p>\r\n   <span class=\"Bold\">39.</span> Hvis kommunen imidlertid vælger at afvikle undervisningen med et ressourceniveau, der svarer til det vejledende undervisningstimetal, vil der i stedet for de 430 undervisningstimer skulle anvendes 450 årlige undervisningstimer. Den vejledende timefordelingsplan er et eksempel på, hvordan timerne hensigtsmæssigt kan fordeles.</p>\r\n<p>\r\n   <span class=\"Bold\">40.</span> Som det tidligere er nævnt, skal timefordelingen til fagene afspejle de af kommunalbestyrelsen besluttede rammer og skolebestyrelsens principper. Det er, i lighed med de humanistiske fag og naturfag, en mulighed, at kommunen vælger at afvikle undervisningen i de praktiske/musiske fag med et ressourceniveau, der overstiger de vejledende undervisningstimetal.</p>\r\n<p class=\"KapitelOverskrift2\">Klassens tid</p>\r\n<p>\r\n   <span class=\"Bold\">41.</span> Der gælder på tilsvarende måde et minimumstimetal for klassens tid for henholdsvis 1.-3. klassetrin, 3.-6. klassetrin og 7.-9. klassetrin. Klassens tid giver mulighed for, at klasselæreren samarbejder med eleverne om løsning af særlige opgaver i forhold til klassen, jf. folkeskolelovens § 18, stk. 5. Det fremgår af timefordelingsplanen, jf. vejledningens pkt. 20, at minimumstimetallet for 1.-3. klassetrin er 70 timer. Dette indebærer, at der skal tillægges et antal årlige undervisningstimer til klasselærerens fag, jf. lovens § 18, stk. 5, og at disse mindst skal udgøre 70 timer i alt på 1.-3. klassetrin. Timerne skal dog kunne opgøres særskilt, så det kan konstateres, at såvel minimumstimetallet for klassens tid som minimumstimetallet i den fagblok, hvori klasselærerens fag indgår, samt et eventuelt minimumstimetal for netop klasselærerens fag er overholdt.</p>\r\n<p>\r\n   <span class=\"Bold\">42.</span> Det vejledende timetal for klassens tid er for 1. klassetrin fastlagt til 30 undervisningstimer. For både 2. og 3. klassetrin er det vejledende timetal fastlagt til 22,5 undervisningstimer.</p>\r\n<p>\r\n   <span class=\"Bold\">43.</span> I det omfang kommuner og skoler vælger at give en timetildeling i overensstemmelse med det vejledende timetal, skal der anvendes 75 undervisningstimer på 1.-3. klassetrin. Der kan også vælges et ressourceniveau, der overstiger det vejledende timetal.</p>\r\n<p class=\"KapitelOverskrift2\">Minimumstimetal for de øvrige klassetrin</p>\r\n<p>\r\n   <span class=\"Bold\">44.</span> Der er efter de samme principper som for 1.-3. klassetrin fastlagt minimumstimetal for 4.-6. klassetrin og 7-9. klassetrin for de humanistiske fag, naturfag, de praktiske/musiske fag samt klassens tid. Minimumstimetallet er på tilsvarende vis i timefordelingsplanen markeret med fed tekst.</p>\r\n<p>\r\n   <span class=\"Bold\">45.</span> For hver enkelt fag er der som tidligere nævnt på det enkelte klassetrin desuden fastsat et vejledende undervisningstimetal.</p>\r\n<p>\r\n   <span class=\"Bold\">46.</span> På samme måde som for 1.-3. klassetrin er der lokale muligheder for at organisere undervisningen, således at den lever op til kommunalbestyrelsens prioriteringer og principper vedtaget i skolebestyrelserne. Der er mange forskellige muligheder for at organisere undervisningen. Den vejledende timefordelingsplan er et eksempel på, hvordan timerne hensigtsmæssigt kan fordeles.</p>\r\n<p class=\"KapitelOverskrift2\">Særligt om faget historie på 4.-6. klassetrin</p>\r\n<p>\r\n   <span class=\"Bold\">47.</span> Der er, jf. vejledningens pkt. 5, med <a href=\"document.aspx?accn=B20060113105\">bekendtgørelse nr. 1131 af 15. november 2006</a> indført nye regler om undervisningstimetallet for faget historie. Fra og med skoleåret 2010/11 indføres der et minimumstimetal for 4.-6. klassetrin for faget historie på 180 undervisningstimer for de tre klassetrin, jf. bekendtgørelsens bilag 5. Da historie er en del af fagblokken humanistiske fag, er det fastsatte minimumstimetal for fagblokken humanistiske fag samtidig hævet til 1015 timer dækkende de tre klassetrin. Det vejledende undervisningstimetal for historie er på 4. og 5. klassetrin forøget med en time i forhold til tidligere, svarende til 30 årlige undervisningstimer af 60 minutter. De ekstra timer indfases i de vejledende timetal med en ekstra time i 4. klasse fra skoleåret 2008/09 og i 5. klasse fra skoleåret 2009/10, jf. bekendtgørelsens bilag 3 og 4.</p>\r\n<p class=\"Kapitel\">Kapitel 4</p>\r\n<p class=\"KapitelOverskrift2\">Opgørelse af timetallet i forhold til minimumstimetallene</p>\r\n<p>\r\n   <span class=\"Bold\">48.</span> Opgørelsen af timetallet sker for klassen som helhed og ikke for den enkelte elev.</p>\r\n<p>\r\n   <span class=\"Bold\">49.</span> Udgangspunktet for opgørelsen er det timetal, som er planlagt for den pågældende klasse. Der skal således ikke ske justeringer i opgørelsen, hvis en undervisningstime bliver gennemført af en anden end den sædvanlige lærer, som klassen har i det pågældende fag. På samme måde skal der ikke ske fradrag i opgørelsen, hvis en undervisningstime må aflyses f.eks. på grund af sygdom eller andet fravær (jf. dog vejledningens pkt. 50). Men skolens leder skal sikre, at undervisningen i alle sammenhænge lever op til bestemmelserne i bekendtgørelsen om Fælles Mål. Med hensyn til indberetning til Undervisningsministeriet af planlagte timetal henvises der til vejledningens kapitel 8.</p>\r\n<p>\r\n   <span class=\"Bold\">50.</span> Folkeskoleloven fastsætter, at kommunalbestyrelsen har det overordnede ansvar for kommunens skolevæsen. Dertil kommer, at skolebestyrelsen fører tilsyn med skolens virksomhed. Det er et element i kommunalbestyrelsens varetagelse af sit ansvar og i skolebestyrelsens tilsynsopgave at påse, at de planlagte timer gennemføres således, at eleverne modtager den undervisning, som forventes. Skolelederen har det administrative ansvar for at underrette kommunalbestyrelse og skolebestyrelse om uregelmæssigheder i forhold til anvendelse af vikarer og eventuelle timeaflysninger.</p>\r\n<p>Efter <a href=\"document.aspx?accn=B20070016205\">bekendtgørelse om anvendelse af kvalitetsrapporter og handlingsplaner i kommunalbestyrelsernes arbejde med evaluering og kvalitetsudvikling af folkeskolen</a> skal der i de kommunale kvalitetsrapporter indgå oplysninger om planlagte timer, jf. bekendtgørelsens § 7, stk. 4, nr. 7, ligesom der skal redegøres for, i hvilket omfang planlagte timer bliver gennemført, og om omfanget af gennemførelse i relation til bestemte fag har givet anledning til nærmere ledelsesmæssige dispositioner, jf. § 7, stk. 5, nr. 1.</p>\r\n<p>\r\n   <span class=\"Bold\">51.</span> En elevs fravær fra undervisningen giver uanset grund ikke eleven ret til at modtage ekstra undervisning som erstatning for de mistede undervisningstimer.</p>\r\n<p>Folkeskoleloven fastsætter imidlertid i § 23, at elever, der gennem længere tid på grund af smittefare eller af hensyn til deres sundhed eller velfærd ikke kan undervises i skolen, undervises i deres hjem eller på den institution, hvor de opholder sig, jf. bekendtgørelsen herom (p.t. <a href=\"document.aspx?accn=B19870067505\">bekendtgørelse nr. 26. oktober 1987 om sygeundervisning for elever i folkeskolen og visse private skoler</a>).</p>\r\n<p>Dertil kommer, at har en elev gennem længere tid været uden undervisning, eller har en elev skiftet skole, har kommunen i henhold til folkeskolelovens § 5, stk. 6, pligt til i fornødent omfang at give den pågældende elev supplerende undervisning eller anden faglig støtte.</p>\r\n<p>\r\n   <span class=\"Bold\">52.</span> Minimumstimetallet for de enkelte fagblokke og minimumstimetallet for fagene dansk og matematik for 1.-3. klassetrin (samt fra og med skoleåret 2010/11 for faget historie for 4.-6. klassetrin) er opfyldt for en klasse, når der for den pågældende klasse er planlagt med et undervisningstimetal, der samlet for et treårigt forløb mindst udgør det fastsatte antal undervisningstimer. Selvom der tages udgangspunkt i det planlagte timetal, kan en opgørelse af, hvorvidt kravet til undervisningstimetallet er opfyldt, først foretages i slutningen af en treårsperiode, jf. det generationsprincip, som er omtalt i <a href=\"document.aspx?accn=B20060113105\">bekendtgørelsens</a> § 1, stk. 3.</p>\r\n<p>Eksempelvis er det til brug for opgørelsen af, om minimumstimetallet for dansk for 1.-3. klassetrin er opfyldt for en given 3. klasse i skoleåret 2006/07, nødvendigt at sammentælle timetallet for dansk for vedkommende klasse i 1. klasse i skoleåret 2004/05, i 2. klasse i skoleåret 2005/06 samt i 3. klasse i skoleåret 2006/07.</p>\r\n<p class=\"Kapitel\">Kapitel 5</p>\r\n<p class=\"KapitelOverskrift2\">Basistimer (det mindste antal årlige timer)</p>\r\n<p>\r\n   <span class=\"Bold\">53.</span> I de skemaer, der viser timefordelingsplanen, jf. <a href=\"document.aspx?accn=B20060113105\">bekendtgørelsens</a> bilag, er der nederst angivet et antal basistimer pr. år. Basistimerne angiver det mindste antal undervisningstimer, som eleverne skal undervises i for hvert skoleår. For 1. og 2. klassetrin er basistimetallet fastsat til 600 undervisningstimer, og for 3.-9. klassetrin er det fastsat til 660 undervisningstimer.</p>\r\n<p>\r\n   <span class=\"Bold\">54.</span> Basistimetallene er en sikkerhed for, at en kommune ikke tildeler eleverne et særlig lavt antal undervisningstimer i et skoleår for i de efterfølgende skoleår at rette op på situationen ved at tildele eleverne ekstra mange undervisningstimer. Formålet med basistimer er således at begrænse mulighederne for, at antallet af undervisningstimer bliver meget forskelligt fra ét skoleår til det næste.</p>\r\n<p>\r\n   <span class=\"Bold\">55.</span> Et tænkt eksempel er, at kommunalbestyrelsen i en kommune i et år vælger at nedsætte undervisningstimetallet betydeligt. I de efterfølgende år kompenseres der i kommunen ved at tildele et ekstra stort antal undervisningstimer. Resultatet ville være, at kommunens skoler efter tre år har givet eleverne den undervisning, som de har krav på, men at undervisningen er blevet fordelt meget ujævnt hen over årene. Med basistimetallet er der sat grænser for udsvinget i timetallet. Der er dog fortsat mulighed for variationer fra år til år. Mulighederne for variationer er mindst på 1.-3. klassetrin og størst på 7.-9. klassetrin.</p>\r\n<p class=\"Kapitel\">Kapitel 6</p>\r\n<p class=\"KapitelOverskrift2\">Indfasning</p>\r\n<p>\r\n   <span class=\"Bold\">56.</span> Den 1. august 2003 blev der indført årsnormer for fagene i folkeskolen i stedet for ugenormer. Samtidig blev der givet eleverne ekstra undervisningstid bl.a. i dansk og matematik på 1., 2. og 3. klassetrin. Disse ændringer er fuldt indfaset.</p>\r\n<p>\r\n   <span class=\"Bold\">57.</span> Fra 1. august 2006 blev undervisningstimetallet i dansk på 1.-3. klassetrin i hvert af skoleårene 2006/07, 2007/08 og i 2008/09 yderligere styrket. Dertil kommer en styrkelse af undervisningstimetallet i historie på 4. og 5. klassetrin i skoleårene 2008/09 og 2009/10.</p>\r\n<p class=\"KapitelOverskrift2\">Skoleåret 2006/07</p>\r\n<p>\r\n   <span class=\"Bold\">58.</span> I skoleåret 2006/07 blev dansk styrket på 1. klassetrin med 30 undervisningstimer, dvs. det vejledende undervisningstimetal blev forøget med 30 timer i forhold til tidligere. Elever, der begynder i skolens 1. klasse fra dette tidspunkt og senere, skal ved udgangen af 3. klasse (skoleåret 2008/09) mindst have modtaget 900 timers undervisning i dansk, jf. vejledningens pkt. 60.</p>\r\n<p class=\"KapitelOverskrift2\">Skoleåret 2007/08</p>\r\n<p>\r\n   <span class=\"Bold\">59.</span> I skoleåret 2007/08 styrkes dansk på 2. klassetrin med yderligere 30 undervisningstimer, dvs. det vejledende undervisningstimetal er forøget med 30 timer i forhold til tidligere.</p>\r\n<p class=\"KapitelOverskrift2\">Skoleåret 2008/09</p>\r\n<p>\r\n   <span class=\"Bold\">60.</span> I skoleåret 2008/09 styrkes dansk på 3. klassetrin med yderligere 30 undervisningstimer, dvs. det vejledende undervisningstimetal er forøget med 30 timer i forhold til tidligere. Endvidere er minimumstimetallet for 1.-3. klassetrin forøget med 90 timer. Styrkelsen af historie påbegyndes ved, at der tilføres fagets vejledende timetal på 4. klassetrin yderligere 30 undervisningstimer.</p>\r\n<p class=\"KapitelOverskrift2\">Skoleåret 2009/10</p>\r\n<p>\r\n   <span class=\"Bold\">61.</span> I skoleåret 2009/10 fortsættes styrkelsen af historie, ved at der tilføres fagets vejledende timetal på 5. klassetrin yderligere 30 undervisningstimer.</p>\r\n<p class=\"KapitelOverskrift2\">Skoleåret 2010/11 og senere</p>\r\n<p>\r\n   <span class=\"Bold\">62.</span> I skoleåret 2010/11 afrundes styrkelsen af historie, ved at der fastsættes et minimumstimetal for 4.-6. klassetrin på 180 timer, jf. at den generation af elever, der påbegyndte 4. klasse i skoleåret 2008/09, her går i 6. klasse.</p>\r\n<p class=\"Kapitel\">Kapitel 7</p>\r\n<p class=\"KapitelOverskrift2\">Fleksibilitet</p>\r\n<p>\r\n   <span class=\"Bold\">63.</span> Timetalsmodellen lægger op til, at skolerne tænker i mere fleksible og sammenhængende måder at tilrettelægge skoleåret på. Der er forskellige måder at udnytte fleksibiliteten. Skolelederen skal imidlertid sikre sig, at minimumstimetallet for fagblokke og fag overholdes, samt at undervisningen lever op til de målbeskrivelser, der er fastsat for fagene i bekendtgørelsen om Fælles Mål.</p>\r\n<p>\r\n   <span class=\"Bold\">64.</span> På det skoleår, hvor elever der skal konfirmeres, modtager konfirmationsforberedelse, sker dette ofte inden for sædvanlig skoletid. Her muliggør timetalsmodellen, at attraktive skematimer, der i dele af skoleåret anvendes til konfirmationsforberedelse, i nogle kommuner i resten af skoleåret kan anvendes til anden undervisning.</p>\r\n<p>\r\n   <span class=\"Bold\">65.</span> På en række skoler tilrettelægges skoleåret opdelt i semestre. Der er eksempler på, at undervisningen mellem de enkelte semestre organiseres som ikke-fagopdelt undervisning, hvor der er mulighed for at anvende og udbygge de tilegnede kundskaber gennem undervisning i tværgående emner og problemstillinger, jf. vejledningens pkt. 70. Der er ofte tale om, at undervisningen i kortere perioder tilrettelægges på tværs af klasser og klassetrin.</p>\r\n<p>\r\n   <span class=\"Bold\">66.</span> Tilsvarende er der skoler, hvorpå perioden omkring vinterferien tilrettelægges fleksibelt, således at den enkelte familie selv kan vælge, hvilken uge - blandt et antal mulige - familien kan holde vinterferie. De forskellige muligheder for at tilrettelægge skoleåret er en af hensigterne ved en årsnormsbaseret timetalsmodel. I kapitel 8 vil det blive omtalt, hvordan de forskellige måder at tilrettelægge skolens aktiviteter skal indberettes.</p>\r\n<p class=\"Kapitel\">Kapitel 8</p>\r\n<p class=\"KapitelOverskrift2\">Indberetning til Undervisningsministeriet</p>\r\n<p class=\"KapitelOverskrift2\">Indsamling af oplysninger om timetal</p>\r\n<p>\r\n   <span class=\"Bold\">67.</span> Undervisningsministeriet indsamler hvert år en række oplysninger om skolernes personale, ressourcer, undervisningstimetal m.v. med henblik på at kunne udgive statistiske oversigter, foretage opfølgende undersøgelser m.m. Denne indsamling håndteres på vegne af ministeriet af UNI•C. Det indsamlede materiale kan indgå i det løbende overordnede sektortilsyn med folkeskolen, som påhviler undervisningsministeren. Danmarks Statistik indsamler elevstatistik på individniveau for hele grundskolen.</p>\r\n<p>\r\n   <span class=\"Bold\">68.</span> I det følgende er nævnt eksempler på nogle af de emner, som har givet anledning til spørgsmål i relation til, hvordan undervisningstimerne bedst kan indberettes. Det skal understreges, at det er af væsentlig betydning, at der indberettes korrekt bl.a. i forhold til opgørelsen af timetal i forhold til de forskellige minimumstimetal.</p>\r\n<p class=\"KapitelOverskrift2\">Undervisningstimernes varighed</p>\r\n<p>\r\n   <span class=\"Bold\">69.</span> De enkelte undervisningsperioder (ofte kaldet »lektioner«) kan planlægges med en varighed, der passer til undervisningen. Et af formålene med reglerne om undervisningstimetal i folkeskolen er at give den størst mulige frihed på dette punkt. Når klassernes undervisningstid skal opgøres, sker det i almindelige klokketimer á 60 minutter, jf. vejledningens pkt. 6, dvs. anvendes der lektioner af en mindre - eller større - varighed, må der ske en omregning til klokketimer.</p>\r\n<p class=\"KapitelOverskrift2\">Når undervisningen er omlagt - featureuger m.v.</p>\r\n<p>\r\n   <span class=\"Bold\">70.</span> Timetalsmodellen, dvs. reglerne om minimumstimetal og den vejledende timefordelingsplan, skal bl.a. medvirke til, at man på den enkelte skole nøje overvejer, hvordan man anvender undervisningstiden. Det gælder f.eks., når undervisningen tilrettelægges på tværs af klasser, tværfagligt eller på andre måder. I forhold til indberetningen af det planlagte undervisningstimetal er der ikke fastsat særlige regler herom - det vil fortsat være op til lokal afgørelse ligesom før ændringen af timetalsmodellen i 2003.</p>\r\n<p>\r\n   <span class=\"Bold\">71.</span> Ønsker man lokalt at følge op på intentionerne bag de senere års fornyelse af folkeskoleloven, vil man kunne indberette undervisningstimerne, således at de tydeligere afspejler de undervisningsaktiviteter, der er planlagt. F.eks. vil det være naturligt at medregne idræts- og motionsdage i timetallet for idræt. På samme måde kan man i forbindelse med »featureuger«, »fordybelsesuger« eller andre former for omlagt undervisning (ekskursioner, lejrskoler m.v.) overveje, hvilke faglige aktiviteter der hovedsagelig arbejdes med på de enkelte klassetrin. På denne måde kan man indberette således, at man henfører den tid, hvor der arbejdes med bestemte faglige aktiviteter, til de fag, som aktiviteterne bedst hører ind under.</p>\r\n<p>\r\n   <span class=\"Bold\">72.</span> For langt de fleste kommuner har den tidligere praksis bestået i, at udgangspunktet for indberetningerne var undervisningstimetallet, som det var fordelt på de forskellige fag i det ugentlige skema. Indberetningerne foregik ud fra det ugentlige skema. Det almindeligste var således at indberette dette timetal. En eventuel omlægning af undervisningen blev således ikke registreret. Det var antagelsen, at fagene ved en omlægning af undervisningen blev tilgodeset, som de skulle henover skoleårets 40 skoleuger. I og med at der fortsat er tale om en lokal beslutning, er der ikke noget til hinder for, at denne praksis overføres til det nye system. Antallet af skoledage, hvor undervisningen er omlagt, tillægges det konkret optalte samlede timetal for de enkelte fag med fagenes forholdsmæssige vægt på det enkelte klassetrin. Herved fremkommer de årlige timetal, som kan indberettes.</p>\r\n<p class=\"KapitelOverskrift2\">Holddannelse</p>\r\n<p>\r\n   <span class=\"Bold\">73.</span> Efter folkeskoleloven skal eleverne på alle klassetrin undervises i deres klasse i den overvejende del af undervisningstiden. Undervisningen kan også organiseres i hold inden for den enkelte klasse og på tværs af klasser og klassetrin. Den undervisningstid, hvor klasserne deles i hold, indberettes, som om klassen ikke var delt.</p>\r\n<p>\r\n   <span class=\"Bold\">74.</span> Der sigtes ovenfor kun til den situation, hvor holddannelse indebærer, at begge/alle hold modtager undervisning, men hvor denne blot har forskelligt indhold, tilrettelæggelse m.v. I en situation, hvor en klasse f.eks. deles op i hold, fordi der er for mange elever til, at de kan være samlet i sløjdlokalet, må der ved opgørelsen af undervisningstiden naturligvis tages udgangspunkt i den tid, som de enkelte elever får undervisning i (= x timer) og ikke i den tid, hvori læreren underviser (= x timer gange med antallet af hold).</p>\r\n<p class=\"KapitelOverskrift2\">Prøveperioder, erhvervspraktik og lignende</p>\r\n<p>\r\n   <span class=\"Bold\">75.</span> Det er hensigten, at folkeskolens prøver skal afspejle den daglige undervisning. På de klassetrin, hvor der afvikles prøver, og hvor eleverne af den grund fritages for den normale undervisning, vil det i overensstemmelse med denne hensigt være naturligt at indberette de perioder, hvor eleverne på disse klassetrin er fritaget fra den almindelig planlagte undervisning, som om undervisningen blev gennemført.</p>\r\n<p>\r\n   <span class=\"Bold\">76.</span> Det samme gælder for erhvervspraktik og andre tilsvarende perioder, hvor der for den samlede klasse er planlagt undervisnings- eller introduktionsforløb i forhold til erhvervsvalg eller efterfølgende uddannelser.</p>\r\n<p>\r\n   <span class=\"Bold\">77.</span> Da udgangspunktet for indberetningen er de planlagte aktiviteter for de samlede klasser, indgår brobygningsforløb, særlige tilrettelagte forløb efter folkeskolelovens § 9, stk. 5, og lignende aktiviteter for den enkelte elev ikke i indberetningen.</p>\r\n<p class=\"Kapitel\">Kapitel 9</p>\r\n<p class=\"KapitelOverskrift2\">Svar på hyppigt forekommende spørgsmål</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgsmål:</span>\r\n</p>\r\n<p>En kategori af spørgsmål handler om den enkelte elevs rettigheder set i forhold til timetalsmodellen.</p>\r\n<p>Eksempelvis spørges der: Hvis en elev vælger ikke at blive undervist i tysk/fransk, hvordan kan den pågældende elev da opnå det fastsatte undervisningstimetal inden for den humanistiske fagblok?</p>\r\n<p>\r\n   <span class=\"Bold\">Svar:</span>\r\n</p>\r\n<p>Minimumstimetallet er ikke en rettighed for den enkelte elev. Hvis en elev derfor fravælger tilbudsfaget tysk/fransk, er det et valg, som eleven træffer i samråd med sine forældre med den konsekvens, at antallet af undervisningstimer nedsættes for eleven.</p>\r\n<p>Skolen kan tilbyde eleven valgfag, der kan opveje det mindre antal undervisningstimer i den humanistiske fagblok. Skolen er imidlertid kun forpligtet til at give et samlet undervisningstilbud inkl. tilbudsfag således, at der for den samlede klasse er planlagt et undervisningstilbud inden for den enkelte fagblok, der mindst svarer til minimumstimetallet.</p>\r\n<p>Hvis en elev har behov for supplerende undervisning efter folkeskolelovens § 5, stk. 6, vil det efter omstændighederne være hensigtsmæssigt at lægge sådan undervisning i det tidsrum, hvor elevens kammerater har undervisning i tilbudsfag.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgsmål:</span>\r\n</p>\r\n<p>En anden kategori spørgsmål handler om valgfagene.</p>\r\n<p>Eksempelvis spørges der: Hvordan skal valgfag i tysk eller fransk tælle med, når valgfagene er angivet i fagblokken for de praktiske/musiske fag?</p>\r\n<p>\r\n   <span class=\"Bold\">Svar:</span>\r\n</p>\r\n<p>Valgfag er teknisk placeret under de praktiske/musiske fag, og det betyder, at skolens valgfag, jf. folkeskolelovens § 9, uanset om de efter deres indhold er af praktisk/musisk karakter, opgøres i denne fagblok. Det er markeret i skemaerne med timefordelingsplanen, at valgfagene foruden en række praktiske/musiske fag også omfatter andre fag ved, at betegnelsen »Valgfag« er rykket ud til venstre.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgsmål:</span>\r\n</p>\r\n<p>Der stilles ofte spørgsmål, der angår forståelsen af folkeskolelovens § 9, stk. 8, - der fra og med den 1. august 2008 er § 9, stk. 7 - set i sammenhæng med timefordelingsplanens angivelser om valgfag på 8.-9. klassetrin (60 timer på hvert år).</p>\r\n<p>\r\n   <span class=\"Bold\">Svar:</span>\r\n</p>\r\n<p>Lovens § 9, stk. 8, lyder: »Eleverne på 8. og 9. klassetrin skal vælge mindst et valgfag eller tilbudsfag. Der skal tilbydes eleverne valgfag i et omfang svarende til mindst 120 undervisningstimer årligt.«</p>\r\n<p>Bestemmelsen skal forstås således:</p>\r\n<p>Første punktum siger noget om, hvad eleverne skal gøre. De skal altså vælge mindst et valgfag eller et tilbudsfag. De må gerne vælge flere.</p>\r\n<p>Andet punktum siger noget om, hvad skolen skal gøre. Skolen skal til valgfag stille med en ressource, der betyder, at eleven har mulighed for at melde sig til valgfag i et omfang, der svarer til mindst 120 timer pr. år. Det betyder, at skolen, hvis den arbejder med 45 minutters lektioner i 40 uger pr. år, skal tilbyde fire ugentlige lektioner (4 x 45 x 40)/60 = 120 timer. Disse lektioner kan godt anvendes af elever fra såvel 8. som 9. klasse. Det er grunden til, at der alene er afsat 60 timer for hvert klassetrin i den vejledende timefordelingsplan. På en række skoler vælger man at satse flere lærerressourcer netop på valgfagene, således at der er et større tilbud af forskellige valgfag til eleverne i 8. og 9. klasse. Hvis der er en 10. klasse ved skolen, kan valgfagene udbydes på tværs af de tre klassetrin. Udbuddet af valgfag kan forøges gennem et samarbejde med ungdomsskolen.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgsmål:</span>\r\n</p>\r\n<p>Hvordan skal man forholde sig ved indberetning af timetal, når der på skolen anvendes såkaldt fleksibel vinterferie, dvs. den enkelte elev kan selv vælge, i hvilken uge de ønsker at holde vinterferie, ud af to eller tre mulige?</p>\r\n<p>\r\n   <span class=\"Bold\">Svar:</span>\r\n</p>\r\n<p>Dette er i realiteten udtryk for holddannelse, hvorfor der henvises til vejledningens pkt. 73-74.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgsmål:</span>\r\n</p>\r\n<p>Hvordan skal timetallet opgøres, hvis man i en given klasse og et givet fag anvender en tolærerordning, fordi man har »prioriteret kvalitet frem for kvantitet«?</p>\r\n<p>\r\n   <span class=\"Bold\">Svar:</span>\r\n</p>\r\n<p>Opgørelse af timetallet i forhold til minimumstimetallene, jf. vejledningens kapitel 4, sker alene på grundlag af undervisningstiden. Der kan ikke i opgørelsen indgå andre elementer, der efter omstændighederne kan have betydning for kvaliteten af undervisningen såsom antallet af lærere, klassestørrelse eller andet.</p>\r\n<p>Der henvises i øvrigt til vejledningens pkt. 73-74.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Undervisningsministeriet, den 20. september 2007</p><p class=\"Sign1\" align=\"center\">P.M.V.<br />E.B.<br />Mads Bentzen</p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Bortfaldet som direkte følge af lov nr. 1640 af 26. december 2013 om ændring af lov om folkeskolen og forskellige andre love (Indførelse af en længere og mere varieret skoledag)."
    ],
    "alternativeMedia": [],
    "ressort": "Børne- og Undervisningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/09/2007"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20070988860"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AT003112"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "20/09/2007"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/03/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9888"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/09/2007"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Undervisningsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Undervisningsmin., j.nr. 025.162.021"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}