{
    "id": 125066,
    "title": "Cirkulære om ændring af vejledning om betaling af medlems- og efterlønsbidrag til en a-kasse",
    "documentTypeId": "170",
    "isSagsforlobPeriodValid": true,
    "shortName": "CIR nr 51 af 02/07/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Cirkulære om ændring af vejledning om betaling af medlems- og efterlønsbidrag til en a-kasse</p>\r\n      <p class=\"Tekst2\">Direktoratet har med bekendtgørelse nr. 668 af 26. juni 2009 om ændring af bekendtgørelse om betaling af medlems- og efterlønsbidrag ændret bekendtgørelse nr. 113 af 28. februar 2008.</p>\r\n      <p class=\"Tekst2\">I vejledning nr. 11 af 27. februar 2008 om betaling af medlems- og efterlønsbidrag til en a-kasse foretages følgende ændringer:</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">1.</span> Afsnittet » <span class=\"Italic\">Til kapitel 3«</span> affattes således: </p>\r\n      <p class=\"ParagrafGruppeOverskrift\">»Til kapitel 3</p>\r\n      <p class=\"ParagrafGruppeOverskrift\">Til § 8, stk. 1, nr. 1</p>\r\n      <p class=\"ParagrafGruppeOverskrift\">Frihedsberøvede medlemmer</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"\"></span> Er et medlem blevet frihedsberøvet i Danmark og har fået en tilladelse til udgang for at arbejde efter reglerne i Justitsministeriets bekendtgørelse om udgang til indsatte, der udstår fængselsstraf eller forvaring i Kriminalforsorgens institutioner og står til rådighed for arbejdsmarkedet, kan medlemmet ikke blive fritaget for at betale medlemsbidrag.</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Er et medlem blevet frihedsberøvet i mere end 30 dage, bevarer medlemmet sin ret til at blive fritaget, selvom frihedsberøvelsen bliver opdelt i 2 eller flere perioder, der hver især er på 30 dage eller derunder.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Er et medlem blevet frihedsberøvet i Danmark fra 1. januar 2007, kan medlemmet fritages fra frihedsberøvelsens start. Er frihedsberøvelsen i Danmark sket før 1. januar 2007, kan medlemmet fritages fra 1. januar 2007. Frihedsberøvelsen skal være sket ved dom eller ved en administrativ afgørelse.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Hvis et medlem har en restance fra en periode forud for frihedsberøvelsen, skal denne restance betales inden for 4-ugers fristen. Medlemmet skal slettes, hvis betaling ikke sker, uanset at medlemmet efterfølgende er fritaget eller kan fritages for at betale medlemsbidrag.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Er et medlem kommet i restance med bidrag, der er forfaldent, efter at medlemmet er blevet frihedsberøvet, skal medlemmet ikke slettes. A-kassen skal, når a-kassen er blevet opmærksom på frihedsberøvelsen, annullere slettelsen og fritage medlemmet for betaling af medlemsbidrag, indtil frihedsberøvelsen ophører.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Er et medlem blevet frihedsberøvet i udlandet, kan medlemmet blive fritaget, når a-kassen har modtaget en skriftlig anmodning herom. Frihedsberøvelsen skal kunne dokumenteres.</div>\r\n      </p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"\">Til § 8, stk. 1, nr. 2</span></p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"\">Medlemmer hvis dagpengeret er ophørt</span></p>\r\n      <p class=\"Paragraf\" id=\"\"><span class=\"ParagrafNr\" id=\"\"></span> Et medlem skal være tilmeldt som arbejdssøgende i jobcenteret, hvis medlemmets dagpengeret er ophørt.</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Dagpengeretten anses for ophørt, når perioden med ret til dagpenge er udløbet.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Medlemmet kan blive fritaget fra dagpengerettens ophør for perioder på 6 måneder ad gangen, forudsat at medlemmet er ledig og tilmeldt som arbejdssøgende i jobcentret i den periode, hvor medlemmet er fritaget.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Konstaterer a-kassen senere, at medlemmet ikke har opfyldt betingelserne i hele perioden, fx fordi man har haft arbejde i en del af denne, skal medlemmet opkræves medlemsbidrag for perioden med beskæftigelse. Betalingen sker efter de almindelige regler om opkrævning af medlemsbidrag mv.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Hvis et medlem har mistet dagpengeretten efter det fyldte 50. år, henvises til vejledningen til stk. 6.</div>\r\n      </p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"\">Til § 8, stk. 1, nr. 3 og 4</span></p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"\">Voksenlærlinge og medlemmer under uddannelse</span></p>\r\n      <p class=\"Paragraf\" id=\"\"><span class=\"ParagrafNr\" id=\"\"></span> Er et medlem voksenlærling, eller uddannelsessøgende, der er fyldt 30 år, og opfylder medlemmet betingelserne i nr. 3 eller nr. 4, jf. stk. 4, kan medlemmet fritages for betaling af bidrag, så længe uddannelsesaftalen eller elevkontrakten løber.</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Medlemmet kan også fritages, hvis medlemmet har orlov fra uddannelsen, men fortsat står tilmeldt uddannelsen.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Hvis et medlem, der er fritaget under uddannelsen, ophører med at betale efterlønsbidraget, er betingelserne for at blive fritaget ikke længere opfyldt fra og med den dato, hvortil der er betalt efterlønsbidrag, medmindre medlemmet har anmodet om og fået bidragsfri periode efter § 9.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>A-kassen skal sende et rykker- og frameldebrev vedrørende efterlønsbidraget efter reglerne i bekendtgørelsens §§ 13-14.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Hvis medlemmet under uddannelsen ophører med at betale efterlønsbidrag, skal kassen opkræve medlemsbidrag efter de almindelige regler fra den dato, hvor medlemmet ophørte med at indbetale efterlønsbidrag.</div>\r\n      </p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"\">Til § 8, stk. 1, nr. 4 b)</span></p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"\">Beskæftigelseskravet</span></p>\r\n      <p class=\"Paragraf\" id=\"\"><span class=\"ParagrafNr\" id=\"\"></span> Hvis medlemmet har opnået dagpengeret på grundlag af beskæftigelse, når medlemmet begynder uddannelsen, opfylder medlemmet beskæftigelseskravet. Det er ikke et krav, at medlemmet er blevet indplaceret på baggrund af arbejdet eller har modtaget dagpenge, men blot at beskæftigelseskravet er opfyldt.</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Har medlemmet derimod opnået dagpengeret som dimittend, kan medlemmet ikke fritages, selvom medlemmet på et tidligere tidspunkt har kunnet få dagpenge på grundlag af beskæftigelse.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Er medlemmet dimittend, jf. lovens § 53, stk. 3, kan uddannelsesperioden derfor ikke medregnes til opfyldelse af beskæftigelseskravet.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Derimod kan de øvrige forhold, der er nævnt i lovens § 53, stk. 3, medregnes.</div>\r\n      </p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"\">Til § 8, stk.1, nr. 4 a) og nr. 5</span></p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"\">Opgørelse af indtægter mv.</span></p>\r\n      <p class=\"Paragraf\" id=\"\"><span class=\"ParagrafNr\" id=\"\"></span> Der gælder en særlig indtægtsgrænse, for at en uddannelsessøgende kan opnå fritagelse.</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Ved opgørelse af de samlede indtægter medregnes:</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> Alle indtægter, der kommer fra arbejde samt SU og lignende ydelser, som medlemmet modtager i forbindelse med uddannelsen.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> Legater, hvis medlemmet bliver beskattet af beløbet.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Indtægter i form af renter, lån eller lignende skal ikke regnes med i de samlede indtægter.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Er medlemmet elev, må den samlede indtægt ikke overstige elevlønnen.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Er medlemmet voksenlærling og omfattet af stk. 1, nr. 4, må den samlede indtægt ikke overstige lønnen for voksenlærlinge. Lønnen til voksenlærlinge anses i denne relation for at være elevløn.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Elevlønninger er fastsat i de enkelte overenskomster og stiger gennem uddannelsens forløb. Elevlønnen må udgøre elevlønnen på det læreårstrin, hvor medlemmet går, incl. eventuelle tillæg inden for det overenskomstområde, som medlemmet er omfattet af under uddannelsen.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Deltager medlemmet i social- og sundhedsuddannelserne, anses medlemmet for at være elev.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Hvis medlemmet er under uddannelse, og hvis medlemmet ikke modtager elevløn men fx SU eller SVU, må den samlede indtægt ikke overstige det maksimale dagpengeniveau.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Den samlede indtægt opgøres som et gennemsnit af indtægten for en periode på 12 måneder. Perioden regnes fra den dato, medlemmet søger om fritagelsen.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Hvis medlemmet er ansat som elev, og hvis medlemmet får løn under uddannelsen, må den samlede indtægt således højst udgøre elevlønnen for 12 måneder. En elev, som udover sin elevløn får et legat, som beskattes, kan ikke få fritagelse.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Er medlemmet ikke elev, kan medlemmet godt have indtægter, der i nogle måneder ligger over det maksimale dagpengeniveau for en måned. Det er dog et krav, at den samlede indtægt opgjort som gennemsnittet af indtægten for 12 måneder, ikke overstiger det maksimale dagpengeniveau for 12 måneder.</div>\r\n      </p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"\">Til § 8, stk. 1, nr. 5.</span></p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"\">Medlemmer under 30 år</span></p>\r\n      <p class=\"Paragraf\" id=\"\"><span class=\"ParagrafNr\" id=\"\"></span> Medlemmet kan fritages for betaling af bidrag, så længe uddannelsen varer, jf. dog stk. 4.</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Medlemmet kan også fritages, hvis medlemmet har orlov fra uddannelsen, men fortsat står tilmeldt uddannelsen.</div>\r\n      </p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"\">Til § 8, stk. 3</span></p>\r\n      <p class=\"Paragraf\" id=\"\"><span class=\"ParagrafNr\" id=\"\"></span> Medlemmet kan højst blive fritaget for 6 måneder ad gangen, men medlemmet kan få perioden forlænget, så længe medlemmet kan opfylde betingelserne for at blive fritaget.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"\">Til § 8, stk. 4</span></p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"\">Perioder, ophør mv.</span></p>\r\n      <p class=\"Paragraf\" id=\"\"><span class=\"ParagrafNr\" id=\"\"></span> Medlemmet kan ikke blive fritaget for perioder, som er på under 12 måneder, medmindre uddannelsen afsluttes eller ophører inden for 12 måneders perioden, eller medlemmet i løbet af 12 måneders perioden ikke længere opfylder betingelserne for at være fritaget, fx fordi medlemmet har fået tilkendt revalidering, men fortsætter uddannelsen.</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Medlemmet kan maksimalt blive fritaget for sammenlagt 5 år. Fritagelsen gælder indtil det tidspunkt, hvor medlemmet afslutter eller ophører med uddannelsen.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Har medlemmet været fritaget i en 12 måneders periode, kan medlemmet vælge ikke at blive fritaget for den følgende 12 måneders periode, hvis den samlede indtægt vil overstige det maksimale dagpengeniveau/elevlønnen.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Fritagelsen kan som udgangspunkt gives på baggrund af en tro- og loveerklæring, hvoraf det dels fremgår, at medlemmet deltager i en uddannelse, dels hvilke indtægter medlemmet har under uddannelsen.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Medlemmet skal efterfølgende på tro og love erklære, at betingelserne for at være fritaget har været opfyldt, herunder sende oplysninger om indtægten i de forløbne 12 måneder eller indtil det tidspunkt, hvor medlemmet afsluttede eller ophørte med uddannelsen.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Konstaterer a-kassen, at den samlede indtægt oversteg det maksimale dagpengeniveau/elevlønnen for et år, skal medlemsbidraget for 12 måneder opkræves efter de almindelige regler om opkrævning af medlemsbidrag mv.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Hvis medlemmet afsluttede eller ophørte med uddannelsen inden for en 12 måneders periode, opgøres den samlede indtægt som gennemsnittet af indtægten i den del af perioden, hvor medlemmet deltog i uddannelsen. Den samlede indtægt må udgøre en forholdsmæssig del af det maksimale årlige dagpengeniveau/årlige elevløn. Det samme gælder, hvis medlemmet inden for 12 måneders perioden af andre grunde ikke længere kunne opfylde betingelserne for at få fritagelsen, fx fordi medlemmet fik tilkendt revalidering. I den situation opgøres den samlede indtægt også som gennemsnittet af indtægten i den del af perioden, hvor medlemmet stadig kunne opfylde betingelserne for at få fritagelse.</div>\r\n      </p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"\">Til § 8, stk. 5</span></p>\r\n      <p class=\"Paragraf\" id=\"\"><span class=\"ParagrafNr\" id=\"\"></span> Med ”lignende lovgivning” ud over lov om aktiv socialpolitik tænkes der bl.a. på lov om social pension.</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Får et medlem offentlig forsørgelse til dækning af almindelige leveomkostninger, kan medlemmet ikke få fritagelse.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Et medlem, der modtager variabel hjælp til forsørgelse, kan derfor heller ikke få fritagelse. Variabel hjælp gives set i forhold til fx en ægtefælles indtægt, således at den samlede husstandsindkomst svarer til, hvad ægtefællerne tilsammen ville modtage, hvis begge var på bistandshjælp.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Medlemmet kan derimod få fritagelse, hvis medlemmet alene modtager hjælp til dækning af husleje eller andre bestemte formål.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Er et medlem uddannelsessøgende, jf. stk. 1, nr. 4, gælder det samme, uanset at det beløb, medlemmet får til forsørgelse, ikke overstiger det maksimale dagpengeniveau eller elevlønnen for elever.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>En pension, hvad enten den er privat eller arbejdsrelateret, er ikke offentlig forsørgelse.</div>\r\n      </p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"\">Til § 8, stk. 6</span></p>\r\n      <p class=\"Paragraf\" id=\"\"><span class=\"ParagrafNr\" id=\"\"></span> Har et medlem mistet dagpengeretten efter det fyldte 50. år, og har medlemmet ret til efterløn ved det fyldte 60. år, hvis medlemmet bliver ved med at betale medlems- og efterlønsbidrag, jf. lovens § 74 a, stk. 8, kan medlemmet ikke blive fritaget, uden at det kan få konsekvenser for retten til efterløn.</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Har et medlem mistet dagpengeretten efter det fyldte 50. år, og vælger medlemmet at blive fritaget, er medlemmet ikke længere omfattet af lovens § 74 a, stk. 8. Medlemmet kan derfor kun få efterløn, hvis medlemmet opfylder de almindelige betingelser for ret til efterløn, herunder arbejdskravet efter lovens § 53.</div>\r\n      </p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"\">Til § 8, stk. 7</span></p>\r\n      <p class=\"Paragraf\" id=\"\"><span class=\"ParagrafNr\" id=\"\"></span> A-kassen kan ikke udbetale ydelser, herunder godtgørelse til et medlem, der deltager i undervisning, i den periode, hvor medlemmet er fritaget.</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Viser det sig efterfølgende, at medlemmet ikke opfyldte betingelserne for at være fritaget, kan a-kassen efterbetale ydelser, hvis medlemmet fx ophørte med uddannelsen, eller den samlede indtægt oversteg det maksimale dagpengeniveau/elevlønnen, jf. stk. 1, nr. 4.</div>\r\n      </p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"\">Til § 8, stk. 8</span></p>\r\n      <p class=\"Paragraf\" id=\"\"><span class=\"ParagrafNr\" id=\"\"></span> Medlemmet skal efterbetale medlemsbidraget i alle tilfælde, hvor det efterfølgende viser sig, at betingelserne for at få fritagelse (alligevel) ikke var opfyldt. Det gælder også i situationer, hvor efterbetalingen beror på a-kassens fejl, fx fordi a-kassen har givet fritagelse til et medlem under uddannelse, selvom medlemmet på sin anmodning om fritagelse havde oplyst, at medlemmet modtog revalidering.«</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\">Arbejdsdirektoratet, den 2. juli 2009</P><P CLASS=SIGN1 ALIGN=\"CENTER\">Jørgen Kappel</P><P CLASS=SIGN2 ALIGN=\"RIGHT\">/ Elin Nielsen</P></FONT></DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "www.adir.dk"
    ],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/07/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20090005109"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE003415"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "04/07/2009"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/07/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Ændr.cirkulære (2 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "51"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "02/07/2009"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsdirektoratet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin.,<br />Arbejdsdirektoratet, j.nr. 09-22-0008"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}