{
    "id": 127917,
    "title": "Arbejdspladsens indretning og inventar - At-vejledning - A.1.15 - November 2008 - Erstatter At-meddelelse nr. 1.01.14 af december 1998 og nr. 4.10.2 af november 1985",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 10669 af 01/11/2008",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><p class=\"Indholdsfortegnelse\"><a href=\"#B1\">Bilag 1</a></p><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Arbejdspladsens indretning og inventar - At-vejledning - A.1.15 - November 2008 - Erstatter At-meddelelse nr. 1.01.14 af december 1998 og nr. 4.10.2 af november 1985</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Indledning</span></p>\r\n      <p class=\"TekstV\">Denne At-vejledning oplyser om arbejdsmiljølovgivningens regler for arbejdspladsens indretning og inventar på faste arbejdssteder. Den giver også retningslinjer for, hvordan virksomhederne kan efterleve disse regler i praksis til brug for deres arbejdsmiljøarbejde, fx i forbindelse med arbejdspladsvurderingen (APV) (1).</p>\r\n      <p class=\"TekstV\">Indretning og inventar har betydning for, om medarbejderne kan udføre deres arbejde med hensigtsmæssige arbejdsstillinger og -bevægelser (2). Det har også betydning for medarbejdernes risiko for at få muskel- og skeletbesvær i forbindelse med deres arbejde (3). Desuden har indretning og inventar betydning for, om medarbejderne oplever ubehag, træthed, hovedpine, uro i benene og hævede fødder, især hvis medarbejderen arbejder længe, med statisk belastninger eller er “fastlåst” til arbejdspladsen. Indretning og inventar har også betydning for ulykker, fx om der er ting, medarbejderne kan falde over, støde ind i, vælte ned fra, klemme fingrene i osv. Kombinationen med psykiske belastninger i arbejdet øger risikoen for helbredsgener og nedslidning.</p>\r\n      <p class=\"TekstV\">Der er tale om faste arbejdssteder, når medarbejdere udfører arbejde på virksomhedens eget område (4). Arbejdspladsen er det sted i arbejdsrummet (5), hvor den enkelte medarbejder udfører et arbejde.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">1.</span> <span class=\"Bold\">Regler om arbejdspladsens indretning og inventar på faste arbejdssteder</span></p>\r\n      <p class=\"TekstV\">Arbejdsmiljølovgivningens regler for arbejdspladsens indretning og inventar på faste arbejdssteder findes bl.a. i bekendtgørelserne om faste arbejdssteders indretning, om indretning af tekniske hjælpemidler og om arbejde ved skærmterminaler.</p>\r\n      <p class=\"TekstV\">Arbejdsmiljølovgivningen fastsætter, at arbejdspladser, hvor medarbejdere udfører arbejde for en arbejdsgiver, skal være hensigtsmæssigt indrettet. Det betyder, at arbejdspladsen bl.a. skal:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> være så rummelig, at nødvendigt inventar, hjælpemidler og materialer kan anbringes indbyrdes forsvarligt</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> være så rummelig, at medarbejderne kan udføre alle funktioner, der er forbundet med arbejdet, med sikre og forsvarlige arbejdsstillinger og -bevægelser. Arbejdspladsens indretning og inventar kan også have betydning for, om kravene i andre bekendtgørelser overholdes, fx bekendtgørelse om arbejdets udførelse og om manuel håndtering m.v.</p>\r\n      </p>\r\n      <p class=\"TekstV\">Hvor arbejdet uden ulemper kan foregå siddende, skal der findes en hensigtsmæssig arbejdsplads til dette. Ved stående og gående arbejde skal der, så vidt det er muligt, findes siddepladser, der kan benyttes ved afbrydelse i arbejdet. Arbejdspladser skal være forsvarligt placeret i arbejdsrummet. Der skal være forsvarlig adgang til arbejdspladsen og forsvarlig mulighed for flugt fra den.</p>\r\n      <p class=\"TekstV\">Når medarbejderne skal udføre arbejdet, skal virksomheden sikre, at arbejdspladser, inventar, tekniske hjælpemidler samt valg af arbejds- og produktionsmetoder så vidt muligt passer til de enkelte medarbejdere.</p>\r\n      <p class=\"TekstV\">Arbejdsgiveren skal gennem indretningen tage hensyn til medarbejdere med handicap.</p>\r\n      <p class=\"TekstV\">Særligt udsatte grupper som fx gravide og ammende medarbejdere skal være beskyttede mod farer, som for dem er særligt alvorlige, fx ved at arbejdspladsen indrettes efter deres særlige behov (6).</p>\r\n      <p class=\"TekstV\">På arbejdspladsen skal der være passende inventar, så medarbejderne kan udføre arbejdet forsvarligt. Stole, arbejdsborde o.l., der bruges til forskellige arbejdsopgaver eller af forskellige personer, skal kunne indstilles efter behov. Inventaret skal være fremstillet af materialer, der ikke udgør sundhedsfare. Inventaret skal være udformet og udført af materialer, så det kan holdes rent for forurening på en hensigtsmæssig måde.</p>\r\n      <p class=\"TekstV\">Der skal være tilstrækkelig belysning i arbejdsrummet og passende særlig belysning på den enkelte arbejdsplads (7), så arbejdet kan foregå forsvarligt og i hensigtsmæssige arbejdsstillinger.</p>\r\n      <p class=\"TekstV\">Tekniske hjælpemidler skal være indrettet, så de ikke indebærer risiko for sikkerhed eller sundhed, både når de bruges, installeres og vedligeholdes.</p>\r\n      <p class=\"TekstV\">Maskiner bør være udformet efter ergonomiske principper, så ubehag, træthed og psykisk belastning/stress hos operatøren begrænses, når han bruger maskinen normalt. Harmoniserede CEN-standarder på området giver retningslinjer for de ergonomiske principper (12 og 13).</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">2.</span> <span class=\"Bold\">Ergonomiske retningslinjer for arbejdspladsens indretning</span></p>\r\n      <p class=\"TekstV\">Det skal bl.a. indgå i virksomhedens APV, om arbejdspladserne er hensigtsmæssigt indrettet til de arbejdsopgaver og arbejdsfunktioner, der skal udføres (1).</p>\r\n      <p class=\"TekstV\">Uanset hvor godt en arbejdsplads er indrettet, har medarbejderne brug for variation i arbejdet for at undgå besvær i muskler, sener og led. Virksomheden skal planlægge fastlåst og stillesiddende arbejde, så der er mulighed for variation. Det kan fx være skift mellem forskellige jobfunktioner, mulighed for at variere arbejdsstillinger og -bevægelser, og mulighed for at skifte mellem at sidde, stå og gå. Virksomheden skal sikre sig, at arbejdspladser, hvor der foregår jobrotation, har inventar, der let og hurtigt kan tilpasses til skiftende brugere.</p>\r\n      <p class=\"TekstV\">En arbejdsplads er indrettet med inventar, tekniske hjælpemidler og maskiner. Den enkelte ting kan godt være både inventar, et teknisk hjælpemiddel og en maskine og kan derfor være omfattet af flere regelsæt, fx et skrivebord, der kan hæves og sænkes. Medarbejdernes arbejdsmetoder, -stillinger og -bevægelser er ofte afhængige af inventar, tekniske hjælpemidler og maskiners udformning og funktion. Med til arbejdspladsens indretning hører fx: borde, stole, reoler, belysning, tekniske hjælpemidler herunder redskaber og værktøj, maskiner, PC’er, materialer m.m.</p>\r\n      <p class=\"TekstV\">Arbejdspladsen skal opfattes som en helhed. De enkelte dele må hverken hver for sig eller samlet medføre, at arbejdet udsætter medarbejderne for unødvendige belastninger, uhensigtsmæssige arbejdsstillinger og -bevægelser eller for risici for ulykker.</p>\r\n      <p class=\"TekstV\">Når virksomheden skal anskaffe nyt udstyr, fx inventar, tekniske hjælpemidler eller maskiner, skal den sikre sig, at det passer både til arbejdsopgaven og til de personer, der skal bruge det.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">2.1.</span> <span class=\"Bold\">Arbejdsopgaven</span></p>\r\n      <p class=\"TekstV\">Den primære arbejdsopgave kan fx dreje sig om at</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> håndtere ting</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> bearbejde emner/materialer</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> udføre administrative, kontorlignende funktioner, ofte med computerarbejde</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> kommunikere/have kundekontakt direkte/elektronisk eller</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> arbejde med mennesker, fx i pleje- og omsorgsarbejde.</p>\r\n      </p>\r\n      <p class=\"TekstV\">Arbejdsopgavens art er afgørende for, om medarbejderne kan udføre arbejdet uden ulempe enten siddende eller stående/gående. Kan arbejdet uden ulempe foregå siddende, skal der være en hensigtsmæssig arbejdsplads til dette.</p>\r\n      <p class=\"TekstV\">Arbejdspladsen skal være hensigtsmæssigt indrettet og bl.a. være forsynet med udstyr og egnede tekniske hjælpemidler, så medarbejderne kan udføre arbejdsopgaverne med hensigtsmæssige arbejdsstillinger og -bevægelser.</p>\r\n      <p class=\"TekstV\">Hvis flere forskellige arbejdsopgaver skal udføres på samme arbejdsplads, skal den være hensigtsmæssigt indrettet til dette, fx skal den kunne indstilles til forskellige arbejdshøjder. Arbejdspladser ved maskiner skal være udformet efter ergonomiske principper (12 og 13).</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">2.2.</span> <span class=\"Bold\">Stationær/ikke stationær arbejdsplads</span></p>\r\n      <p class=\"TekstV\">Kravene til arbejdspladsens inventar afhænger bl.a. af, hvor lang tid ad gangen og samlet pr. dag eller uge medarbejderne arbejder på den enkelte arbejdsplads, og af, hvor belastende arbejdet er. Der skelnes her mellem:</p>\r\n      <p class=\"TekstV\">en stationær arbejdsplads, det vil sige en arbejdsplads, hvor medarbejderne arbejder længere end få minutter ad gangen og samlet mere end 1-2 timer næsten dagligt</p>\r\n      <p class=\"TekstV\">en ikke stationær arbejdsplads, det vil sige en arbejdsplads, hvor der af og til udføres kortvarige arbejdsopgaver (af minutters varighed eller kortere), fx at hente ting i reoler, fotokopiere, lægge på hylder eller kortvarig brug af maskiner eller udstyr.</p>\r\n      <p class=\"TekstV\">Skema, der viser kravene til inventar ved en stationær/ikke stationær arbejdsplads i forhold til arbejdsopgaven:</p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <Table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n            <Tr>\r\n              <Td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n                <Table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 125 361 256;\" width=\"741\">\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.071cm; padding-top: 0.071cm; padding-bottom: 0cm; border-left: 0.035cm solid #808080; border-top: 0.035cm solid #808080; border-bottom: 0.035cm solid #808080\" width=\"125\">\r\n                      <div class=\"TabelTekst\"> </div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.035cm solid #808080; border-top: 0.035cm solid #808080; border-bottom: 0.035cm solid #808080\" width=\"361\">\r\n                      <div class=\"TabelTekst\"><span class=\"Bold\">Let fysisk arbejde</span></div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border: 0.035cm solid #808080\" width=\"256\">\r\n                      <div class=\"TabelTekst\"><span class=\"Bold\">Tungt fysisk arbejde, fx forflytning af personer, håndtering af tunge ting</span></div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td colspan=\"2\" width=\"485\">\r\n                      <div style=\"width:100%\">\r\n                        <Table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n                          <Tr>\r\n                            <Td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n                              <Table valign=\"top\" class=\"Subtable\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 125 361;\" width=\"0\">\r\n                                <tr>\r\n                                  <td style=\"padding-left: 0.191cm; padding-right: 0.071cm; padding-top: 0.071cm; padding-bottom: 0cm; border-left: 0.035cm solid #808080; border-bottom: 0.035cm solid #808080\" width=\"125\">\r\n                                    <div class=\"TabelTekst\"><span class=\"Bold\">Stationær arbejdsplads</span></div>\r\n                                  </td>\r\n                                  <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.035cm solid #808080; border-bottom: 0.035cm solid #808080\" width=\"361\">\r\n                                    <div class=\"TabelTekst\">En stationær arbejdsplads skal så vidt muligt indrettes til siddende arbejde, når arbejdet uden ulempe kan ske siddende. Arbejdspladsen skal i fornødent omfang være let indstillelig, fx hvis den bruges af forskellige medarbejdere eller til forskellige arbejdsopgaver, der kræver forskellige arbejdshøjder. Det kan være en fordel at kunne skifte mellem at stå og sidde.</div>\r\n                                  </td>\r\n                                </tr>\r\n                                <tr>\r\n                                  <td style=\"padding-left: 0.191cm; padding-right: 0.071cm; padding-top: 0.071cm; padding-bottom: 0cm; border-left: 0.035cm solid #808080; border-bottom: 0.035cm solid #808080\" width=\"125\">\r\n                                    <div class=\"TabelTekst\"><span class=\"Bold\">Ikke stationær arbejdsplads</span></div>\r\n                                  </td>\r\n                                  <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.035cm solid #808080; border-bottom: 0.035cm solid #808080\" width=\"361\">\r\n                                    <div class=\"TabelTekst\">En ikke stationær arbejdsplads kan være siddende eller stående, afhængigt af hvilke arbejdsopgaver der udføres. Fast bordhøjde kan være acceptabel, hvis der kan opnås en rimelig arbejdsstilling, fx ved at indstille stolen. Dette kan kun lade sig gøre, hvis personerne ikke er for forskellige i højden.</div>\r\n                                  </td>\r\n                                </tr>\r\n                              </Table>\r\n                            </Td>\r\n                          </Tr>\r\n                        </Table>\r\n                      </div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.035cm solid #808080; border-right: 0.035cm solid #808080; border-bottom: 0.035cm solid #808080\" width=\"256\">\r\n                      <div class=\"TabelTekst\">Tungt fysisk arbejde udføres normalt stående, så kroppens store muskler kan bruges. Udstyr, der kan indstilles i højden, kan være nødvendigt for at reducere risikoen for nedslidning og for akut overbelastning både ved kortvarige og længerevarende opgaver.</div>\r\n                    </td>\r\n                  </tr>\r\n                </Table>\r\n              </Td>\r\n            </Tr>\r\n          </Table>\r\n        </div>\r\n      </p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">2.3.</span> <span class=\"Bold\">Koncentrationskrav</span></p>\r\n      <p class=\"TekstV\">Ved arbejdsopgaver, der kræver opmærksomhed og koncentration, kan der være behov for at afskærme over for unødig generende støj og synsindtryk, hvis generne ikke kan fjernes ved kilden (8).</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">2.4.</span> <span class=\"Bold\">Kommunikationskrav</span></p>\r\n      <p class=\"TekstV\">Ved opgaver, hvor kommunikation med kunder o.l. er en væsentlig funktion, skal virksomheden indrette arbejdspladsen hensigtsmæssigt med dette for øje. Det skal fx ikke være nødvendigt at dreje sig eller bøje nakken bagud for at se kunden. Se også afsnit 3.3 vedrørende skranker. Generende støj kan forstyrre samtalen (9).</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">2.5.</span> <span class=\"Bold\">Synskrav</span></p>\r\n      <p class=\"TekstV\">Belysningen skal være tilpasset arbejdets art og brugerens synskrav. Inventar, udstyr, arbejdsemner m.m. skal placeres hensigtsmæssigt i forhold til synskrav og belysningen (både dagslys og kunstig belysning). Ved indretningen skal virksomheden undgå blænding og reflekser, og ønskede kontraster og skygger skal opnås (7).</p>\r\n      <p class=\"TekstV\">Synskravene har stor betydning for arbejdsstillingen, fordi den enkelte medarbejder automatisk vil flytte hoved og krop til en position, hvor han/hun bedst kan se at udføre arbejdet.</p>\r\n      <p class=\"TekstV\">Vær opmærksom på, at behovet for lys stiger med alderen. Ved skærmarbejde kan der være behov for skærmbriller (10).</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">2.6.</span> <span class=\"Bold\">Pladsbehov på og mellem arbejdspladserne</span></p>\r\n      <p class=\"TekstV\">For at arbejdet kan foregå med forsvarlige arbejdsbevægelser og i forsvarlige arbejdsstillinger, skal navnlig følgende være opfyldt:</p>\r\n      <p class=\"TekstV\">Arbejdspladsen skal være rummelig. Det vil sige, at der skal være plads til, at inventar, udstyr og materialer kan anbringes indbyrdes forsvarligt. Der skal også være plads til, at medarbejderne kan udføre alle arbejdsfunktioner med forsvarlige arbejdsstillinger og -bevægelser. Det kan være en fordel at kunne skifte mellem siddende og stående arbejde.</p>\r\n      <p class=\"TekstV\">Der bør i almindelighed ikke være under 110 cm fra forkanten af arbejdsbord, bånd e.l. og til nærmeste inventar/væg. Se også afsnit 3.4.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">3.</span> <span class=\"Bold\">Ergonomiske retningslinjer for inventar</span></p>\r\n      <p class=\"TekstV\">Inventar skal passe til arbejdsopgaverne og til medarbejderne. Ved indretning af arbejdspladser generelt skal virksomheden tage hensyn til de store forskelle, der er i menneskers højde og øvrige kropsmål, se bilag 1. Målene i denne At-vejledning dækker ca. 90 pct. af den voksne europæiske befolkning. Det vil sige, at de 5 pct. af befolkningen med de største mål og de 5 pct. med de mindste mål ikke er tilgodeset. Det betyder, at der til de mindste og største personer kan være behov for yderligere individuelle tilpasninger.</p>\r\n      <p class=\"TekstV\">Hvis samme arbejdsplads bruges til forskellige arbejdsopgaver eller af forskellige personer, vil der ofte være behov for let at kunne indstille inventaret. Det kan fx ske ved el-justering, gaspatron e.l. Se også afsnit 2.2 om stationære og ikke stationære arbejdspladser.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">3.1.</span> <span class=\"Bold\">Køb af inventar og maskiner</span></p>\r\n      <p class=\"TekstV\">Arbejdsgiveren bør ved køb af inventar og maskiner sikre sig, at det er designet efter ergonomiske principper, fx ved at det er baseret på ergonomiske standarder (12 og 13). Man kan undgå fejlindkøb ved at undersøge, hvad der er brug for, og opstille en kravspecifikation, inden indkøb af det nye udstyr.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">3.2.</span> <span class=\"Bold\">Arbejdsborde m.v.</span></p>\r\n      <p class=\"TekstV\">Bordpladen skal have en størrelse, der passer til arbejdsopgaverne. Der skal være plads til nødvendigt udstyr, hjælpemidler og materialer. Der skal også være plads til at lægge fra sig og mulighed for at skifte og indtage hensigtsmæssige arbejdsstillinger. Når medarbejderne skal udføre arbejdet, skal der desuden være plads under og bag bordet, til frit at dreje på stolen, rejse sig og sætte sig m.m.</p>\r\n      <p class=\"TekstV\">For arbejdspladser ved skærm er det væsentligt, at borddybden er tilstrækkelig til, at skærmen kan stå i optimal afstand fra øjnene, som er 50-70 cm. Jo større skærm, jo større afstand skal der ofte være mellem øjne og skærm. Dette gælder dog ikke for fladskærme, som begrænser kravene til borddybde (10).</p>\r\n      <p class=\"TekstV\">Det vil være en fordel i forhold til synsretning og synsafstand og dermed en mindre belastning af syn, nakke og ryg, hvis bordpladen eller arbejdsområdet kan stilles skråt. Synsretning opad er belastende både for øjne og nakke. Synsretning skråt nedad kan beskytte øjet mod udtørring og dermed mindske risikoen for irritation af øjnene.</p>\r\n      <p class=\"TekstV\">Der skal være mulighed for at understøtte armene ved arbejdsopgaver, hvor det er hensigtsmæssigt, fx ved skærmarbejde.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">3.2.1.</span> <span class=\"Bold\">Arbejdsområder for armene</span></p>\r\n      <p class=\"TekstV\">Arbejdsområdet for armene har betydning for belastningen af ryg, nakke, skuldre og arme. Arbejdet skal fortrinsvis foregå i det normale arbejdsområde og kun i begrænset omfang i det maksimale arbejdsområde, se figur 1. Området uden for maksimalt område kan medarbejderne anvende til at opbevare ting, som de ikke bruger til den aktuelle arbejdsopgave. Det normale arbejdsområde er 60 grader i bredden. Det maksimale arbejdsområde er 120 grader.</p>\r\n      <p class=\"TekstV\">Normale og maksimale arbejdsområder for hænderne fremgår af følgende tegning:</p>\r\n      <p><img alt=\"BE3704_2_1.jpg\" border=\"no\" name=\"BE3704_2_1\" src=\"/image.aspx?id=127917&img=BE3704_2_1.jpg\"></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Figur 1.</span> Normalt arbejdsområde og maksimalt arbejdsområde</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">3.2.2.</span> <span class=\"Bold\">Normalt arbejdsområde</span></p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <Table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n            <Tr>\r\n              <Td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n                <Table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 335 182 194;\" width=\"711\">\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.071cm; padding-top: 0.071cm; padding-bottom: 0cm; border-left: 0.035cm solid #808080; border-top: 0.035cm solid #808080; border-bottom: 0.035cm solid #808080\" width=\"335\">\r\n                      <div class=\"TabelTekst\"> Ikke understøttede arme</div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.035cm solid #808080; border-top: 0.035cm solid #808080; border-bottom: 0.035cm solid #808080\" width=\"182\">\r\n                      <div class=\"TabelTekst\">dybde 17 cm</div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border: 0.035cm solid #808080\" width=\"194\">\r\n                      <div class=\"TabelTekst\">bredde 48 cm </div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.071cm; padding-top: 0.071cm; padding-bottom: 0cm; border-left: 0.035cm solid #808080; border-bottom: 0.035cm solid #808080\" width=\"335\">\r\n                      <div class=\"TabelTekst\"> Understøttede arme</div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.035cm solid #808080; border-bottom: 0.035cm solid #808080\" width=\"182\">\r\n                      <div class=\"TabelTekst\">dybde 29 cm </div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.035cm solid #808080; border-right: 0.035cm solid #808080; border-bottom: 0.035cm solid #808080\" width=\"194\">\r\n                      <div class=\"TabelTekst\">bredde 60 cm</div>\r\n                    </td>\r\n                  </tr>\r\n                </Table>\r\n              </Td>\r\n            </Tr>\r\n          </Table>\r\n        </div>\r\n      </p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">3.2.3.</span> <span class=\"Bold\">Maksimalt arbejdsområde</span></p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <Table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n            <Tr>\r\n              <Td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n                <Table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 269 204 238;\" width=\"711\">\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.071cm; padding-top: 0.071cm; padding-bottom: 0cm; border-left: 0.035cm solid #808080; border-top: 0.035cm solid #808080; border-bottom: 0.035cm solid #808080\" width=\"269\">\r\n                      <div class=\"TabelTekst\">Siddende arbejde</div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.035cm solid #808080; border-top: 0.035cm solid #808080; border-bottom: 0.035cm solid #808080\" width=\"204\">\r\n                      <div class=\"TabelTekst\">dybde 41 cm</div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border: 0.035cm solid #808080\" width=\"238\">\r\n                      <div class=\"TabelTekst\">bredde 117 cm</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.071cm; padding-top: 0.071cm; padding-bottom: 0cm; border-left: 0.035cm solid #808080; border-bottom: 0.035cm solid #808080\" width=\"269\">\r\n                      <div class=\"TabelTekst\">Stående</div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.035cm solid #808080; border-bottom: 0.035cm solid #808080\" width=\"204\">\r\n                      <div class=\"TabelTekst\">dybde 45 cm</div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.035cm solid #808080; border-right: 0.035cm solid #808080; border-bottom: 0.035cm solid #808080\" width=\"238\">\r\n                      <div class=\"TabelTekst\">bredde 117 cm</div>\r\n                    </td>\r\n                  </tr>\r\n                </Table>\r\n              </Td>\r\n            </Tr>\r\n          </Table>\r\n        </div>\r\n      </p>\r\n      <p class=\"TekstV\">Ved stående arbejde i god arbejdshøjde er maksimalt arbejdsområde fremad ca. 45 cm. Ved arbejde med tunge emner henvises til vurdering af rækkeafstanden i At-vejledningen om løft, træk og skub (11).</p>\r\n      <p class=\"TekstV\">Hvis medarbejderne udfører flere forskellige arbejdsopgaver ved samme arbejdsplads, kan det være nødvendigt at bruge flere arbejdsområder ved siden af hinanden. For hvert arbejdsområde skal virksomheden vurdere arbejdsstillinger og -bevægelser for armene, og om der er fri benplads. Der skal være mulighed for frit at skifte mellem arbejdsområderne uden gener. Det skal fx kunne ske, uden at medarbejderne støder benene imod hindringer under bordet, og der skal være mulighed for at hvile armene.</p>\r\n      <p class=\"TekstV\">Arbejdspladsen som helhed er ikke hensigtsmæssigt indrettet, hvis indretningen fører til hyppige gentagne drejninger/vridninger af kroppen, fordi det kan øge risikoen for rygbesvær.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">3.2.4.</span> <span class=\"Bold\">Arbejdshøjder</span></p>\r\n      <p class=\"TekstV\">Arbejdshøjden på arbejdsborde o.l. skal passe til arbejdsopgaverne og brugerne.</p>\r\n      <p class=\"TekstV\">Arbejdsstilling og hændernes optimale arbejdshøjde afhænger bl.a. af, om arbejdet er:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> <span class=\"Italic\">Let arbejde.</span> Medarbejderne udfører bedst let arbejde i siddende stilling med hænderne omkring albuehøjde, det vil sige 19-28 cm over sædehøjde. Dette svarer normalt til 60-90 cm over gulvet. I dette mål er også taget hensyn til forskel i benlængder og mulighed for at bruge stolens vippefunktion.´</p>\r\n      </p>\r\n      <p class=\"TekstV\">Ved stående arbejde kan albuehøjden variere fra 96-122 cm, alt efter hvor høj personen er (se også bilag 1).</p>\r\n      <p class=\"TekstV\">Hvis næsten alle personer skal kunne anvende arbejdsborde til let armarbejde både i siddende og i stående stilling, bør medarbejderne kunne tilpasse bordene i højden fra 60 til 122 cm. Dette interval vil dække ca. 90 pct. af de europæiske arbejdstagere. Hvis medarbejderne udelukkende skal bruge et arbejdsbord til siddende arbejde, bør det kunne tilpasses i højden fra 60 til 90 cm. Dette sikrer, at bordet kan tilpasses til albuehøjden for forskellige medarbejdere. Det giver også mulighed for at udføre forskellige arbejdsopgaver og at bruge arbejdsstolens vippefunktion.</p>\r\n      <p class=\"TekstV\">Det kan være nødvendigt med yderligere individuel tilpasning til meget små eller store personer. Hvis en virksomhed har fx meget høje personer ansat, kan det være nødvendigt at anskaffe nogle arbejdsborde til dem, der kan indstilles 5-10 cm højere end de angivne mål. Der kan også være særlige behov for tilpasning til fx handicappede.</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> <span class=\"Underline\">Kraftbetonet arbejde.</span> Medarbejderne udfører bedst kraftbetonet arbejde stående/gående med hænderne lidt under albuehøjde. Den optimale arbejdshøjde til at håndtere byrder manuelt er mellem midtlår og albue.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> <span class=\"Italic\">Let, synskrævende præcisionsarbejde.</span> Medarbejderne udfører bedst let, synskrævende præcisionsarbejde i siddende stilling med understøttede arme/albuer, og arbejdsområdet skal være over albuehøjde. Se også standarden om arbejdspladser ved maskiner med hensyn til arbejdsområder, arbejdshøjder, benplads m.v. (13).</p>\r\n      </p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">3.3.</span> <span class=\"Bold\">Skranker o.l.</span></p>\r\n      <p class=\"TekstV\">Skranker er ofte indrettet med fast højde til stående kunder. Virksomheden kan indrette arbejdspladser i skranker til siddende arbejde, eller så der er mulighed for både stående og siddende arbejde. Uanset hvilken mulighed medarbejderne vælger, skal arbejdspladsen passe til den enkelte medarbejder. Når virksomheden skal indrette en høj skranke, hvor en medarbejder skal have siddende arbejde, kan det være en løsning at hæve gulvet inde i skranken. En anden mulighed er en høj stol kombineret med en stor fodstøtte med passende muligheder for indstilling. En stor fodstøtte er minimum 70 cm bred og dækker hele arbejdsområdets bredde. Den skal kunne tilpasses i højden til medarbejderen.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">3.4.</span> <span class=\"Bold\">Benplads</span></p>\r\n      <p class=\"TekstV\">Der skal være fri plads til benene og fødderne under borde, skranker, båndlinjer o.l., uanset om arbejdspladsen er indrettet til siddende og/eller stående arbejde. Pladsen skal sikre, at medarbejderne kan flytte benene efter behov og kan arbejde i optimale arbejdsstillinger og med bekvemme arbejdsbevægelser for armene.</p>\r\n      <p class=\"TekstV\">I siddende stilling skal der være mindst 50 cm (55 cm) fra arbejdsfladens forkant til nærmeste genstand i knæhøjde. Der skal være mindst 70 cm (88 cm) fra arbejdsfladens forkant til nærmeste genstand i fodhøjde. Tallene i parentes er fra maskinstandarden DS/EN ISO 14738 (13). Den mere plads giver bedre mulighed for at indtage forskellige siddestillinger, fx bagudlænet stilling i forbindelse med overvågningsarbejde. Den frie benplads skal være til stede under ethvert arbejdsområde, så medarbejderne ved alle arbejdsfunktioner kan arbejde i optimale arbejdsstillinger.</p>\r\n      <p><img alt=\"BE3704_2_2.jpg\" border=\"no\" name=\"BE3704_2_2\" src=\"/image.aspx?id=127917&img=BE3704_2_2.jpg\"></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Figur 2.</span> Minimal og optimal benplads under arbejdsflade og plads bag bordets forkant til at rejse sig.</p>\r\n      <p class=\"TekstV\">Der bør ikke være under 110 cm plads bag forkanten af arbejdsbord, bånd e.l.</p>\r\n      <p><img alt=\"BE3704_2_3.jpg\" border=\"no\" name=\"BE3704_2_3\" src=\"/image.aspx?id=127917&img=BE3704_2_3.jpg\"></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Figur 3.</span> Pladskrav til benene ved siddende arbejde.</p>\r\n      <p class=\"TekstV\">Arbejder medarbejderne kun i ét arbejdsområde, det vil sige inden for en 60 graders vinkel (se figur 1) er det mindste behov for benplads i bredden 79 cm (se figur 3). Hvis medarbejderne arbejder over en større del af bordfladen, stiger kravet til fri benplads. Behovet for fri benplads stiger til 100 cm i bredden i knæhøjde og 140 cm i bredden i fodhøjde, når medarbejderne arbejder over hele bordfladen med armene.</p>\r\n      <p class=\"TekstV\">Hvis bordpladen er for tyk, eller hvis bordet er forsynet med skuffer eller afstivning ved forkanten, kan kravene om fri benplads og hensigtsmæssig arbejdshøjde for armene ikke opfyldes. Af den grund bør afstivninger være ved bordets bagkant eller på siderne. Skuffer bør være uden for området for fri benplads eller være løse, flytbare moduler.</p>\r\n      <p class=\"TekstV\">Den samlede tykkelse af bordplade, udstyr og sarg ved siddende arbejde bør ikke overstige 8 cm. Eventuelt tastatur skal regnes med i den samlede tykkelse. Arbejdsborde til tastatur bør derfor ikke overstige 5 cm i samlet tykkelse med bordplade og sarg.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">3.5.</span> <span class=\"Bold\">Forhøjninger, platforme, fodskamler m.m.</span></p>\r\n      <p class=\"TekstV\">Arbejdspladsen skal indrettes til siddende og stående arbejde, så der er fuld støtte for fødderne på gulvet. Forhøjninger eller fodskamler kan normalt ikke erstatte en hensigtsmæssig indretning af arbejdspladsen.</p>\r\n      <p class=\"TekstV\">Når platform, forhøjning e.l. fungerer som “gulvplan”, skal den have en størrelse, der dækker alle funktioner i hele arbejdsområdet. Medarbejderne skal uden ulempe og risiko kunne opholde sig på platformen og kunne komme til og fra arbejdsstedet. Der skal være plads til at bevæge ben og fødder frit.</p>\r\n      <p class=\"TekstV\">Hvis medarbejderne skal udføre lettere stående arbejde i god højde, bør platformen være mindst 80 cm bred og dække hele arbejdsområdets længde. Platformen skal eventuelt kunne indstilles i højden.</p>\r\n      <p class=\"TekstV\">Der skal være forsvarlig adgang til platformen. Der bør være trin eller rampe mellem niveauerne ved niveauforskelle på mere end 18 cm. Platforme er ikke hensigtsmæssige, hvis medarbejderne hyppigt skal gå til og fra eller skal udføre manuel håndtering. Virksomheden skal tage initiativer til at hindre faldulykker ved arbejde på platforme. Platformens underlag skal være stabilt og beklædt med et materiale af passende hårdhed, der ikke er glat.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">3.6.</span> <span class=\"Bold\">Stående arbejdsplads</span></p>\r\n      <p class=\"TekstV\">Arbejde ved en stationær stående arbejdsplads bør begrænses mest muligt.</p>\r\n      <p class=\"TekstV\">Arbejdshøjden skal passe til den enkelte medarbejder og arbejdsfunktion. Dette skal så vidt muligt ske, ved at arbejdsbordet er let at indstille eller er tilpasset i højden. Hvis det ikke er teknisk muligt at indstille højden på bordet, kan arbejdshøjden tilpasses medarbejderen ved fx at bruge en indstillelig arbejdsplatform.</p>\r\n      <p class=\"TekstV\">Ved en stationær stående arbejdsplads skal der være plads til fødder og knæ, samtidig med at man kan komme tæt til arbejdsområdet.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">3.7.</span> <span class=\"Bold\">Arbejdsstole</span></p>\r\n      <p class=\"TekstV\">Arbejdspladsen skal stille en hensigtsmæssig arbejdsstol til rådighed for siddende arbejde. Arbejdsstolen skal</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> passe til medarbejderens kropsmål</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> have de nødvendige muligheder for indstilling</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> kunne reguleres i forhold til arbejdsfunktioner og varierede siddestillinger. En hensigtsmæssig arbejdsstol</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> er stabil, det vil sige, den skal kunne holde til medarbejderens vægt, den må hverken vælte, køre eller glide væk under medarbejderen.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> har et sæde, der giver mulighed for individuel tilpasning og varieret siddestilling. Sædehøjde, sædedybde og sædehældning skal kunne justeres.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> har afrundet forkant på sædet.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> har et ryglæn, der passer til lændesvajet, og som uafhængigt af sædet kan tilpasses i højde og hældning.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> har polstring på sædet af passende tykkelse. Polstringens materiale skal forhindre glidning fremad, og huden skal kunne ånde gennem materialet.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> har eventuelt armlæn. Det skal være muligt at indstille armlænene. De skal være lette at afmontere, hvis de er til gene.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> skal være let at indstille, når medarbejderen sidder på den.</p>\r\n      </p>\r\n      <p class=\"TekstV\">Den optimale siddehøjde på et vandret sæde varierer fra ca. 41 cm for små personer og til ca. 52 cm for store. Når sædets forkant er i højde med knæhaserne, kan fødderne støtte fuldt på gulvet. Hvis sædet hælder fremad, skal stolen være 5-10 cm højere.</p>\r\n      <p class=\"TekstV\">Hvis sædet hælder bagud, ændrer det også på afstanden mellem sædeforkant og gulv. Derfor stiller vippefunktionen i en stol øgede krav til stolens mulighed for indstilling i højden.</p>\r\n      <p class=\"TekstV\">Når arbejde i lav højde ikke kan undgås, kan alternativet til knæliggende og hugsiddende arbejde være specielle stole. I fx børnehaver og vuggestuer kan en god kontorstol med ekstra lav højde bruges. Nogle brancher har udviklet specielle stole til lavt arbejde. Der henvises til branchearbejdsmiljørådenes hjemmesider med henblik på denne type siddemøbler. Alternative siddemøbler kan være en mulighed for variation fx kontorarbejdspladser. Dette kan dog kun være som en ekstra stol ud over en almindelig arbejdsstol.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\">Arbejdstilsynet, den 1. november 2008</P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV><a id=\"B1\"><hr class=\"BilagStreg\"></a><p class=\"Bilag\"><span id=\"Bil1\">Bilag 1</span></p>\r\n      <p class=\"BilagTekst\">Tilpasning af inventar til den enkelte medarbejder</p>\r\n      <p class=\"TekstV\">Ved indretning af arbejdspladser generelt skal virksomheden tage hensyn til de variationer, der er i personers højde og andre kropsdimensioner, jævnfør figur 4.</p>\r\n      <p class=\"TekstV\">Målene i denne vejledning er baseret på fra 5-95 percentilen af europæiske voksne personers mål. Det vil sige, at ca. 90 pct. af personerne er dækket ind. Der kan derfor være behov for yderligere individuel tilpasning til de mindste og de største personer.</p>\r\n      <p class=\"TekstV\">Det er små personers armlængder, der skal ligge til grund for fastlæggelse af arbejdsafstande og arbejdsområder for arme og hænder, når forskellige medarbejdere bruger det samme inventar.</p>\r\n      <p class=\"TekstV\">Pladskrav tager derimod udgangspunkt i store personers kropsmål, når der er tale om at bevæge hoved, krop, ben og fødder frit.</p>\r\n      <p><img alt=\"BE3704_2_4.jpg\" border=\"no\" name=\"BE3704_2_4\" src=\"/image.aspx?id=127917&img=BE3704_2_4.jpg\"></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Figur 4.</span> Hændernes arbejdshøjde i stående stilling.</p>\r\n      <p class=\"TekstV\">Figur 4 viser, at der i stående stilling er en forskel på 26 cm på albuehøjden hos små og store personer (iført fodtøj). Intervallet er 96-122 cm, målt fra gulv til albue (14).</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Læs også Arbejdstilsynets vejledninger om:</span></p>\r\n      <p class=\"TekstV\">(1) Arbejdspladsvurdering</p>\r\n      <p class=\"TekstV\">(2) Vurdering af arbejdsstillinger og arbejdsbevægelser</p>\r\n      <p class=\"TekstV\">(3) Arbejdsrelateret muskel- og skeletbesvær</p>\r\n      <p class=\"TekstV\">(4) Faste arbejdssteders indretning</p>\r\n      <p class=\"TekstV\">(5) Arbejdsrum på faste arbejdssteder</p>\r\n      <p class=\"TekstV\">(6) Gravide og ammendes arbejdsmiljø</p>\r\n      <p class=\"TekstV\">(7) Kunstig belysning</p>\r\n      <p class=\"TekstV\">(8) Akustik i arbejdsrum</p>\r\n      <p class=\"TekstV\">(9) Støj</p>\r\n      <p class=\"TekstV\">(10) Skærmarbejde</p>\r\n      <p class=\"TekstV\">(11) Løft, træk og skub</p>\r\n      <p class=\"TekstV\">(12) DS/EN 614 del 1 og 2. Maskinsikkerhed – Ergonomiske konstruktionsprincipper – Del 1. Terminologi og generelle konstruktioner. Part 2 – Interaktion mellem maskinkonstruktion og arbejdsopgaver.</p>\r\n      <p class=\"TekstV\">(13) DS/EN ISO 14738 Maskinsikkerhed – Antropometriske krav til design af maskinarbejdspladser. Dansk Standard www.DS.dk</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Læs også branchearbejdsmiljørådenes vejledninger mv.:</span></p>\r\n      <p class=\"TekstV\">Branchearbejdsmiljørådenes vejledninger kan findes på www.bar-web.dk</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/11/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20081066960"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE003704"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "05/11/2009"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/11/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10669"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/11/2008"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdstilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin.,<br />Arbejdstilsynet, j. nr. "
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}