{
    "id": 9466,
    "title": "Vejledning om privates udfordringsret\\n(Til samtlige kommunalbestyrelser, amtsråd og tilsynsråd)",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 1 af 02/01/2003",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<P ALIGN=\"CENTER\" class=\"Titel\" style=\"font-size:16 pt\">  \r\n\r\n Vejledning om privates udfordringsret  \r\n\r\n</P>  \r\n\r\n<P class=\"Undertitel\">  \r\n\r\n (Til samtlige kommunalbestyrelser, amtsråd og tilsynsråd)  \r\n\r\n</P>  \r\n\r\n<P class=\"lsp8L\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVB\">  \r\n\r\n 1. Indledning  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Ved lov nr. 373 af 6. juni 2002 er lov om kommunernes styrelse  \r\n\r\n blevet ændret. Ændringen af den kommunale styrelseslov indeholder en ret for  \r\n\r\n private til at udfordre kommuner, amtskommuner og kommunale fællesskaber ved  \r\n\r\n at  \r\n\r\n afgive tilbud på udførelse af kommunale opgaver. Ændringen af den kommunale  \r\n\r\n styrelseslov indeholder endvidere bestemmelser om kommunalbestyrelsernes og  \r\n\r\n amtsrådenes pligt til udarbejdelse af servicestrategi og  \r\n\r\n opfølgningsredegørelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Ved loven forstås i denne vejledning lov om kommunernes styrelse  \r\n\r\n (lovbekendtgørelse nr. 629 af 29. juni 2001 som ændret ved §&nbsp;3 i lov nr.  \r\n\r\n 145 af 25. marts 2002, ved lov nr. 373 af 6. juni 2002 og ved § 30 i lov nr.  \r\n\r\n 1089 af 17. december 2002).  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Denne vejledning indeholder en beskrivelse af reglerne i lovens  \r\n\r\n §§&nbsp;62 a og 62 b om privates udfordringsret. Indenrigs- og  \r\n\r\n Sundhedsministeriet har den 24. oktober 2002 udstedt bekendtgørelse nr. 881  \r\n\r\n og  \r\n\r\n vejledning nr. 111 om servicestrategi og opfølgningsredegørelse. Disse emner  \r\n\r\n vil derfor ikke blive beskrevet i nærværende vejledning.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Efter bestemmelsen i lovens §&nbsp;62 a, stk.&nbsp;4, er  \r\n\r\n indenrigs- og sundhedsministeren bemyndiget til at fastsætte regler om  \r\n\r\n beregningen af omkostninger efter lovens §&nbsp;62 a, stk.&nbsp;2.  \r\n\r\n Ministeriet  \r\n\r\n har ikke til hensigt at udnytte bemyndigelsesbestemmelsen på nuværende  \r\n\r\n tidspunkt. De krav, der stilles i loven til beregningen af omkostninger, er  \r\n\r\n beskrevet i denne vejledning under afsnit 6.1.  \r\n\r\n<I>  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n I vejledningen anvendes betegnelsen &#148;kommuner&#148; om både kommuner,  \r\n\r\n amtskommuner og kommunale fællesskaber, jf. §&nbsp;60 i lov om kommunernes  \r\n\r\n styrelse. Tilsvarende anvendes betegnelsen &#148;kommunalbestyrelser&#148; om  \r\n\r\n både  \r\n\r\n kommunalbestyrelser, amtsråd og styrelsesorganet i kommunale fællesskaber.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVB\">  \r\n\r\n 2. Formålet med reglerne om privates udfordringsret  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Reglerne i den kommunale styrelseslov om privates udfordringsret  \r\n\r\n har til formål at give private en ret til at udfordre kommuner ved at afgive  \r\n\r\n konkrete tilbud på udførelse af opgaver, som kommunen udfører for sig selv.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Hovedformålet med reglerne om privates udfordringsret er at  \r\n\r\n forpligte kommunalbestyrelserne til at overveje deres opgaveløsning inden for  \r\n\r\n de kommunale områder i forbindelse med behandlingen af private tilbud om at  \r\n\r\n udføre opgaver for kommunerne for derigennem at opnå den bedst mulige  \r\n\r\n kvalitet  \r\n\r\n til de lavest mulige omkostninger. Reglerne om privates udfordringsret giver  \r\n\r\n således kommunalbestyrelserne et værktøj til at overveje, om den opgave, som  \r\n\r\n udfordringstilbudet vedrører, vil kunne varetages bedre og billigere uden for  \r\n\r\n kommunens regi. Samtidig får de private leverandører ved hjælp af  \r\n\r\n udfordringsretten en bedre mulighed for at få sat fokus på, om kommunens  \r\n\r\n opgavevaretagelse fremover skal ske i samspil med private.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Kommunalbestyrelsen bliver efter lovens §&nbsp;62 a forpligtet til  \r\n\r\n at sammenligne omkostningerne ved at antage det indkomne tilbud med  \r\n\r\n omkostningerne ved kommunens egen udførelse af opgaven. Kommunalbestyrelsen  \r\n\r\n skal herefter beslutte, om opgaven fortsat skal varetages af kommunen selv,  \r\n\r\n eller om den samme opgave skal løses af andre.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Reglerne forpligter ikke kommunalbestyrelsen til at træffe nogen  \r\n\r\n bestemt beslutning på baggrund af sammenligningen af det private tilbud og  \r\n\r\n kommunens egen opgaveudførelse. Dette gælder uanset, om det private tilbud  \r\n\r\n måtte være billigere og bedre end den kommunale opgaveudførelse. Formålet med  \r\n\r\n reglerne er at løfte privates tilbud på udførelse af opgaver for kommunerne  \r\n\r\n op  \r\n\r\n på politisk niveau i kommunalbestyrelsen for dermed at sikre en struktureret  \r\n\r\n proces, hvorved private kan sikres en behandling af deres tilbud i  \r\n\r\n kommunalbestyrelsen, og kommunalbestyrelsen får anledning til på et  \r\n\r\n kvalificeret grundlag at overveje, om kommunen kan få løst opgaven billigere  \r\n\r\n og  \r\n\r\n bedre end i dag.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Beslutningen efter lovens §&nbsp;62 a kan som udgangspunkt ikke  \r\n\r\n delegeres til kommunens administration eller til kommunens udvalg. Der er  \r\n\r\n imidlertid en række tilfælde, hvor kommunalbestyrelsen kan overlade det til  \r\n\r\n kommunens administration eller til et af kommunens udvalg på forhånd at  \r\n\r\n afvise  \r\n\r\n det private tilbud uden at foretage den nævnte sammenligning og uden at tage  \r\n\r\n stilling til, om opgaven fortsat skal varetages af kommunen selv, jf. lovens  \r\n\r\n §&nbsp;62 b, stk.&nbsp;1, nr. 1-8, jf. stk.&nbsp;2. Hvis tilbudet omfatter en  \r\n\r\n opgave, som afviger fra den af kommunalbestyrelsen valgte afgrænsning af  \r\n\r\n opgavens indhold, kan kommunalbestyrelsen under henvisning til §&nbsp;62 b,  \r\n\r\n stk.&nbsp;1, nr. 9, træffe beslutning om at afvise det private tilbud uden at  \r\n\r\n foretage den nævnte sammenligning. Denne beslutning kan dog ikke delegeres  \r\n\r\n til  \r\n\r\n kommunens administration eller til kommunens udvalg.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVB\">  \r\n\r\n 3. Hvilke offentlige myndigheder er forpligtet til  \r\n\r\n at behandle private udfordringstilbud?  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det følger af §&nbsp;1, stk.&nbsp;1, i den kommunale styrelseslov,  \r\n\r\n at reglerne om privates udfordringsret gælder for amtskommuner og alle øvrige  \r\n\r\n kommuner, herunder Københavns, Frederiksberg og Bornholms Kommuner.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Reglerne om privates udfordringsret gælder endvidere for kommunale  \r\n\r\n fællesskaber, der er oprettet i medfør af den kommunale styrelseslovs  \r\n\r\n §&nbsp;60. Det følger af lovens §§&nbsp;62 a, stk.&nbsp;3, og 62 b,  \r\n\r\n stk.&nbsp;3. Kommuner kan efter §&nbsp;60 i den kommunale styrelseslov med  \r\n\r\n tilsynsmyndighedens samtykke indgå aftaler om samarbejde, der vil medføre  \r\n\r\n indskrænkning i de enkelte deltagende kommunalbestyrelsers beføjelser. Hvis  \r\n\r\n aftalerne indebærer, at der etableres et selvstændigt styrelsesorgan,  \r\n\r\n betegnes  \r\n\r\n samarbejdet et kommunalt fællesskab. Kommunale fællesskaber er selvstændige,  \r\n\r\n offentligretlige organer og henregnes til den offentlige forvaltning. Det er  \r\n\r\n uden betydning, om fællesskabet er organiseret i en privatretlig  \r\n\r\n organisationsform. Et kommunalt fællesskab kan dog ikke organiseres som et  \r\n\r\n aktie- eller anpartsselskab. Kommunale fællesskaber, som er godkendt af den  \r\n\r\n kommunale tilsynsmyndighed efter §&nbsp;60 i den kommunale styrelseslov, er  \r\n\r\n således omfattet af reglerne om privates udfordringsret, uanset i hvilken  \r\n\r\n form  \r\n\r\n fællesskaberne er organiseret.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Når et kommunalt fællesskab modtager et tilbud fra en privat på  \r\n\r\n udførelse af en opgave, fællesskabet løser for sig selv, varetager det  \r\n\r\n kommunale fællesskabs styrelsesorgan de opgaver, der efter reglerne om  \r\n\r\n privates  \r\n\r\n udfordringsret varetages af kommunalbestyrelsen. Det er således det kommunale  \r\n\r\n fællesskabs styrelsesorgan, der &#150; medmindre det private tilbud på  \r\n\r\n forhånd  \r\n\r\n afvises &#150; skal foretage en sammenligning af omkostningerne ved at antage  \r\n\r\n det  \r\n\r\n indkomne tilbud med omkostningerne ved fællesskabets egen udførelse af  \r\n\r\n opgaven  \r\n\r\n og skal beslutte, om det kommunale fællesskab fortsat skal udføre opgaven.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Selskaber, foreninger og andre virksomheder, der er organiseret på  \r\n\r\n privatretligt grundlag, og som ikke er kommunale fællesskaber, jf. lovens  \r\n\r\n §&nbsp;60, er derimod ikke omfattet af reglerne om privates udfordringsret.  \r\n\r\n Dette gælder, uanset om virksomheden er fuldt ud eller delvis offentligt  \r\n\r\n ejet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Reglerne om privates udfordringsret gælder ikke for Hovedstadens  \r\n\r\n Udviklingsråd og Hovedstadens Sygehusfællesskab eller for andre offentlige  \r\n\r\n myndigheder end kommuner, amtskommuner og kommunale fællesskaber, jf. lovens  \r\n\r\n §&nbsp;60.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVB\">  \r\n\r\n 4. Hvornår er et tilbud omfattet af reglerne om  \r\n\r\n udfordringsret?  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Når en kommune modtager et tilbud fra en privat på udførelse af en  \r\n\r\n kommunal opgave, skal kommunen først tage stilling til, om tilbudet er  \r\n\r\n omfattet  \r\n\r\n af reglerne om udfordringsret.  \r\n\r\n</P>  \r\n\r\n<TABLE class=\"MsoNormalTable\" border=\"1\" cellspacing=\"0\" cellpadding=\"0\"  \r\n\r\n style='border-collapse:collapse;mso-table-layout-alt:fixed;border:none;mso  \r\n\r\n -border-alt:solid windowtext .75pt;mso-padding-alt:0cm 3.5pt 0cm  \r\n\r\n 3.5pt;mso-border-insideh:.75pt solid windowtext;mso-border-insidev:.75pt  \r\n\r\n solid windowtext'>  \r\n\r\n<TR style='mso-yfti-lastrow:yes'>  \r\n\r\n<TD width=\"257\" valign=\"top\" style='width:192.8pt;border:solid windowtext  \r\n\r\n 1.0pt;mso-border-alt:solid windowtext .75pt;padding:0cm 3.5pt 0cm 3.5pt'>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n &#148;  \r\n\r\n<B>  \r\n\r\n §&nbsp;62 a.  \r\n\r\n</B>  \r\n\r\n Når en  \r\n\r\n privat afgiver et konkret tilbud på udførelse af en opgave, som kommunen  \r\n\r\n udfører for sig selv, skal kommunalbestyrelsen træffe beslutning om, hvorvidt  \r\n\r\n opgaven fortsat skal udføres af kommunen...&#148;  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n</TABLE>  \r\n\r\n<P class=\"TekstoverskriftVK\">  \r\n\r\n 4.1. Er behandlingen af det indkomne tilbud  \r\n\r\n reguleret i anden lovgivning?  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det følger af §&nbsp;1, stk.&nbsp;2, i den kommunale styrelseslov,  \r\n\r\n at lovens bestemmelser finder anvendelse på alle forhold i den kommunale  \r\n\r\n styrelse, medmindre andet særligt er hjemlet i lovgivningen. Dette indebærer,  \r\n\r\n at den kommunale styrelseslovs bestemmelser om privates udfordringsret viger  \r\n\r\n for anden lovgivning. I tilfælde, hvor det i øvrigt i lovgivningen er bestemt  \r\n\r\n eller forudsat, at kommunalbestyrelser er forpligtet til at tage stilling til  \r\n\r\n private tilbud, vil reglerne i den kommunale styrelseslov om privates  \r\n\r\n udfordringsret således ikke finde anvendelse. Afgiver en privat et samlet  \r\n\r\n tilbud på dels en opgave, der er omfattet af anden lovgivning, hvor reglerne  \r\n\r\n om  \r\n\r\n privates udfordringsret således viger, dels en opgave, der isoleret set er  \r\n\r\n omfattet af den kommunale styrelseslovs bestemmelser om udfordringsret, vil  \r\n\r\n tilbudet i sin helhed ikke være omfattet af den kommunale styrelseslovs  \r\n\r\n bestemmelser om udfordringsret.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Som eksempel kan nævnes, at det følger af §§&nbsp;75 c og 75 e i  \r\n\r\n lov om social service (lovbekendtgørelse nr. 755 af 9. september 2002)  \r\n\r\n (serviceloven), at kommunalbestyrelsen er forpligtet til enten at godkende og  \r\n\r\n indgå kontrakt med enhver leverandør af personlig og praktisk hjælp efter  \r\n\r\n servicelovens §&nbsp;71, jf. §&nbsp;74 a, der opfylder de af  \r\n\r\n kommunalbestyrelsen fastsatte kvalitets- og prismæssige krav,  \r\n\r\n (godkendelsesmodellen)  \r\n\r\n eller i overensstemmelse med de nærmere regler herom at bringe levering af  \r\n\r\n personlig og praktisk hjælp efter servicelovens §&nbsp;71 i udbud  \r\n\r\n (udbudsmodellen).  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Dette indebærer, at i tilfælde, hvor en kommunalbestyrelse  \r\n\r\n modtager et tilbud på levering af personlig og praktisk hjælp til personer i  \r\n\r\n eget hjem i medfør af §&nbsp;71 i serviceloven, vil reglerne i den kommunale  \r\n\r\n styrelseslov om privates udfordringsret som udgangspunkt ikke finde  \r\n\r\n anvendelse.  \r\n\r\n Dette gælder, uanset om kommunalbestyrelsen har valgt godkendelses- eller  \r\n\r\n udbudsmodellen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det følger videre af servicelovens §&nbsp;75 d, at  \r\n\r\n godkendelsesmodellen i §&nbsp;75 c i serviceloven ikke gælder levering af  \r\n\r\n personlig og praktisk hjælp til beboere i plejehjem og lignende plejeboliger.  \r\n\r\n Det indebærer, at i tilfælde, hvor en kommunalbestyrelse modtager et tilbud  \r\n\r\n på  \r\n\r\n levering af personlig og praktisk hjælp til beboere på plejehjem og lignende  \r\n\r\n plejeboliger, vil reglerne i den kommunale styrelseslov om privates  \r\n\r\n udfordringsret finde anvendelse, hvis kommunen anvender godkendelsesmodellen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det følger videre af §&nbsp;5, stk.&nbsp;3, i bekendtgørelse nr.  \r\n\r\n 837 af 9. oktober 2002 om kvalitetsstandarder og frit valg af leverandør af  \r\n\r\n personlig og praktisk hjælp, at hvis kommunalbestyrelsen træffer beslutning  \r\n\r\n om  \r\n\r\n at bringe levering af personlig pleje i udbud, jf. servicelovens §&nbsp;75 e,  \r\n\r\n skal levering af personlig og praktisk hjælp i plejehjem og lignende  \r\n\r\n boligenheder, jf. lovens §&nbsp;75 d, være omfattet af udbudet, ligesom  \r\n\r\n kommunalbestyrelsen skal indgå kontrakt med én leverandør i hver boligenhed.  \r\n\r\n Det  \r\n\r\n indebærer, at hvis kommunen anvender udbudsmodellen, vil reglerne om privates  \r\n\r\n udfordringsret ikke finde anvendelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Der er ikke i lov om hjemmesygeplejerskeordninger (lov nr. 408 af  \r\n\r\n 13. juni 1973, som senest ændret ved lov nr. 242 af 1. maj 2002) regler  \r\n\r\n svarende til servicelovens §§&nbsp;75 c og 75 e. Et tilbud på levering af  \r\n\r\n hjemmesygeplejeydelser skal derfor behandles efter reglerne om privates  \r\n\r\n udfordringsret. Hvis en leverandør imidlertid fremsender et samlet tilbud på  \r\n\r\n både levering af personlig og praktisk hjælp i medfør af serviceloven og  \r\n\r\n levering af hjemmesygeplejeydelser i medfør af hjemmesygeplejerskeloven, vil  \r\n\r\n tilbudet ikke skulle behandles efter styrelseslovens regler om privates  \r\n\r\n udfordringsret, idet styrelsesloven som nævnt viger for anden lovgivning.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Reglerne om privates udfordringsret i den kommunale styrelseslov  \r\n\r\n omfatter ikke tilbud, der afgives som følge af, at kommunen har foretaget  \r\n\r\n udbud  \r\n\r\n af en opgave efter f.eks. EU&#146;s udbudsdirektiver, idet kommunen da vil  \r\n\r\n være  \r\n\r\n forpligtet til at følge de deri omtalte procedurer.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK\">  \r\n\r\n 4.2. Er det et tilbud fra en &#148;privat&#148;?  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det er alene private, der har ret til at få behandlet tilbud på  \r\n\r\n udførelse af kommunale opgaver, jf. §&nbsp;62 a, stk.&nbsp;1. Det gælder både  \r\n\r\n tilbud fra private enkeltpersoner og fra selskaber, foreninger og andre  \r\n\r\n virksomheder, der er organiseret på privatretligt grundlag. Tilbud fra  \r\n\r\n selskaber, foreninger og andre virksomheder er omfattet, uanset om  \r\n\r\n virksomheden  \r\n\r\n er fuldt ud eller delvis offentligt ejet. Dette gælder dog ikke, hvis  \r\n\r\n virksomheden må betragtes som en offentlig myndighed i offentlighedslovens og  \r\n\r\n forvaltningslovens forstand, jf. nedenfor. Dette er f.eks. tilfældet, hvis  \r\n\r\n virksomheden er et kommunalt fællesskab, jf. lovens §&nbsp;60.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Tilbud fra andre offentlige myndigheder, herunder fra kommunale  \r\n\r\n fællesskaber, Hovedstadens Udviklingsråd og Hovedstadens Sygehusfællesskab,  \r\n\r\n er  \r\n\r\n ikke omfattet af reglerne om privates udfordringsret.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Offentlige myndigheder har således ikke i medfør af bestemmelsen  \r\n\r\n retskrav på at få behandlet et tilbud på udførelse af en opgave for en  \r\n\r\n kommune.  \r\n\r\n Hvis en offentlig myndighed imidlertid efter den øvrige lovgivning kan udføre  \r\n\r\n opgaver for en kommune, er reglerne naturligvis ikke til hinder for, at den  \r\n\r\n offentlige myndighed afgiver tilbud over for kommunen, ligesom reglerne ikke  \r\n\r\n afskærer kommunen fra i sådanne tilfælde at foretage en sammenligning mellem  \r\n\r\n tilbudet og kommunens egen opgaveudførelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Afgrænsningen af, hvem der efter loven må anses for at være en  \r\n\r\n &#148;privat&#148;, skal &#150; for så vidt angår afgrænsningen til  \r\n\r\n forvaltningsmyndigheder &#150;  \r\n\r\n ske i overensstemmelse med den tilsvarende afgrænsning af begrebet &#148;den  \r\n\r\n offentlige forvaltning&#148; i offentlighedsloven og forvaltningsloven. Der  \r\n\r\n henvises  \r\n\r\n til Justitsministeriets vejledninger om offentlighedsloven (vejledning nr.  \r\n\r\n 11687 af 3. november 1986) og forvaltningsloven (vejledning nr. 11740 af 4.  \r\n\r\n december 1986).  \r\n\r\n<I>  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK\">  \r\n\r\n 4.3. Er det et &#148;konkret tilbud&#148;?  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n En kommune har kun pligt til at anvende reglerne om privates  \r\n\r\n udfordringsret, hvis en privat har afgivet et konkret tilbud på udførelse af  \r\n\r\n en  \r\n\r\n kommunal opgave. Når en kommunalbestyrelse modtager en henvendelse fra en  \r\n\r\n privat på udførelse af en kommunal opgave, skal kommunalbestyrelsen således  \r\n\r\n vurdere, dels om der er tale om et tilbud fra den privates side, dels om  \r\n\r\n tilbudet er konkret.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Et tilbud skal forstås i overensstemmelse med de almindelige  \r\n\r\n aftaleretlige regler, herunder aftaleloven. Et tilbud skal således forstås  \r\n\r\n som  \r\n\r\n et løfte, der binder afgiveren, mens acceptfristen løber. Om der foreligger  \r\n\r\n et  \r\n\r\n tilbud, må afgøres på grundlag af almindelige regler om aftalers fortolkning  \r\n\r\n og  \r\n\r\n udfyldning. Det er således navnlig en vurdering af, om tilbudet har den  \r\n\r\n fornødne klarhed og bestemthed til at binde afgiveren. Er der ikke tale om et  \r\n\r\n bindende tilbud, men alene en opfordring til, at kommunalbestyrelsen over for  \r\n\r\n den private afgiver tilbud på eller indgår i forhandlinger om udførelsen af  \r\n\r\n en  \r\n\r\n kommunal opgave, eller blot et reklamebrev, finder reglerne om privates  \r\n\r\n udfordringsret ikke anvendelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Ved et konkret tilbud skal forstås tilbud, der er bindende for  \r\n\r\n afgiveren, jf. ovenfor, og udformet specifikt til den pågældende kommune. Det  \r\n\r\n indebærer, at kommunalbestyrelsen ikke er forpligtiget til at iværksætte den  \r\n\r\n i  \r\n\r\n bestemmelsen omhandlede procedure i relation til generelt affattede tilbud,  \r\n\r\n der  \r\n\r\n er sendt til en videre modtagerkreds. Som anført er det alene konkrete tilbud  \r\n\r\n fra private på udførelse af kommunale opgaver, som er omfattet af reglerne om  \r\n\r\n privates udfordringsret.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Der stilles ikke yderligere krav til, hvilken præcision og  \r\n\r\n detaljeringsgrad det konkrete tilbud skal have. Det skal i den forbindelse  \r\n\r\n bemærkes, at et udfordringstilbud har forskellige funktioner afhængigt af, om  \r\n\r\n lovgivningen giver kommunalbestyrelsen adgang til at antage det private  \r\n\r\n tilbud  \r\n\r\n uden forudgående udbud. Hvor lovgivningen indebærer, at kommunalbestyrelsen  \r\n\r\n ikke umiddelbart kan antage udfordringstilbudet, men alene udlicitere opgaven  \r\n\r\n på grundlag af et offentligt udbud, vil tilbudet i første række have den  \r\n\r\n funktion, at det kan danne grundlag for kommunalbestyrelsens overvejelse om,  \r\n\r\n hvorvidt opgaven med fordel kan sendes i udbud. Kommunalbestyrelsens  \r\n\r\n overvejelse herom må af konkurrencemæssige hensyn ske uafhængigt af den  \r\n\r\n nærmere  \r\n\r\n udformning af tilbudet. Det vil derfor efter omstændighederne kunne være  \r\n\r\n fordelagtigt for tilbudsgiveren at undlade at specificere tilbudet nærmere og  \r\n\r\n alene i hovedtræk angive karakteren af ydelsen og den pris, som  \r\n\r\n tilbudsgiveren  \r\n\r\n forventer at fastsætte i et bud i forbindelse med en eventuel udbudsrunde. En  \r\n\r\n sådan udformning af tilbudet vil som udgangspunkt opfylde lovens krav om at  \r\n\r\n være et konkret tilbud, herunder kravet om den fornødne klarhed og  \r\n\r\n bestemthed.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Der stilles således ikke formelle krav til udformningen af den  \r\n\r\n privates tilbud. Kommunalbestyrelsen kan dog anmode om de oplysninger, som  \r\n\r\n den  \r\n\r\n finder nødvendig til behandling af det indkomne tilbud, herunder til  \r\n\r\n foretagelsen af en eventuel sammenligning af omkostningerne ved kommunens  \r\n\r\n egen  \r\n\r\n opgaveudførelse og omkostningerne ved at antage det private tilbud, jf.  \r\n\r\n afsnit  \r\n\r\n 6.1. Giver tilbudet anledning til overvejelser om at sende opgaven i udbud,  \r\n\r\n må  \r\n\r\n der af konkurrencemæssige hensyn kun stilles opklarende spørgsmål. Kontakten  \r\n\r\n mellem kommunalbestyrelsen og den private tilbudsgiver må ikke få karakter af  \r\n\r\n forhandling om betingelser og vilkår for opgaveløsningen for ikke at risikere  \r\n\r\n forskelsbehandling i forbindelse med et efterfølgende udbud.  \r\n\r\n Kommunalbestyrelsen kan endvidere under tilsvarende forudsætninger vælge at  \r\n\r\n udarbejde et skema, som den private tilbudsgiver kan anvende. Den private kan  \r\n\r\n imidlertid ikke forpligtes til at anvende et sådant skema, når blot  \r\n\r\n vedkommende  \r\n\r\n på anden måde fremkommer med de ønskede oplysninger.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Tilbudsgiveren kan selv fastsætte en frist for  \r\n\r\n kommunalbestyrelsens accept af tilbudet. Hvis tilbudsgiver ikke har fastsat  \r\n\r\n en  \r\n\r\n sådan acceptfrist, finder de almindelige aftaleretlige regler anvendelse. Det  \r\n\r\n bemærkes, at §&nbsp;3 i aftaleloven (lovbekendtgørelse nr. 781 af 26. august  \r\n\r\n 1996 om aftaler og andre retshandler på formuerettens område) indeholder  \r\n\r\n regler  \r\n\r\n om acceptfristen i de tilfælde, hvor der ikke i et tilbud er fastsat en  \r\n\r\n individuel acceptfrist.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Reglerne om privates udfordringsret regulerer ikke, hvor hurtigt  \r\n\r\n kommunalbestyrelsen skal behandle et udfordringstilbud. Kommunalbestyrelsen  \r\n\r\n bør  \r\n\r\n imidlertid som offentlig myndighed følge principperne for god  \r\n\r\n forvaltningsskik,  \r\n\r\n hvilket indebærer, at en kommunalbestyrelse har pligt til at behandle et  \r\n\r\n indkommet tilbud så hurtigt, som forholdene tillader det. Sagsbehandlingen  \r\n\r\n skal  \r\n\r\n tilrettelægges sådan, at sagerne kan ekspederes uden unødvendige  \r\n\r\n forsinkelser.  \r\n\r\n Der må desuden tages særlige hensyn, hvis det er af væsentlig økonomisk  \r\n\r\n betydning for en borger, at sagen afgøres hurtigt.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK\">  \r\n\r\n 4.4. Er der tale om en opgave, som kommunen løser  \r\n\r\n &#148;for sig selv&#148;?  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Retten til at få behandlet tilbud efter reglerne om privates  \r\n\r\n udfordringsret gælder alene for opgaver, som kommunen løser for sig selv. Et  \r\n\r\n tilbud på en opgave, som kommunen i forvejen får udført af en ekstern  \r\n\r\n leverandør, er således ikke omfattet af reglerne om privates udfordringsret.  \r\n\r\n Dette gælder, uanset om opgaven udføres af en anden offentlig myndighed,  \r\n\r\n herunder en anden kommune, en privat enkeltperson eller et selskab, en  \r\n\r\n forening  \r\n\r\n eller en anden virksomhed, der er organiseret på privatretligt grundlag,  \r\n\r\n herunder en selvejende institution. Det gør i den forbindelse ingen forskel,  \r\n\r\n om  \r\n\r\n virksomheden er fuldt ud eller delvis ejet af den pågældende kommune.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n På tilsvarende måde omfatter bestemmelsen ikke tilfælde, hvor en  \r\n\r\n privat afgiver tilbud til en kommune på en opgave, som kommunen får udført  \r\n\r\n gennem deltagelse i et kommunalt fællesskab efter §&nbsp;60 i den kommunale  \r\n\r\n styrelseslov. Den private vil i stedet kunne rette sit tilbud mod det  \r\n\r\n kommunale  \r\n\r\n fællesskab, idet kommunale fællesskaber er omfattet af reglerne om  \r\n\r\n udfordringsret.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n I tilfælde, hvor en kommune efter at have iværksat en  \r\n\r\n udbudsprocedure konstaterer, at dens kontroltilbud er det billigste eller det  \r\n\r\n økonomisk mest fordelagtige for kommunen og på den baggrund vælger at  \r\n\r\n annullere  \r\n\r\n udbudsproceduren med henblik på selv at forestå præstationen af den  \r\n\r\n pågældende  \r\n\r\n ydelse, løser kommunen fortsat opgaven for sig selv. Efterfølgende tilbud på  \r\n\r\n udførelse af den pågældende opgave vil derfor være omfattet af reglerne om  \r\n\r\n udfordringsret.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Et tilbud, der delvis vedrører en opgave, kommunen før tilbudets  \r\n\r\n modtagelse får udført eller har indgået aftale om at få udført af en ekstern  \r\n\r\n leverandør, falder i sin helhed uden for reglerne om udfordringsret. Det vil  \r\n\r\n dog i et vist omfang være naturligt, at kommunen i overensstemmelse med god  \r\n\r\n forvaltningsskik orienterer tilbudsgiver herom, således at vedkommende har  \r\n\r\n mulighed for at foretage en tilpasning af sit tilbud til den del af opgaven,  \r\n\r\n som kommunen udfører for sig selv.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Reglerne om privates udfordringsret gælder i princippet enhver  \r\n\r\n opgave, kommunen løser for sig selv uanset opgavens art. Både drifts- og  \r\n\r\n anlægsopgaver, som kommunen udfører for sig selv, er således omfattet. En  \r\n\r\n opgave, kommunen løser for sig selv, er omfattet, uanset om opgaven er  \r\n\r\n omfattet  \r\n\r\n af de indsatsområder, der er medtaget af kommunalbestyrelsen i den  \r\n\r\n servicestrategi, kommunalbestyrelsen skal afgive inden udgangen af  \r\n\r\n valgperiodens første år.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Et tilbud, der omfatter en opgave, hvor det er forudsat eller  \r\n\r\n fastsat i lovgivningen, at opgaven skal varetages af kommunen selv, og som  \r\n\r\n ikke  \r\n\r\n lovligt vil kunne udføres af en privat, kan dog afvises, jf. nedenfor afsnit  \r\n\r\n 5.1.2., ligesom kommunalbestyrelsen ikke i sådanne tilfælde kan antage det  \r\n\r\n private tilbud.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVB\">  \r\n\r\n 5. Kommunalbestyrelsens afvisning af et privat  \r\n\r\n udfordringstilbud  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK\">  \r\n\r\n 5.1. Reglerne for afvisning  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Den kommunale styrelseslovs §&nbsp;62 b indeholder adgang for  \r\n\r\n kommunalbestyrelsen til i en række nærmere angivne tilfælde at afvise et  \r\n\r\n privat  \r\n\r\n udfordringstilbud, jf. §&nbsp;62 b, stk.&nbsp;1, nr. 1 - 9. Det indebærer, at  \r\n\r\n kommunalbestyrelsen i de angivne tilfælde kan undlade at foretage en  \r\n\r\n sammenligning af omkostningerne ved at antage det indkomne tilbud med  \r\n\r\n omkostningerne  \r\n\r\n ved kommunens egen opgaveudførelse, ligesom kommunalbestyrelsen i de angivne  \r\n\r\n tilfælde kan undlade at tage stilling til, om kommunen fortsat selv skal  \r\n\r\n udføre  \r\n\r\n den opgave, det private udfordringstilbud vedrører.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Bestemmelsen i lovens §&nbsp;62 b er fakultativ. Bestemmelsen er  \r\n\r\n derfor naturligvis ikke til hinder for, at kommunalbestyrelsen kan beslutte  \r\n\r\n at  \r\n\r\n få varetaget en opgave af en ekstern leverandør på baggrund af et tilbud  \r\n\r\n eller  \r\n\r\n en tilbudsgiver, der er omfattet af én af de i den foreslåede §&nbsp;62 b,  \r\n\r\n stk.&nbsp;1, nr. 1-9, nævnte tilfælde. På tilsvarende måde er bestemmelsen  \r\n\r\n ikke  \r\n\r\n til hinder for, at kommunalbestyrelsen til brug for en sådan beslutning  \r\n\r\n vælger  \r\n\r\n at foretage en sammenligning mellem det private tilbud og kommunens egen  \r\n\r\n opgaveudførelse.  \r\n\r\n</P>  \r\n\r\n<TABLE class=\"MsoNormalTable\" border=\"1\" cellspacing=\"0\" cellpadding=\"0\"  \r\n\r\n style='border-collapse:collapse;mso-table-layout-alt:fixed;border:none;mso  \r\n\r\n -border-alt:solid windowtext .75pt;mso-padding-alt:0cm 3.5pt 0cm 3.5pt'>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"257\" valign=\"top\" style='width:192.8pt;border:solid windowtext  \r\n\r\n 1.0pt;border-bottom:none;mso-border-top-alt:solid windowtext  \r\n\r\n .75pt;mso-border-left-alt:solid windowtext .75pt;mso-border-right-alt:solid  \r\n\r\n windowtext .75pt;padding:0cm 3.5pt 0cm 3.5pt'>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<B>  \r\n\r\n &#148;§ 62 b.  \r\n\r\n</B>  \r\n\r\n Kommunalbestyrelsen  \r\n\r\n kan afvise at træffe beslutning efter §&nbsp;62 a, hvis  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"257\" valign=\"top\"  \r\n\r\n style='width:192.8pt;border-top:none;border-left:solid windowtext  \r\n\r\n 1.0pt;border-bottom:none;border-right:solid windowtext  \r\n\r\n 1.0pt;mso-border-left-alt:solid windowtext .75pt;mso-border-right-alt:solid  \r\n\r\n windowtext .75pt;padding:0cm 3.5pt 0cm 3.5pt'>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 1)  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n tilbudet ikke  \r\n\r\n overstiger 500.000 kr. for enkeltstående ydelser og 500.000 kr. pr. år for  \r\n\r\n løbende ydelser,  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"257\" valign=\"top\"  \r\n\r\n style='width:192.8pt;border-top:none;border-left:solid windowtext  \r\n\r\n 1.0pt;border-bottom:none;border-right:solid windowtext  \r\n\r\n 1.0pt;mso-border-left-alt:solid windowtext .75pt;mso-border-right-alt:solid  \r\n\r\n windowtext .75pt;padding:0cm 3.5pt 0cm 3.5pt'>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 2)  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n tilbudsgiver ikke  \r\n\r\n lovligt vil kunne udføre den opgave, som tilbudet omfatter,  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"257\" valign=\"top\"  \r\n\r\n style='width:192.8pt;border-top:none;border-left:solid windowtext  \r\n\r\n 1.0pt;border-bottom:none;border-right:solid windowtext  \r\n\r\n 1.0pt;mso-border-left-alt:solid windowtext .75pt;mso-border-right-alt:solid  \r\n\r\n windowtext .75pt;padding:0cm 3.5pt 0cm 3.5pt'>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 3)  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n tilbudsgiver ikke  \r\n\r\n kan sandsynliggøre, at denne har den fornødne tekniske formåen,  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"257\" valign=\"top\"  \r\n\r\n style='width:192.8pt;border-top:none;border-left:solid windowtext  \r\n\r\n 1.0pt;border-bottom:none;border-right:solid windowtext  \r\n\r\n 1.0pt;mso-border-left-alt:solid windowtext .75pt;mso-border-right-alt:solid  \r\n\r\n windowtext .75pt;padding:0cm 3.5pt 0cm 3.5pt'>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 4)  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n tilbudsgiver ikke  \r\n\r\n kan sandsynliggøre, at denne har den fornødne finansielle og økonomiske  \r\n\r\n formåen,  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"257\" valign=\"top\"  \r\n\r\n style='width:192.8pt;border-top:none;border-left:solid windowtext  \r\n\r\n 1.0pt;border-bottom:none;border-right:solid windowtext  \r\n\r\n 1.0pt;mso-border-left-alt:solid windowtext .75pt;mso-border-right-alt:solid  \r\n\r\n windowtext .75pt;padding:0cm 3.5pt 0cm 3.5pt'>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 5)  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n tilbudsgiver ikke  \r\n\r\n kan sandsynliggøre, at forhold af mere personlig karakter ikke gør denne  \r\n\r\n uegnet til at udføre opgaven,  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"257\" valign=\"top\"  \r\n\r\n style='width:192.8pt;border-top:none;border-left:solid windowtext  \r\n\r\n 1.0pt;border-bottom:none;border-right:solid windowtext  \r\n\r\n 1.0pt;mso-border-left-alt:solid windowtext .75pt;mso-border-right-alt:solid  \r\n\r\n windowtext .75pt;padding:0cm 3.5pt 0cm 3.5pt'>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 6)  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n tilbudet forekommer  \r\n\r\n at være unormalt lavt i forhold til ydelsen,  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"257\" valign=\"top\"  \r\n\r\n style='width:192.8pt;border-top:none;border-left:solid windowtext  \r\n\r\n 1.0pt;border-bottom:none;border-right:solid windowtext  \r\n\r\n 1.0pt;mso-border-left-alt:solid windowtext .75pt;mso-border-right-alt:solid  \r\n\r\n windowtext .75pt;padding:0cm 3.5pt 0cm 3.5pt'>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 7)  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n tilbudet svarer til  \r\n\r\n et tilbud, som kommunalbestyrelsen inden for den pågældende valgperiode har  \r\n\r\n behandlet efter §&nbsp;62 a,  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"257\" valign=\"top\"  \r\n\r\n style='width:192.8pt;border-top:none;border-left:solid windowtext  \r\n\r\n 1.0pt;border-bottom:none;border-right:solid windowtext  \r\n\r\n 1.0pt;mso-border-left-alt:solid windowtext .75pt;mso-border-right-alt:solid  \r\n\r\n windowtext .75pt;padding:0cm 3.5pt 0cm 3.5pt'>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 8)  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n tilbudet omfatter  \r\n\r\n en opgave, som kommunalbestyrelsen før tilbudets modtagelse har besluttet at  \r\n\r\n sende i udbud, eller  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR style='mso-yfti-lastrow:yes'>  \r\n\r\n<TD width=\"257\" valign=\"top\" style='width:192.8pt;border:solid windowtext  \r\n\r\n 1.0pt;border-top:none;mso-border-left-alt:solid windowtext  \r\n\r\n .75pt;mso-border-bottom-alt:solid windowtext .75pt;mso-border-right-alt:solid  \r\n\r\n windowtext .75pt;padding:0cm 3.5pt 0cm 3.5pt'>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 9)  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n tilbudet omfatter  \r\n\r\n en opgave, som afviger fra den opgaveafgrænsning, som kommunalbestyrelsen  \r\n\r\n beslutter skal udgøre grundlaget for en beslutning efter §&nbsp;62 a.  \r\n\r\n Kommunalbestyrelsen skal i sådanne tilfælde oplyse tilbudsgiver om den valgte  \r\n\r\n afgrænsning af opgavens indhold.&#148;  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n</TABLE>  \r\n\r\n<P class=\"TekstoverskriftVK\">  \r\n\r\n 5.1.1. Tilbudet overstiger ikke tærskelværdien på  \r\n\r\n 500.000 kr.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det følger af den kommunale styrelseslovs §&nbsp;62 b,  \r\n\r\n stk.&nbsp;1, nr. 1, at kommunalbestyrelsen kan afvise et privat  \r\n\r\n udfordringstilbud, hvis tilbudet ikke overstiger 500.000 kr. for  \r\n\r\n enkeltstående  \r\n\r\n ydelser og 500.000 kr. pr. år for løbende ydelser.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Der sker ikke pristalsregulering af den fastsatte tærskelværdi på  \r\n\r\n 500.000 kr. Den fastsatte tærskelværdi er værdien af ydelsen eksklusiv moms.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Den fastsatte årlige tærskelværdi for tilbud på løbende ydelser  \r\n\r\n skal ikke følge kalenderåret, men en rullende et års-periode. Den fastsatte  \r\n\r\n årlige tærskelværdi sænkes ikke, selv om tilbudet kun vedrører løbende  \r\n\r\n ydelser  \r\n\r\n for en del af en rullende et års-periode.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Ved tilbud på levering af løbende ydelser, hvor der ikke er  \r\n\r\n fastsat en samlet pris, følger det af den kommunale styrelseslovs §&nbsp;62  \r\n\r\n b,  \r\n\r\n stk.&nbsp;1, nr. 1, at tilbudets anslåede værdi beregnes ud fra den årlige  \r\n\r\n udgift uanset aftalens løbetid. Dette er anderledes end i eksempelvis  \r\n\r\n tjenesteydelsesdirektivet (direktiv 92/50/EØF af 18. juni 1992 om samordning  \r\n\r\n af  \r\n\r\n fremgangsmåderne ved indgåelse af offentlige tjenesteydelsesaftaler), hvoraf  \r\n\r\n det følger af artikel 7, stk.&nbsp;5, at beregningsgrundlaget for aftalernes  \r\n\r\n anslåede værdi er den samlede værdi for hele løbetiden for tidsbegrænsede  \r\n\r\n aftaler, hvis de løber i 48 måneder eller derunder. Hvis der er tale om  \r\n\r\n tidsubegrænsede aftaler eller aftaler, hvis løbetid er over 48 måneder, er  \r\n\r\n den  \r\n\r\n anslåede værdi den månedlige værdi multipliceret med 48.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK\">  \r\n\r\n 5.1.2. Tilbudsgiver kan ikke lovligt udføre opgaven  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Efter den kommunale styrelseslovs §&nbsp;62 b, stk.&nbsp;1, nr. 2,  \r\n\r\n kan en kommunalbestyrelse afvise et privat udfordringstilbud, hvis  \r\n\r\n tilbudsgiver  \r\n\r\n ikke lovligt vil kunne udføre den opgave, som tilbudet omfatter.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det kan f.eks. være tilfældet, hvor det er fastsat eller forudsat  \r\n\r\n i den øvrige lovgivning, at den omhandlede opgave skal varetages af den  \r\n\r\n pågældende kommune selv. Hvis der er tale om kommunale opgaver, der indebærer  \r\n\r\n myndighedsudøvelse, dvs. den del af den kommunale forvaltning, der består i  \r\n\r\n at  \r\n\r\n regulere borgernes retsforhold &#150; typisk i form af meddelelse af forbud,  \r\n\r\n påbud  \r\n\r\n og tilladelser &#150; følger det af almindelige forvaltningsretlige  \r\n\r\n grundsætninger,  \r\n\r\n at sådanne opgaver ikke uden særlig hjemmel kan overlades til private. Et  \r\n\r\n tilbud på en opgave, der indebærer myndighedsudøvelse, vil således kunne  \r\n\r\n afvises med hjemmel i nr. 2.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Bestemmelsen er ikke begrænset til de tilfælde, hvor  \r\n\r\n opgaveudførslen som sådan ikke vil kunne overlades til private, men omfatter  \r\n\r\n også tilfælde, hvor det fremgår af tilbudet, at den omhandlede opgave ikke  \r\n\r\n vil  \r\n\r\n kunne udføres i overensstemmelse med lovgivningens regler for privates og  \r\n\r\n offentliges udførelse af den pågældende opgave. Som eksempel kan nævnes, hvor  \r\n\r\n det af tilbudet fremgår, at opgaveudførslen vil indebære en tilsidesættelse  \r\n\r\n af  \r\n\r\n arbejdsmiljøretlige regler.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det er kommunalbestyrelsen, der skal godtgøre, at tilbudsgiver  \r\n\r\n ikke vil kunne udføre den beskrevne opgave inden for den lovgivning, som den  \r\n\r\n private er underlagt i forbindelse med opgaveudførelsen. Er  \r\n\r\n kommunalbestyrelsen  \r\n\r\n i tvivl herom, må den i overensstemmelse med almindelige forvaltningsretlige  \r\n\r\n regler søge forholdet oplyst, f.eks. gennem høring af tilbudsgiveren.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Selvom det alene er en del af tilbudet, som tilbudsgiver ikke  \r\n\r\n lovligt vil kunne udføre, kan tilbudet i sin helhed afvises.  \r\n\r\n Kommunalbestyrelsens beslutning om at afvise tilbudet er en afgørelse i  \r\n\r\n forvaltningslovens forstand. Det indebærer, at kommunalbestyrelsen vil være  \r\n\r\n forpligtet til at overholde forvaltningslovens regler om partshøring.  \r\n\r\n Kommunalbestyrelsens afgørelse af, om tilbudsgiver lovligt vil kunne udføre  \r\n\r\n den  \r\n\r\n omhandlede opgave, vil dog som oftest bero på faktuelle oplysninger, som  \r\n\r\n tilbudsgiver selv har fremsendt eller juridiske vurderinger, hvorfor der som  \r\n\r\n oftest ikke vil være pligt til partshøring.  \r\n\r\n<I>  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK\">  \r\n\r\n 5.1.3. Tilbudsgiver har ikke den fornødne tekniske,  \r\n\r\n finansielle, økonomiske og personlige formåen  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Efter den kommunale styrelseslovs §&nbsp;62 b, stk.&nbsp;1, nr.  \r\n\r\n 3-5, kan kommunalbestyrelsen afvise et privat udfordringstilbud i de  \r\n\r\n tilfælde,  \r\n\r\n hvor tilbudsgiver ikke kan sandsynliggøre, at denne har den fornødne  \r\n\r\n tekniske,  \r\n\r\n finansielle og økonomiske formåen, eller hvor forhold af mere personlig  \r\n\r\n karakter gør tilbudsgiver uegnet til at udføre opgaven.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Kommunalbestyrelsen er således ikke forpligtet til at sammenligne  \r\n\r\n kommunens egen opgaveudførelse med et privat tilbud, hvor der er tale om  \r\n\r\n tilbud, som kommunalbestyrelsen alligevel ikke kan forventes at antage,  \r\n\r\n allerede fordi der er usikkerhed om, hvorvidt opgaven overhovedet vil kunne  \r\n\r\n forventes at kunne blive udført på betryggende vis.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Bestemmelserne svarer til EU-udbudsdirektivernes krav om, at  \r\n\r\n enhver leverandør kan udelukkes fra deltagelse i en udbudsprocedure, hvis  \r\n\r\n vedkommende ikke kan sandsynliggøre, at denne har den fornødne tekniske,  \r\n\r\n finansielle, økonomiske og personlige formåen. I den nærmere fastlæggelse af  \r\n\r\n bestemmelsens indhold vil der kunne søges vejledning i den praksis, som  \r\n\r\n EF-domstolen og Klagenævnet for Udbud har udviklet i forhold til  \r\n\r\n udbudsdirektiverne.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Som eksempel på tilfælde, hvor kommunalbestyrelsen under  \r\n\r\n henvisning til tilbudsgivers manglende tekniske formåen kan afvise et privat  \r\n\r\n udfordringstilbud, kan nævnes, hvor en kommunalbestyrelse modtager et tilbud  \r\n\r\n fra en tilbudsgiver, som ikke kan dokumentere, at denne har de fornødne  \r\n\r\n kvalifikationer til at udføre den omhandlede opgave.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Med hensyn til tilbudsgivers manglende finansielle og økonomiske  \r\n\r\n formåen kan som eksempel nævnes, hvor en kommunalbestyrelse modtager et  \r\n\r\n tilbud  \r\n\r\n fra en tilbudsgiver, der nægter at demonstrere sin økonomiske formåen gennem  \r\n\r\n fremlæggelse af regnskabsoplysninger. I det tilfælde vil en  \r\n\r\n kommunalbestyrelse  \r\n\r\n kunne afvise det pågældende udfordringstilbud.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Forhold af mere personlig karakter, som kan gøre en tilbudsgiver  \r\n\r\n uegnet til at udføre en opgave for en kommune, kan være tilfælde, hvor en  \r\n\r\n tilbudsgiver ved dom er dømt for et strafbart forhold, der rejser tvivl om  \r\n\r\n den  \r\n\r\n pågældendes faglige hæderlighed. I sådanne tilfælde vil kommunalbestyrelsen  \r\n\r\n tillige kunne afvise udfordringstilbud fra den pågældende. Det samme gør sig  \r\n\r\n gældende, hvis tilbudsgivers virksomhed er under konkursbehandling eller  \r\n\r\n begæret taget under konkursbehandling, hvis tilbudsgivers virksomhed er gået  \r\n\r\n i  \r\n\r\n betalingsstandsning, eller der er åbnet forhandlinger om tvangsakkord, eller  \r\n\r\n hvis tilbudsgiver har indgivet begæring om gældssanering.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det er tilbudsgiver, som på kommunens anmodning skal fremlægge  \r\n\r\n dokumentation, der sandsynliggør, at tilbudsgiver har den fornødne tekniske,  \r\n\r\n finansielle, økonomiske og personlige formåen. Undlader tilbudsgiver at  \r\n\r\n fremlægge den ønskede dokumentation, vil kommunalbestyrelsen kunne afvise det  \r\n\r\n pågældende udfordringstilbud.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK\">  \r\n\r\n 5.1.4. Tilbudet forekommer at være unormalt lavt i  \r\n\r\n forhold til ydelsen  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Kommunalbestyrelsen kan efter den kommunale styrelseslovs  \r\n\r\n §&nbsp;62 b, stk.&nbsp;1, nr. 6, afvise et privat udfordringstilbud, hvis det  \r\n\r\n indkomne tilbud forekommer at være unormalt lavt i forhold til ydelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n EU-udbudsdirektiverne indeholder en tilsvarende regel om, at den  \r\n\r\n ordregivende myndighed under visse betingelser kan afvise bud vedrørende en  \r\n\r\n bestemt aftale, hvis budet forekommer at være unormalt lavt i forhold til  \r\n\r\n ydelsen. Ved den nærmere fastlæggelse af bestemmelsens indhold kan der derfor  \r\n\r\n søges vejledning i den praksis, der er udviklet efter udbudsdirektiverne.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det bemærkes, at reglerne om behandling af udfordringstilbud i  \r\n\r\n §&nbsp;62 b er formuleret anderledes end eksempelvis  \r\n\r\n tjenesteydelsesdirektivet  \r\n\r\n (direktiv 92/50/EØF af 18. juni 1992 om samordning af fremgangsmåderne ved  \r\n\r\n indgåelse af offentlige tjenesteydelsesaftaler), hvoraf det følger af artikel  \r\n\r\n 37, at hvis den ordregivende myndighed finder, at et bud vedrørende en  \r\n\r\n bestemt  \r\n\r\n aftale forekommer at være unormalt lavt i forhold til ydelsen, skal  \r\n\r\n myndigheden  \r\n\r\n skriftligt anmode den pågældende om de oplysninger om budets sammensætning,  \r\n\r\n som  \r\n\r\n den finder relevant. Hvis ordren herefter tildeles på grundlag af det laveste  \r\n\r\n bud, skal den ordregivende myndighed give Kommissionen meddelelse om  \r\n\r\n afvisning  \r\n\r\n af bud, som den har fundet for lave.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Der gælder ikke en tilsvarende forpligtelse efter reglerne om  \r\n\r\n udfordringsret. Hvis en kommunalbestyrelse afviser et tilbud under henvisning  \r\n\r\n til lovens §&nbsp;62 b, stk.&nbsp;1, nr. 6, fordi den finder, at tilbudet er  \r\n\r\n unormalt lavt i forhold til ydelsen, har kommunalbestyrelsen dog pligt til at  \r\n\r\n angive begrundelsen herfor over for tilbudsgiveren.  \r\n\r\n<I>  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK\">  \r\n\r\n 5.1.5. Tilbudet svarer til et tilbud, som  \r\n\r\n kommunalbestyrelsen har behandlet inden for valgperioden  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Den kommunale styrelseslovs §&nbsp;62 b, stk.&nbsp;1, nr. 7,  \r\n\r\n indeholder en tidsmæssig spærreregel, som indebærer, at kommunalbestyrelsen  \r\n\r\n kan  \r\n\r\n afvise tilbud, der svarer til et tilbud, som kommunalbestyrelsen inden for  \r\n\r\n den  \r\n\r\n pågældende valgperiode har behandlet efter reglerne i den kommunale  \r\n\r\n styrelseslovs §&nbsp;62 a om privates udfordringsret. I tilfælde, hvor  \r\n\r\n kommunalbestyrelsen allerede har behandlet et tilbud, kan en tilbudsgiver  \r\n\r\n således ikke kræve, at kommunalbestyrelsen inden for samme valgperiode  \r\n\r\n foretager en fornyet sammenligning af et tilsvarende bud.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det vil ikke være tilstrækkeligt, at kommunalbestyrelsen tidligere  \r\n\r\n inden for samme valgperiode har afvist at behandle et tilsvarende privat  \r\n\r\n udfordringstilbud. Kommunalbestyrelsen skal have foretaget en  \r\n\r\n realitetsbehandling af tilbudet, dvs. kommunalbestyrelsen skal have foretaget  \r\n\r\n en sammenligning af omkostningerne ved at antage det indkomne tilbud med  \r\n\r\n omkostningerne ved kommunens egen opgaveudførelse, ligesom  \r\n\r\n kommunalbestyrelsen  \r\n\r\n skal have taget stilling til, at kommunen fortsat selv skal udføre den  \r\n\r\n opgave,  \r\n\r\n det private udfordringstilbud vedrører. Den tidligere behandling af det  \r\n\r\n tilsvarende udfordringstilbud skal endvidere være foretaget af  \r\n\r\n kommunalbestyrelsen og ikke af et af kommunens udvalg eller den kommunale  \r\n\r\n administration.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det er ikke en forudsætning, at tilbudene kommer fra samme  \r\n\r\n tilbudsgiver. Omvendt kan bestemmelsen ikke anvendes, blot fordi to tilbud  \r\n\r\n vedrører samme opgave. Det er tillige en forudsætning, at tilbuddene også med  \r\n\r\n hensyn til pris og udformning i det væsentlige svarer til hinanden.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det bemærkes, at reglerne om privates udfordringstilbud træder i  \r\n\r\n kraft den 1. januar 2003, hvilket indebærer, at kommunalbestyrelsen ikke vil  \r\n\r\n kunne henvise til tilbud, som kommunalbestyrelsen har behandlet inden lovens  \r\n\r\n ikrafttrædelsesdato.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK\">  \r\n\r\n 5.1.6. Tilbudet omfatter en opgave, som  \r\n\r\n kommunalbestyrelsen før tilbudets modtagelse har besluttet at sende i udbud  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det følger af den kommunale styrelseslovs §&nbsp;62 b,  \r\n\r\n stk.&nbsp;1, nr. 8, at kommunalbestyrelsen ikke er forpligtet til at behandle  \r\n\r\n et privat udfordringstilbud på udførelse af en kommunal opgave, hvis tilbudet  \r\n\r\n omfatter en opgave, som kommunalbestyrelsen før tilbudets modtagelse har  \r\n\r\n besluttet at sende i udbud.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Der skal være tale om, at kommunalbestyrelsen allerede på  \r\n\r\n tidspunktet for modtagelsen af tilbudet har truffet beslutning om at udbyde  \r\n\r\n den  \r\n\r\n pågældende opgave. Det er således ikke tilstrækkeligt til at anvende  \r\n\r\n bestemmelsen, at kommunalbestyrelsen eksempelvis i sin servicestrategi har  \r\n\r\n angivet, at den påtænker at udbyde opgaven. Det er en betingelse, at  \r\n\r\n kommunalbestyrelsen (eller et af kommunens udvalg eller kommunens  \r\n\r\n administration)  \r\n\r\n har truffet en bindende beslutning herom. Det er derimod ikke en betingelse,  \r\n\r\n at  \r\n\r\n udbudsproceduren på tidspunktet for modtagelsen af tilbudet allerede er  \r\n\r\n iværksat, når blot der er truffet en bindende beslutning herom.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Et privat udfordringstilbud vil også kunne afvises i medfør af  \r\n\r\n denne bestemmelse, hvis fristen for afgivelse af tilbud er udløbet, men  \r\n\r\n kommunalbestyrelsen endnu ikke på baggrund af de indkomne tilbud har  \r\n\r\n besluttet,  \r\n\r\n hvem der fremover skal løse opgaven. Vælger kommunalbestyrelsen på baggrund  \r\n\r\n af  \r\n\r\n de indkomne tilbud i udbudsrunden, at opgaven fortsat skal løses af kommunen,  \r\n\r\n vil private udfordringstilbud herefter ikke kunne afvises i medfør af denne  \r\n\r\n bestemmelse. Vælger kommunalbestyrelsen på baggrund af de indkomne tilbud i  \r\n\r\n udbudsrunden, at opgaven skal løses af en ekstern leverandør, vil private  \r\n\r\n udfordringstilbud, der er modtaget forinden kommunalbestyrelsens beslutning  \r\n\r\n herom, fortsat kunne afvises i medfør af denne bestemmelse. Private  \r\n\r\n udfordringstilbud, der modtages efter kommunalbestyrelsens beslutning herom,  \r\n\r\n vil i den situation slet ikke være omfattet af reglerne om udfordringsret, da  \r\n\r\n der ikke er tale om tilbud på en opgave, kommunen udfører for sig selv, jf.  \r\n\r\n afsnit 4.4.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Har kommunalbestyrelsen (eller et af kommunens udvalg eller  \r\n\r\n kommunens administration) først efter tidspunktet for modtagelsen af tilbudet  \r\n\r\n truffet en bindende beslutning om at sende den opgave, tilbudet omfatter, i  \r\n\r\n udbud, vil det private udfordringstilbud ikke kunne afvises under henvisning  \r\n\r\n hertil. Der vil dog ikke være noget til hinder for, at kommunalbestyrelsens  \r\n\r\n stillingtagen til det private udfordringstilbud sker i sammenhæng med  \r\n\r\n kommunalbestyrelsens stillingtagen til de indkomne tilbud i udbudsrunden,  \r\n\r\n forudsat at udfordringstilbudet opfylder udbudsbetingelserne.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det vil være tilstrækkeligt for at afvise tilbudet i sin helhed,  \r\n\r\n at tilbudet delvis vedrører en opgave, kommunalbestyrelsen før tilbudets  \r\n\r\n modtagelse har besluttet at sende i udbud.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK\">  \r\n\r\n 5.1.7. Tilbudet omfatter en opgave, som afviger fra  \r\n\r\n den opgaveafgrænsning, kommunalbestyrelsen har besluttet skal udgøre  \r\n\r\n grundlaget  \r\n\r\n for en stillingtagen til et privat udfordringstilbud  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Kommunalbestyrelsen kan efter den kommunale styrelseslovs  \r\n\r\n §&nbsp;62 b, stk.&nbsp;1, nr. 9, afvise et privat udfordringstilbud, hvis det  \r\n\r\n indkomne tilbud omfatter en opgave, som afviger fra den opgaveafgrænsning,  \r\n\r\n som  \r\n\r\n kommunalbestyrelsen beslutter skal udgøre grundlaget for en stillingtagen til  \r\n\r\n et privat udfordringstilbud.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Kommunalbestyrelsen kan beslutte, at en række forskellige  \r\n\r\n kommunale opgaver har en sådan sammenhæng, at de skal varetages af samme  \r\n\r\n leverandør. Som eksempel kan kommunalbestyrelsen beslutte, at snerydning af  \r\n\r\n kommunens veje skal foretages af samme leverandør. Hvis kommunalbestyrelsen  \r\n\r\n modtager et tilbud på snerydning, som alene angår en begrænset del af  \r\n\r\n kommunens  \r\n\r\n veje, mens kommunalbestyrelsen finder det hensigtsmæssigt, at snerydning af  \r\n\r\n alle kommunens veje foretages af samme leverandør, kan kommunalbestyrelsen  \r\n\r\n afvise tilbudet efter lovens §&nbsp;62 b, stk.&nbsp;1, nr. 9.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Kommunalbestyrelsen kan endvidere beslutte, at der er en sådan  \r\n\r\n naturlig sammenhæng mellem en driftsopgave og en myndighedsopgave, at opgaven  \r\n\r\n skal udføres af samme leverandør. Henset til, at myndighedsopgaven ikke kan  \r\n\r\n udføres af en privat, indebærer den nævnte afgrænsning, at opgaverne ikke kan  \r\n\r\n udføres af en privat.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Endelig kan kommunalbestyrelsen også beslutte, at de kommunale  \r\n\r\n opgaver, et privat udfordringstilbud vedrører, skal adskilles og splittes op  \r\n\r\n i  \r\n\r\n forskellige udbud og udføres af hver sin leverandør. Kommunalbestyrelsens  \r\n\r\n beslutning om at sammenkæde eller adskille forskellige opgaver forudsætter,  \r\n\r\n at  \r\n\r\n den øvrige lovgivning ikke er til hinder for en sådan sammenkædning  \r\n\r\n henholdsvis  \r\n\r\n adskillelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Kommunalbestyrelsens beslutning om opgaveafgrænsning kan træffes  \r\n\r\n både før modtagelsen af det private tilbud og i forbindelse med behandlingen  \r\n\r\n af  \r\n\r\n dette. Med henblik på at sikre den pågældende tilbudsgivers mulighed for at  \r\n\r\n tilpasse sit tilbud til kommunalbestyrelsens beslutning, bestemmes det i 2.  \r\n\r\n pkt., at kommunalbestyrelsen i de omhandlede tilfælde skal oplyse  \r\n\r\n tilbudsgiver  \r\n\r\n om den valgte afgrænsning af opgavens indhold over for tilbudsgiver, når  \r\n\r\n kommunalbestyrelsen afviser det private udfordringstilbud.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Der må tilkomme kommunalbestyrelsen et vidt skøn i vurderingen af,  \r\n\r\n om forskellige opgaver skal udføres af samme eller forskellige  \r\n\r\n opgaveudførere.  \r\n\r\n Kommunalbestyrelsens beslutning om at sammenkæde eller adskille forskellige  \r\n\r\n opgaver må ikke være usaglige. Det gælder både, hvor der er tale om  \r\n\r\n sammenkædning af forskellige driftsopgaver, og hvor der er tale om  \r\n\r\n eksempelvis  \r\n\r\n sammenkædning af driftsopgaver med myndighedsopgaver. En kommunalbestyrelse  \r\n\r\n kan  \r\n\r\n derfor kun afvise at foretage en behandling af det private tilbud efter  \r\n\r\n §&nbsp;62 a, såfremt kommunalbestyrelsen har en saglig begrundelse for at  \r\n\r\n ønske, at den pågældende opgave skal afgrænses anderledes end gjort i  \r\n\r\n tilbudet.  \r\n\r\n Dette vil naturligvis ikke være tilfældet, hvor den anderledes afgrænsning er  \r\n\r\n begrundet i et ønske om at undgå at få belyst omkostningerne ved kommunens  \r\n\r\n egen  \r\n\r\n opgaveudførelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVB\">  \r\n\r\n 6. Kommunalbestyrelsens stillingtagen til et privat  \r\n\r\n udfordringstilbud  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Hvis et privat udfordringstilbud er omfattet af den kommunale  \r\n\r\n styrelseslovs regler om udfordringsret, jf. afsnit 4, og det pågældende  \r\n\r\n udfordringstilbud ikke afvises, jf. afsnit 5, er kommunalbestyrelsen  \r\n\r\n forpligtet  \r\n\r\n til at foretage en sammenligning af omkostningerne ved kommunens egen  \r\n\r\n opgaveudførelse og omkostningerne ved at antage det private tilbud, jf.  \r\n\r\n afsnit  \r\n\r\n 6.1., ligesom kommunalbestyrelsen er forpligtet til at træffe beslutning om,  \r\n\r\n hvorvidt opgaven fortsat skal udføres af kommunen, jf. afsnit 6.2.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK\">  \r\n\r\n 6.1. Sammenligning af omkostningerne ved kommunens  \r\n\r\n egen opgaveudførelse og omkostningerne ved at antage det private tilbud  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK\">  \r\n\r\n 6.1.1. Opgørelsen af omkostningerne ved kommunens  \r\n\r\n egen opgaveudførelse  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Når kommunalbestyrelsen i medfør af den kommunale styrelseslovs  \r\n\r\n §&nbsp;62 a, stk.&nbsp;2, skal beregne omkostningerne ved kommunens egen  \r\n\r\n opgaveudførelse, skal kommunalbestyrelsen foretage et skøn over de  \r\n\r\n omkostninger, kommunen har med at udføre den opgave, som det indkomne tilbud  \r\n\r\n omfatter. Det er alene de samlede omkostninger, kommunalbestyrelsen har pligt  \r\n\r\n til at beregne. Bestemmelsen indebærer således ikke en forpligtelse for  \r\n\r\n kommunalbestyrelsen til at specificere de enkelte udgiftsposter.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Kommunalbestyrelsen skal foretage et skøn over kommunens samlede  \r\n\r\n omkostninger og i den forbindelse udføre rimelige og sædvanlige bestræbelser  \r\n\r\n på  \r\n\r\n at angive omkostningerne ved kommunens opgaveudførelse. Der er ingen pligt  \r\n\r\n til  \r\n\r\n at foretage en prissammenligning med en detaljeringsgrad, der svarer til den,  \r\n\r\n der kendetegner et offentligt udbud. Det er derfor ikke i  \r\n\r\n omkostningskalkulationen nødvendigt at foretage en beskrivelse af kommunens  \r\n\r\n egen opgaveudførelse, der er så præcis, at den vil kunne danne grundlag for  \r\n\r\n en  \r\n\r\n kontrakt med den private tilbudsgiver. Der er heller ikke pligt til at få  \r\n\r\n foretaget en ekstern kontrol af kommunens omkostningsberegning.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Sigtet med omkostningsberegningen er således alene at give  \r\n\r\n kommunalbestyrelsen et godt og informeret grundlag for at vurdere, om det  \r\n\r\n private tilbud er mere økonomisk fordelagtigt end kommunens egen  \r\n\r\n opgaveudførelse, og ikke at give kommunalbestyrelsen grundlag for at træffe  \r\n\r\n beslutning om indgåelse af en kontrakt med den private tilbudsgiver.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Indenrigs- og Sundhedsministeriet vil i tilknytning til den  \r\n\r\n igangværende omlægning af Budget- og regnskabssystem for kommuner og  \r\n\r\n amtskommuner udarbejde en generel vejledning for omkostningskalkulationer.  \r\n\r\n Vejledningen optrykkes som et nyt kapitel til Budget- og regnskabssystem for  \r\n\r\n kommuner og amtskommuner. Vejledningen har til hensigt &#150; i tilknytning  \r\n\r\n til de  \r\n\r\n autoriserede regler for udarbejdelsen af kommunale budgetter og regnskaber  \r\n\r\n &#150; at  \r\n\r\n tilvejebringe et generelt grundlag for kommunernes udarbejdelse af  \r\n\r\n omkostningskalkulationer, herunder at bidrage med praktiske anvisninger til  \r\n\r\n udarbejdelsen af omkostningskalkulationer. Vejledningen vil bl.a. indeholde  \r\n\r\n en  \r\n\r\n beskrivelse af, hvilke typer omkostninger der som udgangspunkt bør indgå i  \r\n\r\n kalkulationen. Derudover vil vejledningen indeholde et generelt hjælpeskema  \r\n\r\n til  \r\n\r\n brug for opgørelsen af omkostninger med henblik på at medvirke til at  \r\n\r\n standardisere og dermed forenkle de administrative procedurer for  \r\n\r\n udarbejdelsen  \r\n\r\n af omkostningskalkulationer.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det bemærkes, at en kommunalbestyrelse ikke i medfør af reglerne  \r\n\r\n om udfordringsret i lovens §§&nbsp;62 a og b er forpligtet til at foretage en  \r\n\r\n kvalitetsmæssig sammenligning af det private tilbud med kommunens  \r\n\r\n opgaveudførelse. En sådan sammenligning kan dog være naturlig, hvis  \r\n\r\n omkostningssammenligningen viser, at der kan være grund til at overveje det  \r\n\r\n private tilbud nærmere, jf. nærmere afsnit 6.2.1. Det er imidlertid helt op  \r\n\r\n til  \r\n\r\n den enkelte kommunalbestyrelse. Hvor sammenligningen af omkostningerne  \r\n\r\n derimod  \r\n\r\n ikke peger i retning af, at det private tilbud er mest fordelagtigt, kan  \r\n\r\n kommunalbestyrelsen afslutte behandlingen af tilbudet efter alene at have  \r\n\r\n foretaget den nævnte prissammenligning.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK\">  \r\n\r\n 6.1.2. Opgørelsen af omkostningerne ved at antage  \r\n\r\n det private tilbud  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Ved beregningen af kommunens omkostninger ved at antage det  \r\n\r\n private tilbud skal kommunalbestyrelsen i almindelighed lægge den pris til  \r\n\r\n grund, der er angivet i det bindende tilbud fra den private tilbudsgiver.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Herudover kan kommunalbestyrelsen indregne de eventuelle  \r\n\r\n midlertidige følgeomkostninger, som kommunen fortsat vil have, selvom den  \r\n\r\n pågældende opgave udføres af en privat leverandør. Det kan eksempelvis være  \r\n\r\n leje af lokaler eller maskiner, som først kan opsiges efter en vis periode og  \r\n\r\n løn til personale i en opsigelsesperiode. Kommunen kan endvidere få nye  \r\n\r\n omkostninger, som følge af, at kommunen ikke længere udfører den pågældende  \r\n\r\n opgave, men får den udført af en privat. Som eksempel herpå kan nævnes tilsyn  \r\n\r\n og kontrol med den private leverandør.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK\">  \r\n\r\n 6.2. Kommunalbestyrelsens beslutningsmuligheder på  \r\n\r\n baggrund af den foretagne sammenligning  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Når en kommune har modtaget et privat udfordringstilbud, der er  \r\n\r\n omfattet af den kommunale styrelseslovs regler om udfordringsret, jf. afsnit  \r\n\r\n 4,  \r\n\r\n og det ikke er blevet afvist, jf. afsnit 5, og når kommunalbestyrelsen har  \r\n\r\n foretaget den krævede sammenligning af omkostningerne ved kommunens egen  \r\n\r\n opgaveudførsel  \r\n\r\n og omkostningerne ved at antage det private tilbud, jf. afsnit 6.1., skal  \r\n\r\n kommunalbestyrelsen træffe beslutning om, hvorvidt opgaven fortsat skal  \r\n\r\n udføres  \r\n\r\n af kommunen, jf. den kommunale styrelseslovs §&nbsp;62 a, stk.&nbsp;1, 1.  \r\n\r\n pkt.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK\">  \r\n\r\n 6.2.1. Skal opgaven fortsat udføres af kommunen  \r\n\r\n eller af en ekstern kontraktspart?  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Den kommunale styrelseslovs regler om privates udfordringsret  \r\n\r\n regulerer ikke resultatet af kommunalbestyrelsens behandling af det private  \r\n\r\n tilbud. Kommunalbestyrelsen er således ikke ved sin beslutning om, hvorvidt  \r\n\r\n opgaven fortsat skal udføres af kommunen eller af en ekstern kontraktspart,  \r\n\r\n efter den kommunale styrelseslov forpligtet til at træffe nogen bestemt  \r\n\r\n beslutning på baggrund af sammenligningen af omkostningerne ved at antage det  \r\n\r\n private tilbud og omkostningerne ved kommunens egen opgaveudførsel. Dette  \r\n\r\n gælder, uanset om det private tilbud fører til en bedre og billigere  \r\n\r\n opgavevaretagelse end den kommunale opgavevaretagelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Anden lovgivning kan derimod være til hinder for, at  \r\n\r\n kommunalbestyrelsen kan vælge en ekstern privat kontraktspart. Det er  \r\n\r\n tilfældet, hvor det er fastsat eller forudsat i den øvrige lovgivning, at den  \r\n\r\n omhandlede opgave skal varetages af den pågældende offentlige myndighed selv  \r\n\r\n og  \r\n\r\n ikke kan overlades til private. Der henvises herom til afsnit 5.1.2.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Hvis kommunalbestyrelsen efter den øvrige lovgivning er berettiget  \r\n\r\n til at vælge en ekstern kontraktspart, må kommunalbestyrelsen på grundlag af  \r\n\r\n den foretagne sammenligning træffe beslutning herom. Kommunalbestyrelsens  \r\n\r\n beslutning om, hvorvidt kommunen som følge af et privat udfordringstilbud  \r\n\r\n skal  \r\n\r\n fortsætte med at udføre opgaven selv, er undergivet almindelige  \r\n\r\n forvaltningsretlige principper om saglig forvaltning.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Der ligger ikke i kommunalbestyrelsens forpligtelse til at  \r\n\r\n sammenligne omkostningerne ved at antage det indkomne tilbud med  \r\n\r\n omkostningerne  \r\n\r\n ved kommunens egen udførelse af opgaven nogen indskrænkning i de hensyn, som  \r\n\r\n kommunalbestyrelsen kan inddrage i vurderingen af, om kommunen vil fortsætte  \r\n\r\n med at udføre opgaven selv eller vælge en ekstern kontraktspart.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Også andre kriterier end prisen vil således kunne inddrages af  \r\n\r\n kommunalbestyrelsen, når blot de pågældende kriterier er saglige i forhold  \r\n\r\n til  \r\n\r\n opgavens art. Det kan f.eks. være kriterier om kvalitet, teknisk værdi,  \r\n\r\n æstetisk og funktionsmæssig værdi, miljø- og arbejdsmiljøforhold, teknisk  \r\n\r\n bistand, service og leveringsdato. Det vil derimod ikke være lovligt for en  \r\n\r\n kommunalbestyrelse ved afgørelsen af, om der skal vælges en ekstern  \r\n\r\n leverandør  \r\n\r\n af en vare eller tjenesteydelse at lægge vægt på eksempelvis venskabelige  \r\n\r\n forbindelser m.v.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n I øvrigt må der tilkomme kommunalbestyrelsen ganske vide retlige  \r\n\r\n rammer i vurderingen af, om kommunen fortsat skal udføre opgaven selv, eller  \r\n\r\n om  \r\n\r\n opgaven skal udføres af andre. Beslutningen kan eksempelvis være begrundet i,  \r\n\r\n at kommunalbestyrelsen ønsker en længere kontraktsperiode end den  \r\n\r\n kontraktsperiode, tilbudet indeholder.  \r\n\r\n<U>  \r\n\r\n</U>  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK\">  \r\n\r\n 6.2.2. Kan kommunalbestyrelsen, hvis den har  \r\n\r\n besluttet, at opgaven skal udføres af en ekstern kontraktspart, antage det  \r\n\r\n private tilbud eller er den forpligtet til at udbyde opgaven?  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Den kommunale styrelseslovs regler om privates udfordringsret  \r\n\r\n regulerer ikke, om kommunalbestyrelsen har mulighed for at indgå aftale med  \r\n\r\n den  \r\n\r\n pågældende tilbudsgiver om varetagelse af den omhandlede opgave, eller om  \r\n\r\n dette  \r\n\r\n i givet fald skal ske på baggrund af et udbud. Det må således afgøres på  \r\n\r\n baggrund af lovgivningens øvrige regler. Når en kommunalbestyrelse modtager  \r\n\r\n et  \r\n\r\n udfordringstilbud, vil kommunalbestyrelsens eventuelle valg af en ekstern  \r\n\r\n kontraktspartner således være undergivet de almindelige konkurrence- og  \r\n\r\n udbudsretlige regler, herunder EU-udbudsdirektiverne, lov om indhentning af  \r\n\r\n tilbud i bygge- og anlægssektoren og konkurrenceloven.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Hvis kommunalbestyrelsen efter den øvrige lovgivning er berettiget  \r\n\r\n til at vælge mellem, om kommunalbestyrelsen skal antage det private tilbud  \r\n\r\n eller sende opgaven i udbud, må kommunalbestyrelsen træffe beslutning herom.  \r\n\r\n Det er således en forudsætning, at anden lovgivning ikke er til hinder  \r\n\r\n herfor.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK\">  \r\n\r\n 6.2.2.1. Udbudspligt efter EU-udbudsdirektiverne  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Efter EU-udbudsdirektiverne er der pligt til udbud efter  \r\n\r\n direktivernes nærmere regler herom, hvis en kommune vil have opgaver, som  \r\n\r\n omfattes af direktivernes udbudspligt, og som overstiger de i direktiverne  \r\n\r\n fastsatte tærskelværdier, udført af en ekstern leverandør.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Reglerne om EU-udbud er fastsat i  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n ·  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n Rådets  \r\n\r\n direktiv 93/37/EØF af 14. juni 1993 om samordning af fremgangsmåderne med  \r\n\r\n hensyn til indgåelse af offentlige bygge- og anlægskontrakter (bygge- og  \r\n\r\n anlægsdirektivet), som ændret ved Europaparlamentets og Rådets direktiv  \r\n\r\n 97/52/EF af 13. oktober 1997 og Kommissionens direktiv nr. 2001/78/EF af 13.  \r\n\r\n september 2001 om anvendelse af standardformularer ved offentliggørelse af  \r\n\r\n bekendtgørelser om offentlige kontrakter, jf. bekendtgørelse nr. 649 af 30.  \r\n\r\n juli 2002.  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n ·  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n Rådets  \r\n\r\n direktiv 93/36/EØF af 14. juni 1993 om samordning af fremgangsmåderne ved  \r\n\r\n offentlige indkøb (vareindkøbsdirektivet), som ændret ved Europa-Parlamentets  \r\n\r\n og Rådets direktiv nr. 97/52/EF af 13. oktober 1997 og Kommissionens direktiv  \r\n\r\n nr. 2001/78/EF af 13. september 2001 om anvendelse af standardformularer ved  \r\n\r\n offentliggørelse af bekendtgørelser om offentlige kontrakter, jf.  \r\n\r\n bekendtgørelse nr. 650 af 30. juli 2002.  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n ·  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n Rådets  \r\n\r\n direktiv 92/50/EØF af 18. juni 1992 om samordning af fremgangsmåderne ved  \r\n\r\n indgåelse af offentlige tjenesteydelsesaftaler (tjenesteydelsesdirektivet),  \r\n\r\n som  \r\n\r\n ændret ved Europaparlamentets og Rådets direktiv 97/52/EF af 13. oktober 1997  \r\n\r\n og Kommissionens direktiv nr. 2001/78/EF af 13. september 2001 om anvendelse  \r\n\r\n af  \r\n\r\n standardformularer ved offentliggørelse af bekendtgørelser om offentlige  \r\n\r\n kontrakter, jf. bekendtgørelse nr. 651 af 30. juli 2002.  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n ·  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n Rådets  \r\n\r\n direktiv 93/38/EØF af 14. juni 1993 om samordning af fremgangsmåderne ved  \r\n\r\n tilbudsgivning inden for vand- og energiforsyning samt transport og  \r\n\r\n telekommunikation (forsyningsvirksomhedsdirektivet), som ændret ved  \r\n\r\n Europa-Parlamentets og Rådets direktiv nr. 98/4/EF af 16. februar 1998 og  \r\n\r\n Kommissionens direktiv nr. 2001/78/EF af 13. september 2001 om anvendelse af  \r\n\r\n standardformularer ved offentliggørelse af bekendtgørelser om offentlige  \r\n\r\n kontrakter, jf. bekendtgørelse nr. 652 af 30. juli 2002.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Direktiverne indeholder nærmere regler om tærskelværdier, dvs. den  \r\n\r\n beløbsmæssige grænse for, hvornår en opgave skal udbydes i EU.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det bemærkes, at en opdeling af opgaver med det formål at få  \r\n\r\n opgavens værdi bragt under tærskelværdien ikke vil være lovlig.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK\">  \r\n\r\n 6.2.2.2. Lovgivningens regler om pligt til at skabe  \r\n\r\n konkurrence  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Er der tale om en ydelse, der ikke er udbudspligtig efter  \r\n\r\n EU-udbudsdirektiverne, skal kommunalbestyrelsen ved sit eventuelle valg af en  \r\n\r\n ekstern kontraktspart for bygge- og anlægsopgaver følge reglerne i lov om  \r\n\r\n indhentning af tilbud i bygge- og anlægssektoren (lov nr. 450 af 7. juni  \r\n\r\n 2001)  \r\n\r\n og i bekendtgørelse om indhentning af tilbud i bygge- og anlægssektoren  \r\n\r\n (bekendtgørelse nr. 595 af 9. juli 2002), herunder det almindelige princip i  \r\n\r\n tilbudslovens §&nbsp;5, stk.&nbsp;1, hvorefter en offentlig bygherre skal  \r\n\r\n udnytte de muligheder, der findes for at skabe tilstrækkelig konkurrence om  \r\n\r\n udførelse eller projektering og udførelse af offentlige bygge- og  \r\n\r\n anlægsopgaver. Der findes i tilbudsloven tre forskellige former for indgåelse  \r\n\r\n af kontrakter: offentlig licitation, begrænset licitation og underhåndsbud.  \r\n\r\n For  \r\n\r\n en nærmere beskrivelse af tilbudsreglerne henvises til vejledning om  \r\n\r\n tilbudsloven og tilbudsbekendtgørelsen, som kan findes på  \r\n\r\n Konkurrencestyrelsens  \r\n\r\n hjemmeside (www.ks.dk).  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n For øvrige ydelser, dvs. køb af varer eller tjenesteydelser under  \r\n\r\n tærskelværdierne for EU-udbud &#150; eller køb af de tjenesteydelser, der  \r\n\r\n efter  \r\n\r\n udbudsreglerne ikke skal udbydes i EU &#150; gælder alene Traktatens regler  \r\n\r\n om  \r\n\r\n gennemsigtighed, ligebehandling og ikke-diskrimination. Disse krav kan bl.a.  \r\n\r\n imødekommes ved, at den udfordrede myndighed offentliggør hensigten om  \r\n\r\n eventuelt at antage det private tilbud og herved åbner for konkurrence om  \r\n\r\n løsning af opgaven. I mange tilfælde vil det således være bedst stemmende med  \r\n\r\n principperne om fri og lige konkurrence, at myndigheden, der modtager et  \r\n\r\n udfordringstilbud, så vidt muligt skaber konkurrence om opgaven, f.eks. ved  \r\n\r\n at  \r\n\r\n foretage et forenklet udbud. Udbudet skal tilrettelægges sådan, at det  \r\n\r\n private  \r\n\r\n udfordringstilbud ikke begunstiges konkurrencemæssigt.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK\">  \r\n\r\n 6.2.2.3. Konkurrencereglernes forbud mod  \r\n\r\n konkurrenceforvridende adfærd  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Aftaler mv. mellem virksomheder og institutioner, som omfatter  \r\n\r\n økonomiske aktiviteter, skal overholde reglerne i konkurrenceloven og de  \r\n\r\n tilsvarende regler i EF-traktaten. Det gælder også aftaler, hvor kommuner er  \r\n\r\n aftalepart.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Konkurrencelovens formål er at fremme en effektiv samfundsmæssig  \r\n\r\n ressourceanvendelse gennem virksom konkurrence, jf. lovens §&nbsp;1. Loven  \r\n\r\n omfatter enhver form for erhvervsvirksomhed samt støtte ved hjælp af  \r\n\r\n offentlige  \r\n\r\n midler til erhvervsvirksomhed, jf. §&nbsp;2. Erhvervsvirksomhed skal i den  \r\n\r\n forbindelse forstås bredt. Det har således som udgangspunkt ikke betydning,  \r\n\r\n under hvilken form den pågældende virksomhed udøves. Konkurrenceloven gælder  \r\n\r\n dog ikke, hvis konkurrencebegrænsningen er nødvendig for, at  \r\n\r\n kommunalbestyrelsen kan opfylde de opgaver, den er pålagt i henhold til  \r\n\r\n lovgivningen, jf. §&nbsp;2, stk.&nbsp;2.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Konkurrenceloven bygger på et forbudsprincip, således at  \r\n\r\n konkurrencebegrænsende aftaler og misbrug af en dominerende stilling er  \r\n\r\n forbudt, jf. §§&nbsp;6 og 11. Efter lovens §&nbsp;6 må virksomheder mv. ikke  \r\n\r\n indgå aftaler, der begrænser konkurrencen, hvis kommunens og leverandørens  \r\n\r\n samlede omsætning er over tærsklen i konkurrencelovens §&nbsp;7. Heraf følger  \r\n\r\n f.eks., at kontraktens varighed ikke må være unødigt lang. Udgangspunktet er  \r\n\r\n her en periode på 3-5 år, men i konkrete situationer kan perioden dog  \r\n\r\n udvides,  \r\n\r\n f.eks. under hensyntagen til afskrivning af større investeringer.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Efter lovens §&nbsp;11 er det tillige forbudt at misbruge en  \r\n\r\n dominerende stilling. Hvis kommunen indtager en dominerende stilling som  \r\n\r\n køber  \r\n\r\n på det relevante marked, vil misbrug af en sådan markedsposition være forbudt  \r\n\r\n efter konkurrencelovens §&nbsp;11. Et sådant misbrug kunne bestå i, at der  \r\n\r\n sker  \r\n\r\n en klar forskelsbehandling af aktuelle og potentielle leverandører.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n EF-traktatens konkurrenceregler &#150; der nøje svarer til reglerne i den  \r\n\r\n danske konkurrencelov &#150; omfatter også danske virksomheder, institutioner  \r\n\r\n og  \r\n\r\n kommuner, såfremt deres aftaler eller adfærd har virkning på handlen mellem  \r\n\r\n medlemsstaterne. Efter EF-traktatens artikel 81 er det således forbudt for  \r\n\r\n virksomheder og sammenslutninger af virksomheder at indgå aftaler mv., der  \r\n\r\n kan  \r\n\r\n påvirke handlen mellem medlemsstater og medføre en konkurrencebegrænsning  \r\n\r\n inden  \r\n\r\n for Fællesmarkedet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Endvidere forbyder Traktatens artikel 82, at en eller flere  \r\n\r\n virksomheder misbruger en dominerende stilling på Fællesmarkedet eller en  \r\n\r\n væsentlig del heraf, hvis det kan påvirke samhandlen mellem medlemsstater.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Om en aftale eller markedsadfærd i øvrigt påvirker handlen over  \r\n\r\n grænserne, vil bero på en konkret vurdering. Der behøver ikke være nogen  \r\n\r\n grænseoverskridende transaktioner indblandet. Det vil efter omstændighederne  \r\n\r\n være tilstrækkeligt, at en aftale er egnet til at have samhandelspåvirkning,  \r\n\r\n f.eks. således at den kan gøre det sværere for udenlandske virksomheder at  \r\n\r\n trænge ind på det nationale marked.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK\">  \r\n\r\n 6.3. Rettigheder og pligter i forbindelse med en  \r\n\r\n aftale med en ekstern kontraktspart  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Såfremt kommunalbestyrelsen beslutter at antage det private tilbud  \r\n\r\n eller en anden ekstern kontraktspart, jf. afsnit 6.2., må opmærksomheden  \r\n\r\n henledes på, at den kommunale styrelseslovs regler om udfordringsret ikke  \r\n\r\n regulerer det aftale- og formueretlige forhold mellem kommunalbestyrelsen og  \r\n\r\n tilbudsgiveren. Reglerne regulerer endvidere ikke de rettigheder og pligter,  \r\n\r\n som kommunalbestyrelsen og tilbudsgiveren i forbindelse med indgåelsen af en  \r\n\r\n aftale i øvrigt måtte have over for tredjemand, herunder medarbejdere ved  \r\n\r\n kommunen og den pågældende virksomhed. Disse rettigheder og pligter må  \r\n\r\n således  \r\n\r\n &#150; som hidtil &#150; fastlægges på grundlag af lovgivningens generelle  \r\n\r\n regler.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK\">  \r\n\r\n 6.3.1. Personalemæssige forhold  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Ved valg af ekstern kontraktspart til udførelse af kommunale  \r\n\r\n opgaver kan kommunen have en række forpligtelser i forhold til personalet i  \r\n\r\n medfør af lovgivning på arbejdsmarkedsområdet samt overenskomster m.v.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Lov om lønmodtageres retsstilling ved virksomhedsoverdragelse  \r\n\r\n (lovbekendtgørelse nr. 710 af 20. august 2002), som gennemfører Rådets  \r\n\r\n direktiv  \r\n\r\n 98/50/EF af 29. juni 1998 om ændring af direktiv 77/187/EØF om tilnærmelse af  \r\n\r\n medlemsstaternes lovgivning om varetagelse af arbejdstagernes rettigheder i  \r\n\r\n forbindelse med overførsel af virksomheder, bedrifter eller dele af  \r\n\r\n bedrifter,  \r\n\r\n fastlægger lønmodtagernes retsstilling, når en virksomhed eller dele heraf  \r\n\r\n overdrages.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Som udgangspunkt vil det resultere i en virksomhedsoverdragelse i  \r\n\r\n virksomhedsoverdragelseslovens forstand, hvis kommunalbestyrelsen vælger at  \r\n\r\n få  \r\n\r\n en ekstern kontraktspart til at udføre en kommunal opgave. Ved overdragelse i  \r\n\r\n virksomhedsoverdragelseslovens forstand forstås tilfælde, hvor der som led i  \r\n\r\n et  \r\n\r\n kontraktsforhold sker en udskiftning af den fysiske eller juridiske person,  \r\n\r\n som  \r\n\r\n er ansvarlig for virksomhedens drift, og som af den grund påtager sig en  \r\n\r\n arbejdsgivers forpligtelser over for arbejdstagerne i virksomheden, forudsat  \r\n\r\n at  \r\n\r\n virksomheden efter overførelsen har bevaret sin identitet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Efter §&nbsp;2, stk.&nbsp;1, i virksomhedsoverdragelsesloven,  \r\n\r\n indtræder erhververen &#150; d.v.s. den private eller kommunale tilbudsgiver  \r\n\r\n med  \r\n\r\n hvem der er indgået aftale om udførelsen af en opgave &#150; umiddelbart i de  \r\n\r\n rettigheder og forpligtelser, der bestod på overdragelsestidspunktet i  \r\n\r\n henhold  \r\n\r\n til kollektiv overenskomst og aftale, bestemmelser om løn- og arbejdsforhold,  \r\n\r\n der er fastsat eller godkendt af offentlig myndighed og individuel aftale om  \r\n\r\n løn- og arbejdsforhold.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Virksomhedsoverdragelsesloven §§&nbsp;5-6 indeholder endvidere  \r\n\r\n bestemmelser om, hvilke underretnings- og forhandlingsforpligtelser den, der  \r\n\r\n overdrager en virksomhed, har over for lønmodtagerne.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n For så vidt angår tjenestemænd, følger det af  \r\n\r\n tjenestemandsregulativ af 1991 for Kommunernes Landsforenings  \r\n\r\n forhandlingsområde og tjenestemandsregulativ for amtskommuner af september  \r\n\r\n 1994, at en tjenestemand inden for sit ansættelsesområde har pligt til at  \r\n\r\n underkaste sig sådanne forandringer i pågældendes tjenesteforretningers  \r\n\r\n omfang  \r\n\r\n og beskaffenhed, der ikke ændrer tjenestens karakter, og som ikke medfører,  \r\n\r\n at  \r\n\r\n stillingen ikke længere kan anses for passende for den pågældende. I samme  \r\n\r\n omfang kan det pålægges den pågældende at overtage en anden stilling.  \r\n\r\n Tilsvarende regler gælder for tjenestemænd ansat i Københavns Kommune og  \r\n\r\n Frederiksberg Kommune.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Af andre love, som kan være relevante for personalets  \r\n\r\n retsstilling, når kommunalbestyrelsen beslutter at få en ekstern  \r\n\r\n kontraktspart  \r\n\r\n til at udføre en kommunal opgave, kan nævnes lov om ligebehandling af mænd og  \r\n\r\n kvinder med hensyn til beskæftigelse og barselsorlov mv. og lov om  \r\n\r\n arbejdsløshedsforsikring, lov om varsling i forbindelse med afskedigelser i  \r\n\r\n større omfang mv. Reglerne har bl.a. til formål at beskytte personalet eller  \r\n\r\n bestemte personalegrupper i en afskedigelsessituation.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det bemærkes, at det kan følge af lovgivning på  \r\n\r\n arbejdsmarkedsområdet samt overenskomster m.v., at der skal ske en  \r\n\r\n inddragelse  \r\n\r\n af personalet. Endvidere følger det af §&nbsp;2, stk.&nbsp;2, punkt 5, i  \r\n\r\n bekendtgørelse om servicestrategi og opfølgningsredegørelse, at  \r\n\r\n kommunalbestyrelsens  \r\n\r\n udbudspolitik skal indeholde en beskrivelse af kommunens principper for,  \r\n\r\n hvordan personalet inddrages.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVB\">  \r\n\r\n 7. Kommunalbestyrelsens behandling af private tilbud  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK\">  \r\n\r\n 7.1. Delegation inden for den kommunale organisation  \r\n\r\n</P>  \r\n\r\n<TABLE class=\"MsoNormalTable\" border=\"1\" cellspacing=\"0\" cellpadding=\"0\"  \r\n\r\n style='border-collapse:collapse;mso-table-layout-alt:fixed;border:none;mso  \r\n\r\n -border-alt:solid windowtext .75pt;mso-padding-alt:0cm 3.5pt 0cm 3.5pt'>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"257\" valign=\"top\" style='width:192.8pt;border:solid windowtext  \r\n\r\n 1.0pt;border-bottom:none;mso-border-top-alt:solid windowtext  \r\n\r\n .75pt;mso-border-left-alt:solid windowtext .75pt;mso-border-right-alt:solid  \r\n\r\n windowtext .75pt;padding:0cm 3.5pt 0cm 3.5pt'>  \r\n\r\n<P class=\"Stk\" style='text-indent:0cm'>  \r\n\r\n<SPAN class=\"AendretBestemmelse\">  \r\n\r\n<B>  \r\n\r\n &#148;§ 62 a.  \r\n\r\n</B>  \r\n\r\n<B>  \r\n\r\n<I>  \r\n\r\n</I>  \r\n\r\n</B>  \r\n\r\n Når  \r\n\r\n en privat afgiver et konkret tilbud på udførelse af en opgave, som kommunen  \r\n\r\n udfører for sig selv, skal kommunalbestyrelsen træffe beslutning om, hvorvidt  \r\n\r\n opgaven fortsat skal udføres af kommunen.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR style='mso-yfti-lastrow:yes'>  \r\n\r\n<TD width=\"257\" valign=\"top\" style='width:192.8pt;border:solid windowtext  \r\n\r\n 1.0pt;border-top:none;mso-border-left-alt:solid windowtext  \r\n\r\n .75pt;mso-border-bottom-alt:solid windowtext .75pt;mso-border-right-alt:solid  \r\n\r\n windowtext .75pt;padding:0cm 3.5pt 0cm 3.5pt'>  \r\n\r\n<P class=\"Stk\" style='text-indent:0cm'>  \r\n\r\n<SPAN class=\"AendretBestemmelse\">  \r\n\r\n<B>  \r\n\r\n § 62 b,  \r\n\r\n stk.&nbsp;2  \r\n\r\n</B>  \r\n\r\n<B>  \r\n\r\n<I>.  \r\n\r\n</I>  \r\n\r\n</B>  \r\n\r\n Afgørelser efter stk.&nbsp;1,  \r\n\r\n nr. 1-8, kan træffes af kommunens administration, et stående udvalg eller  \r\n\r\n økonomiudvalget. Tilsvarende gælder afgørelser efter stk.&nbsp;1, nr. 9, hvis  \r\n\r\n tilbudet svarer til et tilbud, som kommunalbestyrelsen inden for den  \r\n\r\n pågældende valgperiode har behandlet efter stk.&nbsp;1, nr. 9.&#148;  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n</TABLE>  \r\n\r\n<P class=\"Paragraftekst\"> Der er som udgangspunkt fri adgang til delegation  \r\n\r\n inden  \r\n\r\n for den kommunale organisation. Kommunalbestyrelsen har således som  \r\n\r\n udgangspunkt mulighed for at delegere udøvelsen af sin kompetence til  \r\n\r\n økonomiudvalget, et stående udvalg eller til den kommunale administration,  \r\n\r\n selvom kommunalbestyrelsen er angivet som det kompetente organ i  \r\n\r\n lovgivningen.  \r\n\r\n Det kan dog være fastsat eller forudsat i lovgivningen, at  \r\n\r\n kommunalbestyrelsen  \r\n\r\n er afskåret fra at overlade udøvelsen af sin kompetence til udvalg og den  \r\n\r\n kommunale administration. Når kommunalbestyrelsen i den kommunale  \r\n\r\n styrelseslov  \r\n\r\n er angivet som det kompetente organ, indebærer det, at kommunalbestyrelsen er  \r\n\r\n afskåret fra at overlade udøvelsen af sin kompetence til udvalg og den  \r\n\r\n kommunale administration.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Den under pkt. 4 beskrevne vurdering af, hvorvidt et tilbud er  \r\n\r\n omfattet af reglerne om privates udfordringsret, herunder om tilbudet er  \r\n\r\n afgivet af en privat, kan foretages af udvalg eller den kommunale  \r\n\r\n administration inden for de af kommunalbestyrelsen eventuelt fastsatte rammer  \r\n\r\n herfor.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Såfremt tilbudet er omfattet af reglerne om privates  \r\n\r\n udfordringstilbud, skal der tages stilling til, om tilbudet skal behandles  \r\n\r\n efter §&nbsp;62 a, eller om det eventuelt kan afvises med hjemmel i §&nbsp;62  \r\n\r\n b.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det følger af den kommunale styrelseslovs §&nbsp;62 b,  \r\n\r\n stk.&nbsp;2, at de i stk.&nbsp;1, nr. 1-8, nævnte afgørelser om afvisning af  \r\n\r\n privates udfordringstilbud kan træffes af administrationen, et af kommunens  \r\n\r\n stående udvalg eller økonomiudvalget.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Afgørelser efter §&nbsp;62 b, stk.&nbsp;1, nr. 9, om afvisning af  \r\n\r\n privates udfordringstilbud, der omfatter en opgave, som afviger fra den  \r\n\r\n opgaveafgrænsning, kommunalbestyrelsen har besluttet skal udgøre grundlaget  \r\n\r\n for  \r\n\r\n en stillingtagen til et privat udfordringstilbud, skal træffes af  \r\n\r\n kommunalbestyrelsen. Afgørelser efter §&nbsp;62 b, stk.&nbsp;1, nr. 9, vil  \r\n\r\n således ikke kunne overlades til administrationen, økonomiudvalget eller et  \r\n\r\n af  \r\n\r\n de stående udvalg, medmindre der er tale om et tilbud, der svarer til et  \r\n\r\n tilbud, som kommunalbestyrelsen inden for den pågældende valgperiode har  \r\n\r\n behandlet efter stk.&nbsp;1, nr. 9, og afvist under henvisning til, at  \r\n\r\n tilbudet  \r\n\r\n afviger fra den opgaveafgrænsning, kommunalbestyrelsen har besluttet skal  \r\n\r\n udgøre grundlaget for en stillingtagen til et privat udfordringstilbud.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Hvis tilbudet ikke kan afvises under henvisning til §&nbsp;62 b,  \r\n\r\n skal tilbudet behandles efter §&nbsp;62 a, hvoraf det fremgår, at  \r\n\r\n kommunalbestyrelsen skal træffe beslutning om, hvorvidt den omhandlede opgave  \r\n\r\n fortsat skal udføres af kommunen. Bestemmelsen indebærer således et  \r\n\r\n delegationsforbud, hvorfor det kun er kommunalbestyrelsen, som kan træffe  \r\n\r\n beslutning om, hvorvidt opgaven fortsat skal udføres af kommunen eller af en  \r\n\r\n ekstern kontraktspart, jf. afsnit 6.2.1. Kommunens udvalg eller kommunens  \r\n\r\n administration kan ikke træffe denne beslutning.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Kommunalbestyrelsens afgørelser efter §&nbsp;62 b, stk.&nbsp;1,  \r\n\r\n nr. 9, og kommunalbestyrelsens afgørelser efter §&nbsp;62 a om, hvorvidt  \r\n\r\n opgaven fortsat skal udføres af kommunen, skal dog i overensstemmelse med  \r\n\r\n almindelige kommunalretlige grundsætninger som udgangspunkt forberedes ved  \r\n\r\n udvalgsbehandling.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Beslutter kommunalbestyrelsen, at opgaven fremover ikke skal  \r\n\r\n udføres af kommunen, kan beslutningen om, hvorvidt der skal ske udbud eller  \r\n\r\n det  \r\n\r\n private tilbud skal antages, delegeres til et af kommunens udvalg eller til  \r\n\r\n den  \r\n\r\n kommunale administration.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK\">  \r\n\r\n 7.2. Krav til sagsbehandlingen, herunder forholdet  \r\n\r\n til forvaltningsloven  \r\n\r\n</P>  \r\n\r\n<TABLE class=\"MsoNormalTable\" border=\"1\" cellspacing=\"0\" cellpadding=\"0\"  \r\n\r\n style='border-collapse:collapse;mso-table-layout-alt:fixed;border:none;mso  \r\n\r\n -border-alt:solid windowtext .75pt;mso-padding-alt:0cm 3.5pt 0cm  \r\n\r\n 3.5pt;mso-border-insideh:.75pt solid windowtext;mso-border-insidev:.75pt  \r\n\r\n solid windowtext'>  \r\n\r\n<TR style='mso-yfti-lastrow:yes'>  \r\n\r\n<TD width=\"257\" valign=\"top\" style='width:192.8pt;border:solid windowtext  \r\n\r\n 1.0pt;mso-border-alt:solid windowtext .75pt;padding:0cm 3.5pt 0cm 3.5pt'>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n &#148;  \r\n\r\n<B>  \r\n\r\n § 62 a, stk. 1.  \r\n\r\n</B>  \r\n\r\n  .  \r\n\r\n Kommunalbestyrelsen skal underrette den private tilbudsgiver om  \r\n\r\n kommunalbestyrelsens beslutning og ledsage denne med en begrundelse, hvis  \r\n\r\n kommunalbestyrelsen ikke antager tilbudet.&#148;  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n</TABLE>  \r\n\r\n<P class=\"Paragraftekst\"> Forvaltningslovens bestemmelser om partsbeføjelser  \r\n\r\n gælder for behandlingen af alle sager, hvori der er eller vil blive truffet  \r\n\r\n afgørelse af en offentlig forvaltningsmyndighed, herunder en kommune.  \r\n\r\n Kommunalbestyrelsens behandling af en henvendelse, der ikke er omfattet af  \r\n\r\n reglerne om udfordringsret, må betragtes som faktisk forvaltningsvirksomhed.  \r\n\r\n Kommunalbestyrelsen er derfor ikke forpligtet til at overholde  \r\n\r\n forvaltningslovens regler om partshøring, begrundelse mv. Kommunalbestyrelsen  \r\n\r\n skal dog overholde god forvaltningsskik. Det vil i et vist omfang efter  \r\n\r\n princippet om god forvaltningsskik være naturligt at orientere private om, at  \r\n\r\n deres konkrete tilbud ikke er omfattet af reglerne om udfordringsret.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Hvis en kommunalbestyrelse med hjemmel i den kommunale  \r\n\r\n styrelseslovs §&nbsp;62 b, stk.&nbsp;1, træffer afgørelse om at afvise at  \r\n\r\n foretage realitetsbehandling af et privat udfordringstilbud, har denne sag  \r\n\r\n karakter af en afgørelsessag, og sagen er underlagt reglerne i  \r\n\r\n forvaltningsloven. Det indebærer, at kommunalbestyrelsen skal overholde  \r\n\r\n forvaltningslovens bestemmelser i forhold til tilbudsgiveren, som er part i  \r\n\r\n sagen. Kommunalbestyrelsen skal således blandt andet overholde  \r\n\r\n forvaltningslovens bestemmelser om partsaktindsigt, partshøring og  \r\n\r\n begrundelsespligt.  \r\n\r\n Kommunalbestyrelsen skal endvidere overholde undersøgelsesprincippet, hvorfor  \r\n\r\n kommunalbestyrelsen er ansvarlig for, at der foreligger de fornødne  \r\n\r\n oplysninger  \r\n\r\n til at træffe afgørelse i sagen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n En parts ret til aktindsigt omfatter med de undtagelser, der er  \r\n\r\n nævnt i forvaltningslovens §§&nbsp;12-15, alle dokumenter, der vedrører  \r\n\r\n sagen,  \r\n\r\n herunder genpart af de skrivelser, der er udgået fra myndigheden, når  \r\n\r\n skrivelserne må antages at være kommet frem til adressaten.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det følger videre af forvaltningslovens §&nbsp;19, at hvis en part  \r\n\r\n i en sag ikke kan antages at være bekendt med, at myndigheden er i besiddelse  \r\n\r\n af bestemte oplysninger om sagens faktiske omstændigheder, må der ikke  \r\n\r\n træffes  \r\n\r\n afgørelse, før myndigheden har gjort parten bekendt med oplysningerne og  \r\n\r\n givet  \r\n\r\n denne lejlighed til at fremkomme med en udtalelse. Det gælder dog kun, hvis  \r\n\r\n oplysningerne er til ugunst for den pågældende part og er af væsentlig  \r\n\r\n betydning for sagens afgørelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Endelig følger det af forvaltningslovens §&nbsp;22, at hvis  \r\n\r\n kommunalbestyrelsen skriftligt afviser den privates tilbud, skal afgørelsen  \r\n\r\n ledsages af en begrundelse. I henhold til forvaltningslovens §&nbsp;24 skal  \r\n\r\n begrundelsen for afgørelsen indeholde en henvisning til de retsregler, i  \r\n\r\n henhold til hvilke afgørelsen er truffet. Hvis afgørelsen beror på et skøn,  \r\n\r\n skal begrundelsen tillige indeholde en beskrivelse af de hovedhensyn, der har  \r\n\r\n været bestemmende for skønsudøvelsen. Begrundelsen skal endvidere om  \r\n\r\n fornødent  \r\n\r\n indeholde en kort redegørelse for de oplysninger vedrørende sagens faktiske  \r\n\r\n omstændigheder, som kommunalbestyrelsen har tillagt væsentlig betydning for  \r\n\r\n afgørelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Kommunalbestyrelsens beslutning om, hvorvidt den vil fortsætte med  \r\n\r\n selv at udføre den pågældende opgave, har karakter af faktisk  \r\n\r\n forvaltningsvirksomhed. Hvis kommunalbestyrelsen finder, at den ikke ønsker  \r\n\r\n at  \r\n\r\n antage tilbudet, er der således ikke tale om, at kommunalbestyrelsen træffer  \r\n\r\n en  \r\n\r\n afgørelse om afvisning over for den pågældende. Kommunalbestyrelsen er derfor  \r\n\r\n ikke forpligtet til at overholde forvaltningslovens regler om partshøring,  \r\n\r\n begrundelse mv. Det følger dog af §&nbsp;62 a, stk.&nbsp;1, at  \r\n\r\n kommunalbestyrelsen skal underrette den private tilbudsgiver om  \r\n\r\n kommunalbestyrelsens beslutning og ledsage denne af en begrundelse, hvis  \r\n\r\n kommunalbestyrelsen ikke antager tilbudet. Hvor det er kommunalbestyrelsens  \r\n\r\n politiske ønske om ikke at udlicitere den pågældende opgave, som har ført til  \r\n\r\n afslaget, vil en kort bemærkning herom opfylde begrundelseskravet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Beslutter kommunalbestyrelsen, at opgaven skal sendes i udbud,  \r\n\r\n skal dette fremgå af underretningen til den private tilbudsgiver med  \r\n\r\n angivelse  \r\n\r\n af, om der påtænkes begrænset udbud og den private tilbudsgiver derfor skal  \r\n\r\n ansøge om prækvalifikation i lighed med andre interesserede leverandører.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVB\">  \r\n\r\n 8. Reglerne om offentlighed  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK\">  \r\n\r\n 8.1. Offentlighed i oplysninger om kommunens egen  \r\n\r\n opgaveudførelse  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n En privat tilbudsgiver vil i det omfang, det følger af  \r\n\r\n offentlighedslovens regler om aktindsigt, kunne få aktindsigt i foreliggende  \r\n\r\n dokumenter i kommunen med oplysninger om kommunens egen opgaveudførelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Den kommunale styrelseslovs §§&nbsp;62 a og b pålægger herudover  \r\n\r\n ikke kommunalbestyrelsen nogen specifik pligt til &#150; på foranledning af  \r\n\r\n en  \r\n\r\n potentiel tilbudsgiver &#150; at tilvejebringe og udlevere detaljerede  \r\n\r\n oplysninger  \r\n\r\n om omfanget og arten af kommunens egen opgaveudførelse. Oplysninger herom kan  \r\n\r\n imidlertid efter omstændighederne have praktisk betydning for potentielle  \r\n\r\n tilbudsgiveres mulighed for at udforme attraktive tilbud til kommunen. Loven  \r\n\r\n bygger således på den generelle forudsætning, at en kommunalbestyrelse i  \r\n\r\n overensstemmelse med god forvaltningsskik i et rimeligt omfang vil besvare  \r\n\r\n velbegrundede og ikke overdrevent byrdefulde forespørgsler om kommunens egen  \r\n\r\n opgaveudførelse fra en potentiel tilbudsgiver, der har et sagligt behov for  \r\n\r\n de  \r\n\r\n pågældende oplysninger med henblik på at kunne udnytte sin udfordringsret  \r\n\r\n efter  \r\n\r\n bestemmelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK\">  \r\n\r\n 8.2. Offentlighed i oplysninger om kommunens  \r\n\r\n behandling af et privat udfordringstilbud  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det følger af offentlighedslovens §&nbsp;4, stk.&nbsp;1, at enhver  \r\n\r\n med de undtagelser, der er nævnt i offentlighedslovens §§&nbsp;7 &#150; 14,  \r\n\r\n kan  \r\n\r\n forlange at blive gjort bekendt med dokumenter, der er indgået til eller  \r\n\r\n oprettet af en forvaltningsmyndighed som led i administrativ sagsbehandling i  \r\n\r\n forbindelse med dens virksomhed.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Dokumenter, der indgår i kommunens behandling af et  \r\n\r\n udfordringstilbud, som en privat afgiver på løsningen af en konkret opgave  \r\n\r\n for  \r\n\r\n en kommune, vil derfor som udgangspunkt være undergivet aktindsigt efter  \r\n\r\n offentlighedsloven.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Efter offentlighedslovens §&nbsp;12, stk.&nbsp;1, nr. 2, omfatter  \r\n\r\n retten til aktindsigt dog ikke oplysninger om tekniske indretninger eller  \r\n\r\n fremgangsmåder eller om drifts- eller forretningsforhold eller lignende for  \r\n\r\n så  \r\n\r\n vidt det er af væsentlig økonomisk betydning for den person eller virksomhed,  \r\n\r\n oplysningen angår, at begæringen om aktindsigt ikke imødekommes. Bestemmelsen  \r\n\r\n er kun anvendelig, hvis indrømmelse af aktindsigt efter et konkret skøn må  \r\n\r\n antages at indebære en nærliggende risiko for, at der &#150; blandt andet af  \r\n\r\n konkurrencemæssige grunde &#150; påføres den pågældende person eller  \r\n\r\n virksomhed et  \r\n\r\n økonomisk tab af væsentlig betydning.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Bestemmelsen indebærer, at kommunen kan undtage de pågældende  \r\n\r\n oplysninger i tilbudet fra aktindsigt, såfremt den privates udfordringstilbud  \r\n\r\n indeholder oplysninger af den nævnte art, og kommunen finder det godtgjort,  \r\n\r\n at  \r\n\r\n der er en nærliggende risiko for, at tilbudsgivers konkurrenceevne vil blive  \r\n\r\n skadet, hvis oplysningerne offentliggøres. Det tilføjes, at kommunen har  \r\n\r\n pligt  \r\n\r\n til at anlægge en konkret vurdering af risikoen for skadevirkninger ved  \r\n\r\n oplysningernes offentliggørelse, og at spørgsmålet om, hvorvidt oplysninger i  \r\n\r\n et udfordringstilbud er undergivet offentlighed, således ikke vil kunne  \r\n\r\n besvares abstrakt. En almindelig henvisning til, at offentliggørelse af  \r\n\r\n tilbudet skader konkurrenceevnen, vil ikke være tilstrækkelig. I tilfælde,  \r\n\r\n hvor  \r\n\r\n der kan være begrundet tvivl om, hvorvidt en begæring om aktindsigt bør  \r\n\r\n afslås  \r\n\r\n efter bestemmelsen i §&nbsp;12, stk.&nbsp;1, nr. 2, vil det være nærliggende  \r\n\r\n at  \r\n\r\n indhente en udtalelse fra den, oplysningen vedrører, for at få belyst  \r\n\r\n risikoen  \r\n\r\n for, at aktindsigt vil påføre virksomheden tab. En sådan udtalelse er ikke  \r\n\r\n bindende for myndigheden, der må træffe afgørelse ud fra en selvstændig  \r\n\r\n afvejning.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Retten til aktindsigt kan herudover begrænses i det omfang, det er  \r\n\r\n nødvendigt til beskyttelse af væsentlige hensyn til det offentliges egne  \r\n\r\n økonomiske interesser, jf. offentlighedslovens §&nbsp;13, stk.&nbsp;1, nr. 5.  \r\n\r\n Afgørelsen af, om en oplysning skal undtages fra aktindsigt efter denne  \r\n\r\n bestemmelse, beror på en konkret vurdering af de hensyn, der taler herfor.  \r\n\r\n Endvidere skal der være tale om en nærliggende risiko for, at det offentliges  \r\n\r\n økonomi lider skade af betydning.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Også denne bestemmelse vil efter omstændighederne kunne begrunde,  \r\n\r\n at tilbudet eller dele heraf tilbageholdes. Det hænger sammen med, at  \r\n\r\n offentliggørelse af oplysningerne i tilbudet vil kunne tænkes at afholde  \r\n\r\n potentielle tilbudsgivere fra at fremkomme med tilbud, hvilket vil kunne være  \r\n\r\n skadeligt for kommunens økonomi. Det skal imidlertid understreges, at  \r\n\r\n kommunen  \r\n\r\n har pligt til at anlægge en konkret vurdering af den nævnte risiko, og at det  \r\n\r\n er op til kommunen at godtgøre, at risikoen er til stede i den enkelte sag.  \r\n\r\n En  \r\n\r\n generel henvisning til ønskeligheden af at kunne garantere fortrolighed  \r\n\r\n omkring  \r\n\r\n indholdet af et udfordringstilbud vil således ikke opfylde kravet om  \r\n\r\n konkretisering  \r\n\r\n af den økonomiske tabsrisiko for kommunen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Der henvises til Justitsministeriets vejledning om  \r\n\r\n offentlighedsloven (vejledning nr. 11687 af 3. november 1986).  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK\">  \r\n\r\n 8.3. Skal kommunalbestyrelsen behandle et privat  \r\n\r\n udfordringstilbud for åbne eller lukkede døre?  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Den kommunale styrelseslovs §§&nbsp;62 a og b regulerer ikke, i  \r\n\r\n hvilket omfang kommunalbestyrelsen kan behandle sager om privates  \r\n\r\n udfordringsret for lukkede døre. Dette skal derfor afgøres efter de  \r\n\r\n almindelige  \r\n\r\n regler herom i §&nbsp;10 i den kommunale styrelseslov.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Efter denne bestemmelse er kommunalbestyrelsens møder offentlige,  \r\n\r\n idet kommunalbestyrelsen dog kan beslutte, at en sag skal behandles for  \r\n\r\n lukkede  \r\n\r\n døre, når dette findes nødvendigt på grund af sagens beskaffenhed.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Adgangen til at behandle sager for lukkede døre har undtagelsens  \r\n\r\n karakter. En sag kan således ikke behandles for lukkede døre, alene fordi  \r\n\r\n kommunalbestyrelsen anser det for hensigtsmæssigt, ligesom hensynet til at  \r\n\r\n opnå  \r\n\r\n en fri og åben debat ikke kan begrunde dørlukning.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Sager, der kan begrunde dørlukning, er sådanne, hvor der ved  \r\n\r\n sagens behandling vil blive eller forventes at blive fremdraget fortrolige  \r\n\r\n oplysninger.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Efter forvaltningslovens §&nbsp;27, stk.&nbsp;1, jf. straffelovens  \r\n\r\n §&nbsp;152 og §§&nbsp;152 c-152 f, har den, der virker inden for den  \r\n\r\n offentlige  \r\n\r\n forvaltning, tavshedspligt, når en oplysning ved lov eller anden gyldig  \r\n\r\n bestemmelse er betegnet som fortrolig, eller når det i øvrigt er nødvendigt  \r\n\r\n at  \r\n\r\n hemmeligholde oplysningen for at varetage væsentlige hensyn til offentlige  \r\n\r\n eller private interesser. I bestemmelsen er der foretaget en opregning af  \r\n\r\n hensyn, der efter en konkret vurdering kan føre til, at en oplysning er  \r\n\r\n fortrolig og dermed undergivet tavshedspligt. Væsentlige hensyn til bl.a. det  \r\n\r\n offentliges økonomiske interesser eller til private selskabers økonomiske  \r\n\r\n interesse i at beskytte oplysninger om tekniske indretninger eller  \r\n\r\n fremgangsmåder eller om drifts- eller forretningsforhold kan begrunde  \r\n\r\n tavshedspligt, jf. forvaltningslovens §&nbsp;27, stk.&nbsp;1, nr. 5 og 7.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det afhænger af en konkret vurdering, om der ved behandlingen af  \r\n\r\n et udfordringstilbud på et kommunalbestyrelsesmøde vil kunne forventes at  \r\n\r\n blive  \r\n\r\n fremdraget fortrolige oplysninger, således at kommunalbestyrelsen kan  \r\n\r\n behandle  \r\n\r\n sagen for lukkede døre. Hvis det under behandlingen af et dagsordenspunkt  \r\n\r\n viser  \r\n\r\n sig nødvendigt at fremdrage fortrolige oplysninger, vil kommunalbestyrelsen  \r\n\r\n kunne fortsætte sagens behandling for lukkede døre.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVB\">  \r\n\r\n 9. Kontrol med reglernes overholdelse  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Tilsynet med overholdelse af reglerne i den kommunale styrelseslov  \r\n\r\n om privates udfordringsret varetages af de almindelige kommunale  \r\n\r\n tilsynsmyndigheder, dvs. de for hvert amt nedsatte tilsynsråd og Indenrigs-  \r\n\r\n og  \r\n\r\n Sundhedsministeriet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n De kommunale tilsynsmyndigheder udøver et legalitetstilsyn med  \r\n\r\n kommunerne. Det indebærer, at de kommunale tilsynsmyndigheder fører tilsyn  \r\n\r\n med,  \r\n\r\n om en kommune overholder den lovgivning, herunder offentligretlige  \r\n\r\n retsgrundsætninger, der særligt gælder for offentlige myndigheder.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n De kommunale tilsynsmyndigheder vil eksempelvis kunne føre tilsyn  \r\n\r\n med, om kommunerne har overholdt reglerne om privates udfordringsret i  \r\n\r\n §&nbsp;62 a og §&nbsp;62 b, herunder de i bestemmelsen indeholdte  \r\n\r\n procedureregler. Tilsynsmyndighederne vil endvidere kunne vurdere, om de  \r\n\r\n forvaltningsretlige regler er overholdt i forbindelse med behandlingen af  \r\n\r\n sager  \r\n\r\n efter lovens §&nbsp;62 b, ligesom tilsynsmyndighederne vil kunne vurdere, om  \r\n\r\n offentlighedslovens regler om aktindsigt er overholdt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det fremgår af §&nbsp;61 i den kommunale styrelseslov, hvilke  \r\n\r\n sanktioner tilsynsmyndighederne har mulighed for at anvende over for ulovlige  \r\n\r\n beslutninger eller undladelser. Herudover kan tilsynsmyndighederne afgive  \r\n\r\n vejledende udtalelser om deres retsopfattelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n De kommunale tilsynsmyndigheder fører ikke tilsyn i det omfang,  \r\n\r\n særlige klage- eller tilsynsmyndigheder kan tage stilling til den pågældende  \r\n\r\n sag. Hvis en særlig myndighed, f.eks. Konkurrencerådet eller Klagenævnet for  \r\n\r\n Udbud har kompetence til at tage stilling til den pågældende sag, viger de  \r\n\r\n kommunale tilsynsmyndigheders tilsyn.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Kommunalbestyrelsen er ikke i medfør af forvaltningslovens regler  \r\n\r\n om klagevejledning forpligtet til at vejlede en tilbudsgiver om muligheden  \r\n\r\n for  \r\n\r\n at rette henvendelse til de almindelige kommunale tilsynsmyndigheder.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det følger dog af den almindelige vejledningspligt, der gælder for  \r\n\r\n alle forvaltningsmyndigheder, at kommunalbestyrelsen, når der skønnes at være  \r\n\r\n behov herfor, tillige skal oplyse borgerne om muligheden for at rette  \r\n\r\n henvendelse til de kommunale tilsynsmyndigheder.  \r\n\r\n</P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<FONT SIZE=\"3\">  \r\n\r\n<P CLASS=GIVET ALIGN=\"CENTER\"><I>Indenrigs- og Sundhedsministeriet, den 2.  \r\n\r\n januar 2003</I></P>  \r\n\r\n<P CLASS=SIGN1 ALIGN=\"CENTER\">Lars Løkke Rasmussen</P>  \r\n\r\n<P CLASS=SIGN2 ALIGN=\"RIGHT\">/Inger Mogensen</P>  \r\n\r\n</FONT>  \r\n\r\n</DIV><!-- End of \"GIVET\" -->  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "§§  62 a og 62 b i lov om kommunernes styrelse, som vejledningen knytter sig til, er ophævet med virkning fra den 1. juli 2007 ved lov nr. 510 af 6. juni 2007 om ændring af lov om kommunernes styrelse, lov om regioner og om nedlæggelse af amtskommunerne, Hovedstadens Udviklingsråd og Hovedstadens Sygehusfællesskab og lov om statsautoriserede og registrerede revisorer."
    ],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "14/01/2003"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20030000160"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AI001063"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "14/01/2003"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/01/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2003"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "02/01/2003"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Indenrigs- og Sundhedsmin., Stabsenheden, j.nr. 2003-21002-1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}