{
    "id": 120743,
    "title": "Skrivelse om Behandling af forældede krav i inddrivelsen",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": true,
    "shortName": "SKR nr 9362 af 16/06/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Skrivelse om Behandling af forældede krav i inddrivelsen</p>\r\n      <p class=\"TekstV\">SKAT har som restanceinddrivelsesmyndighed konstateret, at der i et mindre antal sager er modtaget forældede krav til inddrivelse, eller at der er sket forældelse af krav der er modtaget til inddrivelse, eller at der er sket inddrivelse af forældede fordringer ved lønindeholdelse eller modregning.</p>\r\n      <p class=\"TekstV\">I denne meddelelse fastlægges de nærmere retningslinjer for SKATs behandling af sådanne sager, herunder</p>\r\n      <p class=\"TekstV\">hvornår der skal ske tilbagebetaling af beløb, der er inddrevet ved lønindeholdelse eller modregning på forældede fordringer.</p>\r\n      <p class=\"TekstV\">hvornår der skal ske underretning af skyldner og fordringshaver, hvis der er indtrådt forældelse af et krav.</p>\r\n      <p class=\"TekstV\">1 Betingelserne for at foretage lønindeholdelse og modregning</p>\r\n      <p class=\"TekstV\">Der kan ikke foretages lønindeholdelse eller ikke-konneks modregning (almindelig tvungen modregning) med henblik på inddrivelse af en fordring, hvis denne er forældet.</p>\r\n      <p class=\"TekstV\">1.1 Lønindeholdelse</p>\r\n      <p class=\"TekstV\">Lønindeholdelse kan kun iværksættes, når der er udtrykkelig lovhjemmel hertil. Hjemlen til at foretage lønindeholdelse findes f.eks. i kildeskattelovens § 73, der omhandler inddrivelse af personlige skatter eller opkrævningslovens § 14, der omhandler skatter og afgifter. Herudover er der i en lang række særlove enten direkte hjemmel til lønindeholdelse eller henvisning til at krav i den pågældende lov kan inddrives ved lønindeholdelse efter reglerne i kildeskattelovens § 73.</p>\r\n      <p class=\"TekstV\">Der kan ikke foretages lønindeholdelse for en forældet fordring, idet forældelse er en ophørsgrund, der indebærer, at fordringen bortfalder. Der henvises i denne forbindelse til Inddrivelsesvejledningens afsnit I.3.5, hvoraf blandt andet fremgår, at retten til at begære lønindeholdelse for et krav bevares, så længe kravet ikke er forældet.</p>\r\n      <p class=\"TekstV\">1.2 Tvungen modregning</p>\r\n      <p class=\"TekstV\">Modregning kan tvinges igennem, uden at det kræver samtykke fra den anden part. Den ene part tilkendegiver over for den anden part, at han agter at modregne.</p>\r\n      <p class=\"TekstV\">For at tvungen modregning kan finde sted, er der en række betingelser, der skal være opfyldt:</p>\r\n      <p class=\"TekstV\">kravene er udjævnelige</p>\r\n      <p class=\"TekstV\">kravene er afviklingsmodne</p>\r\n      <p class=\"TekstV\">kravene er gensidige</p>\r\n      <p class=\"TekstV\">modkravet er retskraftigt.</p>\r\n      <p class=\"TekstV\">Disse betingelser skal alle være opfyldt på det tidspunkt, hvor den tvungne modregning iværksættes.</p>\r\n      <p class=\"TekstV\">At modkravet skal være retskraftigt betyder, at modfordringen ikke må være bortfaldet, f.eks. ved forældelse. Er modfordringen ophørt ved forældelse, er modregning udelukket.</p>\r\n      <p class=\"TekstV\">1.3 Tvungen konneks modregning</p>\r\n      <p class=\"TekstV\">Fordringer, der er opstået i kraft af samme retsforhold, kaldes konnekse.</p>\r\n      <p class=\"TekstV\">Konneksiteten mellem fordringerne betyder, at modregning har virkning fra det tidspunkt, hvor fordringerne stod over for hinanden som udjævnelige. Man siger også, at modregningen har virkning \"ex tunc\", det vil sige med tilbagevirkende kraft.</p>\r\n      <p class=\"TekstV\">Modregning kan derfor ved tvungen konneks modregning ske, selv om modfordringen er forældet.</p>\r\n      <p class=\"TekstV\">2 Annullation af afgørelser om lønindeholdelse og modregning</p>\r\n      <p class=\"TekstV\">En afgørelse om at iværksætte lønindeholdelse hos en skyldner er en forvaltningsafgørelse, jf. forvaltningslovens § 2. Det samme er tilfældet vedrørende en afgørelse om at foretage modregning.</p>\r\n      <p class=\"TekstV\">En afgørelse om at foretage lønindeholdelse for en forældet fordring eller en afgørelse om at foretage tvungen ikke-konneks modregning med en forældet fordring må anses for at være en ugyldig afgørelse.</p>\r\n      <p class=\"TekstV\">Ugyldigheden betyder, at afgørelsen ikke har og ikke skal have retsvirkninger svarende til sit indhold.</p>\r\n      <p class=\"TekstV\">Afgørelsens ugyldighed betyder derfor, at SKAT har en forpligtelse til at annullere afgørelsen. Annullationen af en afgørelse om lønindeholdelse eller tvungen ikke-konneks modregning betyder, at afgørelsen tilsidesættes med virkning fra udstedelsestidspunktet.</p>\r\n      <p class=\"TekstV\">3 Tilbagebetaling af inddrevne beløb</p>\r\n      <p class=\"TekstV\">Skyldner har som hovedregel krav på tilbagebetaling af de beløb, som SKAT har inddrevet ved de ugyldige afgørelser om lønindeholdelse eller tvungen ikke-konneks modregning.</p>\r\n      <p class=\"TekstV\">Reglerne om condictio indebiti finder ikke anvendelse. Condictio indebiti vedrører den situation, at en skyldner har foretaget en betaling til opfyldelse af en forpligtelse der ikke eksisterer, men som skyldner tror eksisterer. Når reglerne om condictio indebiti ikke finder anvendelse er det begrundet i, at SKAT har inddrevet fordringerne ved tvungen ikke-konneks modregning eller lønindeholdelse, det vil sige uden skyldners medvirken. Skyldner har med andre ord ikke foretaget en betaling.</p>\r\n      <p class=\"TekstV\">3.1 Begrænsninger i kravet på tilbagebetaling</p>\r\n      <p class=\"TekstV\">En skyldners krav om tilbagebetaling af inddrevene beløb, kan begrænses af reglerne om forældelse af tilbagesøgningskrav.</p>\r\n      <p class=\"TekstV\">Forældelsesfristen vedrørende en skyldners tilbagesøgningskrav løber fra det tidspunkt, hvor betalingen fandt sted.</p>\r\n      <p class=\"TekstV\">Det vil i sager vedrørende lønindeholdelse sige, at der løber en forældelsesfrist fra hver lønindeholdelse, der er foretaget i lønnen.</p>\r\n      <p class=\"TekstV\">Det vil i sager vedrørende modregning sige, at der løber en forældelsesfrist fra det tidspunkt, hvor modregningen fandt sted.</p>\r\n      <p class=\"TekstV\">Forældelsesfristen vedr. tilbagesøgningskravet kan være suspenderet på grund af skyldners ukendskab til kravet, jf. forældelseslovens § 3, stk. 2 (og tidligere 1908-lovens § 3).</p>\r\n      <p class=\"TekstV\">3.2 Skyldners frivillige indbetaling</p>\r\n      <p class=\"TekstV\">Det er i den juridiske litteratur blevet anført, at en skyldners frivillige betaling af en forældet fordring, f.eks. ved indbetaling af afdrag i henhold til en afdragsordning eller ved ekstraordinær betaling, er udtryk for, at skyldner anerkender at være moralsk forpligtet til at foretage betalingen, og at skyldners tilbagesøgningskrav dermed bør afskæres.</p>\r\n      <p class=\"TekstV\">Dette synspunkt er uden betydning i de sager, hvor der er tale om inddrivelse i form af lønindeholdelse eller tvungen ikke-konneks modregning, idet der her foreligger inddrivelse, som er sket uden skyldners medvirken, og dermed ikke en frivillig indbetaling.</p>\r\n      <p class=\"TekstV\">Synspunktet kan alene finde anvendelse i de sager, hvor skyldner måtte have foretaget en frivillig indbetaling. Vurderingen af, hvorvidt der foreligger en sådan situation, at der skal ske tilbagebetaling, må foretages på baggrund af samtlige foreliggende omstændigheder. Såfremt det kan påvises, at skyldner var i ond tro om, at fordringen var forældet, og at skyldner forholder sig passiv - og ikke udnytter en evt. klageadgang -, kan dette tale for, at SKAT kan nægte at tilbagebetale den foretagne indbetaling.</p>\r\n      <p class=\"TekstV\">I andre situationer må det imidlertid antages, at SKAT er nærmest til at opdage forældelsen og at reagere herpå. Skyldner har derfor i disse situationer krav på tilbagebetaling af det indbetalte beløb.</p>\r\n      <p class=\"TekstV\">4 Forrentning af tilbagesøgningskrav</p>\r\n      <p class=\"TekstV\">SKAT foretager inddrivelse af både offentretlige og civilretlige fordringer.</p>\r\n      <p class=\"TekstV\">Hvis sagen, hvor der er opstået inddrivelse af forældede fordringer, vedrører SKATs inddrivelse af et eller flere offentretlige krav, må skyldners tilbagesøgningskrav anses for et krav af offentretlig karakter, det vil sige et krav uden for formuerettens område. Renteloven indeholder ikke hjemmel til at forrente de beløb som SKAT har inddrevet og nu skal tilbagebetale.</p>\r\n      <p class=\"TekstV\">Imidlertid fremgår det af afsnit J.3 i \"Processuelle regler på SKATs område\", at der skal ske forrentning af tilbagebetaling af beløb, der er indbetalt efter påkrav fra en myndighed.</p>\r\n      <p class=\"TekstV\">Beløb, der er inddrevet ved lønindeholdelse eller tvungen ikke-konneks modregning, skal sidestilles med beløb, der er indbetalt efter påkrav fra SKAT. Dette indebærer, at skyldners tilbagesøgningskrav, skal forrentes</p>\r\n      <p class=\"TekstV\">fra indbetalingsdagen, det vil sige fra tidspunktet for inddrivelsen.</p>\r\n      <p class=\"TekstV\">Det vil i sager vedrørende lønindeholdelse sige, at der skal ske forrentning fra hvert tidspunkt, der er foretaget lønindeholdelse i lønnen.</p>\r\n      <p class=\"TekstV\">Det vil i sager vedrørende modregning sige, at der skal ske forrentning fra det tidspunkt, hvor modregningen fandt sted.</p>\r\n      <p class=\"TekstV\">med den rentesats, der for den pågældende periode gælder efter rentelovens § 5.</p>\r\n      <p class=\"TekstV\">SKAT er alene forpligtet til at betale rentegodtgørelse af beløb, som SKAT har inddrevet. Det fremgår nærmere af pkt. 6.3, at SKAT som restanceinddrivelsesmyndighed ikke er ansvarlig for tilbagebetaling eller forrentningen af beløb, der er inddrevet og indbetalt på forældede fordringer, til en fordringshaver før den 1. november 2005. SKAT er dog ansvarlig for tilbagebetaling og forretning af inddrevne forældede personskatter, også for perioden før 1. november 2005.</p>\r\n      <p class=\"TekstV\">SKAT skal for så vidt angår renteberegningen, der er foretaget i forbindelse med tilbagebetalingen til skyldner, give klagevejledning til Landsskatteretten.</p>\r\n      <p class=\"TekstV\">5 Modregning i tilbagebetalingsbeløb</p>\r\n      <p class=\"TekstV\">SKAT kan anvende eventuelle eksisterende og retskraftige fordringer på skyldner til modregning i skyldners tilbagesøgningskrav på SKAT, såfremt de almindelige betingelser for modregning er opfyldt.</p>\r\n      <p class=\"TekstV\">SKAT skal derfor forinden der foretages tilbagebetaling, undersøge hvorvidt der er registreret krav i Det Centrale Fordringsregister, der kan modregnes i udbetalingsbeløbet.</p>\r\n      <p class=\"TekstV\">6 Eksempler på tilbagebetalingssituationer</p>\r\n      <p class=\"TekstV\">Nedenfor gennemgås en række eksempler på retsvirkningerne af, at der er sket inddrivelse af forældede fordringer ved lønindeholdelse.</p>\r\n      <p class=\"TekstV\">I eksemplerne sondres der mellem situationer, hvor fordringen er forældet på afgørelsestidspunktet, og situationer hvor der er eller påstås indtrådt forældelse efter, at der er truffet afgørelse om lønindeholdelse.</p>\r\n      <p class=\"TekstV\">6.1 Fordringen er forældet på afgørelsestidspunktet</p>\r\n      <p class=\"TekstV\">Hvis fordringen var forældet på det tidspunkt, hvor SKAT som restanceinddrivelsesmyndighed træffer afgørelse om lønindeholdelse, betyder det, at afgørelsen om lønindeholdelse er ugyldig, og at lønindeholdelsen skal tilsidesættes med virkning fra afgørelsestidspunktet.</p>\r\n      <p class=\"TekstV\">Dette gælder uanset om afgørelse om lønindeholdelse træffes før eller efter 1. januar 2008, hvor der trådte en ny forældelseslov i kraft, hvorefter pålæg om lønindeholdelse til skyldners arbejdsgiver blev forældelsesafbrydende, jf. forældelseslovens § 18, stk. 4.</p>\r\n      <p class=\"TekstV\">Eksempel 1</p>\r\n      <p class=\"TekstV\">SKAT modtager i april 2007 en fordring til inddrivelse fra en kommune. Fordringen var ikke forældet på dette tidspunkt.</p>\r\n      <p class=\"TekstV\">SKAT træffer i juni 2007 afgørelse om lønindeholdelse. På dette tidspunkt er fordringen forældet.</p>\r\n      <p class=\"TekstV\">Skyldner gør, efter at der er foretaget lønindeholdelse i 6 måneder, gældende, at fordringen er forældet på afgørelsestidspunktet. SKAT konstaterer, at dette er korrekt.</p>\r\n      <p class=\"TekstV\">Da fordringen var forældet på afgørelsestidspunktet, er afgørelsen om lønindeholdelse ugyldig. Lønindeholdelsen skal tilsidesættes med tilbagevirkende kraft til afgørelsestidspunktet. SKAT skal foretage tilbagebetaling til skyldner af de beløb, der er inddrevet ved lønindeholdelse fra afgørelsestidspunktet i juni 2007, og frem til lønindeholdelsen er ophørt. Beløbene skal forrentes.</p>\r\n      <p class=\"TekstV\">Forinden der foretages tilbagebetaling af beløbet skal SKAT undersøge muligheden for at foretage modregning i tilbagebetalingskravet.Eksempel 2</p>\r\n      <p class=\"TekstV\">Eksempel 2</p>\r\n      <p class=\"TekstV\">SKAT modtager i april 2007 en fordring til inddrivelse fra en kommune. Fordringen var forældet på dette tidspunkt.</p>\r\n      <p class=\"TekstV\">SKAT træffer i juni 2007 afgørelse om lønindeholdelse.</p>\r\n      <p class=\"TekstV\">Skyldner gør, efter at der er foretaget lønindeholdelse i 6 måneder, gældende, at fordringen var forældet på afgørelsestidspunktet. SKAT konstaterer, at dette er korrekt.</p>\r\n      <p class=\"TekstV\">Da fordringen var forældet på afgørelsestidspunktet, er afgørelsen om lønindeholdelse ugyldig. Lønindeholdelsen skal tilsidesættes med tilbagevirkende kraft til afgørelsestidspunktet. SKAT skal foretage tilbagebetaling til skyldner af de beløb, der er inddrevet ved lønindeholdelse fra afgørelsestidspunktet i juni 2007, og frem til lønindeholdelsen er ophørt. Beløbene skal forrentes.</p>\r\n      <p class=\"TekstV\">Forinden der foretages tilbagebetaling af beløbet skal SKAT undersøge muligheden for at foretage modregning i tilbagebetalingskravet.</p>\r\n      <p class=\"TekstV\">Eksempel 3</p>\r\n      <p class=\"TekstV\">SKAT modtager i januar 2008 en fordring til inddrivelse fra en kommune. Fordringen var ikke forældet på dette tidspunkt.</p>\r\n      <p class=\"TekstV\">SKAT træffer i marts 2008 afgørelse om lønindeholdelse. På dette tidspunkt er fordringen forældet.</p>\r\n      <p class=\"TekstV\">Skyldner gør, efter at der er foretaget lønindeholdelse i 6 måneder, gældende, at fordringen er forældet på afgørelsestidspunktet. SKAT konstaterer, at dette er korrekt.</p>\r\n      <p class=\"TekstV\">Da fordringen var forældet på afgørelsestidspunktet, er afgørelsen om lønindeholdelse ugyldig. Lønindeholdelsen skal tilsidesættes med tilbagevirkende kraft til afgørelsestidspunktet. SKAT skal foretage tilbagebetaling til skyldner af de beløb, der er inddrevet ved lønindeholdelse fra afgørelsestidspunktet i marts 2008, og frem til lønindeholdelsen er ophørt. Beløbene skal forrentes.</p>\r\n      <p class=\"TekstV\">Forinden der foretages tilbagebetaling af beløbet skal SKAT undersøge muligheden for at foretage modregning i tilbagebetalingskravet.</p>\r\n      <p class=\"TekstV\">6.2 Fordringen forælder efter, at der er truffet afgørelse om lønindeholdelse</p>\r\n      <p class=\"TekstV\">Fra den 1. januar 2008 er pålæg om lønindeholdelse til skyldners arbejdsgiver et forældelsesafbrydende skridt, jf. forældelseslovens § 18, stk. 4. Dette var ikke tilfældet efter de tidligere forældelsesregler i 1908-loven eller DL 5-14-4.</p>\r\n      <p class=\"TekstV\">Pr. 1. juni 2008 sker lønindeholdelse over eSkattekortet. Der gives således ikke længere et pålæg om lønindeholdelse til skyldners arbejdsgiver. Dette betyder, jf. SKM2008.495.SKAT, at lønindeholdelse over eSkattekortet ikke kan anses for at være forældelsesafbrydende i henhold til forældelseslovens § 18, stk. 4.</p>\r\n      <p class=\"TekstV\">Der skal derfor sondres mellem, om</p>\r\n      <p class=\"TekstV\">forholdet ligger før 1. januar 2008.</p>\r\n      <p class=\"TekstV\">forholdet ligger efter 1. januar 2008.</p>\r\n      <p class=\"TekstV\">forholdet ligger efter 1. juni 2008.</p>\r\n      <p class=\"TekstV\">6.2.1 Forholdet ligger før 1. januar 2008</p>\r\n      <p class=\"TekstV\">I henhold til forældelsesregler i 1908-loven eller DL 5-14-4 var pålæg om lønindeholdelse til skyldners arbejdsgiver ikke et forældelsesafbrydende skridt.</p>\r\n      <p class=\"TekstV\">Eksempel</p>\r\n      <p class=\"TekstV\">SKAT modtager i januar 2007 en fordring til inddrivelse fra en kommune. Fordringen er på modtagelsestidspunktet ikke forældet.</p>\r\n      <p class=\"TekstV\">SKAT træffer i marts 2007 afgørelse om lønindeholdelse. Fordringen er ikke forældet på dette tidspunkt.</p>\r\n      <p class=\"TekstV\">Skyldner gør i november 2007, efter at der er foretaget lønindeholdelse i 8 måneder, gældende, at fordringen er forældet i juli 2007. SKAT konstaterer, at dette er korrekt.</p>\r\n      <p class=\"TekstV\">Afgørelsen om lønindeholdelse var ikke ugyldig på afgørelsestidspunktet, men fordringen er forældet efterfølgende, uden at der var sket afbrydelse af forældelsen.</p>\r\n      <p class=\"TekstV\">I denne situation, skal SKAT foretage tilbagebetaling af inddrevne beløb fra forældelsestidspunktet i juli 2007, og frem til lønindeholdelsen er ophørt. Beløbene skal forrentes.</p>\r\n      <p class=\"TekstV\">Forinden der foretages tilbagebetaling af beløbet skal SKAT undersøge muligheden for at foretage modregning i tilbagebetalingskravet.</p>\r\n      <p class=\"TekstV\">Det bemærkes, at de nævnte situationer alene kan forekomme for lønindeholdelser, der er iværksat før den 1. januar 2008, og hvor forældelse er indtrådt før den 1. januar 2008.</p>\r\n      <p class=\"TekstV\">6.2.2 Forholdet ligger efter den 1. januar 2008 - og indtil 31. maj 2008</p>\r\n      <p class=\"TekstV\">Det fremgår af forældelseslovens § 18, stk. 4, at en offentlig myndigheds pålæg til skyldners arbejdsgiver om indeholdelse i løn mv. afbryder forældelsen.</p>\r\n      <p class=\"TekstV\">Eksempel 1</p>\r\n      <p class=\"TekstV\">SKAT modtager i januar 2008 en fordring til inddrivelse fra en kommune. Fordringen er på modtagelsestidspunktet ikke forældet.</p>\r\n      <p class=\"TekstV\">SKAT træffer i marts 2008 afgørelse om lønindeholdelse. Fordringen er ikke forældet på dette tidspunkt. Lønindeholdelsen bliver aktiv i marts 2008.</p>\r\n      <p class=\"TekstV\">Skyldner gør i november 2008, efter at der er foretaget lønindeholdelse i 8 måneder, gældende, at fordringen er forældet i maj 2008.</p>\r\n      <p class=\"TekstV\">I denne situation er der ikke sket forældelse af fordringen, idet der er truffet afgørelse om lønindeholdelse, der fører til at der gives et pålæg til arbejdsgiveren, og lønindeholdelsen bliver aktiv. Her er der rettidigt sket afbrydelsen af forældelsen.</p>\r\n      <p class=\"TekstV\">Eksempel 2</p>\r\n      <p class=\"TekstV\">SKAT modtager i januar 2008 en fordring til inddrivelse fra en kommune. Fordringen er på modtagelsestidspunktet ikke forældet.</p>\r\n      <p class=\"TekstV\">SKAT træffer i marts 2008 afgørelse om lønindeholdelse. Fordringen er ikke forældet på dette tidspunkt. Lønindeholdelsen bliver booket.</p>\r\n      <p class=\"TekstV\">Skyldner gør i november 2008 gældende, at fordringen er forældet i maj 2008. SKAT konstaterer, at dette er korrekt.</p>\r\n      <p class=\"TekstV\">I denne situation er der sket forældelse af fordringen, efter at der er truffet afgørelse om lønindeholdelse, idet afgørelsen om lønindeholdelse alene bliver booket i DFLS, fordi der allerede er en aktiv lønindeholdelse. Der henvises nærmere til SKM2007.941.SKAT, der har fastsat nærmere retningslinjer for, hvornår det må antages, at en lønindeholdelse afbryder forældelse.</p>\r\n      <p class=\"TekstV\">Der skal ikke ske tilbagebetaling af noget beløb, idet lønindeholdelsen ikke har været aktiv. Der er således ikke inddrevet beløb. SKAT skal derimod foretage tilbagekaldelse af den bookede lønindeholdelse og afskrive beløbet og underrette skyldner og fordringshaveren om, at der er sket forældelse af fordringen.</p>\r\n      <p class=\"TekstV\">6.2.3 Forholdet ligger efter 1. juni 2008</p>\r\n      <p class=\"TekstV\">Pr. 1. juni 2008 sker lønindeholdelse over eSkattekortet. Der gives således ikke længere et pålæg om lønindeholdelse til skyldners arbejdsgiver. Dette betyder, jf. SKM2008.495.SKAT, at lønindeholdelse over eSkattekortet ikke kan anses for at være forældelsesafbrydende i henhold til forældelseslovens § 18, stk. 4.</p>\r\n      <p class=\"TekstV\">Eksempel</p>\r\n      <p class=\"TekstV\">SKAT modtager i maj 2008 en fordring til inddrivelse fra en kommune. Fordringen er på modtagelsestidspunktet ikke forældet.</p>\r\n      <p class=\"TekstV\">SKAT træffer i juli 2008 afgørelse om lønindeholdelse. Lønindeholdelsen bliver aktiv i i eSkattekortet i juli 2008.</p>\r\n      <p class=\"TekstV\">Skyldner gør i november 2008 gældende, at fordringen er forældet i august 2008. SKAT konstaterer at dette er korrekt.</p>\r\n      <p class=\"TekstV\">I denne situation er der sket forældelse af fordringen, selvom der er truffet afgørelse om lønindeholdelse, der fører til forhøjelse af trækprocenten i eSkattekortet, og lønindeholdelsen dermed bliver aktiv. Dette er begrundet i, at lønindeholdelse over eSkattekortet ikke er forældelsesafbrydende.</p>\r\n      <p class=\"TekstV\">I denne situation, skal SKAT foretage tilbagebetaling af inddrevne beløb fra forældelsestidspunktet og frem til lønindeholdelsen er ophørt. Beløbene skal forrentes.</p>\r\n      <p class=\"TekstV\">Forinden der foretages tilbagebetaling af beløbet skal SKAT undersøge muligheden for at foretage modregning i tilbagebetalingskravet.</p>\r\n      <p class=\"TekstV\">6.3 Lønindeholdelse er iværksat før 1. november 2005</p>\r\n      <p class=\"TekstV\">Det fremgår af OIL § 5, stk. 2, at fordringer mv. for hvilke fordringshaveren eller den, der på vegne af fordringshaveren, opkræver fordringen, har iværksat inddrivelse, overgår til inddrivelse hos restanceinddrivelsesmyndigheden den 1. november 2005.</p>\r\n      <p class=\"TekstV\">Som følge heraf kan der foreligge en række sager, hvor SKAT pr. 1. november 2005 har overtaget en verserende lønindeholdelse fra den oprindelige inddrivelsesmyndighed, f.eks. en kommune, til videre behandling i SKAT. Der vil i disse situationer typisk være sket det, at den oprindelige inddrivelsesmyndigheds afgørelse om lønindeholdelse videreføres uforandret og alene er genindberettet i SKATs systemer, uden at SKAT træffer en ny afgørelse om lønindeholdelse.</p>\r\n      <p class=\"TekstV\">Det kan i en sådan situation lægges til grund, at SKAT som restanceinddrivelsesmyndighed ikke kan være ansvarlig for tilbagebetaling af beløb, der er inddrevet af og indbetalt til en fordringshaver på forældede fordringer før den 1. november 2005. SKAT er dog ansvarlig for tilbagebetaling og forretning af inddrevne personskatter, også for perioden før 1. november 2005.</p>\r\n      <p class=\"TekstV\">6.3.1 Kommunale krav</p>\r\n      <p class=\"TekstV\">At SKAT som restanceinddrivelsesmyndighed ikke kan være ansvarlig for tilbagebetaling af beløb, der er inddrevet af og indbetalt på forældede fordringer til en fordringshaver før den 1. november 2005 gælder ubetinget, når der er tale om kommunale krav.</p>\r\n      <p class=\"TekstV\">Eksempel 1</p>\r\n      <p class=\"TekstV\">Den 20. marts 1998 foretager kommune X et forgæves udlæg for en kommunal restance hos skyldner. Herved bliver forældelsen af kravet afbrudt, og en ny forældelsesfrist på 5 år begynder at løbe.</p>\r\n      <p class=\"TekstV\">Den 1. august 1999 fremsender kommune X afgørelse om lønindeholdelse på 20 % til skyldner.</p>\r\n      <p class=\"TekstV\">Den 1. november 2005 bliver restancen sendt til inddrivelse i SKAT. SKAT overtager kommunens lønindeholdelse og genindberetter den i SKATs systemer.</p>\r\n      <p class=\"TekstV\">Den 7. juli 2006 konstaterer SKAT, at den restance der lønindeholdes for, er forældet i 2003. Lønindeholdelse stoppes.</p>\r\n      <p class=\"TekstV\">I denne situation, skal SKAT foretage tilbagebetaling af inddrevne beløb fra det tidspunkt, hvor SKAT overtog inddrivelsen af restancen, det vil sige fra den 1. november 2005 og frem til juli 2006, hvor lønindeholdelsen ophører.</p>\r\n      <p class=\"TekstV\">For så vidt angår den periode fra marts 2003, hvor der indtræder forældelse og frem til november 2005, hvor kommunen overdrager kravet til inddrivelse i SKAT, skal skyldner henvises til at rejse et tilbagesøgningskrav mod kommunen. Dette tilbagebetalingskrav er SKAT uvedkommende.</p>\r\n      <p class=\"TekstV\">Eksempel 2</p>\r\n      <p class=\"TekstV\">I marts 2001 foretager kommune X et forgæves udlæg for en kommunal restance hos skyldner. Herved bliver forældelsen af kravet afbrudt, og en ny forældelsesfrist på 5 år begynder at løbe.</p>\r\n      <p class=\"TekstV\">Den 1. august 2002 fremsender kommune X afgørelse om lønindeholdelse på 20 % til skyldner.</p>\r\n      <p class=\"TekstV\">Den 1. november 2005 bliver restancen sendt til inddrivelse i SKAT. SKAT overtager kommunens lønindeholdelse og genindberetter den i SKATs systemer.</p>\r\n      <p class=\"TekstV\">Den 7. juli 2006 konstaterer SKAT, at den restance der lønindeholdes for, er forældet i marts 2006. Lønindeholdelse stoppes.</p>\r\n      <p class=\"TekstV\">I denne situation, skal SKAT foretage tilbagebetaling af inddrevne beløb fra det tidspunkt, hvor kravet er forældet, det vil sige fra den marts 2006 og frem til juli 2006, hvor lønindeholdelsen ophører.</p>\r\n      <p class=\"TekstV\">Også i de nævnte eksempler kan SKAT foretage modregning i tilbagebetalingskravet, hvis de almindelige betingelser for modregning er opfyldt.</p>\r\n      <p class=\"TekstV\">6.3.2 Personskattekrav og andre \"ToldSkat-krav\"</p>\r\n      <p class=\"TekstV\">Hvis der er tale om personskatterestancer, kan det lægges til grund, at der er tale om et statsligt krav, som kommunerne før 1. november 2005 inddrev på vegne af SKAT.</p>\r\n      <p class=\"TekstV\">For så vidt angår personskatter og \"ToldSkat-krav\", såsom skatter, moms, afgifter mv. og RUF-krav, skal der ikke i forbindelse med tilbagebetaling af forældede beløb til en skyldner skelnes mellem inddrivelse før 1. november 2005 og inddrivelse efter denne dato. Her skal SKAT også foretage tilbagebetaling og forrentning af krav, der er inddrevet før 1. november 2005.</p>\r\n      <p class=\"TekstV\">Eksempel</p>\r\n      <p class=\"TekstV\">Den 20. marts 1998 foretager kommune X et forgæves udlæg for en personskatterestance hos skyldner. Herved bliver forældelsen af kravet afbrudt.</p>\r\n      <p class=\"TekstV\">Den 1. august 1999 fremsender kommune X afgørelse om lønindeholdelse på 20 % til skyldner.</p>\r\n      <p class=\"TekstV\">Den 1. november 2005 bliver restancen sendt til inddrivelse i SKAT. SKAT overtager kommunens lønindeholdelse og genindberetter den i SKATs systemer.</p>\r\n      <p class=\"TekstV\">Den 7. juli 2006 konstaterer SKAT, at den restance, der lønindeholdes for, er forældet i marts 2003. Lønindeholdelse stoppes.</p>\r\n      <p class=\"TekstV\">I denne situation skal SKAT foretage tilbagebetaling af inddrevne beløb fra det tidspunkt, hvor personskatterestance forældede, det vil sige fra marts 2003 og frem til juli 2006, hvor lønindeholdelsen ophører.</p>\r\n      <p class=\"TekstV\">7 Underretning om forældelse</p>\r\n      <p class=\"TekstV\">7.1 Underretning af skyldner</p>\r\n      <p class=\"TekstV\">SKAT skal ved en skriftlig meddelelse underrette skyldner, hvis der er indtrådt forældelse af en fordring og denne dermed er ophørt.</p>\r\n      <p class=\"TekstV\">SKAT skal endvidere af sig selv opgøre og foretage tilbagebetaling af eventuelle beløb, der er inddrevet på den forældede fordring, samt foretage renteberegning af kravet.</p>\r\n      <p class=\"TekstV\">Der skal f.eks. foretages underretning i følgende situationer:</p>\r\n      <p class=\"TekstV\">Når SKAT af sig selv afskriver et krav på grund af forældelse, selvom der ikke aktuelt foretages inddrivelse af kravet.</p>\r\n      <p class=\"TekstV\">Når SKAT af sig selv annullerer en afgørelse om lønindeholdelse eller modregning på grund af forældelse.</p>\r\n      <p class=\"TekstV\">Når SKAT på grund af en henvendelse fra fordringshaveren afskriver et krav eller annullerer en afgørelse om lønindeholdelse eller modregning på grund af forældelse.</p>\r\n      <p class=\"TekstV\">Når SKAT på grund af en henvendelse fra skyldner afskriver et krav eller annullerer en afgørelse om lønindeholdelse eller modregning på grund af forældelse</p>\r\n      <p class=\"TekstV\">Det gælder for alle de nævnte situationer, at SKAT i forbindelse med underretningen af skyldner skal identificere hvilken fordring, der er tale om. Dette skal for det første ske af hensyn til, at skyldner kan identificere hvilken gæld, der er tale om. For det andet skal det ske af hensyn til, at SKAT ikke giver skyldner indtrykket af, at det er alle eventuelle fordringer der er til inddrivelse i SKAT, der er ophørt på grund af forældelse. Er der således andre retskraftige fordringer til inddrivelse hos SKAT, bør det af underretningen til skyldner tydeligt fremgå, at disse krav ikke er ophørt ved forældelse, og at SKAT fastholder disse krav overfor skyldner, og at SKAT vil fortsætte inddrivelsen af disse krav.</p>\r\n      <p class=\"TekstV\">7.2 Høring og underretning af fordringshaveren</p>\r\n      <p class=\"TekstV\">7.2.1 Kravet er forældet hos fordringshaveren</p>\r\n      <p class=\"TekstV\">Mener SKAT, at der skal ske</p>\r\n      <p class=\"TekstV\">afskrivning af kravet og/eller</p>\r\n      <p class=\"TekstV\">tilbagebetaling af inddrevne beløb</p>\r\n      <p class=\"TekstV\">fordi fordringen er forældet hos fordringshaveren, inden kravet blev modtaget til inddrivelse i SKAT, bør SKAT foretage en høring af og indhente en udtalelse hos fordringshaveren vedrørende de faktuelle forhold omkring indtrædelse af forældelsen, inden der træffes afgørelse om forældelse og sker underretning af skyldner og/eller foretages tilbagebetaling af noget beløb til skyldner.</p>\r\n      <p class=\"TekstV\">7.2.2 Kravet er forældet hos SKAT</p>\r\n      <p class=\"TekstV\">SKAT bør i de sager, hvor der er sket forældelse af kravet mens det var til inddrivelse hos SKAT, underrette fordringshaveren om, at et krav er ophørt ved forældelse, således at fordringshaveren kan afskrive kravet i sit eget regnskab og i øvrigt varetage sine interesser i forbindelse med, at kravet er forældet.</p>\r\n      <p class=\"TekstV\">8 Forholdet til fordringshaver</p>\r\n      <p class=\"TekstV\">8.1 Regulering overfor fordringshaver i forbindelse med tilbagebetaling af inddrevne beløb på forældede krav</p>\r\n      <p class=\"TekstV\">Der vil blive udsendt nærmere retningslinjer om reguleringen overfor fordringshaveren i de situationer, hvor der sker tilbagebetaling af inddrevne beløb til skyldner og hvor de inddrevene beløb er afregnet til fordringshaveren.</p>\r\n      <p class=\"TekstV\">Tilbagebetalingen til skyldner skal ikke afvente, at et eventuelt mellemværende mellem SKAT og fordringshaveren er udlignet. Forholdet mellem SKAT som restanceinddrivelsesmyndighed og fordringshaveren, er skyldner uvedkommende.</p>\r\n      <p class=\"TekstV\">8.2 Fordringshaveren rejser et erstatningskrav overfor SKAT</p>\r\n      <p class=\"TekstV\">Rejser en fordringshaver et erstatningskrav overfor SKAT, i forbindelse med at der er indtrådt forældelse af en fordring, mens fordringen var til inddrivelse hos SKAT, skal sagen forelægges for Hovedcentret med en skriftlig indstilling i sagen.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I>, den 16. juni 2008</I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/07/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20080936254"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN009215"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "17/07/2008"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/07/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9362"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "16/06/2008"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "SKAT"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.,<br />SKAT, j.nr. 08-002324"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}