{
    "id": 123176,
    "title": "Vejledning om hygiejneregler for køkkener i børneinstitutioner",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 10158 af 15/01/2009",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Bil1\">Bilag 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Regeloversigt og andet relevant materiale</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning om hygiejneregler for køkkener i børneinstitutioner</p>\r\n<p class=\"Kapitel\">Afsnit 1</p>\r\n<p class=\"Afsnitsoverskrift\">Hvad handler vejledningen om?</p>\r\n<p class=\"Tekst\">Denne vejledning handler om hygiejneregler ved madlavning i børneinstitutioner som vuggestuer, børnehaver, fritidshjem, skolefritidsordninger og forskellige klubtilbud.</p>\r\n<p class=\"Tekst\">Vejledningen erstatter Fødevarestyrelsens ”Vejledning om godkendelse m.v. af køkkener i børneinstitutioner” nr. 9805 af 10. december 2003. Vejledningen omfatter ikke skolekøkkener og skoleboder.</p>\r\n<p class=\"Tekst\">I børneinstitutioner bliver der ofte lavet mad i begrænset omfang set i forhold til f.eks. restauranter. Der bliver lavet mad til en begrænset kreds af personer - måske ét dagligt hovedmåltid i vuggestuer og børnehaver, som består af en enkelt eller to retter eller smørrebrød -eller mellemmåltider i skolefritidsordninger, fritidshjem og klubtilbud.</p>\r\n<p class=\"Tekst\">Børneinstitutioner, der ønsker at tilberede eller blot servere mad for børn, er i fødevarelovgivningens forstand en fødevarevirksomhed, nærmere betegnet en detailvirksomhed, fordi tilberedningen eller serveringen er til den endelige forbruger - børnene. Det primære formål i en børneinstitution er dog stadig pasning af børn og pædagogiske aktiviteter.</p>\r\n<p class=\"Tekst\">Vejledningen skal være med til at skabe klarhed om og fortolke reglerne på hygiejneområdet særligt rettet mod børneinstitutioner. Den beskriver en række af de overvejelser, institutionen må gøre sig for at overholde fødevarelovgivningen. Da der er forskel på krav til madordninger for de forskellige typer af børneinstitutioner, er vejledningen inddelt i afsnit, der grupperer institutionstyperne.</p>\r\n<p class=\"Tekst\">Der er en beskrivelse af reglerne for, hvornår køkkenet skal være registreret hos fødevareregionen, hvordan køkkenet i institutionen skal være indrettet, krav til drift af køkkenet, særlige hygiejniske forholdsregler i køkkenet, hvordan man skal forholde sig ved private arrangementer i institutionen og meget mere. Til sidst i vejledningen er der en række mere praktiske eksempler på indretning og drift ved forskellige typer af madordninger og på valg af materialer ved indretning af køkkenerne.</p>\r\n<p class=\"Tekst\">Bilag 1 er en oversigt over lovgivningen på området.</p>\r\n<p class=\"Tekst\">Vejledningen handler ikke om ernæringsmæssige anbefalinger. Hvis man søger rådgivning om ernæring og kvalitet, kan man kontakte Fødevarestyrelsens rejsehold ”Alt om kost” via den lokale Fødevareregionen. Læs om ”Alt om kost” på hjemmesiden www.altomkost.dk.</p>\r\n<p class=\"Tekst\">Spørgsmål om hygiejnelovgivning og ernæring kan også rettes til fødevareregionerne. Man kan finde telefonnumre og adresser på Fødevarestyrelsens hjemmeside www.fvst.dk. Her finder man også svar på spørgsmål om registrering og kontrol ved tilberedning af mad i børneinstitutioner.</p>\r\n<p class=\"Kapitel\">Afsnit 2</p>\r\n<p class=\"Afsnitsoverskrift\">Hvem retter vejledningen sig til?</p>\r\n<p class=\"Tekst\">Vejledningen retter sig til både børneinstitutioner, kommuner og fødevareregioner. Vejledningen er et supplement til Fødevarestyrelsens hygiejnevejledning, der beskriver hygiejnereglerne generelt for alle fødevarevirksomheder.</p>\r\n<p class=\"Tekst\">Børneinstitutionerne skal altid kontakte den lokale fødevareregion for at blive registreret, når der skal etableres en madordning i institutionen.</p>\r\n<p class=\"Kapitel\">Afsnit 3</p>\r\n<p class=\"Afsnitsoverskrift\">Baggrund og historik</p>\r\n<p class=\"Tekst\">Regeringen stiller krav om, at alle børn i daginstitutioner mellem 0 år og frem til skolealderen senest fra den 1. januar 2010 skal have tilbudt et sundt frokostmåltid som en del af dagtilbudsydelsen. Formålet er at sætte fokus på børn og sundhed, og regeringen ønsker at sikre, at alle børn får tilbudt et sundt frokostmåltid i daginstitutionen.</p>\r\n<p class=\"Tekst\">Det betyder, at rigtig mange børneinstitutioner, som ikke tidligere har lavet mad til børnene, skal tage stilling til, hvordan institutionen vil opfylde kravet.</p>\r\n<p class=\"Tekst\">Man kan tilbyde børnene et frokostmåltid på mange forskellige måder. Institutionen kan vælge at få maden leveret fra et eksternt autoriseret eller registreret køkken, hvis institutionen ikke er indrettet til at fremstille maden selv, eller hvis de personalemæssige ressourcer sætter en grænse for, hvad der kan lade sig gøre.</p>\r\n<p class=\"Tekst\">Mange institutioner har et køkken, som de ikke har brugt til daglig madlavning, men som de ønsker at benytte fremover - eventuelt til fuld tilvirkning fem gange om ugen. I nogle institutioner findes der fuldt udstyrede køkkener, som allerede lever op til fødevarelovgivningens krav om indretning, mens andre institutioner har køkkener, som kun egner sig til madlavning af begrænset karakter. Det afgørende er, at indretning og aktiviteter passer sammen.</p>\r\n<p class=\"Tekst\">I nogle institutioner er der ansat køkkenpersonale, som står for madlavningen. Andre gange står det pædagogiske personale for madlavningen, evt. med inddragelse af børnene.</p>\r\n<p class=\"Kapitel\">Afsnit 4</p>\r\n<p class=\"Afsnitsoverskrift\">Hvem har ansvaret</p>\r\n<p class=\"Tekst\">Børneinstitutionens leder har som leder af fødevarevirksomheden ansvaret for, at den mad, som institutionen tilbereder eller serverer for børnene, er i orden fødevaresikkerhedsmæssigt. Det betyder også, at det typisk er institutionslederen, der har ansvaret for, at indretning og drift af køkkenet lever op til fødevarelovgivningen, og at institutionen bliver registreret hos fødevareregionen, se afsnit 7, 8 og 9.</p>\r\n<p class=\"Tekst\">Institutionslederens ansvar for fødevaresikkerheden følger af reglerne i hygiejneforordningen. Efter hygiejneforordningen er det lederen af fødevarevirksomheden – her institutionens leder, der har ansvaret for at sikre, at produktion af fødevarer sker i overensstemmelse med hygiejnebestemmelserne.</p>\r\n<p class=\"Tekst\">Det ligger også i lovgivningen, at institutionslederen skal kunne sandsynliggøre overfor fødevaremyndighederne, at de valgte løsninger indebærer, at institutionen følger fødevarelovgivningen.</p>\r\n<p class=\"Kapitel\">Afsnit 5</p>\r\n<p class=\"Afsnitsoverskrift\">Definitioner</p>\r\n<p class=\"Tekst\">Dette afsnit definerer en række ord, som bruges i fødevarelovgivningen med en præcis betydning.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Animalske produkter</span>\r\n   <span class=\"Italic\">:</span> Fødevarer, der stammer fra dyr (kød, fisk, æg og mejeriprodukter).</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Ferske varer:</span> Fødevarer, der ikke har været udsat for varmebehandling, saltning, røgning og lignende Ferske varer kan også være kølede eller frosne.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Færdigpakkede fødevarer:</span> Fødevarer i en indpakning, der er bestemt til først at brydes af forbrugerne eller f.eks. i køkkener i børneinstitutioner. Færdigpakkede fødevarer skal leve op til reglerne om mærkning af færdigpakkede fødevarer, hvor der blandt andet stilles krav om mærkning med holdbarhed og evt. opbevaringstemperatur.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Hygiejniske problemer:</span> Forhold vedrørende fødevarer der kan medføre, at maden ikke længere er af sikker og sund beskaffenhed.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Krydsforurening:</span> Forurening mellem forskellige råvarer, mellem rå og færdiglavet mad eller forurening via redskaber og hænder til madvarerne. Forureningen kan være fysisk, kemisk eller mikrobiologisk.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Lejlighedsvise arrangementer:</span> Arrangementer, der finder sted et begrænset antal gange om året, max. 6-8 gange, og som ikke strækker sig over længere tid, dvs. max. én uge.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Letfordærvelige fødevarer:</span> Fødevarer som ved opbevaring ved stuetemperatur i løbet af kort tid vil udvikle afvigende udseende, lugt eller smag, eller hvor der er risiko for fremvækst af sygdomsfremkaldende bakterier.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Lukket kreds:</span> En situation, hvor man ikke kan ”komme ind fra gaden” og få mad. Der er tale om et antal identificerede personer, der har en fast tilknytning til børneinstitutionen og som naturligt opholder sig i børneinstitutionen, dvs. institutionens børn, personale og forældre.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Madlavning/tilvirkning/tilberedning/behandling:</span> Enhver form for håndtering, der indebærer en ændring af fødevaren, f.eks. frysning, varmebehandling eller udskæring.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Modulkøkken:</span> Et køkken, som svarer til et køkken i private husholdninger.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Registrering:</span> Institutioner, der skal registreres, skal indsende ansøgning til fødevareregionen og må først påbegynde deres aktiviteter, når institutionen har modtaget bekræftelse på at være registreret hos fødevareregionen.</p>\r\n<p class=\"Kapitel\">Afsnit 6</p>\r\n<p class=\"Afsnitsoverskrift\">Fødevaresikkerhed og god hygiejne i køkkenet</p>\r\n<p class=\"Tekst\">Det overordnede formål med regler for hygiejne i børneinstitutioner er at sørge for, at børnene får sikre fødevarer, så de ikke bliver syge af den mad, de får tilbudt i institutionen.</p>\r\n<p class=\"Tekst\">Ud over reglerne for indretning og drift af køkkenet er der en række generelle råd om god hygiejne ved opbevaring og tilberedning af mad, som køkkenet bør følge. I boksene er der en oversigt over de vigtigste regler om hygiejne, også når børnene hjælper til i køkkenet.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" border=\"0\" cellspacing=\"0\" width=\"583\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"404.01899999999995px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-top: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"583\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Bold\">Madlavning må ikke give hygiejniske problemer. Derfor skal køkkenet:</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"583\">\r\n                        <div class=\"TabelTekst\">- Opvarme maden til minimum 75 ºC</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"583\">\r\n                        <div class=\"TabelTekst\">- Overholde temperaturkravene, max 5 ºC i køleskabet (se også bilag 1 i hygiejnebekendtgørelsen)</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"583\">\r\n                        <div class=\"TabelTekst\">- Undgå at sprede bakterier</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"583\">\r\n                        <div class=\"TabelTekst\">- Sørge for en god personlig hygiejne, herunder hyppig håndvask</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"583\">\r\n                        <div class=\"TabelTekst\">- Indrette køkkenet, så madlavningen kan foregå hygiejnisk forsvarligt. Der skal være plads nok til, at man kan holde spiseklar mad adskilt fra råvarer og tilstrækkeligt med vaske, så man ikke spreder bakterier.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"583\">\r\n                        <div class=\"TabelTekst\">- Have tilstrækkelige kølefaciliteter til, at optøning og opbevaring af fødevarerne kan foregå adskilt, så produkterne ikke forurener hinanden.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" border=\"0\" cellspacing=\"0\" width=\"583\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"404.01899999999995px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-top: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"583\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Bold\">Når der laves mad i pædagogisk øjemed, bør man altid huske at gennemgå de grundlæggende hygiejneråd med børnene, inden man går i gang. Det er vigtigt at lære børnene, at:</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"583\">\r\n                        <div class=\"TabelTekst\">- Vaske hænder grundigt før og efter madlavning og altid efter toiletbesøg</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"583\">\r\n                        <div class=\"TabelTekst\">- Man ikke putter fingrene i mund eller næse, når man arbejder med fødevarer</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"583\">\r\n                        <div class=\"TabelTekst\">- Holde råvarer og tilberedte varer adskilt</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"583\">\r\n                        <div class=\"TabelTekst\">- Man ikke smager på råvarer som råt kød, kødfars og kagedej med rå æg</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Tekst\">Baggrunden for hygiejnerådene er blandt andet, at der kan være sygdomsbakterier som f.eks. salmonella og campylobacter i råvarer, f.eks. i råt kød og i jordforurenede grønsager. Der skal kun få campylobacter bakterier til, at man kan risikere at blive syg. Få dråber kødsaft fra råt kød kan være nok til en maveinfektion. Derfor er det vigtigt at holde råt kød adskilt fra spiseklar mad. Bakterier på hænder, redskaber og overflader, der har været i kontakt med f.eks. råt fjerkræ, kan også overføre smitte.</p>\r\n<p class=\"Tekst\">Det er også altid vigtigt at have en god personlig hygiejne. Mange mennesker bliver syge af fødevarer, fordi der har været for dårlig håndhygiejne blandt de personer, der håndterer fødevarerne. Norovirus, som giver ”Roskildesyge”, er et virus, der kan smitte via maden. Der skal ikke mange viruspartikler til, før man bliver syg af mad forurenet med norovirus. Derfor er det vigtigt at vaske hænder grundigt, når man laver mad.</p>\r\n<p class=\"Tekst\">Læs i øvrigt mere i hygiejnevejledningen om forholdsregler ved sygdomme, der smitter via fødevarer.</p>\r\n<p class=\"Tekst\">I en børneinstitution bør det kun være personalet, der håndterer råt kød og rå æg. Børn, der ikke er i stand til at opretholde en rimelig personlig hygiejne under tilberedningen af maden, må ikke deltage i madlavningen.</p>\r\n<p class=\"Kapitel\">Afsnit 7</p>\r\n<p class=\"Afsnitsoverskrift\">Registrering</p>\r\n<p class=\"Tekst\">For at et køkken i en børneinstitution kan blive registreret hos fødevaremyndighederne, skal der sendes et ansøgningsskema til fødevareregionen. Man kan downloade et ansøgningsskema med afkrydsningsfelter på Fødevarestyrelsens hjemmeside www.fvst.dk eller på www.virk.dk.</p>\r\n<p class=\"Tekst\">Ansøgningsskemaet skal indeholde oplysninger om, hvilken form for mad der ønskes tilberedt og kan med fordel suppleres med plantegning og/eller udførlig beskrivelse af køkkenets indretning eventuelt suppleret med nogle billeder. Ansøgningen må gerne indeholde så mange detailoplysninger om indretningen som muligt for at minimere efterfølgende krav om ændringer i indretningen, når fødevareregionen kommer på tilsyn i institutionens køkken.</p>\r\n<p class=\"Tekst\">Fødevareregionen behandler sagen ud fra de indsendte oplysninger fra institutionen med henblik på registrering. Hvis fødevareregionen vurderer, at lovkravene ikke er opfyldt, kan det ske, at institutionen ikke umiddelbart kan blive registreret.</p>\r\n<p class=\"Tekst\">Først når institutionen har modtaget bekræftelse på at være registreret hos fødevareregionen, kan aktiviteterne starte op. Ved en registrering kommer fødevareregionen ikke i institutionen, inden aktiviteterne påbegyndes. Det er derfor institutionens ansvar, at indretningen følger fødevarelovgivningens krav.</p>\r\n<p class=\"Tekst\">Registreringskravet betyder blandt andet, at der er offentlig kontrol med de aktiviteter, der foregår i køkkenet. Ved fødevareregionens efterfølgende besøg, vil der muligvis skulle rettes op på nogle indretnings- og driftsmæssige forhold. Dette kan ske ved indskærpelser eller påbud til institutionen.</p>\r\n<p class=\"Tekst\">I Fødevarestyrelsens kontrolvejledning er der information om, hvordan et tilsyn foregår.</p>\r\n<p class=\"Tekst\">Det er vigtigt, at institutionen orienterer fødevareregionen om ændringer i aktiviteterne, da det i nogle tilfælde kan medføre et behov for ændring i køkkenets indretning.</p>\r\n<p class=\"Tekst\">I denne vejledning skelnes der mellem forskellige typer af børneinstitutioner, fordi der er forskellige krav til madordninger. Registreringsreglerne for børnehaver og vuggestuer, hvor der er krav om obligatorisk madordning er beskrevet i afsnit 8, mens registreringsreglerne for institutioner for børn i skolealderen er beskrevet i afsnit 9.</p>\r\n<p class=\"Kapitel\">Afsnit 8</p>\r\n<p class=\"Afsnitsoverskrift\">Skal børneinstitutioner for børn fra 0-6 år registreres?</p>\r\n<p class=\"Tekst\">Når en børneinstitution skal etablere en madordning, skal institutionen være registreret hos fødevareregionen. Registreringskravet gælder uanset, om institutionen vælger selv at lave mad til børnene, eller om der modtages mad fra et eksternt køkken.</p>\r\n<p class=\"Kapitel\">Afsnit 9</p>\r\n<p class=\"Afsnitsoverskrift\">Skal madlavning i fritidshjem o. lign. (børn over 6 år) registreres?</p>\r\n<p class=\"Tekst\">Institutioner for børn i skolealderen er ikke omfattet af regeringens krav om obligatorisk frokosttilbud hver dag. Det vil sige skolefritidsordninger, fritidshjem og klubtilbud. Disse institutioner har mulighed for at servere et morgenmåltid og eftermiddagsmad for børnene uden at være registrerede.</p>\r\n<p class=\"Tekst\">Børneinstitutioner, som ikke er registrerede, må lave mad af begrænset karakter til en lukket kreds af personer. Der må serveres morgenmad og eftermiddagsmad hver dag. Registrering er således ikke påkrævet, hvis morgenmåltidet blot er servering af morgenmadsprodukter og eventuel tilberedning af havregrød og eftermiddagsmaden blot er servering af udskåret frugt og grønt, brød eller madlavning af begrænset karakter, jf. afsnit 9.2.1. Hvis der til disse måltider foregår madlavning, som går udover, hvad der kan betegnes som madlavning af begrænset karakter, skal køkkenet registreres.</p>\r\n<p class=\"TekstoverskriftVenstreN\">9.1 Registrering af køkkenet</p>\r\n<p class=\"Tekst\">I boksen nedenfor kan man se eksempler på, hvornår køkkenet i en børneinstitution skal registreres. Se også eksemplerne i afsnit 23.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" border=\"0\" cellspacing=\"0\" width=\"531\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"367.98299999999994px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-top: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"531\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Bold\">Børneinstitutionens køkken skal registreres, hvis:</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"531\">\r\n                        <div class=\"TabelTekst\">- Køkkenet tilbereder mad - udover hvad der kan betegnes som lejlighedsvis tilberedning eller madlavning af begrænset karakter – selvom det kun er én gang om ugen.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"TekstoverskriftVenstreN\">9.2 Undtaget fra registrering</p>\r\n<p class=\"Tekst\">I nogle tilfælde er det ikke nødvendigt, at børneinstitutionen bliver registreret. Men institutionen er altid ansvarlig for, at fødevaresikkerheden er i orden.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" border=\"0\" cellspacing=\"0\" width=\"531\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"367.98299999999994px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-top: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"531\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Bold\">Tilberedning af mad i børneinstitutioner skal ikke registreres efter fødevarelovgivningen, når:</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"531\">\r\n                        <div class=\"TabelTekst\">- Køkkenet kun serverer morgenmad hver dag, herunder havregrød, og eftermiddagsmad i form af brød og udskåret frugt og grønt – dvs. mad af begrænset karakter</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"531\">\r\n                        <div class=\"TabelTekst\">- Køkkenet laver mad til lejlighedsvise eller private arrangementer. Læs mere i afsnit 11 og 12</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Tekst\">Når institutionen ikke behøver registrering, indebærer det, at fødevareregionerne ikke fører tilsyn, at der ikke er krav om egenkontrol, og at køkkenpersonalet ikke skal have en hygiejneuddannelse. Institutionen er ikke omfattet af hygiejneforordning og hygiejnebekendtgørelse, men skal dog stadig overholde det overordnede krav i fødevareforordningens artikel 14 om, at der ikke må markedsføres farlige fødevarer, dvs. at de er sundhedsskadelige eller uegnede til menneskeføde. Det betyder altså, at der ikke må serveres mad for børnene, som på nogen måde kan gøre dem syge. For at få en idé om, hvordan det kan undgås, kan man hente inspiration i hygiejnevejledningen. Se også afsnit 6 om fødevaresikkerhed og god hygiejne i køkkenet.</p>\r\n<p class=\"Tekst\">Institutionen kan kun undtages kravet om registrering, når aktiviteterne ikke giver anledning til hygiejniske problemer. Det betyder, at hvis nogen bliver syge af maden, <span class=\"Underline\">har</span> det givet anledning til hygiejniske problemer, og den ansvarlige for arrangementet kan straffes på samme måde, som hvis køkkenet havde været registreret.</p>\r\n<p class=\"Tekst\">Hvis institutionen vurderer, at der kan være hygiejneproblemer, eller hvis der er tvivl om køkkenet skal registreres eller ej, skal institutionen kontakte den lokale fødevareregion. ’</p>\r\n<p class=\"TekstoverskriftVenstreN\">9.2.1 Madlavning af begrænset karakter</p>\r\n<p class=\"Tekst\">At madlavning er ’af begrænset karakter’ betyder, at selve madlavningen har en begrænset karakter. Det vil sige, at varesortimentet og tilberedningen skal være enkel.</p>\r\n<p class=\"Tekst\">Der må ikke bruges rå animalske produkter (kød, fisk og rå ikke varmebehandlet mælk). Der må kun bruges rå æg til varmebehandlede retter, f.eks. brød og kager. Der må ikke bruges rå æg til retter der kun får en marginal varmebehandling, som omelet, spejlæg, kagecreme og røræg. Til ikke-varmebehandlede produkter skal der bruges pasteuriserede æg. Der må godt bruges helkonserves til pitabrød mv. Det vil sige dåsevarer, der ikke skal opbevares på køl.</p>\r\n<p class=\"Tekst\">I boksen nedenunder er nævnt nogle eksempler på, hvad der ligger i begrebet ”madlavning af begrænset karakter”, men listen er ikke udtømmende.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" border=\"0\" cellspacing=\"0\" width=\"531\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"367.98299999999994px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-top: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"531\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Bold\">Eksempler på madlavning af ”begrænset karakter”:</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"531\">\r\n                        <div class=\"TabelTekst\">- Kogning af havregrød, risengrød og øllebrød</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"531\">\r\n                        <div class=\"TabelTekst\">- Bagning af brød, kager, pandekager, æbleskiver og lignende</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"531\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"531\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Bold\">Endvidere må køkkenet:</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"531\">\r\n                        <div class=\"TabelTekst\">- Udskære og servere f.eks. frisk frugt og grønt, brød og kager samt ost</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"531\">\r\n                        <div class=\"TabelTekst\">- Tilberede grønsagssupper</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"531\">\r\n                        <div class=\"TabelTekst\">- Tilberede enkle salater, f.eks. råkostsalat, grøn salat eller pastasalat</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"531\">\r\n                        <div class=\"TabelTekst\">- Servere pitabrød og tacoskaller med snittet grønt og helkonserverede fødevarer som tun eller lignende</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"531\">\r\n                        <div class=\"TabelTekst\">- Servere diverse fødevarer, f.eks. drikkevarer, mælkeprodukter og morgenmadsprodukter hver dag (inkl. havregrød)</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Tekst\">Madlavning af begrænset karakter må ikke give anledning til hygiejniske problemer. Det indebærer blandt andet at:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Varesortimentet og tilberedningen skal være enkel,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> retterne skal tilberedes umiddelbart inden de skal spises, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> rester skal smides ud.</p>\r\n<p class=\"Kapitel\">Afsnit 10</p>\r\n<p class=\"Afsnitsoverskrift\">Dagplejen</p>\r\n<p class=\"Tekst\">Dagplejemødre er undtaget kravet om registrering, når det ikke giver anledning til hygiejniske problemer jf. autorisationsbekendtgørelsen. Det betyder, at dagplejeren ikke skal have registreret sit private køkken, og der bliver ikke ført kontrol med køkkenet af fødevareregionen.</p>\r\n<p class=\"Tekst\">Undtagelsen fra registreringskravet gælder også, når flere dagplejere mødes og spiser sammen i et fælles lokale med mad medbragt hjemmefra.</p>\r\n<p class=\"Tekst\">Hvis der laves mad i det fælles lokale til de tilstedeværende dagplejebørn, skal køkkenet registreres på lige fod med en børneinstitution. Se afsnit 8.</p>\r\n<p class=\"Kapitel\">Afsnit 11</p>\r\n<p class=\"Afsnitsoverskrift\">Fester, fødselsdage og andre private arrangementer</p>\r\n<p class=\"Tekst\">Der er en række arrangementer af privat karakter, som kan foregå i børneinstitutionen. Det er f.eks. fester og fødselsdage. <span class=\"Underline\">Sådanne private arrangementer er ikke omfattet af fødevarelovgivningen</span>. Når et arrangement i børneinstitutionen er af privat karakter, kan forældre medbringe mad, som er tilberedt hjemmefra. Madlavning i private hjem er nemlig heller ikke omfattet af fødevarelovgivningen. Fødevaremyndighederne stiller ikke krav til, hvordan sådanne private arrangementer afholdes, og det kræver ikke registrering hos fødevareregionen.</p>\r\n<p class=\"Tekst\">Private arrangementer kan naturligvis holdes i børnenes hjem, men de kan også holdes i børneinstitutionen. Når man skal vurdere, om et arrangement er af privat karakter, har det betydning:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvilket omfang det har (både hyppighed, personantal og madlavningens omfang).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvilke forventninger deltagerne har til, om der føres offentlig kontrol med fødevarerne.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> At der kun er adgang for en lukket kreds.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> At forældrene er bevidste om og finder det naturligt, at tilberedning af maden i den konkrete situation er et privat anliggende.</p>\r\n<div style=\"width:100%\">\r\n   <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n      <tr>\r\n         <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n            <table valign=\"top\" class=\"Maintable\" border=\"0\" cellspacing=\"0\" width=\"531\" style=\"border-collapse: collapse;\">\r\n               <colgroup>\r\n                  <col width=\"367.98299999999994px\">\r\n                  </col>\r\n               </colgroup>\r\n               <tr>\r\n                  <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-top: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"531\">\r\n                     <div class=\"TabelTekst\">\r\n                        <span class=\"Bold\">Eksempler på private arrangementer, som kan foregå i institutionen:</span>\r\n                     </div>\r\n                  </td>\r\n               </tr>\r\n               <tr>\r\n                  <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"531\">\r\n                     <div class=\"TabelTekst\">- Børnefødselsdage i institutionen, hvor forældre leverer mad eller evt. fødselsdagslagkage med creme, flødeskum m.v.</div>\r\n                  </td>\r\n               </tr>\r\n               <tr>\r\n                  <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"531\">\r\n                     <div class=\"TabelTekst\">- Fester, hvor en institution i en invitation eller ved opslag beder forældrene om at lave mad til eksempelvis sommer- eller julefest. Forældrene vil i en sådan situation naturligt antage, at de selv har ansvaret for, at maden er i orden.</div>\r\n                  </td>\r\n               </tr>\r\n               <tr>\r\n                  <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"531\">\r\n                     <div class=\"TabelTekst\">- Kolonier hvor forældrene kommer med mad, som de har tilberedt hjemme, og som bliver serveret for alle børnene.</div>\r\n                  </td>\r\n               </tr>\r\n            </table>\r\n         </td>\r\n      </tr>\r\n   </table>\r\n</div>\r\n<p class=\"Tekst\">Private arrangementer kan have et omfang, så man må sige, at de bør være underlagt kontrol af det offentlige. Det er f.eks. tilfældet, hvis der er tale om daglig eller jævnlig tilberedning i institutionens køkken, eller hvis pædagogerne bliver bedt om at tilberede den mad, der leveres fra eksterne køkkener eller private hjem. Denne type arrangementer vil ikke være private, men vil være underlagt reglerne i fødevarelovgivningen.</p>\r\n<p class=\"Tekst\">Det er ikke tilladt, at forældre på skift laver mad i private hjem til institutionens børn som en del af madordningen. Det er kun muligt, når det er til et privat arrangement.</p>\r\n<p class=\"Tekst\">Selvom fødevarelovgivningen ikke sætter nogen begrænsning for, hvad der må serveres ved private arrangementer i institutionerne, opfordrer Fødevarestyrelsen institutionerne til, i samarbejde med forældrebestyrelsen, at lave nogle retningslinier for, hvad forældrene må medbringe til disse arrangementer og opstille retningslinier for, hvordan institutionen skal håndtere medbragte madvarer. Institutionen kan også hente yderligere vejledning hos den lokale fødevareregion eller www.altomkost.dk.</p>\r\n<p class=\"Kapitel\">Afsnit 12</p>\r\n<p class=\"Afsnitsoverskrift\">Lejlighedsvise arrangementer</p>\r\n<p class=\"Tekst\">Lejlighedsvise arrangementer er arrangementer, der finder sted et begrænset antal gange om året, max. seks til otte gange og som ikke strækker sig over længere tid. Grænsen på seks til otte gange årligt er det antal gange, det enkelte barn kan deltage i et sådant arrangement. De særlige arrangementer i børneinstitutionen og institutionens fælles arrangementer indgår, mens de private arrangementer <span class=\"Underline\">ikke</span> indgår.</p>\r\n<p class=\"Tekst\">Lejlighedsvise arrangementer skal ikke registreres, når aktiviteterne ikke giver anledning til hygiejniske problemer. Se eksempler på lejlighedsvise arrangementer i boksen nedenunder.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" border=\"0\" cellspacing=\"0\" width=\"531\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"367.98299999999994px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-top: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"531\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Bold\">Hvis der laves mad sammen med børnene til lejlighedsvise arrangementer som:</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"531\">\r\n                        <div class=\"TabelTekst\">- Temauge/-dag</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"531\">\r\n                        <div class=\"TabelTekst\">- Middage ved højtider f.eks. jule- eller nytårsmiddag</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"531\">\r\n                        <div class=\"TabelTekst\">- Kolonier (se dog også under private arrangementer)</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"531\">\r\n                        <div class=\"TabelTekst\">- Fælles bålmad</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Tekst\">Køkkenet i børneinstitutionen er omfattet af fødevarelovgivningen, men brugen af køkkenet til lejlighedsvise arrangementer er undtaget fra kravet om registrering.</p>\r\n<p class=\"Tekst\">Der er ingen begrænsninger i, hvilke typer retter der må tilberedes og serveres ved disse arrangementer, når det blot foregår lejlighedsvist og eventuelt sammen med børnene. Men det forudsætter, at madlavningen ikke giver hygiejniske problemer. Det betyder, at hvis nogen bliver syge af maden, <span class=\"Underline\">har</span> det givet anledning til hygiejniske problemer, og den ansvarlige for arrangementet – det vil sige institutionslederen - kan straffes på samme måde, som hvis køkkenet havde været registreret.</p>\r\n<p class=\"Kapitel\">Afsnit 13</p>\r\n<p class=\"Afsnitsoverskrift\">Hvordan skal køkkenet være indrettet?</p>\r\n<p class=\"Tekst\">Reglerne om indretning af køkkener står i hygiejneforordningen, som sætter rammerne for de indretningsmæssige krav. Børneinstitutionerne kan selv vælge løsninger indenfor forordningens rammer. Der kan derfor være flere forskellige indretningsmuligheder, som alle lever op til kravene i forordningen.</p>\r\n<p class=\"Tekst\">Et køkken skal selvfølgelig være indrettet, så der er tilstrækkelig kapacitet til at lave mad i de nødvendige mængder. Det er vigtigt, at der er plads og udstyr i tilstrækkelig grad til de ønskede aktiviteter.</p>\r\n<p class=\"Tekst\">Overordnet skal indretningen af køkkenet give mulighed for, at madlavning og opbevaring af fødevarer kan foregå hygiejnisk og sundhedsmæssigt forsvarligt. Køkkenet skal opfylde visse minimumskrav for at sikre, at børnene ikke bliver syge af den mad, der tilberedes eller serveres for dem. Herunder er det vigtigt, at køkkenet er nemt at gøre rent.</p>\r\n<p class=\"Tekst\">Køkkenet i registrerede børneinstitutioner skal leve op til en række hygiejneregler om indretning og drift. Reglerne står i hygiejneforordningen suppleret af hygiejnebekendtgørelsen. Desuden er de generelle forhold forklaret i hygiejnevejledningen.</p>\r\n<p class=\"Tekst\">De ansvarlige for køkkener i ikke registrerede børneinstitutioner kan få gode ideer til indretning og drift i hygiejneforordningen, hygiejnebekendtgørelsen og hygiejnevejledningen.</p>\r\n<p class=\"Tekst\">At en børneinstitution betragtes som en fødevarevirksomhed betyder ikke, at den nødvendigvis skal indrettes fuldstændigt ligesom traditionelle fødevarevirksomheder. I en børneinstitution er tilberedning og servering af mad ikke den primære aktivitet, og der tilberedes mad i et begrænset tidsrum om dagen for en lukket personkreds. Hygiejneforordningen er fleksibel, så indretningen kan tilpasses aktiviteterne. Derfor stilles der generelt lempelige krav til indretningen af køkkener i børneinstitutioner, hvor der kun i begrænset omfang tilberedes mad. Omvendt kan der også være institutioner, som laver mad i en sådan grad, at det skal indrettes helt ligesom et professionelt køkken.</p>\r\n<p class=\"Tekst\">Udover at indretningen i kapacitet skal passe til aktiviteterne i køkkenet, og at madlavningen skal kunne foregå hygiejnisk forsvarligt, er der også nogle hensyn til arbejdsmiljøet. Derfor skal arbejdsmiljølovgivningen også konsulteres. F.eks. skal gulvene både være skridsikre og samtidigt lette at rengøre, og det er vigtigt ved materialevalg at tage hensyn til begge dele. Hvor der skal laves mad til et stort antal børn, bruger man meget store gryder. Det kan betyde, at der anbefales hæve/sænkeborde og komfur af hensyn til arbejdsmiljøet, og der for ikke kan anvendes almindelige modulkøkkener. For at lette rengøringen bagved og på siden af køleskabe og komfurer, bør disse placeres på aflåselige hjul, så der samtidigt er taget højde for arbejdsmiljøet.</p>\r\n<p class=\"Tekst\">Der kan hentes inspiration i to branchevejledninger, som blandt andet kobler de hygiejnemæssige og de arbejdsmiljømæssige udfordringer ved indretning af køkkener i daginstitutioner. ”Arbejdet i det gode køkken” og ”Indretning af det gode køkken”. Se nærmere henvisninger i bilaget til denne børneinstitutionsvejledning.</p>\r\n<p class=\"Tekst\">I lokaler hvor der serveres mad, men som fortrinsvist benyttes til opholdsrum i institutionen, skal der opretholdes en god hygiejne ved servering af måltider.</p>\r\n<p class=\"Tekst\">Når børneinstitutionen skal indrette køkkenet til madlavning, må den først vurdere, hvilke aktiviteter der skal foregå i køkkenet. Indretningen skal passe til aktiviteterne. Institutionen bør derfor vurdere:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Omfanget af madlavningen, f.eks. om der modtages færdigtilberedte fødevarer fra et centralkøkken, som blot skal varmes, eller om der laves mad helt fra bunden.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Om institutionen ønsker at inddrage børnene, f.eks. som pædagogisk aktivitet og i hvilket omfang, det skal foregå.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Om der er behov for flere personer i køkkenet af gangen.</p>\r\n<p class=\"Tekst\">Indretningen skal være så hensigtsmæssig som muligt for det, der skal foregå i køkkenet. Det er vigtigt, at der i køkkenet er mulighed for at holde forskellige funktioner adskilt. For eksempel at man udskærer råt kød ét sted, og renser og snitter grønsager et andet sted. Man kan også benytte sig af en tidsmæssig adskillelse.</p>\r\n<p class=\"Tekst\">Antallet af arbejdspladser, vaske m.v. afhænger af, hvor omfangsrig tilberedningen er. Vigtigst er det, at kapaciteten (indretning, udstyr og plads) er tilstrækkelig til at fremstille det antal portioner af mad, institutionen ønsker at fremstille.</p>\r\n<p class=\"Tekst\">Køkkenelementer fra almindelige modulkøkkener kan anvendes, hvis de opsættes, så der let kan gøres rent. Ovne, komfurer og køleskabe, som er beregnet til almindelige husholdninger, kan også anvendes. Men husholdningsudstyr har ofte ikke tilstrækkelig kapacitet, og derfor skal det overvejes at anvende mere professionelt udstyr.</p>\r\n<p class=\"Tekst\">Der er altså forskel på indretningskravene i et institutionskøkken, der laver en til to retter én gang dagligt og et professionelt køkken, hvor der kontinuerligt foregår tilberedning af mad. Det betyder både noget for indretningen, men også for driften, herunder hvor ofte og hvordan der skal gøres rent. Det har også betydning for, hvor omfattende egenkontrolprogrammet skal være og for krav til uddannelse af personalet.</p>\r\n<p class=\"TekstoverskriftVenstreN\">13.1 Køkkenets afgrænsning</p>\r\n<p class=\"Tekst\">Køkkenet skal være afgrænset, så man undgår, at fødevarerne bliver forurenede fra omgivelserne. Den optimale placering af køkkenet vil derfor være i et særskilt lokale. Især når der skal laves mad helt fra grunden og til mange børn.</p>\r\n<p class=\"Tekst\">I køkkener, hvor der skal tilberedes mad i mere begrænset omfang, kan det være nok med et afgrænset område i et lokale. Det kan f.eks. være en del af et lokale placeret ved den ene væg, ved et bestemt arbejdsbord eller et skab med opvaskearrangement, men institutionen skal sikre, at det ikke giver anledning til hverken direkte eller indirekte forurening af fødevarerne. Opholdsrummets inventar – gulvtæpper såvel som andet for køkkenet uvedkommende inventar og effekter - skal være i en passende afstand fra køkkenområdet.</p>\r\n<p class=\"Tekst\">Det kan være en god idé med en naturlig adskillelse i form af en halvvæg, et bord eller lignende, der sikrer, at den person, der bevæger sig ind i køkkenområdet, er bevidst om, at der gælder skærpede hygiejnekrav i køkkenområdet.</p>\r\n<p class=\"Tekst\">Der må som udgangspunkt ikke være direkte adgang eller dørforbindelse mellem det rum, hvor der tilberedes fødevarer og toiletrummet. Et forrum til toiletrummet vil være tilstrækkelig adskillelse, hvis forrummet er adskilt fra toiletrummet med vægge fra gulv til loft og dør, og forrummet på tilsvarende måde er adskilt fra de andre lokaler med vægge fra gulv til loft og en dør. Dørene skal holdes lukkede, og det er derfor en god ide med selvlukkende døre.</p>\r\n<p class=\"Tekst\">I eksisterende institutioner, hvor der ikke er etableret forrum kan fødevareregionen tillade, at der mangler et forrum, hvis det vurderes ikke at give anledning til fødevaresikkerhedsmæssige problemer. Men i nybyggede institutioner skal kravet om et forrum håndhæves.</p>\r\n<p class=\"Tekst\">Hvis køkkenet er en del af et køkken/alrum kan det i konkrete tilfælde vurderes, om der er nødvendigt med et forrum til toilettet, hvis toilettet er placeret tilstrækkeligt langt fra området med tilberedning af fødevarer. Der bør tages hensyn til både hygiejniske og æstetiske forhold.</p>\r\n<p class=\"TekstoverskriftVenstreN\">13.2 Størrelsen af lokaler</p>\r\n<p class=\"Tekst\">Køkkenet skal kunne holdes rent og ordentligt, og det skal være så stort, at der er tilstrækkelig bord- og arbejdsplads til, at man undgår at sprede bakterier mellem råvarer og færdig mad. Det er af afgørende betydning for indretningen af køkkenet i børneinstitutioner, at der tilberedes enkelte retter og i mindre mængder. Det vil være nemmere at overskue og håndtere.</p>\r\n<p class=\"Tekst\">Indretningen af det enkelte køkken vurderes i forhold til madlavningens omfang, om maden laves ‘fra bunden’, om der benyttes halvfabrikata, eller om maden kun anrettes i køkkenet. Er pladsforholdene begrænsede, kan institutionen være nødt til på nogle punkter at begrænse aktiviteterne. Inddragelse af børn i madlavningen skal også tænkes ind ved indretningen af køkkenet.</p>\r\n<p class=\"Tekst\">Begrænset bordplads kan være i orden, hvis institutionen sørger for at undgå at sprede bakterier mellem råvarer og færdig mad på anden måde. F.eks. hvis aktiviteterne er adskilt tidsmæssigt, og der bliver gjort rent imellem de forskellige aktiviteter.</p>\r\n<p class=\"TekstoverskriftVenstreN\">13.3 Særlige krav i tilvirkningsområde</p>\r\n<p class=\"Tekst\">Der stilles særlige indretningsmæssige krav til gulve, vægbeklædning og lofter i de områder, hvor der fremstilles fødevarer.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Gulvet</span> skal være vandtæt og vaskbart. Overgangen til vægge og inventar skal være rengøringsvenlig, dvs. at der ikke må være kroge, hvor snavset kan gemme sig. Gulvbelægningen skal være i et ikke-absorberende, ugiftigt materiale som vinyl, glaserede klinker eller et andet materiale med tilsvarende egenskaber, hvad angår vaskbarhed og vandtæthed. Trægulve, der er tilstrækkeligt overfladebehandlede, kan leve op til kravet om vaskbarhed og vandtæthed og kan derfor accepteres i visse tilfælde. I et køkken i en børneinstitution med begrænset aktivitet kan det være i orden med et behandlet trægulv.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Vægbeklædningen</span> skal også være vandtæt, vaskbar, ikke-absorberende og ugiftig. Et ofte anvendt materiale er glaserede fliser, men andre materialer som glasvæv, der er malet med en vådrumsmaling, kan eventuelt bruges i institutionskøkkener, hvor man kun laver mad i begrænset omfang.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Lofter</span> bør være tilpasset anvendelsen af lokalet. Derfor skal den hygiejniske risiko konkret vurderes. Institutionen må vurdere, om lofterne er udformet og behandlet, så de kan leve op til kravene om at undgå ansamling af snavs og begrænse dannelse af kondensvand og mug samt afgivelse af partikler.</p>\r\n<p class=\"Tekst\">Det vil være op til en konkret vurdering, om lofterne er så tilpas jævne og tætte, at man let kan gøre dem tilstrækkeligt rene. Lofterne skal fremstå rengøringsvenlige og skal være udført af et materiale, der kan tåle den rengøring og eventuelle desinfektion, der er behov for i forhold til de aktiviteter, der foregår. Som minimum skal lofter kunne børstes eller støvsuges.</p>\r\n<p class=\"Tekst\">Et træbetonloft eller et perforeret loft med filtbelægning er f.eks. ikke umiddelbart egnet til køkkener, fordi vanddamp og stegeos kan suges op i belægningen og samle fedt og snavs. I køkkener, hvor der kun laves mad af begrænset karakter kan man godt bruge sådanne lofter, hvis en konkret vurdering viser, at det ikke giver anledning til hygiejniske problemer. Det kan evt. være nødvendigt at overfladebehandle lofterne i køkkenområdet, så de lettere kan rengøres og ikke afgiver partikler. Igen må man dog ikke bruge denne type lofter over områder med udvikling af damp og stegeos.</p>\r\n<p class=\"Tekst\">Hvis der i et institutionskøkken i forvejen er opsat et loft, der ikke umiddelbart er hygiejnisk, f.eks. et ubehandlet træbetonloft, kan man vælge at sætte en glat plade op henover det område, hvor der udvikles damp og stegeos. Det kan også være, at madlavning med dampudvikling er så begrænset, at en emhætte kan klare det uden, at loftet behøver at blive skiftet.</p>\r\n<p class=\"TekstoverskriftVenstreN\">13.4 Vaske</p>\r\n<p class=\"Tekst\">I køkkener i børneinstitutioner, hvor der tilberedes mad fra bunden, det vil sige med råt kød og/eller urensede grønsager som råvarer, vil der være behov for minimum tre vaske. En vask til rengøring af udstyr og en til rengøring af fødevarer, så der ikke er risiko for at sprede bakterier mellem rengjort udstyr og f.eks. rå animalske fødevarer, samt en håndvask. En dobbeltvask af en rimelig størrelse vil i de fleste tilfælde kunne erstatte to enkeltvaske. Se også afsnit 15 om opvask, rengøring og desinfektion.</p>\r\n<p class=\"Tekst\">I køkkener med madlavning af mere begrænset karakter, og hvor der er mulighed for at adskille aktiviteterne tidsmæssigt, eller hvor der foregår en enkel produktion af fødevarer, kan man benytte den samme vask til vask af fødevarer og til opvask.</p>\r\n<p class=\"Tekst\">Når der er flere ansatte, der arbejder i køkkenet samtidigt, vil der være behov for flere vaske for at undgå, at fødevarer forurenes fra opvasken.</p>\r\n<p class=\"Tekst\">En håndvask er normalt en selvstændigt placeret vask, som ikke umiddelbart kan forveksles med en vask til fødevarer eller til opvask. En separat håndvask kan også være af væsentlig betydning for god håndhygiejne i køkkenet, især hvor flere personer deltager i madlavningen.</p>\r\n<p class=\"Tekst\">I nogle tilfælde kan en fødevarevask også anvendes til håndvask, hvis det skønnes, at det ikke giver hygiejniske problemer, men igen afhænger det af antallet af personer i køkkenet, der tilbereder mad samtidigt. Ved den vask, der bruges til håndvask, skal der altid være sæbe og engangshåndklæder. Det skal altid være muligt at vaske hænder i køkkenet – enten i en separat håndvask eller i en af køkkenvaskene.</p>\r\n<p class=\"Tekst\">Størrelsen af vaskene skal selvfølgelig i kapacitet passe til det, der ellers foregår i køkkenet. F.eks. kan det ikke nytte, kun at have en lille dobbeltvask, hvis man har brug for at skulle gøre store gryder rene.</p>\r\n<p class=\"TekstoverskriftVenstreN\">13.5 Udstyr og inventar</p>\r\n<p class=\"Tekst\">Udstyr og inventar skal være placeret og udformet, så det er nemt at gøre rent i køkkenet. Bordplader, hylder, diske og andet inventar i køkkenet skal være af materialer, som er nemme at renholde, og som ikke forurener fødevarerne, f.eks. rustfrit stål eller holdbart køkkenbordslaminat.</p>\r\n<p class=\"TekstoverskriftVenstreN\">13.5.1 Bordplader</p>\r\n<p class=\"Tekst\">Stål til bordplader er et godt og meget rengøringsvenligt materiale, som er aldeles velegnet i køkkener med store produktioner, fordi de samtidigt er slidstærke. I en børneinstitution kan der anvendes bordplader af laminat, når blot materialet er rengøringsvenligt. Det vil sige jævnt og glat uden revner, så der ikke kan gemme sig madrester, som kan være grobund for bakterier.</p>\r\n<p class=\"TekstoverskriftVenstreN\">13.5.2 Køkkenelementer og gulve</p>\r\n<p class=\"Tekst\">I et køkken i en børneinstitution med begrænset aktivitet vil et almindeligt modulkøkken med almindelige køkkenelementer kunne benyttes.</p>\r\n<p class=\"Tekst\">Et institutionskøkken med større aktivitet, både med hensyn til antallet af måltider og de anvendte råvarer, vil uvilkårligt hurtigt blive snavset. Derfor vil der her være behov for hyppig og grundig rengøring, som igen nødvendiggør, at køkkenelementerne er placeret fri fra gulvet, at gulvet består af et meget rengøringsvenligt og vandtæt materiale (f.eks. linoleum) og eventuelt et gulvafløb. Her skal der også tages hensyn til arbejdsmiljølovgivningen, som vil forlange enten skridsikre gulve eller fodtøj, der hindrer ulykker.</p>\r\n<p class=\"Tekst\">I køkkener, hvor aktiviteterne ikke kræver rengøring i en grad, hvor gulvet skal spules, kan man godt placere lukkede køkkenelementer og inventar på sokler, som placeres direkte på gulvet. Men inventaret skal være forseglet til vægge og gulv, så madrester, fedt og væsker (saftevand, sovs) samt støv og skadedyr ikke kan trænge ind under eller bagved inventaret.</p>\r\n<p class=\"TekstoverskriftVenstreN\">13.5.3 Vinduer</p>\r\n<p class=\"Tekst\">Hvis det på grund af varme eller andet er nødvendigt at åbne vinduer under madlavningen, skal der være fluenet for vinduerne. I en børneinstitution, hvor madlavningen foregår i en meget begrænset periode, kan man vente med at lufte ud, til dagens produktion er overstået. Derfor kan man undlade fluenet for vinduer og døre.</p>\r\n<p class=\"TekstoverskriftVenstreN\">13.5.4 Køleskabe</p>\r\n<p class=\"Tekst\">Der skal selvfølgelig være tilstrækkelig køleskabskapacitet. Ud over at køleskabene skal være store nok, skal de også overholde de nødvendige temperaturer. Institutionens leder skal vurdere det antal af køleskabe, der er nødvendige. Jo sjældnere, der modtages fødevarer, jo større er pladsbehovet. Der skal være mulighed for at opbevare råvarer og færdigvarer adskilt.</p>\r\n<p class=\"Tekst\">I institutioner, hvor forældre f.eks. leverer ’eftermiddagsmadpakker’, som skal opbevares på køl, kan der være behov for et separat køleskab for at undgå risiko for krydsforurening mellem ’fødevarevirksomhedens’ (her børneinstitutionens) mad og de private madpakker. Det er institutionens leder, der skal foretage denne konkrete vurdering.</p>\r\n<p class=\"TekstoverskriftVenstreN\">13.5.5 Udsugning</p>\r\n<p class=\"Tekst\">I et køkken, hvor der tilberedes mad, skal der være en tilstrækkelig udsugning over steder med em og mados. I køkkener i børneinstitutioner er det oftest tilstrækkeligt med en emhætte over komfuret. Men hvis der anvendes en industriopvaskemaskine vil der oftest også være behov for udsugning henover denne pga. kraftig dampudvikling.</p>\r\n<p class=\"TekstoverskriftVenstreN\">13.6 Faciliteter til personalet</p>\r\n<p class=\"Tekst\">Der er som udgangspunkt krav om personalefaciliteter i alle virksomheder pga. arbejdsmiljølovgivningen. I en børneinstitution er der normalt faciliteter til personalet i form af rum til omklædning, bad og toiletter.</p>\r\n<p class=\"Tekst\">I børneinstitutioner er der oftest kun få personer, der decideret fungerer som køkkenpersonale, og herudover et varierende antal pædagogisk personale.</p>\r\n<p class=\"Tekst\">Den normale praksis for fødevarevirksomheder er, at der skal være separate personaletoiletter til køkkenpersonalet, fordi der er særlige sundhedskrav for dem. Pædagogisk personale i børneinstitutioner er imidlertid omfattet af Sundhedsministeriets regler og retningslinier om forholdsregler ved smitsomme sygdomme. Se nærmere henvisning i bilaget. Det vil sige, at personale med smitsom sygdom ikke må møde i børneinstitutionen, hvis der er en smitterisiko. Fødevarestyrelsen kan derfor acceptere, at hele personalet benytter samme personaletoilet.</p>\r\n<p class=\"Kapitel\">Afsnit 14</p>\r\n<p class=\"Afsnitsoverskrift\">Krav til opbevaring og temperatur for fødevarer</p>\r\n<p class=\"TekstoverskriftVenstreN\">14.1 Opbevaring af fødevarer</p>\r\n<p class=\"Tekst\">Køkkener i børneinstitutioner skal have de nødvendige faciliteter til opbevaring af fødevarer, herunder køle- og frysefaciliteter. Fødevarer må ikke placeres på gulvet. Der må ikke være risiko for afsmitning fra andre farlige stoffer.</p>\r\n<p class=\"TekstoverskriftVenstreN\">14.2 Temperaturkrav</p>\r\n<p class=\"Tekst\">Generelt skal fødevarer behandles og opbevares ved hensigtsmæssige temperaturforhold, så der ikke opstår hygiejniske problemer eller sundhedsfare. Man skal altid overholde den opbevaringstemperatur, som står i forbindelse med fødevarens mærkning. Hvis varen ikke er mærket med en opbevaringstemperatur, skal fødevarerne opbevares ved de temperaturer, der fremgår af hygiejnebekendtgørelsen.</p>\r\n<p class=\"TekstoverskriftVenstreN\">14.3 Indkøb af fødevarer</p>\r\n<p class=\"Tekst\">Det er vigtigt, at institutionskøkkener med begrænsede køleopbevaringsfaciliteter tilrettelægger indkøb, så der ikke opstår sundhedsmæssige problemer.</p>\r\n<p class=\"Tekst\">Transporten af råvarerne til institutionen kan enten ske via cateringleverandører eller institutionen selv. Cateringleverandører har biler indrettet til formålet. Hvis institutionen henter råvarer i private biler, skal der være mulighed for at fødevarerne ikke forurenes af andre effekter i bagagerummet. Det er derfor en god ide med en transportkasse af et afvaskeligt materiale. Den behøver ikke at være fastmonteret, men skal kunne rengøres tilstrækkeligt, f.eks. af plast eller flamingo.</p>\r\n<p class=\"Tekst\">Om forældrelevering af fødevarer, se afsnit 22.</p>\r\n<p class=\"Kapitel\">Afsnit 15</p>\r\n<p class=\"Afsnitsoverskrift\">Krav til opvask, rengøring og desinfektion af arbejdsredskaber og udstyr</p>\r\n<p class=\"Tekst\">Køkkener i børneinstitutioner skal have de nødvendige faciliteter til opvask. Opvaskefaciliteterne skal normalt være en todelt vask eller en enkeltvask og en opvaskemaskine.</p>\r\n<p class=\"Tekst\">Institutionen skal gøre inventar, arbejdsredskaber og udstyr rent dagligt. Desuden skal det desinficeres, hvis det er nødvendigt. Behovet for desinfektion skal vurderes ud fra den madlavning, der foregår og de forhold, det foregår under. F.eks. skal man ud over at rengøre også desinficere arbejdsredskaber, der er brugt til råt kød eller rå æg.</p>\r\n<p class=\"Tekst\">Nogle institutioner kan have behov for at desinficere servicet for at undgå, at der bliver spredt smitsomme sygdomme. Institutionen må derfor vurdere, om der er risiko for at sprede smitte via service og bestik. Det må ske ud fra kendskab til børnenes sundhedstilstand. Det kan f.eks. være aktuelt at desinficere servicet, hvis der florerer en norovirus (”Roskildesyge”) i institutionen.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Rengøring</span> af arbejdsredskaber og udstyr kan foregå i en opvaskemaskine, men kan også foregå manuelt (opvask i hånden), hvis pladsforholdene og tiden tillader det.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Desinfektion</span> af arbejdsredskaber og udstyr kan foregå manuelt med kogende vand eller med et desinfektionsmiddel, som er godkendt af Fødevarestyrelsen. Især hvis det kun drejer sig om en enkelt eller to skåle. Man kan også desinficere i en opvaskemaskine, når skyllevandets temperatur er mindst 80 ºC. Der findes almindelige husholdningsmaskiner, som opfylder dette temperaturkrav, men industriopvaskemaskiner har den fordel, at de er langt hurtigere. 2-3 minutter pr. vask Der findes også opvaskemaskiner, der ligner husholdningsmaskiner, men som har en skyllevandstemperatur på min. 80 °C. Vasketiden for sådanne maskiner er typisk ca. 30 minutter.</p>\r\n<p class=\"Tekst\">Hvis det kun er enkelte arbejdsredskaber, der skal desinficeres, skal de rengøres og desinficeres separat, for at det øvrige udstyr i en almindelig husholdningsopvaskemaskine ikke bliver forurenet af f.eks. rester af farsen fra røreskålen. Hvis der vurderes ikke at være behov for desinfektion af servicet kan rengøring/opvask foregå i opvaskemaskiner med skyllevandstemperatur under 80 ºC eller ved manuel opvask.</p>\r\n<p class=\"Tekst\">Se også Sundhedsstyrelsens ”Vejledning om hygiejne i daginstitutioner”.</p>\r\n<p class=\"Kapitel\">Afsnit 16</p>\r\n<p class=\"Afsnitsoverskrift\">Krav til personlig hygiejne</p>\r\n<p class=\"Tekst\">Alle personer, der tilbereder mad skal leve op til kravet om en høj grad af personlig renlighed. Det indebærer blandt andet, at:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Vaske hænder tit og grundigt,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> bære en ren beklædning, der er egnet til det pågældende arbejde,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> anvende tænger eller handsker i særlige tilfælde, hvor det skønnes nødvendigt, fx af hensyn til særligt sårbare produkter, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> have håret sat op og evt. dækket til, når det skønnes nødvendigt.</p>\r\n<p class=\"Tekst\">Som minimum skal personale og børn, der deltager i madlavningen, vaske hænder umiddelbart før de går i gang med madlavningen og efter toiletbesøg.</p>\r\n<p class=\"Tekst\">Den beklædning, man har på ved madlavning, skal være ren og passe til arbejdet. Det skal sikres, at personalet ved eventuelt skift fra pædagogisk funktion til madlavningsfunktion skifter arbejdsbeklædning, f.eks. kittel, forklæde eller lignende. Det er for at undgå risiko for smitte med sygdomsfremkaldende bakterier til fødevarerne. I nogle tilfælde kan det efter konkret vurdering være nok at tage et rent forklæde på.</p>\r\n<p class=\"Tekst\">Det kan i nogle tilfælde være nødvendigt med særlige forholdsregler, som f.eks. at have engangshandsker på, hvis man har almindelige sår på hænder eller fingre.</p>\r\n<p class=\"Tekst\">Personer med sygdomme, som kan smitte gennem maden, må ikke arbejde med mad. Det er sygdomme som inficerede sår, hudinfektioner, diarré eller mistanke om sygdommene. Der er altid en risiko til stede, hvis nogen direkte eller indirekte kan forurene maden med smitstof.</p>\r\n<p class=\"Tekst\">Læs eventuelt i hygiejnevejledningen om forholdsregler ved sygdom.</p>\r\n<p class=\"Kapitel\">Afsnit 17</p>\r\n<p class=\"Afsnitsoverskrift\">Bålmad</p>\r\n<p class=\"Tekst\">Når man laver mad over bål i børneinstitutionen, skal man være opmærksom på at holde en god hygiejne. Ved tilberedning af bålmad bør man gøre maden klar indenfor i institutionskøkkenet. Nogle institutioner er bundet af, at der kun må ske madlavning af begrænset karakter, og at sortimentet er begrænset, mens andre kan lave fuldt sortiment.</p>\r\n<p class=\"Tekst\">Når man laver bålmad på institutionens egen bålplads, skal der være en rimelig afstand til rindende vand til håndvask, hvis der er ønske om at håndtere f.eks. fersk kød og ferske fisk ved bålet. Under alle omstændigheder skal der være mulighed for på stedet at følge de almindelige grillråd, som blandt andet handler om at holde rå madvarer og færdig mad adskilt.</p>\r\n<p class=\"Tekst\">Ved tilberedning af bålmad uden for institutionen, f.eks. i skoven, er der ofte ikke hverken rindende vand eller toiletter ved bålpladsen. Det er derfor sværere at undgå at sprede bakterier mellem rå madvarer og færdig mad. Man bør derfor udvise ekstra påpasselighed og derfor ikke anvende råvarer som råt kød eller rå fisk.</p>\r\n<p class=\"Kapitel\">Afsnit 18</p>\r\n<p class=\"Afsnitsoverskrift\">Brug af æg fra egne høns</p>\r\n<p class=\"Tekst\">Hvis en børneinstitution har eget hønsehold, kan institutionen godt bruge æg fra hønsene til madlavning og til kage og bagværk generelt. Maden med æg skal dog varmes tilstrækkeligt igennem. Det vil sige til en centrumstemperatur på minimum 75 °C. Læs mere om rå æg og fødevaresikkerhed i afsnit 6.</p>\r\n<p class=\"Tekst\">Høns og andre dyr må ikke slagtes i institutionen og fortæres der.</p>\r\n<p class=\"Kapitel\">Afsnit 19</p>\r\n<p class=\"Afsnitsoverskrift\">Hvornår må børnene deltage i madlavningen?</p>\r\n<p class=\"Tekst\">Børn i institutioner kan godt deltage i madlavningen. Men i hvilket omfang det kan lade sig gøre, afhænger af indretningen i den enkelte institution, blandt andet om der er nok plads. Det kræver også, at personalet tager ansvar for, at:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Madlavningen foregår på en hygiejnisk forsvarlig måde,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> børnene bliver instrueret tilstrækkeligt om hygiejne, og at maden fremstilles hygiejnisk forsvarligt ifølge fødevarelovgivningen, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> børnene opfylder de samme krav i fødevarelovgivningen om personlig hygiejne som personalet.</p>\r\n<p class=\"Tekst\">Se også afsnit 6 om fødevaresikkerhed.</p>\r\n<p class=\"Kapitel\">Afsnit 20</p>\r\n<p class=\"Afsnitsoverskrift\">Uddannet personale - hygiejneuddannelse</p>\r\n<p class=\"Tekst\">Hvis køkkenet er registreret, er der krav om et specifikt hygiejnekursus efter national lovgivning. Der er krav om, at personer, der tilbereder fødevarer, skal instrueres og eventuelt uddannes i fødevarehygiejne. Det skal være med til at forebygge fødevarebårne sygdomme. Det gælder for alle de personer, der tilbereder mad i en børneinstitution. Det er ikke nok, at den ansvarlige har deltaget i hygiejnekursus eller har en fødevareuddannelse.</p>\r\n<p class=\"Tekst\">Hvis køkkenet ikke er registreret, er der krav om den nødvendige instruktion /uddannelse i forhold til aktiviteterne i køkkenet.</p>\r\n<p class=\"Tekst\">Personer med en faguddannelse indenfor fødevareområdet (f.eks. kok) eller anden uddannelse, som giver tilstrækkelig viden om hygiejne (f.eks. sygeplejerske) er ikke omfattet af kravet om en hygiejneuddannelse.</p>\r\n<p class=\"Tekst\">I tilfælde, hvor køkkenpersonalet er fraværende pga. ferie, sygdom, kursus og lignende, har institutionen ansvaret for, at det vikarierende køkkenpersonale har fået den nødvendige instruktion til at kunne varetage madlavningen de pågældende dage.</p>\r\n<p class=\"Tekst\">Der er mulighed for, at kommuner kan etablere egne kurser for de relevante personer i børneinstitutionerne. Dette kræver blot, at underviseren godkendes af Fødevarestyrelsen. Denne godkendelse foregår ved at sende en ansøgning til Fødevarestyrelsen.</p>\r\n<p class=\"Tekst\">Læs mere om uddannelsen på Fødevarestyrelsens hjemmeside www.fvst.dk, også om hvordan en underviser bliver godkendt. Klik ind på Fødevaresikkerhed / Tilberedning, hygiejne / Hygiejneuddannelse.</p>\r\n<p class=\"Kapitel\">Afsnit 21</p>\r\n<p class=\"Afsnitsoverskrift\">Egenkontrol</p>\r\n<p class=\"Tekst\">Registrerede institutionskøkkener skal udføre egenkontrol. Egenkontrol er de systematiske handlinger, som institutionen bruger for at sikre, at fødevarelovgivningen overholdes, og at fødevaresikkerheden er i orden. Med egenkontrol kan institutionen holde styr på fødevaresikkerheden i køkkenet. Se egenkontrolvejledningen.</p>\r\n<p class=\"Tekst\">Der skal udelukkende dokumenteres egenkontrol, når der er tale om kritiske punkter, men det er en god ide at have nedskrevne procedurer for rengøring, uddannelse m.v.</p>\r\n<p class=\"Tekst\">Børneinstitutionen kan hente hjælp og inspiration i eksempler på egenkontrolprogrammer på Fødevarestyrelsens hjemmeside. I afsnit 23 er der brugt et sådant eksempel.</p>\r\n<p class=\"Tekst\">Det er vigtigt, at køkkenet beskriver procedurer, der svarer til de aktuelle aktiviteter i institutionens eget køkken.</p>\r\n<p class=\"Tekst\">Egenkontrol om hygiejne og fødevaresikkerhed foregår ved, at institutionen gennemgår de procedurer, der foretages i det daglige arbejde i køkkenet. Man udpeger de steder, hvor tingene kan gå galt, og opstiller nogle forebyggende handlinger, der sikrer, at fødevaresikkerheden til enhver tid er i orden. I et køkken i en børneinstitution er det især køleopbevaring, varmebehandling, forurening fra en råvare til en anden vare og rengøring, der er kritiske steder.</p>\r\n<p class=\"Tekst\">Egenkontrol betyder altså, at man skal gennemgå køkkenets aktiviteter og opbygge et system, der sikrer, at børnene ikke bliver syge af maden. Ved at gennemføre egenkontrol får man mulighed for at minimere eller undgå de risici og fejl, der typisk kan opstå ved madlavningen i børneinstitutioner.</p>\r\n<p class=\"Tekst\">Børneinstitutioner, der er undtaget kravet om registrering, skal ikke lave egenkontrol, men kan med fordel udarbejde et lignende system, så der er styr på alle processer i køkkenet.</p>\r\n<p class=\"Kapitel\">Afsnit 22</p>\r\n<p class=\"Afsnitsoverskrift\">Hvornår må forældre levere fødevarer til børneinstitutionen?</p>\r\n<p class=\"Tekst\">Som beskrevet i afsnit 11 må forældre gerne medbringe mad, som er tilberedt hjemmefra, når der er tale om private arrangementer i institutionen.</p>\r\n<p class=\"Tekst\">Derudover må forældre gerne købe visse fødevarer ind og levere dem til børneinstitutionen som et bidrag eller supplement til madordningen. I boksene nedenfor er der lister over hvilke fødevarer, man må tage med hjemmefra, og hvilke man ikke må tage med. Fødevarerne kan bruges i madlavningen eller blive delt ud til børnene.</p>\r\n<p class=\"Tekst\">Man må altid medbringe brød, frugt og grønt til institutionen som supplement til børnenes kost. Ved lejlighedsvise arrangementer er der ikke nogen begrænsninger i, hvad man må tage med direkte fra forretningen. Men hvad forældrene må tage med derudover afhænger af, hvad institutionen må lave ifølge registreringen.</p>\r\n<p class=\"Tekst\">Hvis børneinstitutionen vurderer, at madvarernes udseende, lugt eller smag ved modtagelsen er unormal og eventuelt har været forkert opbevaret, må maden naturligvis ikke bruges til børnene.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" border=\"0\" cellspacing=\"0\" width=\"531\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"15.938999999999998px\">\r\n                     </col>\r\n                     <col width=\"352.044px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-top: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"531\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Bold\">Forældrene </span>\r\n                           <span class=\"BoldUnderline\">må</span>\r\n                           <span class=\"Bold\"> tage disse fødevarer med hjemmefra:</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"531\">\r\n                        <div class=\"TabelTekst\">- Færdigpakkede fødevarer i ubrudt emballage, indkøbt i forretninger</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"23\"> </td>\r\n                     <td style=\"border-right: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"508\">\r\n                        <div class=\"TabelTekst\">- ikke–letfordærvelige fødevarer (f.eks. tørret pasta, kornprodukter, tørret frugt, helkonserves)</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"23\"> </td>\r\n                     <td style=\"border-right: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"508\">\r\n                        <div class=\"TabelTekst\">- langtidsholdbare produkter (f.eks. supper uden kølekrav)</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"531\">\r\n                        <div class=\"TabelTekst\">- Købte og hjemmebagte brød og kager uden creme, flødeskum eller lignende.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"531\">\r\n                        <div class=\"TabelTekst\">- Hel frugt og grønt (både indkøbt og egen avl)</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" border=\"0\" cellspacing=\"0\" width=\"531\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"367.98299999999994px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-top: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"531\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Bold\">Forældrene </span>\r\n                           <span class=\"BoldUnderline\">må ikke</span>\r\n                           <span class=\"Bold\"> tage disse fødevarer med hjemmefra:</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"531\">\r\n                        <div class=\"TabelTekst\">- Fersk kød<span class=\"Superscript\">1</span> og kødprodukter herunder pålæg. Gælder både kølede og frosne fødevarer af denne art.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"531\">\r\n                        <div class=\"TabelTekst\">- Hakket kød og kødfars (herunder rå medisterpølse)</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"531\">\r\n                        <div class=\"TabelTekst\">- Fersk fjerkrækød<span class=\"Superscript\">1</span> og fjerkrækødprodukter herunder pålæg</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"531\">\r\n                        <div class=\"TabelTekst\">- Fersk fisk<span class=\"Superscript\">1</span>, ferske fiskevarer og fiskefars samt letkonserverede fiskeprodukter</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"531\">\r\n                        <div class=\"TabelTekst\">- Fødevarer, der indeholder creme, flødeskum eller lignende</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"531\">\r\n                        <div class=\"TabelTekst\">- Bønnespirer og andre letfordærvelige grønsager (f.eks. snittet grønt)</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"531\">\r\n                        <div class=\"TabelTekst\">- Fødevarer, der er tilberedt i private hjem (dog undtaget brød og kager, jf. ovenstående)</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"531\">\r\n                        <div class=\"TabelTekst\">- Æg</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"531\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Superscript\">1</span> Gælder både kølede og frosne fødevarer af denne art</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Tekst\">Leveringen og transporten af fødevarer skal altid foregå på en hygiejnisk forsvarlig måde. Det betyder blandt andet, at fødevarerne ikke må opbevares for varmt, og at de skal holdes effektivt adskilt fra andre uvedkommende ting for at beskytte dem mod forurening, f.eks. i en form for let afvaskelig transportkasse af plast eller flamingo. Børneinstitutionen skal give forældrene den nødvendige information om grundlæggende hygiejne ved transport og opbevaring.</p>\r\n<p class=\"Tekst\">Forældrene kan vælge at transportere fødevarerne direkte fra fødevareforretningen til børneinstitutionen, men man må også gerne først opbevare fødevarerne i det private hjem, før man leverer dem til børneinstitutionen.</p>\r\n<p class=\"Tekst\">Hvis forældrene leverer fødevarerne direkte fra forretning til børneinstitution til videre forarbejdning, må de på vegne af børneinstitutionen indkøbe og levere alle de typer fødevarer, som børneinstitutionen må håndtere. Det afhænger altså af, hvad børneinstitutionens køkken må lave ifølge registreringen. F.eks. må forældrene kun levere fersk kød, hvis det fremgår af registreringen, at institutionskøkkenet må håndtere fersk kød. Levering af fødevarer til ikke-registrerede børneinstitutionskøkkener er begrænset i forhold til de under afsnit 9.2.1 nævnte fødevarer.</p>\r\n<p class=\"Kapitel\">Afsnit 23</p>\r\n<p class=\"Afsnitsoverskrift\">Praktiske eksempler</p>\r\n<p class=\"Tekst\">Dette afsnit beskriver eksempler på forskellige typer af madordninger - forskellige koncepter - i børneinstitutioner, hvor indretningen i køkkenet vurderes at leve op til fødevarelovgivningen. Der er også eksempler på, hvad et egenkontrolprogram kan indeholde. Institutionerne kan være forskellige både med hensyn til børnegruppe, indretningsmæssige forhold og med hensyn til graden af tilberedning i køkkenerne. Nedenstående eksempler varierer fra køkkener, hvor der ikke foregår tilberedning og til køkkener, der skal indrettes som professionelle køkkener. Der er tale om eksempler, og forholdene i specifikke institutioner kan være anderledes og stadig leve op til hygiejnelovgivningen.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" border=\"0\" cellspacing=\"0\" width=\"711\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"492.72299999999995px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"711\">\r\n                        <div class=\"TabelTekst\">Følgende eksempler er skitseret:</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"711\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"711\">\r\n                        <div class=\"TabelTekst\">Eksempel 23.1 Køkken med fuld tilberedning</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"711\">\r\n                        <div class=\"TabelTekst\">Eksempel 23.2 Køkken med delvis tilberedning - varm mad to gange ugentligt</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"711\">\r\n                        <div class=\"TabelTekst\">Eksempel 23.3 Madlavning af begrænset karakter i SFO</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"711\">\r\n                        <div class=\"TabelTekst\">Eksempel 23.4 Modtagekøkken - der modtages varm mad hver dag</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"711\">\r\n                        <div class=\"TabelTekst\">Eksempel 23.5 Køkken med minimal tilberedning - smør-selv-mad hver dag</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"711\">\r\n                        <div class=\"TabelTekst\">Eksempel 23.6 Køkken, der modtager mad to gange ugentligt - der genopvarmes mad 2 x ugtl.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"711\">\r\n                        <div class=\"TabelTekst\">Eksempel 23.7 Køkken med kapacitet til halvdelen af børnene - skiftevis tilberedning til grupperne</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" border=\"0\" cellspacing=\"0\" width=\"712\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"493.41599999999994px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-top: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"712\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Bold\">23.1 Fuld tilberedning i en integreret institution - registreret køkken</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">Koncept</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Vuggestuen har 44 vuggestuebørn og 80 børnehavebørn.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der er ansat en økonoma, som er ansvarlig for al madlavning, og en køkkendame med certifikat i fødevarehygiejne.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Børnehavebørnene deltager lejlighedsvist i madlavningen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Alle råvarer leveres fra cateringleverandør tre gange ugentligt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Køkkenet tilbereder morgenmad til de børn, der møder i institutionen tidligt om morgenen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Køkkenet tilbereder varme retter til frokost tre gange om ugen. Som hovedregel tilberedes en eller få varme retter af gangen til samme dag, og maden tilberedes lige før, den skal serveres.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Køkkenet tilbereder frokost – smørrebrød, sandwiches og andet brød kombineret med indkøbt pålæg. Der laves indimellem lune retter som frikadeller og postejer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Køkkenet bager brød og kager.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Køkkenet klargør/rengør sutteflasker og tilbereder mælkeblandinger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Et supplerende modulkøkken anvendes til klargøring af grønsager og indimellem andre retter – f.eks. ved spidsbelastning.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">Indretning af køkkenet</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Institutionen har et køkken i et særskilt rum.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Køkkenelementerne er forseglede mod væg og gulv med fugeliste. Et arbejdsbord er af rustfrit stål (3 meter).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Arbejdsbordplads udgør i alt ca. 5 løbende meter.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Køkkenbordplade af rustfrit stål forseglet mod væg med fugeliste.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der er to køkkenvaske, hvor den ene vask bruges til opvask. Den anden vask er en dobbeltvask til klargøring af fødevarer og håndvask, og der er sæbe og papirhåndklæder.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der er et professionelt komfur med udsugning i form af en emhætte.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der er en industriopvaskemaskine med udsugning henover, som kan benyttes til desinfektion (2 min. pr vask).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Sutteflasker og sutter desinficeres ved kogning i gryde.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Væggene imellem overskabe og bordplade er beklædt med fliser.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Gulvet er beklædt med helsvejset vinyl, med en silikonefuge mellem skabe og gulv.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Intet gulvafløb.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der er to køleskabe. Det ene til opbevaring af råt kød nederst og pålægsvarer og rester øverst. Det andet er til opbevaring af rå grønsager i svalesektion og mælk i kølesektionen. Køleskabet er placeret på hjul for at lette rengøring.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Et lagerrum med hylder til opbevaring af fødevarer. Fødevarerne opbevares frit af gulvet. Gulv og vægge af rengøringsvenligt materiale.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der er ingen gardiner i køkkenet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der er fluenet for vinduerne.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der er personaletoiletter på gangen lige overfor køkkenet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Det supplerende modulkøkken er indrettet som i et privat hjem. Her er der også helsvejset vinyl på gulvet, to køkkenvaske, hvoraf den ene også anvendes til håndvask.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">Input til egenkontrol</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Modtagekontrol (temperatur og holdbarhedsdato).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Check af køleskabstemperatur dagligt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Kontrol af centrumstemperatur ved varmebehandling, nedkøling og genopvarmning.</p>\r\n<div style=\"width:100%\">\r\n   <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n      <tr>\r\n         <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n            <table valign=\"top\" class=\"Maintable\" border=\"0\" cellspacing=\"0\" width=\"712\" style=\"border-collapse: collapse;\">\r\n               <colgroup>\r\n                  <col width=\"492.72299999999995px\">\r\n                  </col>\r\n               </colgroup>\r\n               <tr>\r\n                  <td style=\"padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"711\"> </td>\r\n               </tr>\r\n               <tr>\r\n                  <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-top: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"711\">\r\n                     <div class=\"TabelTekst\">\r\n                        <span class=\"Bold\">23.2 Delvis tilberedning i aldersintegreret institution - registreret køkken</span>\r\n                     </div>\r\n                  </td>\r\n               </tr>\r\n            </table>\r\n         </td>\r\n      </tr>\r\n   </table>\r\n</div>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">Koncept</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Institutionen har 50 børn fra 0-9 år.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der er ansat en økonoma</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der bliver lavet varm mad to gange ugentligt (delvis tilberedning), og der er ”smør-selv-dag” tre gange ugentligt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Børnene får lov til at hjælpe med at skrælle grønsager.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">Indretning</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Rummet består af køkken, spise- og opholdsektion.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Køkkenet er åbent mod spise- og opholdsafdeling, afgrænset af en bordplade/disk, der kan anvendes ved inddragelse af børn i madlavningen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Komfur med ovn og rengøringsvenlig emhætte.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Et almindeligt modulkøkken – dvs. et elementkøkken med lukkede skabe, der er lette at rengøre og med afvaskelige, glatte overflader.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Bordpladsen udgør ca. 9 løbende meter ialt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Køkkenbordpladen er af et rengøringsvenligt laminat med rengøringsvenlige overgange til vægge og skabe (silikonefugelister). Disken til brugerinddragelse består af oliebehandlet stavlimet massiv bordplade i kirsebærtræ.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En dobbeltvask (en mindre vask og en vask af almindelig størrelse).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Håndvask forsynet med sæbe og papirhåndklæder.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Opvaskemaskine, der kan desinficere (skyl ved 80 °C) (ca. 30 min pr. vask).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Væggene er beklædt med glasfibervæv, malet med vaskbar maling.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Gulvet består af trægulv, lakeret med vandtæt lak (som på halgulve), forseglet mod køkkenunderskabe med silikonefugelister.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Stort husholdningskøleskab.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Rullegardiner i køkkenvindue.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">Input til egenkontrol</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Modtagekontrol (temperatur og holdbarhedsdato)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Check af køleskabstemperatur dagligt</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Kontrol af centrumstemperatur ved varmebehandling og genopvarmning</p>\r\n<div style=\"width:100%\">\r\n   <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n      <tr>\r\n         <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n            <table valign=\"top\" class=\"Maintable\" border=\"0\" cellspacing=\"0\" width=\"712\" style=\"border-collapse: collapse;\">\r\n               <colgroup>\r\n                  <col width=\"492.72299999999995px\">\r\n                  </col>\r\n               </colgroup>\r\n               <tr>\r\n                  <td style=\"padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"711\"> </td>\r\n               </tr>\r\n               <tr>\r\n                  <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-top: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"711\">\r\n                     <div class=\"TabelTekst\">\r\n                        <span class=\"Bold\">23.3 Madlavning af begrænset karakter i en SFO - ikke registreret køkken</span>\r\n                     </div>\r\n                  </td>\r\n               </tr>\r\n            </table>\r\n         </td>\r\n      </tr>\r\n   </table>\r\n</div>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">Koncept</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En SFO med 100 børn</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der serveres brød, frugt og grønt i en eller anden form hver eftermiddag. Ofte er det i form af pitabrød med fyld af dåsetun og salat, pizzasnegle med råkost eller lignende simple retter.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der bages brød næsten hver dag og indimellem bages kager, pandekager og lignende.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Det er det pædagogiske personale, der på skift står for tilberedning af maden – ofte sammen med børnene.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Personalet er instrueret om fødevarehygiejne, og enkelte har et certifikat i fødevarehygiejne.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">Indretning</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Køkkenet er indrettet i den ene ende af et stort opholdsrum, der fungerer som en slags alrum med mange forskellige aktiviteter for børnene i løbet af dagen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Køkkenet er åbent mod spise- og opholdsafdeling, dog afgrænset af en bordplade, der kan anvendes ved inddragelse af børn i madlavningen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der er lukkede underskabe med bagbeklædning og forseglet mod væg med silikonefugeliste.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Komfur og ovn med emhætte.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Køkkenbordplade af lyst rengøringsvenligt laminat forseglet mod væg med fugeliste.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der er en dobbelt køkkenvask, hvoraf den ene halvdel anvendes til såvel klargøring af fødevarer som til håndvask forsynet med sæbe og papirhåndklæder. Den anden halvdel anvendes til opvaskevask.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der er en opvaskemaskine, som opfylder kravet til desinfektion.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Væggene er beklædt med glasfibervæv, malet med vaskbar maling.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Gulvet er beklædt med klinker i tilvirkningsafdelingen, der er fuget op mod køkkenskabe. I spise- og opholdssektion er der trægulv med messingliste ved overgang til køkkensektionens klinkegulv.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Intet gulvafløb i køkkensektion.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ét stort køleskab.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der er intet separat lagerrum, men køkkenskabe giver tilstrækkelig mulighed for opbevaring af fødevarer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der er gardiner i rummet også i den ende, hvor køkkenet findes for at gøre det så hjemligt som muligt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der er potteplanter i opholdsafdelingen.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">Input til egenkontrol</span>\r\n</p>\r\n<p class=\"Tekst\">Ikke krav om egenkontrol, men følgende foretages af hensyn til fødevaresikkerheden:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Check af køleskabstemperatur dagligt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Kontrol med centrumtemperatur ved varmebehandling.</p>\r\n<div style=\"width:100%\">\r\n   <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n      <tr>\r\n         <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n            <table valign=\"top\" class=\"Maintable\" border=\"0\" cellspacing=\"0\" width=\"712\" style=\"border-collapse: collapse;\">\r\n               <colgroup>\r\n                  <col width=\"492.72299999999995px\">\r\n                  </col>\r\n               </colgroup>\r\n               <tr>\r\n                  <td style=\"padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"711\"> </td>\r\n               </tr>\r\n               <tr>\r\n                  <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-top: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"711\">\r\n                     <div class=\"TabelTekst\">\r\n                        <span class=\"Bold\">23.4 Børneinstitution, der modtager mad fra kommunens centralkøkken hver dag - registreret virksomhed</span>\r\n                     </div>\r\n                  </td>\r\n               </tr>\r\n            </table>\r\n         </td>\r\n      </tr>\r\n   </table>\r\n</div>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">Koncept</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En børnehave med 120 børn.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Modtager frokostmåltidet fra et eksternt køkken, som leverer maden til institutionen hver dag.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Maden leveres i termokasser og leverandøren garanterer, at maden kan serveres for børnene på det aftalte tidspunkt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Det er varme måltider hver dag med grønt og brød. Maden er allerede anrettet i skåle og på fade og skal derfor bare sættes direkte ind på bordene til børnene.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Skåle og fade rengøres af centralkøkkenet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Morgenmad og mellemmåltider sørger institutionen selv for.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der er et lille tekøkken, hvor der anrettes frugt, grønt og brød til mellemmåltiderne. Det er pædagogerne, der sammen med børnene står for anretning af mellemmåltider.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Pædagogerne er instrueret i fødevarehygiejne. Skal ikke have hygiejneuddannelse, fordi de ikke behandler fødevarer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Alle rester smides ud hver dag, da køkkenet ikke er registreret til at opbevare rester.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">Indretning</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Køkkenet er indrettet i et hjørne af det fælles opholdsrum – i alt ca. 3 meter bordplads.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Bordpladen er af rengøringsvenligt laminat.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Én køkkenvask, der anvendes til afskylning af skåle og fade og til håndvask.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Almindelig husholdningsopvaskemaskine, hvor kun servicet vaskes af.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Husholdningskøleskab til opbevaring af mælk.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">Input til egenkontrol</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Check af køleskabstemperatur hver dag (der opbevares mælk).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Kontrol af temperaturen i de færdige retter.</p>\r\n<div style=\"width:100%\">\r\n   <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n      <tr>\r\n         <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n            <table valign=\"top\" class=\"Maintable\" border=\"0\" cellspacing=\"0\" width=\"712\" style=\"border-collapse: collapse;\">\r\n               <colgroup>\r\n                  <col width=\"492.72299999999995px\">\r\n                  </col>\r\n               </colgroup>\r\n               <tr>\r\n                  <td style=\"padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"711\"> </td>\r\n               </tr>\r\n               <tr>\r\n                  <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-top: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"711\">\r\n                     <div class=\"TabelTekst\">\r\n                        <span class=\"Bold\">23.5 Børneinstitution med minimal grad af tilberedning - registreret køkken</span>\r\n                     </div>\r\n                  </td>\r\n               </tr>\r\n            </table>\r\n         </td>\r\n      </tr>\r\n   </table>\r\n</div>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">Koncept</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En børnehave med 80 børn.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Pædagogerne og køkkendamen i fællesskab står selv for indkøb af råvarer til ”smør-selv-dag” sammen med børnene.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der bliver købt pålæg ind tre gange ugentligt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Én gang ugentligt bliver der lavet småretter som postejer, pizzasnegle eller grønsagssupper som supplement til frokosten.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der bages brød næsten hver dag.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der er ansat en køkkendame med certifikat i fødevarehygiejne.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">Indretning</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Køkkenet i den ene ende af et fælles opholdsrum, hvor der foregår diverse pædagogiske aktiviteter.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Køkkenet er et almindeligt modulkøkken med lukkede skabe, indrettet med bordene som U-form, så der ikke sker gennemgang i køkkenet og med en disk ud imod opholdsrummet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Bordpladen er rengøringsvenligt laminat.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ét stort husholdningskøleskab.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ét husholdningskomfur med ovn og emhætte.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En husholdningsopvaskemaskine (skyl ved max. 70 °C).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Køkkenvasken er en dobbeltvask, hvor den ene også anvendes som håndvask.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">Input til egenkontrol</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Check af køleskabstemperatur hver dag.</p>\r\n<div style=\"width:100%\">\r\n   <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n      <tr>\r\n         <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n            <table valign=\"top\" class=\"Maintable\" border=\"0\" cellspacing=\"0\" width=\"712\" style=\"border-collapse: collapse;\">\r\n               <colgroup>\r\n                  <col width=\"492.72299999999995px\">\r\n                  </col>\r\n               </colgroup>\r\n               <tr>\r\n                  <td style=\"padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"711\"> </td>\r\n               </tr>\r\n               <tr>\r\n                  <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-top: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"711\">\r\n                     <div class=\"TabelTekst\">\r\n                        <span class=\"Bold\">23.6 Børneinstitution, der modtager mad fra lokal slagter to gange ugentligt - registreret køkken</span>\r\n                     </div>\r\n                  </td>\r\n               </tr>\r\n            </table>\r\n         </td>\r\n      </tr>\r\n   </table>\r\n</div>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">Koncept</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En børnehave med 100 børn.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Modtager frokostmåltidet (både varme og kolde retter) fra det eksterne køkken i kølebil to gange ugentligt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Morgenmad og mellemmåltider sørger institutionen selv for.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der er et lille tekøkken, hvor pædagogerne sammen med børnene anretter frugt, grønt og brød til mellemmåltiderne.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Som pædagogisk aktivitet bages der brød eller kage én gang ugentligt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den mad, der skal serveres koldt (til smørrebrød) leveres i skåle og på fade til direkte servering til frokostmåltidet (tre gange ugentligt).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Mad, der skal serveres varmt leveres i ildfaste fade, som kan sættes direkte i ovnen og serveres heri (to gange ugentligt).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Skåle og fade rengøres af det eksterne køkken.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Rester, der har været serveret på bordet, kasseres.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Halvdelen af personalet har gennemgået certifikatkursus i fødevarehygiejne.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">Indretning</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Køkkenet er indrettet i et selvstændigt rum– i alt ca. 3 meter bordplads.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Bordpladen er af rengøringsvenligt laminat.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der er én køkkenvask, der anvendes til afskylning af skåle og fade og til håndvask.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der er en almindelig husholdningsopvaskemaskine, hvor kun servicet vaskes af.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der er et køleskab til opbevaring af mælk og to industrikøleskabe til opbevaring af mad fra eksternt køkken.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der er fire mikrobølgeovne til genopvarmning af maden.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der er en almindelig husholdningsovn med emhætte til bagning og opvarmning af brød.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">Input til egenkontrol</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Check af køleskabstemperatur hver dag.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Kontrol af temperatur under genopvarmning.</p>\r\n<div style=\"width:100%\">\r\n   <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n      <tr>\r\n         <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n            <table valign=\"top\" class=\"Maintable\" border=\"0\" cellspacing=\"0\" width=\"712\" style=\"border-collapse: collapse;\">\r\n               <colgroup>\r\n                  <col width=\"492.72299999999995px\">\r\n                  </col>\r\n               </colgroup>\r\n               <tr>\r\n                  <td style=\"padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"711\"> </td>\r\n               </tr>\r\n               <tr>\r\n                  <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-top: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;padding-left: 0.249cm;padding-top: 0cm;padding-right: 0.249cm;padding-bottom: 0cm;\" width=\"711\">\r\n                     <div class=\"TabelTekst\">\r\n                        <span class=\"Bold\">23.7 Skiftevis tilberedning i børneinstitution med begrænset kapacitet - registreret køkken</span>\r\n                     </div>\r\n                  </td>\r\n               </tr>\r\n            </table>\r\n         </td>\r\n      </tr>\r\n   </table>\r\n</div>\r\n<p class=\"Tekst\">Den integrerede institution var i forvejen autoriseret til at producere mad til 40 vuggestuebørn, men skal nu efter det nye lovkrav om obligatorisk frokosttilbud i daginstitutioner også servere frokost for de 40 børnehavebørn. Køkkenet har kun kapacitet til at lave varm mad til 40 børn og har derfor valgt at opdele det, så den ene halvdel af børnene får varm mad den ene dag, mens den anden halvdel har smør-selv-dag og så modsat.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">Koncept</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En integreret institution med 40 vuggestuebørn og 40 børnehavebørn.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Vuggestuebørn og børnehavebørn får varm mad på skift (se ovenfor).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En køkkendame (økonoma) står for den varme mad, mens pædagogerne står for smør-selv-konceptet sammen med børnene.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der bliver købt ind tre gange ugentligt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der bages brød næsten hver dag.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">Indretning</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Et køkken med begrænset bordplads i et separat rum – ca. 2 meter bordplads i alt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Køkkenet er et almindeligt modulkøkken med lukkede skabe.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Bordpladen er rengøringsvenligt laminat.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ét stort husholdningskøleskab.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ét husholdningskomfur med ovn og emhætte.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En husholdningsopvaskemaskine (skyl ved max. 70 °C)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Køkkenvasken er en dobbeltvask, hvor den ene også anvendes som håndvask.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Fødevarestyrelsen, den 15. januar 2009</p><p class=\"Sign1\" align=\"center\">Helle Eriksen</p><p class=\"Sign2\" align=\"right\">/ /Charlotte Røgild Knudsen</p></div><a id=\"Bil1\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"B1\">\r\n   </span>\r\n   <span id=\"Bil1\">Bilag 1</span>\r\n</p>\r\n<p class=\"BilagTekst\">Regeloversigt og andet relevant materiale</p>\r\n<p class=\"Bilagstekst\">Dette bilag indeholder oplysninger om relevante regler, vejledninger, retningslinier m.v. udarbejdet af såvel Fødevarestyrelsen som andre myndigheder.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" border=\"0\" cellspacing=\"0\" width=\"733\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"507.96899999999993px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-top: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;padding-left: 0.191cm;padding-top: 0cm;padding-right: 0.191cm;padding-bottom: 0cm;\" width=\"733\">\r\n                        <div class=\"Bilagstekst\">\r\n                           <span class=\"Bold\">Reglerne</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.191cm;padding-top: 0cm;padding-right: 0.191cm;padding-bottom: 0cm;\" width=\"733\">\r\n                        <div class=\"Bilagstekst\">Forhold vedrørende godkendelse, indretning, egenkontrol og hygiejneuddannelse fremgår af følgende forordning samt bekendtgørelser, som supplerer denne forordning:</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.191cm;padding-top: 0cm;padding-right: 0.191cm;padding-bottom: 0cm;\" width=\"733\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.191cm;padding-top: 0cm;padding-right: 0.191cm;padding-bottom: 0cm;\" width=\"733\">\r\n                        <div class=\"Bilagstekst\">\r\n                           <span class=\"Bold\">Fødevareforordningen:</span>\r\n                        </div>\r\n                        <div class=\"Bilagstekst\">Europa-Parlamentets og Rådets forordning (EF) Nr. 178/2002 om generelle principper og krav i fødevarelovgivningen, om oprettelse af Den Europæiske Fødevaresikkerhedsautoritet og om procedurer vedrørende fødevaresikkerhed</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.191cm;padding-top: 0cm;padding-right: 0.191cm;padding-bottom: 0cm;\" width=\"733\">\r\n                        <div class=\"Bilagstekst\">\r\n                           <span class=\"Bold\">Hygiejneforordningen:</span>\r\n                        </div>\r\n                        <div class=\"Bilagstekst\">Europa-Parlamentets og Rådets forordning (EF) Nr. 852/2004 af 29. april 2004 om fødevarehygiejne</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.191cm;padding-top: 0cm;padding-right: 0.191cm;padding-bottom: 0cm;\" width=\"733\">\r\n                        <div class=\"Bilagstekst\">\r\n                           <span class=\"Bold\">Autorisationsbekendtgørelsen:</span>\r\n                        </div>\r\n                        <div class=\"Bilagstekst\">Bekendtgørelse nr. 771 af 6. juli 2006 om autorisation og registrering af fødevarevirksomheder samt egenkontrol</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.191cm;padding-top: 0cm;padding-right: 0.191cm;padding-bottom: 0cm;\" width=\"733\">\r\n                        <div class=\"Bilagstekst\">\r\n                           <span class=\"Bold\">Hygiejnebekendtgørelsen:</span>\r\n                        </div>\r\n                        <div class=\"Bilagstekst\">Bekendtgørelse nr. 788 af 24. juli 2008 om fødevarehygiejne</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;padding-left: 0.191cm;padding-top: 0cm;padding-right: 0.191cm;padding-bottom: 0cm;\" width=\"733\">\r\n                        <div class=\"Bilagstekst\">\r\n                           <span class=\"Bold\">Uddannelsesbekendtgørelsen:</span>\r\n                        </div>\r\n                        <div class=\"Bilagstekst\">Bekendtgørelse nr. 123 af 15. februar 2008 om uddannelse i fødevarehygiejne</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" border=\"0\" cellspacing=\"0\" width=\"733\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"507.96899999999993px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-top: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;padding-left: 0.191cm;padding-top: 0cm;padding-right: 0.191cm;padding-bottom: 0cm;\" width=\"733\">\r\n                        <div class=\"Bilagstekst\">\r\n                           <span class=\"Bold\">Øvrigt relevant materiale</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.191cm;padding-top: 0cm;padding-right: 0.191cm;padding-bottom: 0cm;\" width=\"733\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.191cm;padding-top: 0cm;padding-right: 0.191cm;padding-bottom: 0cm;\" width=\"733\">\r\n                        <div class=\"Bilagstekst\">\r\n                           <span class=\"Bold\">Hygiejnevejledningen:</span>\r\n                        </div>\r\n                        <div class=\"Bilagstekst\">Vejledning nr. 9440 af 25. juli 2008 om fødevarehygiejne</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.191cm;padding-top: 0cm;padding-right: 0.191cm;padding-bottom: 0cm;\" width=\"733\">\r\n                        <div class=\"Bilagstekst\">\r\n                           <span class=\"Bold\">Autorisationsvejledningen:</span>\r\n                        </div>\r\n                        <div class=\"Bilagstekst\">Vejledning nr. 9459 af 12. juli 2006 om autorisation og registrering af fødevarevirksomheder</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.191cm;padding-top: 0cm;padding-right: 0.191cm;padding-bottom: 0cm;\" width=\"733\">\r\n                        <div class=\"Bilagstekst\">\r\n                           <span class=\"Bold\">Egenkontrolvejledningen:</span>\r\n                        </div>\r\n                        <div class=\"Bilagstekst\">Vejledning af december 2007 om egenkontrol i fødevarevirksomheder m.v.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;padding-left: 0.191cm;padding-top: 0cm;padding-right: 0.191cm;padding-bottom: 0cm;\" width=\"733\">\r\n                        <div class=\"Bilagstekst\">\r\n                           <span class=\"Bold\">Kontrolvejledningen:</span>\r\n                        </div>\r\n                        <div class=\"Bilagstekst\">Fødevarestyrelsens generelle kontrolvejledning</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" border=\"0\" cellspacing=\"0\" width=\"733\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"507.96899999999993px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-top: 0.018cm solid #000000;padding-left: 0.191cm;padding-top: 0cm;padding-right: 0.191cm;padding-bottom: 0cm;\" width=\"733\">\r\n                        <div class=\"Bilagstekst\">\r\n                           <span class=\"Bold\">Relevant materiale fra andre myndigheder og råd</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-top: 0.018cm solid #000000;padding-left: 0.191cm;padding-top: 0cm;padding-right: 0.191cm;padding-bottom: 0cm;\" width=\"733\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.191cm;padding-top: 0cm;padding-right: 0.191cm;padding-bottom: 0cm;\" width=\"733\">\r\n                        <div class=\"Bilagstekst\">\r\n                           <span class=\"Bold\">Sundhedsministeriet:</span>\r\n                        </div>\r\n                        <div class=\"Bilagstekst\">Sundhedsministeriets bekendtgørelse om forholdsregler mod smitsomme sygdomme i skoler og daginstitutioner for børn og unge.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;padding-left: 0.191cm;padding-top: 0cm;padding-right: 0.191cm;padding-bottom: 0cm;\" width=\"733\">\r\n                        <div class=\"Bilagstekst\">\r\n                           <span class=\"Bold\">Sundhedsstyrelsen:</span>\r\n                        </div>\r\n                        <div class=\"Bilagstekst\">Sundhedsstyrelsens retningsliner om forholdsregler mod smitsomme sygdomme i skoler og daginstitutioner for børn og unge.</div>\r\n                        <div class=\"Bilagstekst\">Sundhedsstyrelsens ”Vejledning om hygiejne i daginstitutioner”.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;padding-left: 0.191cm;padding-top: 0cm;padding-right: 0.191cm;padding-bottom: 0cm;\" width=\"733\">\r\n                        <div class=\"Bilagstekst\">\r\n                           <span class=\"Bold\">BAR SoSu (Branchearbejdsmiljørådet Social &amp; Sundhed):</span>\r\n                        </div>\r\n                        <div class=\"Bilagstekst\">Arbejdet i det gode køkken.</div>\r\n                        <div class=\"Bilagstekst\">Indretning af det gode køkken.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/03/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20091015860"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AH003209"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "06/03/2010"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/01/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10158"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/01/2009"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Fødevarestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Fødevaremin.,<br />Fødevarestyrelsen, j.nr. 2008-20-23-02445"
        },
        {
            "displayName": "Stikord",
            "displayValue": "børnehave, registrering"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}