{
    "id": 127272,
    "title": "Cirkulære om Landsplandirektiv om genanvendelse af Auderødlejren\\n(Til Halsnæs Kommune)",
    "documentTypeId": "150",
    "isSagsforlobPeriodValid": true,
    "shortName": "CIR nr 106 af 27/10/2009",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><p class=\"Indholdsfortegnelse\"><a href=\"#K0\"></a>   </p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#B1\">Bilag 1</a></p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#B2\">Bilag 2</a></p><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Cirkulære om Landsplandirektiv om genanvendelse af Auderødlejren</p>\r\n      <p class=\"UnderTitel2\">(Til Halsnæs Kommune)</p>\r\n      <p class=\"Indledning2\">I medfør af § 3, stk. 1, jf. § 5j, stk. 4, i lov om planlægning, jf. lovbekendtgørelse nr. 937 af 24. september 2009, fastsættes:</p>\r\n      <p class=\"Paragraf\" id=\"P1\"><span class=\"ParagrafNr\" id=\"Par1_Stk1\">§ 1.</span> Auderødlejren er i henhold til Landsplandirektivet Fingerplan 2007 placeret i Fingerplanens »Det øvrige hovedstadsområde«, hvor direktivets regler i §§ 17 - 20 gælder. Disse regler gælder fortsat for Auderødlejrens område.</p>\r\n      <p class=\"Paragraf\" id=\"P2\"><span class=\"ParagrafNr\" id=\"Par2_Stk1\">§ 2.</span> Afgrænsning af Auderødlejren og de bestående bygninger i området fremgår af kortbilaget.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par2_Stk2\">Stk. 2.</span> Auderødlejrens område opdeles i et vestligt, et østligt og et mindre nordligt delområde.</p>\r\n      <p class=\"Paragraf\" id=\"P3\"><span class=\"ParagrafNr\" id=\"Par3_Stk1\">§ 3.</span> Kommuneplanlægningen for Auderødlejren skal sikre:</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par3_Stk1_Num1\">1)</span> At området gøres offentligt tilgængeligt ad veje og stier, at den planlagte sti rundt om Arresø skal kunne gennemføres over ejendommen, og at yderligere offentlig adgang kan etableres.</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par3_Stk1_Num2\">2)</span> At der åbnes mulighed for hovedsageligt almene og rekreative anvendelsesmuligheder på de ubebyggede arealer og i de bestående bygninger.</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par3_Stk1_Num3\">3)</span> At bygningerne ikke må udvides, og at den samlede bygningsmasse ikke udvides.</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par3_Stk1_Num4\">4)</span> At bygningerne vil kunne anvendes til formål som:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Kursus- og undervisningsfunktioner, undervisningsinstitutioner (f.eks. lærerseminarium, fagskoler o.l.), idræts- og bevægelsesaktiviteter, spejderaktiviteter og lignende, feriecenter, turist- og hotelfunktioner, naturformidlingscenter, museumsaktiviteter samt øvrige kulturfunktioner, sundhedscenter, klubhus og driftsbygninger til den nærliggende golfbane, filmstudier og lignende formål. Desuden vil bygningerne i begrænset omfang og efter kommunens konkrete vurdering kunne anvendes til erhvervsformål som: Liberale erhverv (arkitekt- og ingeniørvirksomhed, IT-virksomhed o.l.), kreative erhverv (kunsthåndværk, pottemagerværksted, kunstmaler o.l.) og administration.</div>\r\n      </p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par3_Stk1_Num5\">5)</span> At det ikke er muligt at anvende Auderødlejren til boligformål, dog må:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>2 eksisterende boliger ved indkørslen til lejren fortsat anvendes til boligformål, op til 9 boliger etableres, som er relaterede til virksomhedernes drift, Materielgården med tilhørende maskinpark fastholdes med tjenestebolig, og 1 bolig med en almindelig have udstykkes i Skydegården.</div>\r\n      </p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par3_Stk1_Num6\">6)</span> At ubebyggede arealer kan anvendes til følgende aktiviteter og anlæg:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Ikke-støjende friluftsmæssige formål, offentlige stier, og mindre parkeringsanlæg i det vestlige delområde.</div>\r\n      </p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par3_Stk1_Num7\">7)</span> At der ikke må placeres støjende funktioner, dominerende masteanlæg og belysning eller lignende tekniske anlæg.</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par3_Stk1_Num8\">8)</span> At valg af anvendelsesmuligheder skal ske i respekt for natur- og rekreative interesser.</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par3_Stk1_Num9\">9)</span> At de kommende genanvendelsesformål set under et ikke får vejtrafikken på Arrenæs til at stige i væsentlig grad.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par3_Stk2\">Stk. 2.</span> Det vestlige delområde rummer stort set alle bygninger. Bygningerne er placeret i en hovedform af en stor hestesko, hvoraf de 11 bygninger i en bue vest for adgangsvejen gennem bebyggelsen til den lille havn betegnes den lille hestesko. Uanset reglerne i stk. 1, nr. 2, kan der i et mindre omfang ske en tilpasning af de eksisterende bygninger. Bebyggelsen i det vestlige område skal holdes inden for den store hestesko, inkl. det nuværende garage- og værkstedsanlæg samt materielgården. For bebyggelse i den store hestesko, eksklusiv »den lille hestesko«, skal nedrivning og opførelse af erstatningsbyggeri tilpasses de eksisterende sokler. Nybyggeri kan finde sted i et meget begrænset omfang og kun i forbindelse med udtynding i den eksisterende bygningsmasse. Den samlede bygningsmasse uden for »den lille hestesko« må ikke forøges. De 11 bygninger i »den lille hestesko« vest for adgangsvejen gennem bebyggelsen til havnen kan i et mindre omfang adderes lette glasudbygninger eller tilsvarende lette bygningsudtryk, som et nyt indgangsparti, en elevator eller lignende for den enkelte bygnings fælles funktioner. Der kan kun tilføjes sådanne lette tilbygninger på to sider af bygningen og med en maksimal tilbygningsdybde på 2 - 3 meter. Endvidere kan der tilføjes små bygningselementer som altaner, skure mv. Fornyelse af en eller flere af de 11 bygninger skal ske inden for det nuværende byggefelt, bygningsdybde, etagehøjde og bygningsmellemrum.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par3_Stk3\">Stk. 3.</span> Ved nye anvendelser i det østlige delområde skal naturinteresserne gå forud for andre interesser.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par3_Stk4\">Stk. 4.</span> Den lille havn i det nordlige delområde må kun anvendes til havneformål, herunder lokalt småfiskeri. Uanset reglerne i stk. 1, nr. 2, kan der opføres mindre bådskure, mindre klubhuse og lignende til havnens drift og kun i direkte tilknytning til lystbådehavnen. Der skal sikres offentlig adgang og forbindelse til nærområdets nuværende og planlagte stinet.</p>\r\n      <p class=\"Paragraf\" id=\"P4\"><span class=\"ParagrafNr\" id=\"Par4_Stk1\">§ 4.</span> Landsplandirektivet træder i kraft den 1. december 2009.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\">Miljøministeriet, den 27. oktober 2009</P><P CLASS=SIGN1 ALIGN=\"CENTER\">Troels Lund Poulsen</P><P CLASS=SIGN2 ALIGN=\"RIGHT\">/ Sven Koefoed-Hansen</P></FONT></DIV><a id=\"B1\"><hr class=\"BilagStreg\"></a><p class=\"Bilag\"><span id=\"Bil1\">Bilag 1</span></p>\r\n      <p class=\"BilagTekst\">Bemærkninger</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Ad § 1.</span> Landsplandirektivet Fingerplan 2007 indeholder de overordnede regler for kommunernes planlægning i hovedstadsområdet. Fingerplanens område »Det øvrige hovedstadsområde« er den del af hovedstadsområdet, der ligger uden for selve fingerbyen. For dette område gælder direktivets §§ 17-20, der fastlægger grundlaget for planlægningen af byudvikling. Af reglerne fremgår, at der ikke kan ske byudvikling i et område som Arrenæs.</p>\r\n      <p class=\"TekstV\">Dette regelsæt ligger til grund for nærværende udkast til forslag til landsplandirektiv for en genanvendelse af Auderødlejren.</p>\r\n      <p class=\"TekstV\">Fingerplan 2007 erstatter en række retningslinjer i Regionplan 2005 for hovedstadsområdet. De resterende retningslinjer i Regionplan 2005 har samme virkning som et landsplandirektiv, indtil de ophæves. Regionplan 2005 er derfor også grundlag for nærværende direktiv om genanvendelse af Auderødlejren.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">Ad § 2, stk. 1.</p>\r\n      <p class=\"TekstV\">Området omfatter matr. nr. 30a og 30b Auderød By, Kregme, Halsnæs Kommune. Ejendommen er ca. 76 ha stor. I marts 2005 er der registreret 38 bygninger med et bruttoetageareal på ca. 38.000 m2, opført hovedsageligt mellem 1953 og 1958.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">Ad § 2, stk. 2.</p>\r\n      <p class=\"TekstV\">Auderødlejren opdeles i 3 delområder:</p>\r\n      <p class=\"TekstV\">Det vestlige delområde rummer hovedparten af lejrens bygninger samlet i form af en stor hestesko. De 11 ens bygninger danner den lille hestesko og anses for at være den mest karakteristiske del af bebyggelsen, der samtidig markerer den militærhistoriske grundidé. De bygningsfrie arealer er delvist omfattet af fredsskov og andre arealer, der er beskyttet i henhold til naturbeskyttelseslovens § 3.</p>\r\n      <p class=\"TekstV\">Landsplandirektivets regler sikrer, at formen, den store hestesko bevares i hovedtræk, og at den lille hestesko bevares. Denne del er desuden præget af den store tidligere eksercerplads, der friholdes for bebyggelse.</p>\r\n      <p class=\"TekstV\">Det østlige delområde er stort set ubebygget og nabo til Auderød Skoven. Langs Arresøen findes et moseområde registreret i henhold til Naturbeskyttelseslovens § 3, EF-fuglebeskyttelsesområde, EF-habitatområde. Der findes også en del fredsskov og søer omfattet af Naturbeskyttelseslovens § 3.</p>\r\n      <p class=\"TekstV\">Det nordlige delområde er stort set bygningsfrit og rummer alene det lille havneanlæg ved Arresø. Landskabet er registreret som overdrev i henhold til Naturbeskyttelseslovens § 3 og har et naturpræg med en blanding af krat og slette.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">Ad § 3, stk. 1.</p>\r\n      <p class=\"TekstoverskriftVenstre\">Nr. 1</p>\r\n      <p class=\"TekstV\">Det er et mål for det samlede regionale stinet, at der skal være stier omkring de store søer. En sti rundt om Arresø indgår i Regionplan 2005. Arresøstien indgik i Frederiksborg Amts investeringsplan frem til 1. januar 2007. Efter kommunalreformen er projektet overtaget af Skov- og Naturstyrelsen, Nordsjælland. På Arrenæs skal der både være en sti ved kysten og en eller flere offentlige stier gennem Auderødlejren, som forbinder området til skoven, havnen, til evt. golfbane og til det øvrige stinet på halvøen.</p>\r\n      <p class=\"TekstV\">Der kan ændres på Arresøstiens forløb over ejendommen, når blot der ikke ændres på tilslutningspunkterne til naboarealerne. Yderligere offentlig adgang kan etableres efter aftaler i forbindelse med salg eller ting­lysning.</p>\r\n      <p class=\"TekstoverskriftVenstre\">Nr. 2 - 4</p>\r\n      <p class=\"TekstV\">Auderødlejrens bygningsmasse har en størrelse, der gør det naturligt, at landsplandirektivet lægger op til en genanvendelse af ejendommen, der tilgodeser, at flere og forskellige aktører kan investere i genanvendelse af bygninger og anlæg. Genanvendelsen vil dermed få en ønskelig blandet, rekreativ karakter.</p>\r\n      <p class=\"TekstV\">Samtidigt fastlægges begrænsninger på hvor, og hvor meget byggeriet kan justeres.</p>\r\n      <p class=\"TekstV\">Enhver tilpasning af bebyggelsen skal holdes indenfor det eksisterende, store hesteskolignende anlæg, som er begrænset af den halvcirkelformede bebyggelse, svømmehallen, fritids/kirkebygningen og infirmeriet.</p>\r\n      <p class=\"TekstoverskriftVenstre\">Nr. 5</p>\r\n      <p class=\"TekstV\">Boliger, som er relateret til virksomhedernes drift, placeres samlet omkring lejrens indkørsel og »den lille hestesko« for at begrænse bilkørsel ind i området. Fastboende personale kan være nødvendigt for nogle af de aktiviteter den bestående bygningsmasse kan anvendes til, f.eks. i forbindelse med feriecenter, hotelfunktioner eller kursuscenter. Der kan være tale om pedelbolig, lærerbolig, restauratør- eller kokkebolig, knyttet til virksomheden.</p>\r\n      <p class=\"TekstV\">Skydegården kan også anvendes til naturskole med forvalterbolig eller måske traktørsted eller lignende, såfremt parkering finder sted ved lejrens indkørsel.</p>\r\n      <p class=\"TekstoverskriftVenstre\">Nr. 6</p>\r\n      <p class=\"TekstV\">Der kan være begrænsninger i muligheden for etablering af rekreative anvendelser på ubebyggede arealer, som fremstår som skov eller er omfattet af Naturbeskyttelseslovens § 3, Der er både søbeskyttelseslinjer og skovbyggelinjer i området.</p>\r\n      <p class=\"TekstV\">Hovedparten af Auderødlejren ligger i Regionplan 2005, zone 2, for lokalisering af friluftsanlæg, hvor nye golfbaner, rideanlæg og andre arealkrævende friluftsanlæg, der kræver bygninger, kan anlægges, og eksisterende anlæg kan udvides under forudsætning af, at landskabs-, natur- og kulturværdier inden for disse beskyttelsesområder ikke forringes, og der i øvrigt tages hensyn til regionplanens øvrige retningslinjer. Dele af Auderødlejren ligger i Regionplan 2005, zone 1, hvor nye arealkrævende friluftsanlæg ikke kan placeres, fordi de er uforenelige med internationale naturbeskyttelsesområder og eksisterende skov i lejren. Auderødlejren er i Regionplan 2005 udpeget som meget værdifuldt landskab. Der kan ikke anlægges nye halbyggerier i Auderødlejren, jf. stk. 1, nr. 2. Der er en stor eksisterende bygningsmasse på området, og nye haller vil reducere landskabsværdierne.</p>\r\n      <p class=\"TekstoverskriftVenstre\">Nr. 7</p>\r\n      <p class=\"TekstV\">Auderødlejren ligger i zone A i Regionplan 2005, hvor støjende friluftsanlæg ikke kan placeres eller udvides. En del af udpegningsgrundlaget for zone A er et afstandsbælte på 500 m uden om internationale naturbeskyttelsesområder (Natura2000 områder), hvor støj vil virke forstyrrende for dyre- og fuglelivet, og hvor støj vil ødelægge naturoplevelsen. Auderødlejrens skydebane ligger inden for 500 m af både Auderød Skov og Arresø, som er Natura2000 områder.</p>\r\n      <p class=\"TekstV\">Der er enighed mellem parterne om, at skydebaneanlægget fjernes i forbindelse med forsvarets salg af arealer. Der er desuden enighed om, at jordvoldene tilbageføres til naturligt terræn. Fjernelse af skydebaneanlægget vil sikre og forbedre de almene rekreative, naturmæssige og landskabelige oplevelser i området.</p>\r\n      <p class=\"TekstoverskriftVenstre\">Nr. 8</p>\r\n      <p class=\"TekstV\">Auderødlejrens søbredder og Auderød Skov er både et EF-fuglebeskyttelsesområde og et EF-habitatområde.</p>\r\n      <p class=\"TekstV\">Der er registreret overdrev, mose og søer i henhold til Naturbeskyttelsens § 3. § 3-områder i henhold til Naturbeskyttelsesloven registreres på baggrund af en konkret vurdering af den faktiske lovlige naturtilstand til hver en tid. Der kan derfor være behov for nye registreringer op til senere dispositioner.</p>\r\n      <p class=\"TekstV\">Det er aftalt mellem parterne, at skovtilplantede arealer og arealer, der omfattes af § 3 i Naturbeskyttelsesloven, skal bevares gennem naturpleje.</p>\r\n      <p class=\"TekstoverskriftVenstre\">Nr. 9</p>\r\n      <p class=\"TekstV\">Det er afgørende for bygningernes fremtidige anvendelse, at den samlede effekt ikke indebærer en kommende trafikbelastning på Arrenæs, der i væsentligt omfang overstiger det hidtidige. Auderødlejrens centrale placering i særligt udpegede landskaber taler for, at den kommende genanvendelse skal matche naturgrundlaget. Auderødlejrens isolerede beliggenhed i forhold til Halsnæs Kommunes nuværende og fremtidige byudvikling og i forhold til Fingerplanen indebærer, at Auderødlejren ikke skal anvendes til formål, der kan sidestillles med byudvikling.</p>\r\n      <p class=\"TekstV\">I kommuneplanlægningen skal det sikres, at sammensætningen af de enkelte genanvendelsesmuligheder tager udgangspunkt i en trafikberegning for den tidligere militære anvendelse af Auderølejren.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">Ad § 3, stk. 2.</p>\r\n      <p class=\"TekstV\">Reglen muliggør renovering af de bestående bygninger i forbindelse med genanvendelsen.</p>\r\n      <p class=\"TekstV\">Muligheden for en justering af de bestående bygninger er nuanceret, således at det ensartede arkitektoniske udtryk af de 11 bygninger i »den lille hestesko« bevares, mens muligheder for den konkrete ombygning af de øvrige bygninger er større. Til gengæld må bygningsmassen for de øvrige bygninger under ét ikke forøges.</p>\r\n      <p class=\"TekstV\">Mindre fælles funktioner kan adderes på husene i »den lille hestesko«, men hovedformen skal fastholdes. Der må ikke opføres nye, fritstående bygninger indenfor »den lille hestesko«, herunder også eksercerpladsen.</p>\r\n      <p class=\"TekstV\">Øvrige bygninger i det vestlige delområde må nedrives og genopføres i mindre omfang.</p>\r\n      <p class=\"TekstV\">Der må ikke overføres byggemuligheder fra »den lille hestesko« til det øvrige område i det vestlige delområde eller vice versa.</p>\r\n      <p class=\"TekstV\">Kulturarvsstyrelsen har vurderet, at der skal foretages en vurdering af de bestående bygningers bevaringsværdi inden salg eller beslutninger om bygningsændringer, i medfør af Bekendtgørelse nr. 1125 af 17.12.1997 om orientering af Skov- og Naturstyrelsen (nu Kulturarvsstyrelsen), inden nedrivning eller salg til private af visse ikke fredede bygninger mv. i offentligt eje.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">Ad § 3, stk. 3.</p>\r\n      <p class=\"TekstV\">Det østlige område skal friholdes for byggeri, jf. stk. 1, nr. 2, dels fordi det i dag er stort set uden bygninger, dels fordi det er nabo til Auderød Skov og er EF- habitat- og fugleskyttelsesområder. Af samme grund er området uegnet til skydebane. Friluftsaktiviteter og eventuelle aktiviteter i Skydegården må ikke være støjende eller forstyrrende for fuglelivet i Auderød Skov. Natur- og friluftsinteresserne i området er baggrunden for både placering af den offentlige sti og begrænsning af udstykningsparcellen omkring gården. Stiforløbet mellem punkterne mod naboarealerne kan dog ændres.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">Ad § 3, stk. 4</p>\r\n      <p class=\"TekstV\">Den nordlige parcel er i Regionplan 2005 udpeget med biologiske beskyttelsesinteresser og har stor betydning for den fritidsmæssige anvendelse af Arresø, fordi den giver adgang til den lille havn ved søen, der er et mindre adgangs-punkt til Arresø. Naboarealerne er statslige arealer under Skov- og Naturstyrelsen, hvor hensigten er at bevare de særligt værdifulde naturforhold og tilrettelægge en øget rekreativ anvendelse. Arealet er på ca. 4 ha. Skov- og Naturstyrelsen ejer i dag den del af havneanlægget, der rækker ud i Arresø.</p>\r\n      <p class=\"Bilagstekst\">Mulighederne for sejlads på Arresø er fastsat i et regelsæt fra 12. maj 1989, bl.a. er brug af motorer og kite-surfing ikke tilladt, ligesom sejlads med kano, kajak og windsurfer ikke er tilladt i yngletiden.</p><a id=\"B2\"><hr class=\"BilagStreg\"></a><p class=\"Bilag\"><span id=\"Bil2\">Bilag 2</span></p>\r\n      <p><img alt=\"AL2031_12_1.jpg Size: (1 X 1)\" border=\"no\" name=\"AL2031_12_1\" src=\"/image.aspx?id=127272&img=AL2031_12_1.jpg\"></p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/11/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20090010609"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AL002031"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "27/11/2009"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/11/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (2 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "106"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/10/2009"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "By- og Landskabsstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Miljømin.,<br />By- og Landskabsstyrelsen, j.nr. BLS-145-00133"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}