{
    "id": 121964,
    "title": "Skrivelse om gæstestuderende – fritagelse for beskatning af visse udenlandske studerendes underhold for indkomståret 2009",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": true,
    "shortName": "SKR nr 9725 af 31/10/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Skrivelse om gæstestuderende – fritagelse for beskatning af visse udenlandske studerendes underhold for indkomståret 2009</p>\r\n      <p class=\"TekstV\">A. Fradrag for underhold for indkomståret 2009.</p>\r\n      <p class=\"TekstV\">I en række dobbeltbeskatningsoverenskomster er det bestemt, at studerende, der udelukkende i studieøjemed opholder sig midlertidigt i Danmark, ikke skal beskattes her i landet af vederlag for arbejde udført her i landet, som er nødvendigt for deres underhold. Det beløb, der er nødvendigt for en studerendes ophold, er for indkomståret 2009 fastsat til</p>\r\n      <p class=\"TekstV\">71.000 kr.</p>\r\n      <p class=\"TekstV\">Fradraget gives i personlig indkomst optjent under studieopholdet før beregning af arbejdsmarkedsbidrag og kan ikke overstige denne indkomst. Beløbet er fastsat på årsbasis og nedsættes i forholdet mellem studieopholdets længde i Danmark og hele kalenderåret.</p>\r\n      <p class=\"TekstV\">B. Reduktion af fradraget.</p>\r\n      <p class=\"TekstV\">Det under A. nævnte beløb reduceres med beløb, der modtages fra udlandet til den studerendes underhold eller uddannelse, samt med øvrige modtagne beløb, der er skattefrie her i landet, herunder i henhold til en dobbeltbeskatningsoverenskomst.</p>\r\n      <p class=\"TekstV\">Hvis der i en periode tages fradrag efter rejsereglerne i ligningslovens § 9 A, vil dette bevirke en reduktion af det under A. nævnte fradrag for samme periode med et tilsvarende beløb.</p>\r\n      <p class=\"TekstV\">Fradraget begrænses ikke af øvrige ligningsmæssige fradrag eller af personfradrag.</p>\r\n      <p class=\"TekstV\">C. Studerende, der er berettiget til fradrag for underhold.</p>\r\n      <p class=\"TekstV\">Fradrag for underhold gives til studerende, der umiddelbart før studieopholdet i Danmark var hjemmehørende i et af de nedenfor nævnte lande. Se om særlige betingelser i de enkelte dobbeltbeskatningsoverenskomster, herunder hvilke typer studerende, der er omfattet af skattefritagelsen.</p>\r\n      <p class=\"TekstV\">Studerende, der er flyttet til Danmark før studiets påbegyndelse, kan ikke få fradrag for underhold efter dobbeltbeskatningsoverenskomsten med hjemlandet. Se dog under Færøerne.</p>\r\n      <p class=\"TekstV\">1) Filippinerne</p>\r\n      <p class=\"TekstV\">Filippinske studerende er fritaget for beskatning af ethvert vederlag, forudsat at tjenesten udføres her i landet i forbindelse med eller i tilknytning til oplæringen, og at vederlaget er nødvendigt som supplement til de midler, som den studerende har til rådighed til sit underhold, jf. artikel 21, litra b), i overenskomsten af 30. juni 1995 med Filippinerne. Fradraget gives kun i et tidsrum, der sammenlagt ikke overstiger 2 år fra datoen for den første ankomst.</p>\r\n      <p class=\"TekstV\">2) Færøerne</p>\r\n      <p class=\"TekstV\">Færøske studerende, der midlertidigt (normeret studietid + 2 år) opholder sig i Danmark udelukkende i studieøjemed, er fritaget for beskatning af arbejdsvederlag, som er nødvendigt for opholdet her. Særligt for overenskomsten med Færøerne gælder, at fritagelse opnås, uanset om arbejdsvederlaget er indtjent i udlandet (herunder på Færøerne) eller i Danmark, jf. afsnit IX, stk. 3, i protokollen til den fællesnordiske dobbeltbeskatningsaftale af 23. september 1996. Det fremgår af samme bestemmelse, at færøske studerende kan opholde sig i Danmark i indtil 6 måneder før studiestart. Til denne 6-måneders periode medregnes ikke den tid, dog maksimalt 1 år, der anvendes i forbindelse med et forberedende kursus, der kræves af uddannelsesinstitutionen som forudsætning for at kunne påbegynde studiet.</p>\r\n      <p class=\"TekstV\">3) Grønland</p>\r\n      <p class=\"TekstV\">Grønlandske studerende er fritaget for beskatning af indtægter, herunder beløb, der udbetales som vederlag for tjenesteydelser, der er nødvendige for deres ophold, jf. artikel 18, stk. 2, i aftalen af 18. oktober 1979 med Grønlands hjemmestyre. Der stilles ikke krav om, at den studerende umiddelbart før studiet/uddannelsen var bosat i Grønland, eller at opholdet udelukkende er i studie- eller uddannelsesøjemed.</p>\r\n      <p class=\"TekstV\">4) Indonesien</p>\r\n      <p class=\"TekstV\">Indonesiske studerende er fritaget for beskatning af arbejdsvederlag optjent her i landet, der har forbindelse med studiet, eller som er nødvendigt for deres underhold, jf. artikel 20, stk. 2, i overenskomsten af 28. december 1985 med Indonesien.</p>\r\n      <p class=\"TekstV\">5) Island</p>\r\n      <p class=\"TekstV\">Islandske studerende er fritaget for beskatning af arbejdsvederlag, forudsat at disse tjenesteydelser er nødvendige for deres ophold, jf. afsnit IX, stk. 4, i protokollen til den fællesnordiske overenskomst af 23. september 1996.</p>\r\n      <p class=\"TekstV\">6) Israel</p>\r\n      <p class=\"TekstV\">Israelske studerende er fritaget for beskatning af arbejdsvederlag optjent her i landet, der har forbindelse med studierne eller uddannelsen, eller som er nødvendige for deres ophold. Det er en betingelse, at studierne ikke er af underordnet betydning i forhold til de tjenesteydelser, for hvilke det omhandlede vederlag er ydet, jf. artikel 19 i overenskomsten af 27. juni 1966 med Israel. Det er ikke en betingelse for skattefritagelsen, at den studerende umiddelbart før et studieophold i en af staterne var hjemmehørende i den anden stat.</p>\r\n      <p class=\"TekstV\">7) Kina</p>\r\n      <p class=\"TekstV\">Kinesiske studerende er fritaget for beskatning af arbejdsvederlag optjent her i landet, der er nødvendigt for deres underhold. Fritagelsen gælder dog kun for arbejde, der ikke har forbindelse med den pågældendes studieophold, jf. artikel 21, stk. 1, litra (iii), i overenskomsten af 26. marts 1986 med Kina. En fritagelse skal dog, jf. artikel 21, stk. 2, kun vedvare i en sådan periode, som med rimelighed og efter sædvane er nødvendig for at fuldføre uddannelsen. En fysisk person kan aldrig opnå begunstigelsen i mere end 5 år fra begyndelsen af et sådant studium eller uddannelse at regne.</p>\r\n      <p class=\"TekstV\">8) Marokko</p>\r\n      <p class=\"TekstV\">Marokkanske studerende er fritaget for beskatning af arbejdsvederlag, som er nødvendigt for deres underhold. Fritagelsen gælder for studiets normale varighed med tillæg af et år, jf. artikel 20 i overenskomsten af 8. maj 1984 med Marokko.</p>\r\n      <p class=\"TekstV\">9) Pakistan</p>\r\n      <p class=\"TekstV\">Pakistanske studerende er fritaget for beskatning af arbejdsvederlag for udførelse af hverv her i landet i forbindelse med studierne, eller som er nødvendigt for deres underhold, jf. artikel 21 i overenskomsten af 22. oktober 1987 med Pakistan.</p>\r\n      <p class=\"TekstV\">10) Rumænien</p>\r\n      <p class=\"TekstV\">Rumænske studerende er fritaget for beskatning af arbejdsvederlag optjent her i landet, der er nødvendigt for deres underhold. Fritagelsen gælder for en periode, der er begrænset til 5 år fra ankomsten til Danmark, jf. artikel 22, stk. 2, i overenskomsten af 13. december 1976 med Rumænien.</p>\r\n      <p class=\"TekstV\">11) Spanien</p>\r\n      <p class=\"TekstV\">Spanske studerende er med virkning fra 1. januar 2009 ikke længere omfattet af reglen om skattefritagelse for gæstestuderende, idet dobbeltbeskatningsoverenskomsten med Spanien er opsagt, jf. SKM2008.530.SKAT.</p>\r\n      <p class=\"TekstV\">12) Thailand</p>\r\n      <p class=\"TekstV\">Thailandske studerende er fritaget for beskatning af arbejdsvederlag optjent her i landet, der er nødvendigt for deres underhold. Fritagelsen gælder for en periode på højst 5 år, jf. artikel 20 (iii) i overenskomsten af 23. februar 1999 med Thailand.</p>\r\n      <p class=\"TekstV\">13) Trinidad og Tobago</p>\r\n      <p class=\"TekstV\">Studerende fra Trinidad og Tobago er fritaget for beskatning af arbejdsvederlag optjent her i landet, der er nødvendigt for deres ophold. Begunstigelsen kan kun strække sig over et sådant tidsrum, som kan anses for rimeligt eller sædvanligt for at fuldføre formålet med besøget, men i intet tilfælde skal nogen fysisk person nyde godt af begunstigelsen i mere end fem skatteår, jf. artikel XVIII i overenskomsten af 20. juni 1969 med Trinidad og Tobago.</p>\r\n      <p class=\"TekstV\">14) Tunesien</p>\r\n      <p class=\"TekstV\">Tunesiske studerende er fritaget for beskatning af arbejdsvederlag optjent her i landet, der er nødvendigt for deres underhold, jf. artikel 20, stk. 2, i overenskomsten af 5. februar 1981 med Tunesien. Fritagelsen gælder for en periode af højst 5 år.</p>\r\n      <p class=\"TekstV\">15) Tyrkiet</p>\r\n      <p class=\"TekstV\">Tyrkiske studerende er fritaget for beskatning af arbejdsvederlag optjent her i landet, der har forbindelse med studierne, og som er nødvendigt for deres underhold, jf. artikel 20, stk. 2, i overenskomsten af 30. maj 1991 med Tyrkiet.</p>\r\n      <p class=\"TekstV\">16) Ukraine</p>\r\n      <p class=\"TekstV\">Ukrainske studerende er fritaget for beskatning af arbejdsvederlag optjent her i landet, med mindre indkomsten overstiger det beløb, der er nødvendigt for deres underhold, studium eller uddannelse, jf. artikel 20, stk. 2, i overenskomsten af 5. marts 1996 med Ukraine.</p>\r\n      <p class=\"TekstV\">17) Venezuela</p>\r\n      <p class=\"TekstV\">Venezuelanske studerende er fritaget for beskatning af arbejdsvederlag optjent her i landet, der har forbindelse med studierne, og som er nødvendigt for deres underhold, jf. artikel 20, stk. 2, i overenskomsten af 3. december 1998 med Venezuela.</p>\r\n      <p class=\"TekstV\">18) Vietnam</p>\r\n      <p class=\"TekstV\">Vietnamesiske studerende er fritaget for beskatning af arbejdsvederlag optjent her i landet, der har forbindelse med studierne, og som er nødvendigt for deres underhold, forudsat vederlaget er nødvendigt for at supplere de midler, der står til rådighed for den studerendes underhold, jf. artikel 20, stk. 2 i overenskomsten af 31. maj 1995 med Vietnam.</p>\r\n      <p class=\"TekstV\">19) Zambia</p>\r\n      <p class=\"TekstV\">Zambiske studerende er fritaget for beskatning af arbejdsvederlag optjent her i landet, der har direkte forbindelse med studierne, og som er nødvendigt for deres underhold, jf. artikel XX, stk. 3, i overenskomsten af 13. september 1973 med Zambia.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I>, den 31. oktober 2008</I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "08/11/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20080972554"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN009401"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "08/11/2008"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/11/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9725"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "31/10/2008"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "SKAT"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.,<br />SKAT, j.nr. 08-148514"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}