{
    "id": 1803,
    "title": "Vejledning om registrering af faderskabet i forbindelse med anmeldelse af barnets fødsel\\n(Til personregisterførerne i de sønderjyske landsdele)",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 9173 af 30/03/2004",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<P ALIGN=\"CENTER\" class=\"Titel\" style=\"font-size:16 pt\">  \r\n\r\n Vejledning  \r\n\r\n om  \r\n\r\n</SPAN>  \r\n\r\n registrering af faderskabet i  \r\n\r\n forbindelse med anmeldelse af barnets fødsel  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"Undertitel\">  \r\n\r\n (Til personregisterførerne i de sønderjyske landsdele)  \r\n\r\n</P>  \r\n\r\n<P class=\"lsp8L\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n<B>  \r\n\r\n 1. Indledning  \r\n\r\n</SPAN>  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Den 1. juli 2002 trådte børneloven (lov nr. 460 af 7. juni 2001)  \r\n\r\n i kraft. Børneloven afløste faderskabsreglerne i lov nr. 200 af 18. maj 1960  \r\n\r\n om  \r\n\r\n børns retsstilling med senere ændringer. Denne lov benævnes herefter  \r\n\r\n &#148;lov om  \r\n\r\n børns forsørgelse&#148;.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I medfør af børnelovens § 33, stk. 1 og 2, blev der ved  \r\n\r\n bekendtgørelse nr. 451 af 13. juni 2002 om registrering af faderskabet i  \r\n\r\n forbindelse med anmeldelse af barnets fødsel med senere ændringer fastsat  \r\n\r\n nærmere administrative regler (omtalt som &#148;bekendtgørelsen&#148; i denne  \r\n\r\n vejledning).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Endvidere blev der som følge af de nye regler foretaget  \r\n\r\n ændringer i bekendtgørelse nr. 572 af 22. november 1977 om anmeldelse af  \r\n\r\n fødsel, navn og dødsfald i de sønderjyske landsdele med senere ændringer samt  \r\n\r\n i  \r\n\r\n cirkulære nr. 29 af 1. marts 1982 om førelse af personregistrene i de  \r\n\r\n sønderjyske landsdele med senere ændringer.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ved lov nr. 133 af 2.marts 2004 om ændring af lov om ligsyn,  \r\n\r\n obduktion og transplantation m.v. og børneloven blev børnelovens § 2, stk. 2,  \r\n\r\n ændret, således at det nu fremgår af bestemmelsen, at hvis et barn er dødfødt  \r\n\r\n eller dør, før registreringen af barnets fødsel finder sted, kan en mand i  \r\n\r\n forbindelse  \r\n\r\n med registreringen af barnets fødsel registreres som far til barnet, hvis han  \r\n\r\n og moderen sammen skriftligt erklærer, at de ønsker ham registreret som far.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Formålet med bestemmelsen er at give  \r\n\r\n ugifte forældre til et dødfødt barn eller et barn, som dør umiddelbart efter  \r\n\r\n fødslen, samme mulighed som andre forældre for enkelt og hurtigt at få  \r\n\r\n mandens  \r\n\r\n faderskab registreret i forbindelse med registreringen af fødslen. Det bør  \r\n\r\n ikke  \r\n\r\n kræves af forældrene, at de erklærer, at de vil varetage omsorgen og ansvaret  \r\n\r\n for barnet, og de bør ikke i den meget vanskelige situation, de står i, være  \r\n\r\n henvist til at rejse faderskabssag ved statsamtet.  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Civilretsdirektoratet har godkendt to blanketter (omsorgs- og  \r\n\r\n ansvarserklæring samt erklæring om registrering af faderskab) til brug for  \r\n\r\n registrering af faderskabet til et barn født af en ugift kvinde. Endvidere er  \r\n\r\n blanketterne til brug for anmeldelse af fødsel revideret.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I det følgende redegøres &#150; blandt andet på baggrund af  \r\n\r\n forarbejderne til børneloven &#150; for en række af de ændringer, som navnlig  \r\n\r\n har  \r\n\r\n betydning for personregisterførerne.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Registrering af et faderskab, der foretages, efter at barnets  \r\n\r\n fødsel er registreret i personregistret, er ikke omfattet af denne  \r\n\r\n vejledning.  \r\n\r\n Det samme gælder ændringer af allerede registrerede faderskaber.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n<B>  \r\n\r\n 2. Børnelovens formål  \r\n\r\n</SPAN>  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Børneloven bygger på et princip om ligestilling mellem gifte og  \r\n\r\n ugifte forældre og deres børn. For ugifte forældre vil faderskabsspørgsmålet  \r\n\r\n kunne afsluttes mere smidigt end tidligere, hvor der altid skulle rejses sag  \r\n\r\n i  \r\n\r\n statsamtet. Spørgsmålet om registrering af faderskab i forbindelse med  \r\n\r\n fødslen  \r\n\r\n løses i dag så vidt muligt ens for gifte og ugifte forældre.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Betegnelserne ægtebørn og børn uden for ægteskab er afskaffet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n<B>  \r\n\r\n 3. Registrering af faderskab til et barn født af en gift kvinde  \r\n\r\n</SPAN>  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Efter børnelovens § 1, stk. 1, anses ægtemanden som far til  \r\n\r\n barnet. Personregisterføreren skal sikre sig, at ægteskabet består på det  \r\n\r\n tidspunkt, hvor barnet fødes. Det er derimod uden betydning, om samlivet  \r\n\r\n mellem  \r\n\r\n ægtefællerne på fødselstidspunktet er eller har været ophævet. Forholdene i  \r\n\r\n den  \r\n\r\n periode, hvor moderen blev gravid (konceptionsperioden), er normalt uden  \r\n\r\n betydning.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Registreringen af faderskabet sker i forbindelse med  \r\n\r\n registrering af barnets fødsel, jf. nedenfor.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Der gælder tre undtagelser fra denne hovedregel. Disse er nævnt  \r\n\r\n i børnelovens § 1, stk. 2, nr. 1-3.  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 1)  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n Hvis ægtefællerne på  \r\n\r\n tidspunktet for barnets fødsel er separerede, kan ægtemanden ikke automatisk  \r\n\r\n registreres som far til barnet. Som det fremgår nedenfor i afsnit 4, kan  \r\n\r\n separerede ægtefæller heller ikke få registreret faderskabet i medfør af  \r\n\r\n børnelovens § 2 ved blot at udfylde en omsorgs- og ansvarserklæring. Manden  \r\n\r\n må  \r\n\r\n i disse tilfælde anerkende faderskabet over for statsamtet. Dette kan ske  \r\n\r\n såvel  \r\n\r\n før, jf. afsnit 5, som efter barnets fødsel.  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 2)  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n Endelig kan  \r\n\r\n ægtemanden ikke registreres som far til barnet, hvis begge ægtefæller anmoder  \r\n\r\n om, at der rejses faderskabssag. Det er ikke tilstrækkeligt, at den ene af  \r\n\r\n ægtefællerne anmoder herom. I sådanne tilfælde skal ægtemanden registreres  \r\n\r\n som  \r\n\r\n barnets far, og den ægtefælle, der har gjort indsigelse, må henvises til  \r\n\r\n efterfølgende at rejse sag ved statsamtet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 3)  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n Endelig kan  \r\n\r\n ægtemanden ikke registreres som far til barnet, hvis begge ægtefæller anmoder  \r\n\r\n om, at der rejses faderskabssag. Det er ikke tilstrækkeligt, at den ene af  \r\n\r\n ægtefællerne anmoder herom. I sådanne tilfælde skal ægtemanden registreres  \r\n\r\n som  \r\n\r\n barnets far, og den ægtefælle, der har gjort indsigelse, må henvises til  \r\n\r\n efterfølgende at rejse sag ved statsamtet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n Der gælder ikke  \r\n\r\n særlige formkrav til ægtefællernes anmodning om rejsning af faderskabssag.  \r\n\r\n Denne kan f.eks. fremgå af fødselspapirerne, eller ægtefællerne kan rette  \r\n\r\n henvendelse herom til personregisterføreren. Er registrering af faderskabet  \r\n\r\n allerede sket, henvises ægtefællerne (eller en af dem) til selv at rejse  \r\n\r\n faderskabssag ved statsamtet med henblik på at få den skete registrering  \r\n\r\n ændret.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Selvom ægtemanden er død før barnets fødsel, kan han registreres  \r\n\r\n som far, hvis dødsfaldet er sket inden for de sidste 10 måneder før barnets  \r\n\r\n fødsel, jf. børnelovens § 1, stk. 3.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Dette gælder dog ikke, hvis ægtefællerne på dødstidspunktet var  \r\n\r\n separerede, hvis moderen inden for de sidste 10 måneder før barnets fødsel  \r\n\r\n har  \r\n\r\n været gift med en anden mand uden at være separeret, eller hvis moderen  \r\n\r\n anmoder  \r\n\r\n om, at der rejses faderskabssag. Disse undtagelser fremgår af børnelovens §  \r\n\r\n 1,  \r\n\r\n stk. 4, nr. 1 &#150; 3, og svarer til dem, der gælder, når ægtemanden lever.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Hvis betingelserne i børnelovens § 1 er opfyldt, registrerer  \r\n\r\n personregisterføreren faderskabet i overensstemmelse med de gældende regler  \r\n\r\n om  \r\n\r\n notering i personregistret. Kopi af anmeldelsesblanketten med påtegning om,  \r\n\r\n at  \r\n\r\n faderskabet er registreret, sendes til ægtemanden (eventuelt til dennes  \r\n\r\n dødsbo), jf. bekendtgørelsens § 5, stk. 3.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Registreringen er foreløbig i seks måneder efter, at barnet er  \r\n\r\n født, jf. børnelovens § 5. Inden for denne periode kan moderen, faderen eller  \r\n\r\n en særlig værge for barnet rejse faderskabssag ved statsamtet. Retten til at  \r\n\r\n rejse faderskabssag omfatter også faderens dødsbo, medmindre faderen må anses  \r\n\r\n for at have anerkendt barnet som sit. Bestemmelsen i børnelovens § 5 omfatter  \r\n\r\n også tilfælde, hvor faderskabet er registreret efter børnelovens § 2 eller §  \r\n\r\n 3,  \r\n\r\n eller hvor der efter børnelovens § 14 er sket anerkendelse i statsamtet før  \r\n\r\n barnets fødsel, jf. afsnit 4 og 5.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Kan registrering af faderskabet ikke ske, giver  \r\n\r\n personregisterføreren statsamtet meddelelse herom, jf. nedenfor i afsnit 7.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n Bilag, der skal vedlægges fødselsanmeldelsen  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Forældrenes fødsels- og navneattester/dåbsattester samt deres  \r\n\r\n vielsesattest.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n<B>  \r\n\r\n 4. Registrering af faderskab til et barn født af en ugift kvinde  \r\n\r\n</SPAN>  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Efter børnelovens § 2, stk. 1, anses en mand som far til barnet,  \r\n\r\n hvis han og moderen skriftligt erklærer, at de sammen vil varetage omsorgen  \r\n\r\n og  \r\n\r\n ansvaret for barnet. Registrering af faderskabet sker i forbindelse med  \r\n\r\n registrering af barnets fødsel (omsorgs- og ansvarserklæring).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det fremgår endvidere af børnelovens §  \r\n\r\n 2, stk. 2, at hvis barnet er dødfødt eller dør, før registreringen af fødslen  \r\n\r\n finder sted, kan en mand i forbindelse med registreringen af barnets fødsel  \r\n\r\n registreres  \r\n\r\n som far til barnet, hvis han og moderen sammen skriftligt erklærer, at de  \r\n\r\n ønsker ham registreret som far (erklæring om registrering af faderskab).  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Omsorgs- og ansvarserklæringen samt  \r\n\r\n erklæringen om registrering af faderskab afgives på særlige blanketter, som  \r\n\r\n er  \r\n\r\n godkendt af Civilretsdirektoratet. Erklæringerne beskrives nærmere nedenfor.  \r\n\r\n Blanketterne udleveres til moderen af jordemoderen (lægen). De indgives til  \r\n\r\n personregisterføreren sammen med fødselsanmeldelsen. Der kræves ikke  \r\n\r\n personligt  \r\n\r\n møde. Fremkommer omsorgs- og ansvarserklæringen eller erklæringen om  \r\n\r\n registrering af faderskab først efter, at barnets fødsel er registreret, skal  \r\n\r\n forældrene henvises til at anerkende faderskabet over for statsamtet (se også  \r\n\r\n afsnit 6).  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Der gælder to undtagelser fra hovedreglerne i børnelovens § 2,  \r\n\r\n stk. 1 og 2. Disse undtagelser er nævnt i børnelovens § 2, stk. 3:  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 1)  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n Hvis mod  \r\n\r\n</SPAN>  \r\n\r\n eren inden for de sidste 10 måneder før barnets fødsel har  \r\n\r\n været gift med en anden mand uden at være separeret, kan faderskabet ikke  \r\n\r\n registreres på baggrund af en omsorgs- og ansvarserklæring eller en erklæring  \r\n\r\n om registrering af faderskab afgivet af forældrene. Denne undtagelse svarer  \r\n\r\n til, hvad der gælder for ægtemænd, og er nærmere omtalt i afsnit 3.  \r\n\r\n Registrering  \r\n\r\n kan derimod godt ske, selvom moderen i perioden har boet sammen med en anden  \r\n\r\n mand. Det afgørende er, at de ikke har været gift.  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 2)  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n Faderskabet kan heller ikke registreres på baggrund af en  \r\n\r\n omsorgs- og ansvarserklæring eller en erklæring om registrering af faderskab  \r\n\r\n afgivet af forældrene over for personregisterføreren, hvis en eller begge  \r\n\r\n forældre på tidspunktet for erklæringen er umyndig eller under værgemål.  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Foreligger der ved fødselsanmeldelsen  \r\n\r\n en gyldig omsorgs- og ansvarserklæring eller erklæring om registrering af  \r\n\r\n faderskab, registrerer personregisterføreren faderskabet på grundlag af  \r\n\r\n oplysningerne i fødselspapirerne og forældrenes attester.  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I forbindelse med registrering i  \r\n\r\n personregistret anføres datoen for personregisterførerens modtagelse af  \r\n\r\n omsorgs- og ansvarserklæringen eller erklæringen om registrering af  \r\n\r\n faderskab.  \r\n\r\n Personregisterføreren påser samtidig, at erklæringen er korrekt udfyldt. Er  \r\n\r\n dette ikke tilfældet, følges fremgangsmåden i afsnit 6. Der udstedes fødsels-  \r\n\r\n og navneattest (evt. fødselsattest for unavngiven) for barnet med begge  \r\n\r\n forældrene i forældrerubrikken, og personregisterføreren udleverer kopi af  \r\n\r\n omsorgs-  \r\n\r\n og ansvarserklæringen eller erklæringen om registrering af faderskab til  \r\n\r\n forældrene med påtegning om, at faderskabet er registreret.  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Kan registrering af faderskabet ikke  \r\n\r\n ske, giver personregisterføreren statsamtet meddelelse herom, jf. nedenfor i  \r\n\r\n afsnit 7.  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n Omsorgs- og ansvarserklæringen  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Erklæringen afgives skriftligt på en blanket, der er godkendt af  \r\n\r\n Civilretsdirektoratet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Såvel faderens som moderens navn, CPR-nr., adresse, postnr., by  \r\n\r\n , land, telefonnummer og eventuel e-mail adresse skal være anført på  \r\n\r\n blanketten, der skal være underskrevet af begge forældre. Ved deres  \r\n\r\n underskrift  \r\n\r\n erklærer forældrene, at de sammen vil varetage omsorgen og ansvaret for  \r\n\r\n barnet.  \r\n\r\n Endvidere erklærer de, at de er bekendt med retsvirkningerne af afgivelse af  \r\n\r\n erklæringen. På blankettens bagside er optrykt en vejledning om disse  \r\n\r\n retsvirkninger. Det fremgår bl.a., at forældrene får fælles  \r\n\r\n forældremyndighed,  \r\n\r\n jf. også afsnit 8. Ønsker forældrene yderligere vejledning, henvises de til  \r\n\r\n at  \r\n\r\n rette henvendelse til statsamtet herom.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Moderen erklærer endvidere ved sin underskrift, at hun ikke  \r\n\r\n inden for de sidste 10 måneder før barnets fødsel har været gift med en anden  \r\n\r\n mand uden at være separeret. Da spørgsmålet også fremgår af  \r\n\r\n fødselsanmeldelsen,  \r\n\r\n jf. afsnit 10, kommer en ugift mor til at besvare spørgsmålet to gange.  \r\n\r\n Grunden  \r\n\r\n til, at forholdet tillige er omfattet af omsorgs- og ansvarserklæringen, er,  \r\n\r\n at  \r\n\r\n blanketten også kan anvendes til at anerkende faderskabet over for  \r\n\r\n statsamtet,  \r\n\r\n retten eller en dansk repræsentation i udlandet, jf. nedenfor.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Er der tvivl om, hvorvidt forældrene har forstået  \r\n\r\n retsvirkningerne af afgivelse af erklæringen, kan faderskabet ikke  \r\n\r\n registreres.  \r\n\r\n Se nærmere herom i afsnit 6.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Forældrenes underskrifter og dateringens rigtighed skal være  \r\n\r\n bekræftet af en advokat eller to vitterlighedsvidner, medmindre erklæringen  \r\n\r\n afgives af begge forældre i overværelse af personregisterføreren.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Omsorgs- og ansvarserklæringen er udformet, så den kan anvendes  \r\n\r\n i flere situationer. Hovedområdet for erklæringen er, at ugifte par kan sende  \r\n\r\n eller aflevere den til personregisterføreren sammen med fødselsanmeldelsen,  \r\n\r\n hvorefter registrering af faderskabet kan ske i overensstemmelse med de  \r\n\r\n regler,  \r\n\r\n der er omtalt ovenfor.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Erklæringen kan imidlertid også anvendes, hvis forældrene har  \r\n\r\n valgt at anerkende faderskabet over for statsamtet inden barnets fødsel.  \r\n\r\n Denne  \r\n\r\n situation er nærmere omtalt i afsnit 5. I disse tilfælde skal blanketten også  \r\n\r\n være underskrevet af en advokat eller to vitterlighedsvidner, hvis forældrene  \r\n\r\n har indsendt den til statsamtet. Har forældrene derimod anerkendt faderskabet  \r\n\r\n ved personligt fremmøde i statsamtet, er det tilstrækkeligt, at det af  \r\n\r\n blanketten fremgår, at forældrene har underskrevet denne i overværelse af  \r\n\r\n statsamtets sagsbehandler.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Endelig kan blanketten anvendes i forbindelse med anerkendelse  \r\n\r\n af faderskabet over for statsamtet, retten eller en dansk repræsentation i  \r\n\r\n udlandet efter barnets fødsel. Anerkendes faderskabet over for retten eller  \r\n\r\n en  \r\n\r\n dansk repræsentation, er det tilstrækkeligt, at det af blanketten fremgår, at  \r\n\r\n forældrene har underskrevet erklæringen i overværelse af dommeren eller  \r\n\r\n repræsentationens medarbejder. For så vidt angår vidner m.v. gælder her det  \r\n\r\n samme som ved anerkendelse over for statsamtet inden barnets fødsel.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n Erklæring om registrering af faderskab  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n (barnet dødfødt eller død kort efter fødslen)  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Erklæringen afgives skriftligt på en  \r\n\r\n blanket, der er godkendt af Civilretsdirektoratet.  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Såvel faderens som moderens navn,  \r\n\r\n CPR-nr., adresse, postnr., by, land, telefonnummer og eventuel e-mailadresse  \r\n\r\n skal være anført på blanketten, der skal være underskrevet af begge forældre.  \r\n\r\n Ved deres underskrift erklærer moderen sammen med manden, at de ønsker ham  \r\n\r\n registreret som barnets far. Endvidere erklærer de, at de er bekendt med  \r\n\r\n retsvirkningerne af afgivelse af erklæringen. På blankettens bagside er  \r\n\r\n optrykt en vejledning om disse retsvirkninger. Ønsker forældrene yderligere  \r\n\r\n vejledning, henvises de til at rette henvendelse til statsamtet herom, jf.  \r\n\r\n herved også afsnit 9.  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Faderskabet kan som ovenfor nævnt ikke  \r\n\r\n registreres på baggrund af en erklæring om registrering af faderskab, hvis  \r\n\r\n moderen inden for de sidste 10 måneder før barnets fødsel har været gift med  \r\n\r\n en  \r\n\r\n anden mand uden at være separeret. Personregisterføreren bør derfor være  \r\n\r\n opmærksom på, at moderen på fødselsanmeldelsen har besvaret dette spørgsmål  \r\n\r\n benægtende.  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Er der tvivl om, hvorvidt forældrene  \r\n\r\n har forstået retsvirkningerne af afgivelse af erklæringen, kan faderskabet  \r\n\r\n ikke  \r\n\r\n registreres. Se nærmere herom i afsnit 6.  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Forældrenes underskrifter og  \r\n\r\n dateringens rigtighed skal være bekræftet af en advokat eller to  \r\n\r\n vitterlighedsvidner,  \r\n\r\n medmindre erklæringen afgives af begge forældre i overværelse af  \r\n\r\n personregisterføreren.  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Erklæringen om registrering af  \r\n\r\n faderskab kan kun anvendes, når barnet er dødfødt eller død, før  \r\n\r\n registreringen  \r\n\r\n af fødslen har fundet sted, og kan kun afgives overfor personregisterføreren  \r\n\r\n i  \r\n\r\n forbindelse med registreringen af barnets fødsel. Hvis barnet er død, og  \r\n\r\n faderskabet ikke registreres i forbindelse med barnets fødsel, skal  \r\n\r\n personregisterføreren give statsamtet meddelelse herom, såfremt moderen eller  \r\n\r\n nogen, som har retlig interesse i, at faderskabet fastslås, anmoder om det.  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n Bilag, der skal vedlægges fødselsanmeldelsen  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Forældrenes fødsels- og  \r\n\r\n navneattester/dåbsattester samt en omsorgs- og ansvarserklæring vedlægges.  \r\n\r\n Hvis  \r\n\r\n registreringen sker på baggrund af en erklæring om registrering af faderskab,  \r\n\r\n vedlægges udover forældrenes fødsels- og navneattester/dåbsattester denne  \r\n\r\n erklæring samt dødsattest for barnet.  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n<B>  \r\n\r\n 5. Registrering af faderskab på grundlag af en anerkendelse inden  \r\n\r\n barnets fødsel  \r\n\r\n</SPAN>  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Forældrene kan vælge at anerkende faderskabet over for  \r\n\r\n statsamtet inden barnets fødsel. Dette kan ske både med og uden afgivelse af  \r\n\r\n en  \r\n\r\n omsorgs- og ansvarserklæring. Reglerne herom findes i børnelovens § 14.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Efter børnelovens § 3 kan faderskabet registreres i forbindelse  \r\n\r\n med registrering af barnets fødsel, hvis faderskabet er anerkendt over for  \r\n\r\n statsamtet inden fødslen efter reglerne i børnelovens § 14, stk. 1 og stk. 2,  \r\n\r\n nr. 1. Forældrene vil fra statsamtet have fået udleveret dokumentation for  \r\n\r\n anerkendelsen af faderskabet, som vedlægges, når fødslen senere anmeldes til  \r\n\r\n personregisterføreren.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Anerkendelsen over for statsamtet kan være sket på grundlag af  \r\n\r\n en omsorgs- og ansvarserklæring. Indholdet og retsvirkningerne af denne  \r\n\r\n svarer  \r\n\r\n til indholdet og retsvirkningerne af den erklæring, som forældrene i  \r\n\r\n forbindelse med barnets fødsel kan afgive til personregisterføreren. Der  \r\n\r\n henvises til afsnit 4.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Forældrene kan imidlertid også have valgt at anerkende  \r\n\r\n faderskabet over for statsamtet uden at afgive en omsorgs- og  \r\n\r\n ansvarserklæring.  \r\n\r\n Det kan bl.a. være tilfældet i de situationer, hvor ingen af forældrene  \r\n\r\n bestrider, at det er deres fælles barn, men hvor de ikke agter sammen at tage  \r\n\r\n sig af barnet. I disse tilfælde får forældrene ikke automatisk fælles  \r\n\r\n forældremyndighed, jf. afsnit 8.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Personregisterføreren lægger anerkendelsen over for statsamtet  \r\n\r\n til grund for registrering af faderskabet i forbindelse med anmeldelsen af  \r\n\r\n fødslen. Dette gælder også, selvom barnet er dødfødt eller død kort efter  \r\n\r\n fødslen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n Bilag, der skal vedlægges fødselsanmeldelsen  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Forældrenes fødsels- og navneattester/dåbsattester samt  \r\n\r\n dokumentation for anerkendelsen af faderskabet over for statsamtet (omsorgs-  \r\n\r\n og  \r\n\r\n ansvarserklæring eller faderskabsanerkendelse).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n<B>  \r\n\r\n 6. Tvivl om hvorvidt faderskabet kan registreres  \r\n\r\n</SPAN>  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Personregisterføreren sender kopi af fødselspapirerne til  \r\n\r\n statsamtet, inden for hvis område fødslen er registreret, hvis der er tvivl  \r\n\r\n om,  \r\n\r\n hvorvidt betingelserne for at registrere faderskabet samtidig med  \r\n\r\n registrering  \r\n\r\n af fødslen er opfyldt, jf. bekendtgørelsens § 6, nr. 3.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I nogle tilfælde vil en foreliggende tvivl kunne afklares  \r\n\r\n umiddelbart ved, at personregisterføreren retter henvendelse til forældrene.  \r\n\r\n Dette kan for eksempel være tilfældet, hvis det af fødselsanmeldelsen  \r\n\r\n fremgår,  \r\n\r\n at parterne har udfyldt en omsorgs- og ansvarserklæring, men denne ikke er  \r\n\r\n vedlagt fødselsanmeldelsen, eller at forældrene forud for barnets fødsel over  \r\n\r\n for statsamtet har anerkendt faderskabet, uden at dokumentation herfor er  \r\n\r\n vedlagt. Der kan også i det konkrete tilfælde opstå tvivl, hvis forældre, som  \r\n\r\n ikke inden fødslen har været ved statsamtet, har udfyldt og dateret en  \r\n\r\n omsorgs-  \r\n\r\n og ansvarserklæring lang tid før barnets fødsel. Sådanne mindre problemer bør  \r\n\r\n løses smidigt, således at faderskabet kan registreres af  \r\n\r\n personregisterføreren  \r\n\r\n i forbindelse med registrering af fødslen. Hvis personregisterføreren først  \r\n\r\n har  \r\n\r\n registreret fødslen, kan faderskabet dog ikke registreres på baggrund af en  \r\n\r\n omsorgs- og ansvarserklæring eller en erklæring om registrering af faderskab  \r\n\r\n afgivet over for personregisterføreren. I disse tilfælde må forældrene derfor  \r\n\r\n henvises til at anerkende faderskabet over for statsamtet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Personregisterføreren skal ikke påse, at forældrene har forstået  \r\n\r\n retsvirkningerne af, at faderskabet registreres. Opstår der undtagelsesvist  \r\n\r\n tvivl herom, kan faderskabet dog ikke registreres, jf. bekendtgørelsens § 6,  \r\n\r\n nr. 3.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Bliver personregisterføreren således opmærksom på, at parterne  \r\n\r\n muligvis ikke har forstået, at f.eks. afgivelse af en omsorgs- og  \r\n\r\n ansvarserklæring medfører retsvirkninger som eksempelvis fælles  \r\n\r\n forældremyndighed, bidragspligt og arveret, bør personregisterføreren undlade  \r\n\r\n at registrere faderskabet i forbindelse med fødslen. I stedet skal parterne  \r\n\r\n henvises til statsamtet, hvor de efter at have modtaget den fornødne  \r\n\r\n vejledning  \r\n\r\n vil kunne anerkende faderskabet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n<B>  \r\n\r\n 7. Registrering af faderskab kan ikke ske  \r\n\r\n</SPAN>  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Hvis faderskabet til et barn ikke kan registreres i forbindelse  \r\n\r\n med barnets fødsel, giver personregisterføreren meddelelse herom til  \r\n\r\n statsamtet, inden for hvis område fødslen er registreret, med begrundelse for  \r\n\r\n den manglende registrering. Moderen underrettes ved kopi af meddelelsen til  \r\n\r\n statsamtet. Sagens bilag eller kopi heraf vedlægges til statsamtet, der  \r\n\r\n herefter indleder en faderskabssag.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n De tilfælde, hvor personregisterføreren ikke kan registrere  \r\n\r\n faderskabet, er opregnet i bekendtgørelsens § 6.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Efter denne bestemmelse kan personregisterføreren ikke  \r\n\r\n registrere faderskabet, hvis:  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 1)  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n betingelserne i  \r\n\r\n børnelovens §§ 1-3 ikke er opfyldt,  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 2)  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n betingelserne i §§ 3  \r\n\r\n og 4 i bekendtgørelsen ikke er opfyldt,  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 3)  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n der er tvivl om,  \r\n\r\n hvorvidt betingelserne for at registrere faderskabet er opfyldt, eller  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 4)  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n faderskabet til et  \r\n\r\n barn født af en ugift kvinde i øvrigt ikke kan registreres.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Betingelserne i børnelovens §§ 1-3 for at registrere faderskabet  \r\n\r\n i forbindelse med barnets fødsel er nærmere omtalt i afsnit 3, 4 og 5, mens  \r\n\r\n afsnit 6 omhandler de tilfælde, hvor der er tvivl om, hvorvidt betingelserne  \r\n\r\n for at registrere faderskabet er opfyldt, eller om parterne har forstået  \r\n\r\n retsvirkningerne af, at faderskabet registreres.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I øvrigt henvises til de detaljerede regler i børneloven og til  \r\n\r\n reglerne i bekendtgørelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n<B>  \r\n\r\n 8. Forældremyndighed  \r\n\r\n</SPAN>  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Hvis forældrene er gift med hinanden ved barnets fødsel (eller  \r\n\r\n de senere indgår ægteskab), har de fælles forældremyndighed. Reglerne om  \r\n\r\n forældremyndighed findes i lov nr. 387 af 14. juni 1995 om forældremyndighed  \r\n\r\n og  \r\n\r\n samvær med senere ændringer.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Er forældrene separerede  \r\n\r\n<B>  \r\n\r\n</B>  \r\n\r\n ved barnets fødsel, har moderen  \r\n\r\n forældremyndigheden alene, medmindre samlivet mellem ægtefællerne senere  \r\n\r\n genoptages, eller forældrene over for statsamtet har afgivet en omsorgs- og  \r\n\r\n ansvarserklæring eller indgået en aftale om fælles forældremyndighed. Hvis  \r\n\r\n forældrene er skilt ved barnets fødsel, gælder de samme regler som for ugifte  \r\n\r\n forældre.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Er forældrene ikke gift, og har de afgivet en omsorgs- og  \r\n\r\n ansvarserklæring, får de automatisk fælles forældremyndighed over barnet.  \r\n\r\n Hvis  \r\n\r\n forældrene ikke har afgivet en omsorgs- og ansvarserklæring, har moderen  \r\n\r\n forældremyndigheden alene. Forældrene har dog mulighed for i forbindelse med  \r\n\r\n anerkendelse af faderskabet over for statsamtet &#150; eller senere &#150; at  \r\n\r\n indgå  \r\n\r\n aftale om fælles forældremyndighed over barnet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Navngivning af et barn kræver samtykke fra  \r\n\r\n forældremyndighedsindehaveren. Har forældrene fælles forældremyndighed,  \r\n\r\n kræves  \r\n\r\n således samtykke fra dem begge.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n<B>  \r\n\r\n 9. Vejledning om børneloven  \r\n\r\n</SPAN>  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det fremgår af børnelovens § 32, at statsamtet i fornødent  \r\n\r\n omfang yder vejledning om spørgsmål, der vedrører loven, og bl.a. bistår med  \r\n\r\n udfyldelse af blanketter mv.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Personregisterføreren kan derfor altid henvise forældrene til at  \r\n\r\n rette henvendelse til statsamtet, hvis de har behov for vejledning om  \r\n\r\n reglerne  \r\n\r\n i børneloven, herunder om retsvirkningerne af faderskab.  \r\n\r\n Personregisterføreren  \r\n\r\n kan også selv rette henvendelse til statsamtet, hvis der opstår spørgsmål om  \r\n\r\n lovens anvendelse mv.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Forældrene bliver inden fødslen vejledt om reglerne om  \r\n\r\n faderskab. Dette sker ved, at jordemoderen (lægen) i forbindelse med de  \r\n\r\n forebyggende helbredsundersøgelser under graviditeten udleverer en pjece om  \r\n\r\n reglerne og retsvirkningerne af forældrenes valg. Endvidere er der på  \r\n\r\n bagsiden  \r\n\r\n af omsorgs- og ansvarserklæringen, som jordemoderen (lægen) også udleverer  \r\n\r\n til  \r\n\r\n de ugifte forældre, optrykt en vejledning om reglerne i børneloven.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Som omtalt i afsnit 6 bør personregisterføreren ikke registrere  \r\n\r\n faderskabet, hvis der er tvivl om, hvorvidt parterne har forstået  \r\n\r\n retsvirkningerne af, at faderskabet registreres. Personregisterføreren skal i  \r\n\r\n stedet henvise forældrene til statsamtet for at få yderligere vejledning.  \r\n\r\n Forældrene må herefter anerkende faderskabet over for statsamtet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n<B>  \r\n\r\n 10. Fødselsanmeldelsen  \r\n\r\n</SPAN>  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Blanketten til anmeldelse af fødslen Ju 00,7-21 er revideret og  \r\n\r\n tilpasset børnelovens regler om faderskab. Det fremgår således af blanketten,  \r\n\r\n om der er vedlagt en omsorgs- og ansvarserklæring eller dokumentation for  \r\n\r\n anerkendelse af faderskabet. Personregisterføreren skal på blanketten notere  \r\n\r\n dato for modtagelsen af fødselsanmeldelsen mv.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Hvis forældrene er gift eller har vedlagt en omsorgs- og  \r\n\r\n ansvarserklæring, en erklæring om registrering af faderskab eller anden  \r\n\r\n dokumentation for anerkendelse af faderskabet, skal rubrikken  \r\n\r\n &#148;Faderen&#148;  \r\n\r\n udfyldes, og fødsels- og navneattest/dåbsattest for faderen være vedlagt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Både den gifte og den ugifte mor skal svare på, om hun inden for  \r\n\r\n de sidste 10 måneder før barnets fødsel har været gift med en anden mand uden  \r\n\r\n at være separeret, jf. afsnit 3 og 4. Hun skal endvidere underskrive  \r\n\r\n blanketten.  \r\n\r\n</P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<FONT SIZE=\"3\">  \r\n\r\n<P CLASS=GIVET ALIGN=\"CENTER\"><I>Civilretsdirektoratet, den 30. marts  \r\n\r\n 2004</I></P>  \r\n\r\n<P CLASS=SIGN1 ALIGN=\"CENTER\">Dorrit Sylvest Nielsen</P>  \r\n\r\n<P CLASS=SIGN2 ALIGN=\"RIGHT\">/Michael Jørgensen</P>  \r\n\r\n</FONT>  \r\n\r\n</DIV><!-- End of \"GIVET\" -->  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/04/2004"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20040917360"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA002496"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/04/2004"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/11/2004"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9173"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2004"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/03/2004"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Civilretsdirektoratet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Justitsmin.,<br />Civilretsdirektoratet, j.nr. 04-7100-00004"
        },
        {
            "displayName": "Stikord",
            "displayValue": "børn, faderskab"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}