{
    "id": 126057,
    "title": "Cirkulæreskrivelse om faderskab ved kunstig befrugtning",
    "documentTypeId": "210",
    "isSagsforlobPeriodValid": true,
    "shortName": "CIS nr 9445 af 14/07/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Cirkulæreskrivelse om faderskab ved kunstig befrugtning</p>\r\n      <p class=\"TekstV\">Ved cirkulæreskrivelse af 11. juni 2003 udtalte Civilretsdirektoratet (Familiestyrelsen), at sager om faderskabet til et barn, som er blevet til ved kunstig befrugtning foretaget hos eksempelvis en jordemoder, efter direktoratets opfattelse kan henlægges, hvis det findes godtgjort, at befrugtningen er foretaget med sæd, der er doneret eller anvendt som beskrevet i børnelovens § 28, stk. 1, at sæden er købt gennem en læge og stammer fra samme sædbank, som hospitaler og fertilitetsklinikker benytter sig af, og at donorsæden alene er identificeret med et donornummer, ejakulatnummer eller lignende. Det er herudover en betingelse, at moderen over for statsforvaltningen (statsamtet) oplyser, at hun ikke har haft seksuelt forhold til en mand i den periode, hvor hun blev gravid, og at der i øvrigt ikke er oplyst om forhold, som gør det betænkeligt at henlægge sagen.</p>\r\n      <p class=\"TekstV\">Familiestyrelsen er efterfølgende blevet bekendt med en særlig type sæddonationer, der i nogle tilfælde anvendes ved kunstig befrugtning. Der er tale om såkaldt åbne donationer, der er kendetegnet ved, at barnet har mulighed for at få formidlet kontakt til sæddonor, når barnet er fyldt 18 år.</p>\r\n      <p class=\"TekstV\">Familiestyrelsen har overvejet, hvordan denne type sager skal behandles i relation til faderskabsreglerne. Til brug for disse overvejelser har styrelsen indhentet en udtalelse fra Ministeriet for Sundhed og Forebyggelse.</p>\r\n      <p class=\"TekstV\">Ministeriet for Sundhed og Forebyggelse oplyser, at lovgivningen om kunstig befrugtning ikke regulerer behandling med kunstig befrugtning uden for lægeligt regi. Denne lovgivning hindrer således ikke, at der uden for lægeligt regi kan foretages behandling med kunstig befrugtning med sæd fra en kendt donor, eller fra en donor, hvis identitet senere vil kunne blive kendt for modtager eller barnet (såkaldt åben donation). Derimod vil det ifølge ministeriet være i strid med lovgivningen om kunstig befrugtning at udføre behandling med kunstig befrugtning i lægeligt regi med sæd fra en kendt donor, eller hvis donationen åbner mulighed for, at barnet senere kan få oplysning om sæddonors identitet.</p>\r\n      <p class=\"TekstV\">Ministeriet for Sundhed og Forebyggelse har anmodet Sundhedsstyrelsen om at indskærpe de gældende regler om anonymitet i henhold til lovgivningen om kunstig befrugtning over for fertilitetslægerne.</p>\r\n      <p class=\"TekstV\">Familiestyrelsen har på denne baggrund vurderet, om børnelovens § 28 er til hinder for, at en sæddonor vil kunne dømmes som far, hvis hans identitet kan blive kendt efter barnets fyldte 18. år på barnets foranledning.</p>\r\n      <p class=\"TekstV\">Det fremgår af børnelovens § 28, stk. 1, at en sæddonor ikke kan dømmes som far til et barn, der med hans sæd er blevet til ved kunstig befrugtning af en anden kvinde end hans ægtefælle eller partner, hvis sæden er doneret med henblik på en læges anvendelse ved kunstig befrugtning eller til en offentlig eller privat sædbank, der opfylder sundhedsmyndighedernes krav til formidling af sæd.</p>\r\n      <p class=\"TekstV\">Det er styrelsens opfattelse, at spørgsmål om anonymitet i forhold til faderskabsreglerne må bedømmes ud fra disse reglers formål, men at der under hensyn til de forudsætninger, der ligger til grund for lov om kunstig befrugtning foreligger vigtige fortolkningsbidrag herfra.</p>\r\n      <p class=\"TekstV\">Familiestyrelsen er foreløbig bekendt med to domme om disse såkaldte åbne donationer og mener på denne baggrund, at sager om de såkaldte åbne donationer kan henlægges, hvis følgende betingelser er opfyldte:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Befrugtningen er foretaget med sæd, der er doneret til en offentlig eller privat sædbank, der opfylder sundhedsmyndighedernes krav til formidling af sæd.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Donorsæden alene er identificeret med et donornummer, ejakulatnummer eller lignende.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Barnet alene kan få formidlet kontakt til donor, når det er fyldt 18 år.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Moren over for statsforvaltningen oplyser, at hun ikke har haft seksuelt forhold til en mand i den periode, hvor hun blev gravid.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Der ikke i øvrigt er oplyst om forhold, som gør det betænkeligt at henlægge sagen.</p>\r\n      </p>\r\n      <p class=\"TekstV\">Særligt skal styrelsen bemærke, at der ikke herved er taget stilling til tilfælde, hvor sæddonor også har forpligtet sig til, at hans identitet bliver kendt, når barnet fylder 18 år. Sådanne sager bedes forelagt for styrelsen.</p>\r\n      <p class=\"TekstV\">Styrelsen skal dog henstille til, at statsforvaltningerne generelt er opmærksomme på forholdene ved donationer i privat regi i forhold til faderskabsreglerne. Er donorsæd forsynet med oplysninger, der rækker ud over ovenstående, vil det ikke kunne udelukkes, at donor må betragtes som identificerbar for modtageren på det tidspunkt, hvor donationen fandt sted. Dette vil så kunne betyde, at der kan rejses en faderskabssag mod en sæddonor.</p>\r\n      <p class=\"TekstV\">Styrelsen skal også henstille til, at statsforvaltningerne foretager det nødvendige med henblik på, at de private klinikker i forbindelse med den indledende kontakt med henholdsvis sæddonor og kvinden vejleder parterne om børnelovens regler om genoptagelse af faderskabssager – herunder navnlig børnelovens § 21.</p>\r\n      <p class=\"TekstV\">Til orientering kan det oplyses, at Ministeriet for Sundhed og Forebyggelse har oplyst, at det i forbindelse med behandling med kunstig befrugtning i lægeligt regi vil være i strid med lovgivningen om kunstig befrugtning, hvis andre oplysninger end saglige oplysninger om donors fysiske fremtoningspræg er kendte for modtager og/eller vil blive kendte for barnet. Det gælder f.eks. oplysninger om donors uddannelsesområde- og længde, beskæftigelse/branche, religion, billede, lydinterview m.v.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\">Familiestyrelsen, den 14. juli 2009</P><P CLASS=SIGN1 ALIGN=\"CENTER\">Dorrit Sylvest Nielsen</P><P CLASS=SIGN2 ALIGN=\"RIGHT\">/ Mie Kjerri Lerche Møller</P></FONT></DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "15/07/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20090944510"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA004991"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "15/07/2009"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "15/07/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulæreskrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9445"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "14/07/2009"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Familiestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Justitsmin.,\\Familiestyrelsen, j.nr. 2008-7119-00005"
        },
        {
            "displayName": "Stikord",
            "displayValue": "faderskab, Kunstig befrugtning, Sæddonor"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}