{
    "id": 120500,
    "title": "Vejledning til virksomheder om kønsopdelt lønstatistik",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 10563 af 12/12/2006",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning til virksomheder om kønsopdelt lønstatistik</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Indledning – Hvilke krav stiller loven</span></p>\r\n      <p class=\"TekstV\">Folketinget har ændret ligelønsloven med lov nr. 562 af 9. juni 2006. Den samlede ligelønslov med ændringer findes nu i lovbekendtgørelse nr. 906 af 27. august 2006.</p>\r\n      <p class=\"TekstV\">Ifølge loven skal større virksomheder fremover udarbejde kønsopdelt lønstatistik og underrette de ansatte herom. Lovens regler om at arbejde med kønsopdelt løn­statistik skal supplere ligelønslovens almindelige forbud mod forskelsbehandling.</p>\r\n      <p class=\"TekstV\">Hvis virksomheden foretrækker det, kan den efter aftale med de ansatte i stedet udarbejde en redegørelse om ligeløn. Redegørelsen skal:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> indeholde oplysninger om vilkår, der har betydning for aflønning af mænd og kvinder på virksomheden</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> beskrive handlingsorienterede initiativer, virksomheden vil tage med et forløb på op til 3 år.</p>\r\n      </p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Formålet med reglerne</span></p>\r\n      <p class=\"TekstV\">Reglerne om kønsopdelt lønstatistik skal forbedre synligheden og informationen om mænds og kvinders aflønning på de enkelte virksomheder og dermed styrke ligelønsarbejdet.</p>\r\n      <p class=\"TekstV\">Ikke mindst skal reglerne øge opmærksomheden på, at lige løn til mænd og kvin­der er en fælles opgave for ledelse og ansatte. For at understøtte dette samarbej­de er det nødvendigt, at der på virksomheden er et overblik fx i form af statistiske oplysninger over lønforholdene.</p>\r\n      <p class=\"TekstV\">Rammerne for et sådant samarbejde er allerede til stede i de eksisterende samar­bejdsregler. Det er beskrevet i loven om information og høring og i de kollektive samarbejdsaftaler, fx mellem Dansk Arbejdsgiverforening (DA) og Landsorganisa­tionen i Danmark (LO), hvor ligebehandlingsemner er en del af det løbende sam­arbejde mellem ledelse og medarbejdere.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Hvem er forpligtet</span></p>\r\n      <p class=\"TekstV\">Reglerne gælder for virksomheder med mindst 35 ansatte, uanset om der er tale om fuldtids- eller deltidsansatte, der samtidig har mindst 10 personer af hvert køn ansat inden for samme arbejdsfunktion (samme 6-cifrede DISCO-kode).</p>\r\n      <p class=\"TekstV\">Hvis virksomheden ikke har nogen gruppe med mindst 10 mænd og mindst 10 kvinder, er virksomheden ikke forpligtet til at udarbejde kønsopdelt lønstatistik uanset virksomhedens størrelse. Virksomheder, der ikke skal indberette lønoplys­ninger til Danmarks Statistiks årlige lønstatistik, er ikke omfattet af loven. Virksomheder inden for landbrug, gartneri, skovbrug og fiskeri skal derfor ikke indberette lønoplysninger til den årlige lønstatistik, jf. faktaboks nedenfor, og er ikke omfattet af pligten uanset størrelse.</p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <table class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 733;\" width=\"733\">\r\n            <tr>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-top: 0.018cm solid #000000\" width=\"733\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">Indberetning til den årlige lønstatistik </span></div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000\" width=\"733\">\r\n                <div class=\"TabelTekst\">Datagrundlaget for den årlige lønstatistik er indberetninger fra virksomheder med en beskæftigelse svarende til 10 eller flere fuldtidsansatte. Disse virksomheder indberetter årligt oplysninger om hver enkelt lønmodtagers løn- og arbejdsforhold for det pågældende kalenderår. Undtaget herfra er virk­somheder inden for landbrug, gartneri, skovbrug og fiskeri. Datamaterialet til lønstatistikken ind­samles i samarbejde mellem Danmarks Statistik, Dansk Arbejdsgiverforening (DA) og Finanssektorens Arbejdsgiverforening (FA). </div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000\" width=\"733\">\r\n                <div class=\"TabelTekst\">Dansk Arbejdsgiverforening og Finanssektorens Arbejdsgiverforening indsamler oplysningerne fra medlemsvirksomhederne, mens Danmarks Statistik indsamler oplysningerne fra virksomheder og organisationer, der ikke er medlemmer af en af disse foreninger. Der kan læses mere om indberet­ning til lønstatistik på de respektive organisationers hjemmesider: </div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"733\">\r\n                <div class=\"TabelTekst\">Danmarks Statistik: www.dst.dk/loen Dansk Arbejdsgiverforening: http://indberetning.da.dk Finanssektorens Arbejdsgiverforening: www.fanet.dk </div>\r\n              </td>\r\n            </tr>\r\n          </table>\r\n        </div>\r\n      </p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Hvad er en virksomhed</span></p>\r\n      <p class=\"TekstV\">En virksomhed er den selvstændige juridiske enhed, der indberetter lønoplysnin­ger til brug for den årlige lønstatistik, jf. boks ovenfor. Dette svarer til CVR-registe­rets CVR-enheder.</p>\r\n      <p class=\"TekstV\">Almindeligvis er en virksomhed i den private sektor altså det samme som CVR­enheden eller den juridiske enhed. For store koncerner, som består af flere juridi­ske enheder, forpligtes de enkelte CVR-enheder under koncernen.</p>\r\n      <p class=\"TekstV\">Den statslige sektor er ligeledes delt op i CVR-numre. Bag definitionen ligger de ”virksomheder” og ”regnskabsførende institutioner”, der opereres med i regn­skabsbekendtgørelsen om statens regnskabsvæsen mv. Der kan hentes yderlige­re information i Økonomistyrelsen. I den kommunale sektor består CVR-enheder­ne af de enkelte kommuner og regioner.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Hvem er ansat</span></p>\r\n      <p class=\"TekstV\">Ved kravet om mindst 35 ansatte medregnes alle ansatte, uanset hvor meget de er beskæftiget. Den ansatte skal blot modtage betaling for personligt arbejde. Samme opgørelse af ansatte findes i loven om information og høring. Her er kra­vet om mindst 35 ansatte afgørende for denne lovs anvendelse og virksomhe­dens pligt til at høre og informere medarbejdere, ligesom 35 ansatte også anven­des i DA og LO’s Samarbejdsaftale vedrørende nedsættelse af samarbejdsudvalg.</p>\r\n      <p class=\"TekstV\">Når det derefter skal undersøges, om der på virksomheden skal udarbejdes en kønsopdelt lønstatistik, følges afgrænsningen i indberetningen til Danmarks Statistiks lønstatistik. Ansættelsesforholdet skal have en varighed på mere end en måned, og den ugentlige arbejdstid skal overstige mere end 8 timer. Afgrænsningen følger afgrænsningen i ansættelsesbevisloven. Denne afgræns­ning bliver altså afgørende, når grupperne på 10 ansatte af hvert køn opgøres.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Virksomhedernes hidtidige forpligtelser</span></p>\r\n      <p class=\"TekstV\">Alle virksomheder med mere end 10 ansatte skal årligt i januar eller februar måned indberette lønoplysninger for det foregående år til Danmarks Statistik, DA eller Finanssektorens Arbejdsgiverforening (FA) med oplysning om arbejdsfunktion mv., jf. boks ovenfor. Arbejdsfunktionen indberettes teknisk i form af den 6-cifrede DISCO-kode.</p>\r\n      <p class=\"TekstV\">Loven om den kønsopdelte lønstatistik kræver ikke nye indberetninger til lønstati­stikken. De indberetninger, virksomheden i forvejen foretager, gør det muligt for Danmarks Statistik eller arbejdsgiverorganisationen at udarbejde en kønsopdelt lønstatistik, som opfylder lovens krav.</p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <table class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 733;\" width=\"733\">\r\n            <tr>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-top: 0.018cm solid #000000\" width=\"733\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">DISCO – arbejdsfunktion </span></div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000\" width=\"733\">\r\n                <div class=\"TabelTekst\">Lønmodtagerne fordeles efter arbejdsfunktion ved hjælp af variablen DISCO-løn. DISCO-løn er en særlig lønversion af DISCO-nomenklaturen, der er den danske version af ILO's og EU's officielle nomenklatur for arbejdsfunktioner ISCO-88. ISCO står for International Standard Classification of Occupations. </div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"733\">\r\n                <div class=\"TabelTekst\">Placering efter DISCO-løn afhænger dels af hvilke kvalifikationskrav udførelsen af funktionen forud­sætter, dels af hvilken type arbejde der er tale om. Det skal understreges, at en persons placering afhænger af, hvilke kvalifikationskrav en stilling forudsætter, ikke af den formelle uddannelse. En person med en universitetsuddannelse, der varetager en arbejdsfunktion i hovedgruppe 3, skal således placeres i denne, ligesom en selvlært uden formel uddannelse, der varetager en funktion i hovedgruppe 2, skal placeres i denne, på trods af den manglende formelle uddannelse. DISCO-løn er beskrevet detaljeret i hæftet DISCO-løn 2004, som kan findes på Danmarks Statistiks, DA's og FA's hjemmeside. </div>\r\n              </td>\r\n            </tr>\r\n          </table>\r\n        </div>\r\n      </p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Hvilke nye forpligtelser indfører reglerne</span></p>\r\n      <p class=\"TekstV\">Virksomhederne skal én gang om året udarbejde en kønsopdelt lønstatistik, hvis de blot en gang i løbet af året opfylder lovens krav.</p>\r\n      <p class=\"TekstV\">Virksomhederne skal informere de ansatte om den kønsopdelte lønstatistik. Hvor der er nedsat et samarbejdsudvalg, sker dette via lønmodtagerrepræsentanterne i udvalget. Reglerne indfører ikke en pligt til at nedsætte samarbejdsudvalg, men bygger på de eksisterende rammer for samarbejde.</p>\r\n      <p class=\"TekstV\">Reglerne om ligelønsredegørelser behandles nedenfor.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Hvad skal virksomheden gøre</span></p>\r\n      <p class=\"TekstV\">De virksomheder, der skal udarbejde en kønsopdelt lønstatistik skal præsentere statistikken for lønmodtagerne, herunder repræsentanterne i samarbejdsudvalget, hvis der er nedsat et sådant. Virksomheden bestemmer, hvordan den vil udarbej­de sin statistik. Virksomheden kan enten selv udarbejde sin statistik eller benytte sig af tilbudet fra Danmarks Statistik eller fra sin arbejdsgiverorganisation.</p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <table class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 29 692;\" width=\"721\">\r\n            <tr>\r\n              <td width=\"29\">\r\n                <div class=\"Pind\">-</div>\r\n              </td>\r\n              <td width=\"692\">\r\n                <div class=\"Pind\"><span class=\"Italic\">Virksomheden udarbejder selv sin kønsopdelte lønstatistik </span></div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"29\"> </td>\r\n              <td width=\"692\">\r\n                <div class=\"Pind\">Hvis en virksomhed selv udarbejder sin kønsopdelte lønstatistik, er det i loven præciseret, at medarbejdergrupperne/arbejdsfunktionerne skal være opgjort så detaljeret, at den kønsopdelte lønstatistik giver mulighed for at sammenligne kvinders og mænds løn på en meningsfuld måde. Statistikken skal opbygges efter ensartede principper for at sikre sammenlignelighed. </div>\r\n              </td>\r\n            </tr>\r\n          </table>\r\n        </div>\r\n      </p>\r\n      <p class=\"TekstV\">Virksomheden skal desuden kunne redegøre for, efter hvilke principper statistik­ken er udformet.</p>\r\n      <p class=\"TekstV\">Der findes flere lønbegreber, og derfor må virksomheden tage stilling til, hvilket lønbegreb, den vil bruge. Det er vigtigt, at der kun anvendes ét lønbegreb, når der skal udarbejdes ligelønsstatistik.</p>\r\n      <p class=\"TekstV\">Den første kønsopdelte lønstatistik, som omfatter virksomheden skal fx dække 12 måneder startende senest 1. januar 2007.</p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <table class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 30 702;\" width=\"732\">\r\n            <tr>\r\n              <td width=\"30\">\r\n                <div class=\"Pind\">-</div>\r\n              </td>\r\n              <td width=\"702\">\r\n                <div class=\"Pind\"><span class=\"Italic\">Danmarks Statistik og arbejdsgiverorganisationer stiller kønsopdelt lønstatistik til rådighed for virksomhederne </span></div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"30\"> </td>\r\n              <td width=\"702\">\r\n                <div class=\"Pind\">Virksomheder, der indberetter den årlige lønstatistik til Danmarks Statistik, DA eller FA kan uden beregning rekvirere deres kønsopdelte lønstatistik fra den relevante organisation, det vil sige fra Danmarks Statistik eller fra en arbejdsgi­verorganisation. </div>\r\n              </td>\r\n            </tr>\r\n          </table>\r\n        </div>\r\n      </p>\r\n      <p class=\"TekstV\">Det er i loven forudsat, at arbejdsgiverorganisationer kan assistere virksomhederne med at udarbejde kønsopdelt lønstatistik og formidle statistikken til medarbejderne.</p>\r\n      <p class=\"TekstV\">Den kønsopdelte statistik vil indeholde lønoplysninger for alle ansatte fordelt på arbejdsfunktioner, hvor der er mindst 10 mænd og 10 kvinder i samme arbejds­funktion.</p>\r\n      <p class=\"TekstV\">Da visse arbejdsfunktioner (DISCO-koder) foruden almindeligt ansatte også inde­holder ledere, elever og unge under 18 år kan statistikken udarbejdes både med og uden ledere, elever og unge under 18 år.</p>\r\n      <p class=\"TekstV\">Lønbegrebet er det timelønsbegreb, der svarer til medarbejderens timeløn eksklu­sive gene- og overtidsbetaling og inklusive akkordbetaling, bonus o.lign., samt medarbejderens og arbejdsgiverens bidrag til pensionsordninger.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Hvordan kan virksomheden rekvirere statistikken?</span></p>\r\n      <p class=\"TekstV\">Virksomheden kan bestille statistikken hos Danmarks Statistik eller sin arbejdsgi­verforening.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Anonymitet</span></p>\r\n      <p class=\"TekstV\">Reglernes udformning tager hensyn til, at virksomhedernes kønsopdelte statistik indeholder fortrolige oplysninger. Kravet om mindst 10 personer af hvert køn, skal sikre, at de enkelte personers aflønning ikke bliver identificerbar. Derved sikres den enkelte medarbejders anonymitet.</p>\r\n      <p class=\"TekstV\">Kravet om mindst 10 personer af hvert køn i oplysningen vedrørende den enkelte arbejdsfunktion (DISCO-kode) kan medføre, at der i statistikken er arbejdsfunktio­ner, hvor statistikken ikke må indeholde lønoplysninger.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Underretningen af medarbejderne</span></p>\r\n      <p class=\"TekstV\">Statistikken skal gøres tilgængelig for medarbejderne. Dette kan ske via medar­bejderrepræsentanterne eller via samarbejdsudvalget, hvor et sådant er nedsat. Medarbejderne, deres repræsentanter, eller medlemmerne af samarbejdsudvalget har krav på at blive informeret fyldestgørende og få lejlighed til at fremkomme med deres synspunkter på den kønsopdelte lønstatistik.</p>\r\n      <p class=\"TekstV\">Informationen skal danne grundlag for dialog og samarbejde mellem ledelse og medarbejdere om at reducere eventuelle lønforskelle mellem kvinder og mænd.</p>\r\n      <p class=\"TekstV\">Virksomheden kan pålægge fortrolighed om visse lønoplysninger af hensyn til virksomhedens interesse.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Hvordan udarbejder virksomheden en redegørelse i stedet for en kønsopdelt lønstatistik</span></p>\r\n      <p class=\"TekstV\">Virksomheder kan i stedet efter aftale med de ansatte på virksomheden vælge at udarbejde en redegørelse om ligeløn. En aftale om en sådan redegørelse kan ind­gås i regi af et samarbejdsudvalg.</p>\r\n      <p class=\"TekstV\">Redegørelsen skal indeholde:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> En beskrivelse af vilkår, der har betydning for aflønning af mænd og kvinder</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> En angivelse af konkrete handlingsorienterede initiativer</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> En beskrivelse af, hvorledes der følges op på initiativer.</p>\r\n      </p>\r\n      <p class=\"TekstV\">Redegørelsens handlingsplan kan fx indeholde en række fokusområder:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> Fokus på lønsystemer, kriterier for løn og løngoder, lønsamtaler mv., for at sikre åbenhed for at sikre, at disse forhold opleves kønsneutrale.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> Fokus på lokale lønforhandlinger med henblik på at følge lønstigninger mellem mænd og kvinder, fx. ved at en sådan opgørelse forelægges til drøftelse i SU efter endt lønforhandling.</p>\r\n      </p>\r\n      <p class=\"TekstV\">Virksomhederne skal som minimum udarbejde en sådan redegørelse om lige løn hvert tredje år.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Ikrafttræden – Hvornår skal virksomheden udarbejde kønsopdelt lønstatistik eller en redegørelse</span></p>\r\n      <p class=\"TekstV\">Forpligtelsen til at udarbejde kønsopdelt lønstatistik eller en redegørelse træder i kraft den 1. januar 2007.</p>\r\n      <p class=\"TekstV\">Det betyder, at der skal udarbejdes kønsopdelt lønstatistik på basis af indberette­de lønoplysninger til den årlige lønstatistik for 2007 og de følgende år. Den løn der udbetales for perioder, der omfatter 1. januar 2007 og fremefter danner derved grundlag for den kønsopdelte lønstatistik.</p>\r\n      <p class=\"TekstV\">Den færdige årslønsstatistik er til rådighed omkring oktober i året efter opgørelsesåret og indeholder alle valide oplysninger for de indberettede ansatte. Alle virksomheder, der indberetter lønoplysninger til Danmarks Statistik, DA eller FA, kan således rekvirere den første kønsopdelte lønstatistik omfattende året 2007 hos sin arbejdsgiverorganisation eller hos Danmarks Statistik i oktober 2008. I de efterfølgende år kan statistikken tilsvarende rekvireres for året 2008 i oktober 2009, for året 2009 i oktober 2010 etc.</p>\r\n      <p class=\"TekstV\">Alternativt skal redegørelsen om ligeløn første gang udarbejdes for 2007. Den før­ste handlingsplan skal udarbejdes inden udgangen af 2007 med et forløb på op til tre år. Senest 2010 skal den næste redegørelse altså foreligge.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Test din virksomhed</span></p>\r\n      <p class=\"TekstV\">Virksomheder, der indberetter til årslønsstatistikken, men ikke er forpligtet af reg­lerne om kønsopdelt lønstatistik, kan – hvis de ønsker det – også rekvirere stati­stikken gratis.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Test af systemet</span></p>\r\n      <p class=\"TekstV\">Danmarks Statistik og arbejdsgiverorganisationerne tilbyder at teste de indberet­tede lønoplysninger inden den kønsopdelte lønstatistik bliver obligatorisk for de omfattede virksomheder.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Ministerredegørelser</span></p>\r\n      <p class=\"TekstV\">Beskæftigelsesministeren og ligestillingsministeren skal hvert tredje år udarbejde en redegørelse om indsatsen for at opnå ligeløn mellem mænd og kvinder. Redegørelsen skal udarbejdes første gang i 2009.</p>\r\n      <p class=\"TekstV\">Redegørelsen skal dels indeholde statistisk materiale, der synliggør omfanget af uligeløn, dels nærmere redegøre for allerede tagne initiativer på området og even­tuelle forslag til nye initiativer.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Yderligere vejledning hos Beskæftigelsesministeriet, Danmarks Statistik og arbejdsgiverorganisationerne</span></p>\r\n      <p class=\"TekstV\">Både Beskæftigelsesministeriet, Danmarks Statistik og arbejdsgiverorganisation­erne står til rådighed med yderligere vejledning.</p>\r\n      <p class=\"TekstV\">Se <span class=\"Underline\">www.ligelon.dk</span></p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I>Beskæftigelsesministeriet, den 12. december 2006</I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "26/06/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20061056360"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE002984"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "26/06/2008"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/06/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10563"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2006"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "12/12/2006"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Beskæftigelsesministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin., j.nr. 6620-0004"
        },
        {
            "displayName": "Stikord",
            "displayValue": "Ligeløn"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}