{
    "id": 131261,
    "title": "Vejledning om Ikke undervisningspligtige unges arbejde - At-vejledning E.0.2 - Marts 2007 - Erstatter At-meddelelse nr. 4.01.4 af marts 1999 om unges arbejde",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 10935 af 01/07/2007",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><p class=\"Indholdsfortegnelse\"><a href=\"#B1\">Bilag 1</a></p>\n      <p class=\"Indholdsfortegnelse\"><a href=\"#B2\">Bilag 2</a></p>\n      <p class=\"Indholdsfortegnelse\"><a href=\"#B3\">Bilag 3</a></p>\n      <p class=\"Indholdsfortegnelse\"><a href=\"#B4\">Bilag 4</a></p>\n      <p class=\"Indholdsfortegnelse\"><a href=\"#B5\">Bilag 5</a></p>\n      <p class=\"Indholdsfortegnelse\"><a href=\"#B6\">Bilag 6</a></p>\n      <p class=\"Indholdsfortegnelse\"><a href=\"#B7\">Bilag 7</a></p>\n      <p class=\"Indholdsfortegnelse\"><a href=\"#B8\">Bilag 8</a></p><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning om Ikke undervisningspligtige unges arbejde - At-vejledning E.0.2 - Marts 2007 - Erstatter At-meddelelse nr. 4.01.4 af marts 1999 om unges arbejde</p>\n      <p class=\"TekstV\"><span class=\"Bold\">1.</span> <span class=\"Bold\">Område, definitioner og generelle bestemmelser</span></p>\n      <p class=\"TekstV\">Denne At­vejledning oplyser om de regler, der gælder for unge 15­17­årige, som ikke længere er omfattet af undervisningspligten, samt om enkelte særregler, der gælder for unge, uanset om de er omfattet af undervisningspligten eller ej.</p>\n      <p class=\"TekstV\">At­vejledningen beskriver reglerne i bekendtgørelse om unges arbejde. Denne bekendtgørelse omfatter beskæftigelse af unge under 18 år ved arbejde for en arbejdsgiver, herunder arbejde i arbejdsgiverens private hjem og arbejde i familievirksomheder.</p>\n      <p class=\"TekstV\">Bekendtgørelse om unges arbejde omfatter ikke privatsfæren, det vil sige de unges arbejde for forældre, vennetjenester o.l., da dette normalt ikke er erhvervsmæssigt.</p>\n      <p class=\"TekstV\">Bekendtgørelse om unges arbejde deler de unge under 18 år ind i tre hovedkategorier:</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Børn og unge under 13 år. Denne gruppe må som udgangspunkt ikke udføre arbejde for en arbejdsgiver.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> De 13­ og 14­årige samt ældre unge, der er undervisningspligtige. Denne gruppe må udføre det arbejde for en arbejdsgiver, der er tilladt i bilag 7 til bekendtgørelsen. For denne gruppe henvises der til At­vejledningen om undervisningspligtige unges arbejde</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> De 15­17­årige, der <span class=\"Italic\">ikke</span> er undervisningspligtige. Denne gruppe må udføre alt arbejde for en arbejdsgiver, der ikke er forbudt ifølge bekendtgørelsen. Herunder gælder nogle særregler for unge, der er fyldt 15 år, men ikke nødvendigvis er uden for undervisningspligten.</p>\n      </p>\n      <p class=\"TekstV\">Denne At­vejledning oplyser om de regler, der gælder for:</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Beskæftigelse af unge på 15­17 år, som ikke længere er omfattet af undervisningspligten.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Elever i erhvervsuddannelse, lærlinge og skolepraktikelever.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Unges arbejde inden for landbrug, gartneri og familievirksomhed. I visse tilfælde er det ikke et krav, at den unge ikke længere er omfattet af undervisningspligten.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Unges kulturelle arbejde.</p>\n      </p>\n      <p class=\"TekstV\"><span class=\"Bold\">1.1.</span> <span class=\"Bold\">Arbejde for en arbejdsgiver</span></p>\n      <p class=\"TekstV\">Den unge er omfattet af bekendtgørelse om unges arbejde, når der udføres arbejde for en arbejdsgiver. Om dette er tilfældet, er en konkret vurdering.</p>\n      <p class=\"TekstV\">Når det skal vurderes, om der er tale om arbejde for en arbejdsgiver, er det bl.a. væsentligt,</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> om den unge udfører arbejde, der kan sidestilles med eller har overvejende lighed med det arbejde, ansatte udfører</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> om den unge har pligt til at stille sin personlige arbejdskraft til rådighed</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> om den unge er undergivet instruktionsbeføjelse og kontrol</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> om der stilles arbejdsrum og andre nødvendige hjælpemidler til rådighed.</p>\n      </p>\n      <p class=\"TekstV\">Alle fire kriterier behøver ikke at være opfyldt, for at der er tale om arbejde for en arbejdsgiver.</p>\n      <p class=\"TekstV\">Det har også betydning, om arbejdsgiveren bærer risikoen for arbejdsresultatet eller opnår en eventuel fordel heraf. I tvivlstilfælde kan det tillægges betydning, om den unge får løn for sit arbejde.</p>\n      <p class=\"TekstV\">Der er fx tale om arbejde for en arbejdsgiver, hvis den unge synger i kirkekor og deltager i prøver samt medvirker ved gudstjenester, eller hvis den unge har indgået aftale om fast en gang om ugen at hente naboens barn fra børnehave, også selv om den unge ikke får løn for det.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">1.2.</span> <span class=\"Bold\">Arbejde i private husholdninger og i familievirksomheder</span></p>\n      <p class=\"TekstV\">Arbejde i arbejdsgiverens private husholdning og i familievirksomheder er som udgangspunkt omfattet af bekendtgørelsen om unges arbejde.</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Arbejde i arbejdsgiverens private husholdning er fx arbejde, som skal tilgodese familiens daglige behov i hus og have, såsom opvask, havearbejde eller pasning af små husdyr.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Arbejde i familievirksomheder er arbejde, der udelukkende udføres af de medlemmer af arbejdsgiverens familie, som hører til husstanden. Der kan fx være tale om en grønthandel eller en landbrugsbedrift, hvor der ikke arbejder fremmed arbejdskraft eller udeboende familiemedlemmer.</p>\n      </p>\n      <p class=\"TekstV\">Bekendtgørelsen gælder ikke lejlighedsvist eller kortvarigt arbejde, der udføres i arbejdsgiverens private husholdning, eller arbejde i familievirksomheder, når dette arbejde hverken er skadeligt eller farligt for de unge.</p>\n      <p class=\"TekstV\">Selv om reglerne i bekendtgørelse om unges arbejde ikke gælder i tilfælde, hvor der kun er tale om lejlighedsvist eller kortvarigt arbejde, er bestemmelserne i bekendtgørelsen vejledende ved vurderingen af, hvad der er skadeligt eller farligt arbejde. Disse regler er nærmere beskrevet i afsnittet om farligt arbejde.</p>\n      <p class=\"TekstV\">Inden for landbruget skelnes der ikke mellem, hvad der hører til bedriften, og hvad der hører til den private husholdning. Uanset om arbejdet udføres i husholdningen, betragtes det som arbejde i landbrugsbedriften.</p>\n      <p class=\"TekstV\">Arbejde i arbejdsgiverens private husholdning inden for landbrug, der ikke er en familievirksomhed, vil derfor altid være omfattet af bekendtgørelsen om unges arbejde, selv om arbejdet kun er lejlighedsvist eller kortvarigt.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">1.3.</span> <span class=\"Bold\">Arbejdspladsvurdering, oplæring, instruktion, sikkerhedsorganisation</span></p>\n      <p class=\"TekstV\">Hvis der er unge under 18 år ansat i en virksomhed, skal de risici, de unge kan komme ud for i virksomheden, beskrives særskilt i virksomhedens arbejdspladsvurdering. Kravet om arbejdspladsvurdering omfatter dog ikke familievirksomheder eller arbejde i arbejdsgiverens private husholdning.</p>\n      <p class=\"TekstV\">Ved arbejdets tilrettelæggelse skal arbejdsgiveren sikre, at der træffes foranstaltninger mod de risici, arbejdet frembyder. Foranstaltningerne skal træffes på baggrund af en vurdering af de risici, der skyldes de unges manglende erfaring og manglende bevidsthed om risici ved arbejdet.</p>\n      <p class=\"TekstV\">Arbejdsgiveren skal sørge for, at de unge får en grundig oplæring og instruktion, så de kan udføre arbejdet fuldt forsvarligt. Det betyder bl.a., at arbejdsgiveren skal sørge for, at de unge er fortrolige med eventuelle brugsanvisningers oplysninger om arbejde med stoffer og materialer samt tekniske hjælpemidler. Arbejdsgiveren skal i den forbindelse være særligt opmærksom på, om de unge har forstået, hvordan arbejdet skal udføres sikkerheds­ og sundhedsmæssigt fuldt forsvarligt.</p>\n      <p class=\"TekstV\">Den unge skal under arbejdet være under effektivt tilsyn af en person, der er fyldt 18 år og har den fornødne indsigt i arbejdet. Tilsynet skal være tilpasset det arbejde, den unge udfører. Hvis arbejdet indeholder særlige risikomomenter, eller den unge er uerfaren, kan det være nødvendigt, at den person, der fører tilsynet, står umiddelbart ved siden af den unge og overvåger denne (såkaldt stadigt tilsyn). Hvis der er tale om arbejde med ingen eller få risikomomenter, eller hvis den unge er meget rutineret, kan tilsynet bestå af en periodevis kontakt.</p>\n      <p class=\"TekstV\">Hvis virksomheden har sikkerhedsorganisation, er de unge omfattet af denne på samme måde som de øvrige ansatte, ligesom de unge skal deltage i valg af sikkerhedsrepræsentant.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">1.4.</span> <span class=\"Bold\">Underretning af kommunen</span></p>\n      <p class=\"TekstV\">Arbejdsgivere, der har beskæftiget en ung under 18 år på fuld tid i en sammenhængende periode på tre måneder, skal underrette den unges bopælskommune om ansættelsesforholdet. Baggrunden for denne underretningspligt er, at unge skal have mulighed for at få vejledning om uddannelse og uddannelsesmuligheder.</p>\n      <p class=\"TekstV\">Der skal ikke ske underretning af kommunen, hvis beskæftigelsen indgår i en erhvervskompetencegivende uddannelse.</p>\n      <p class=\"TekstV\">Underretningen skal indeholde oplysninger om virksomhedens navn, den unges navn, adresse, CPR-nummer og ansættelsesperiode. Underretningen skal sendes til kommunens ungdomsvejleder.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">2.</span> <span class=\"Bold\">Farligt arbejde</span></p>\n      <p class=\"TekstV\">Unge, der er fyldt 15 år og ikke er omfattet af undervisningspligten, må være beskæftiget med alle former for arbejde, som ikke er farligt.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">2.1.</span> <span class=\"Bold\">Forbud mod arbejde med visse tekniske hjælpemidler</span></p>\n      <p class=\"TekstV\">I bilag 1 til bekendtgørelsen er anført de tekniske hjælpemidler, anlæg og arbejdsprocesser, som anses for så farlige, at unge ikke må arbejde med dem. Hvis et teknisk hjælpemiddel er af tilsvarende farlighed eller farligere end et af de tekniske hjælpemidler, der er opført i bilaget, må unge heller ikke arbejde med dette.</p>\n      <p class=\"TekstV\">For de typer af tekniske hjælpemidler, der er nævnt i bilag 1 pkt. 1a­d, gælder dog, at unge må arbejde med disse, hvis de sikkerheds­ og sundhedsmæssige risici er fjernet. Det kan ske ved, at de tekniske hjælpemidler er udformet eller afskærmet således, at de bevægelige og bearbejdende dele er utilgængelige under drift, og der ikke er andre farer ved maskinerne.</p>\n      <p class=\"TekstV\">En fuldstændig afskærmning af et teknisk hjælpemiddel skal bestå af en fysisk afskærmning. Det er derfor ikke tilstrækkeligt med fx tohåndsbetjening, følersikring, totrinsklemningssikring, fotocelleværn, kontaktmåtter, gulvkontakter, radardetektorer, holdekontakter (“dødemandsknap”) e.l.</p>\n      <p class=\"TekstV\">Hvis afskærmningen på et teknisk hjælpemiddel kan fjernes uden brug af værktøj, skal det være effektivt sikret, at alle farlige maskinbevægelser stopper, inden man kan nå ind i farezonen.</p>\n      <p class=\"TekstV\">For vibrerende håndværktøj gælder et generelt forbud mod brug af værktøj med et vibrationsniveau over 130 dB (HA), hvilket svarer til 3 m/s2. Dog er det tilladt at bruge slagboremaskine og rystepudser op til 30 minutter på en arbejdsdag.</p>\n      <p class=\"TekstV\">Bilag 2 til bekendtgørelsen indeholder en liste over tekniske hjælpemidler og anlæg, som unge, der er fyldt 16 år og ikke længere er undervisningspligtige, må arbejde med, primært inden for landbrug og gartneri.</p>\n      <p class=\"TekstV\">Desuden gælder der efter bilag 3 til bekendtgørelsen særlige lempelser for unge, som er fyldt 15 år, når arbejdet udøves i familievirksomhed, typisk inden for landbrug og gartneri. Bilaget gælder, uanset om den unge er undervisningspligtig eller ej.</p>\n      <p class=\"TekstV\">Endelig gælder der efter bilag 8 til bekendtgørelsen særlige lempelser for unge, der er fyldt 16 år, inden for landbrug og gartneri. Bilaget gælder, uanset om den unge er undervisningspligtig eller ej.</p>\n      <p class=\"TekstV\">Bilag 2, 3 og 8 er lempelser i forhold til bilag 1.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">2.2.</span> <span class=\"Bold\">Forbud mod arbejde med visse stoffer og materialer</span></p>\n      <p class=\"TekstV\">I bekendtgørelsens bilag 4 er anført de stoffer og materialer, der anses for så farlige, at unge ikke må arbejde med dem.</p>\n      <p class=\"TekstV\">Forbuddet mod arbejde med disse stoffer og materialer gælder også, selv om der træffes foranstaltninger som fx effektiv ventilation eller åndedrætsværn. Unge må dog gerne beskæftiges ved arbejdsprocesser, hvis de nævnte stoffer eller materialer anvendes i et lukket system.</p>\n      <p class=\"TekstV\">At unge ikke må udsættes for en påvirkning fra de nævnte stoffer og materialer, betyder, at der i lokaler, hvor andre arbejder med stofferne og materialerne, skal foretages en konkret vurdering af, om de unge kan blive udsat for påvirkninger. Det samme gælder fx i de lokaler, hvor stofferne og materialerne opbevares, eller hvor de forekommer som spild/affald. Hvis vurderingen viser, at de unge kan blive udsat for påvirkninger fra de nævnte stoffer eller materialer, må de unge ikke arbejde i de pågældende lokaler.</p>\n      <p class=\"TekstV\">Risikoen for, at de unge kan blive udsat for påvirkninger fra stoffer og materialer, som de ikke selv anvender, er særlig aktuel i forbindelse med organiske opløsningsmidler eller andre flygtige stoffer og materialer, der afgiver dampe til lokalet, eller hvis de nævnte stoffer og materialer afgiver støv eller aerosoler. Derfor kan det i mange tilfælde efter en konkret vurdering føre til, at unge ikke må arbejde i arbejdslokaler, hvor de nævnte stoffer og materialer anvendes af andre ansatte.</p>\n      <p class=\"TekstV\">Bilag 5 til bekendtgørelsen indeholder en liste over arbejde med stoffer og materialer, som unge, der er fyldt 15 år og ikke længere er omfattet af undervisningspligten, må arbejde med inden for landbrug og rengøringsområdet.</p>\n      <p class=\"TekstV\">Listen i bilag 5 er en lempelse i forhold til bilag 4.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">2.3.</span> <span class=\"Bold\">Forbud mod sundhedsskadelige fysiske påvirkninger</span></p>\n      <p class=\"TekstV\">Unge må ikke udsættes for fysiske belastninger, der på kort eller langt sigt er skadelige for deres sundhed eller udvikling. Unødige fysiske belastninger samt uhensigtsmæssige arbejdsstillinger eller bevægelser skal undgås.</p>\n      <p class=\"TekstV\">Ved løft, træk og skub af tunge byrder skal der tages særligt hensyn til den unges alder og fysik. Løftet skal foretages midt foran og tæt på kroppen, mellem midtlårs og albuehøjde, og byrdevægten må normalt ikke overstige 12 kg, jævnfør bilag 6 nr. 9 og nr. 10.</p>\n      <p class=\"TekstV\">Skal byrden bæres over afstand (dvs. mere end ca. 2 meter), skal der ske en forholdsmæssig reduktion af byrdevægten.</p>\n      <p class=\"TekstV\">Generelt bør løft og bæring undgås, ved at man bruger egnede tekniske hjælpemidler.</p>\n      <p class=\"TekstV\">Hvis unge udfører manuelt træk og skub, skal arbejdet foregå således, at kraften ved igangsætning og transport er lav. Som tommelfingerregel bør unge ikke udføre manuelt træk og skub, hvis lasten overstiger ca. 250 kg. På skrånende underlag skal lastens vægt nedsættes forholdsmæssigt.</p>\n      <p class=\"TekstV\">Fx bør skub af indkøbsvogne begrænses, så den unge ikke skubber mere end ca. 10 vogne ad gangen på plant underlag, idet selve styringen af vognene udgør en forværrende faktor. Ved skrånende eller ujævnt underlag skal antallet af vogne nedsættes.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">2.4.</span> <span class=\"Bold\">Forbud mod arbejde, der indebærer voldsrisiko</span></p>\n      <p class=\"TekstV\">Unge må ikke beskæftiges ved arbejde, der indebærer en særlig risiko for vold, medmindre den unge arbejder sammen med en person, der er fyldt 18 år.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">2.5.</span> <span class=\"Bold\">Transport af penge og varer</span></p>\n      <p class=\"TekstV\">Unge må ikke deltage i egentlige pengetransporter. Det gælder også, selv om den unge følges med en person, der er fyldt 18 år.</p>\n      <p class=\"TekstV\">Egentlige pengetransporter er transporter, hvis formål er at transportere penge, fx dagens omsætning, til banken. Hvis det primære formål med transporten er at bringe en vare ud til en kunde, må den unge gerne medbringe byttepenge og modtage betaling for varen, når blot der ikke er tale om væsentlige pengebeløb.</p>\n      <p class=\"TekstV\">Intern pengetransport, fx at den unge bærer pengekassen til eller fra udgangskassen i et supermarked, er ikke en egentlig pengetransport.</p>\n      <p class=\"TekstV\">Der skal derfor i hvert enkelt tilfælde ske en konkret vurdering af transportens farlighed, herunder af, hvor mange penge der medbringes, og om det er åbenlyst, at den unge har penge med sig.</p>\n      <p class=\"TekstV\">Ved transport af varer som fx visse former for medicin skal det konkret vurderes, om arbejdet er så farligt, at unge under 18 år ikke må udføre det alene.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">2.6.</span> <span class=\"Bold\">Alenearbejde</span></p>\n      <p class=\"TekstV\">Ved arbejde i åbningstiden i bagerbutikker, kiosker, grillbarer, videobutikker, netcaféer, servicestationer o.l. må unge ikke arbejde alene mellem kl. 18.00 og kl. 6.00 på hverdage og mellem kl. 14.00 og kl. 6.00 på lørdage, søn- og helligdage. Det samme gælder ved arbejde i butikker, der er isoleret beliggende i et område uden almindelig færdsel.</p>\n      <p class=\"TekstV\">Der er ikke tale om alenearbejde, når en person, der er fyldt 18 år, arbejder i lokaler, der umiddelbart støder op til butikslokalet, og den unge uden brug af tekniske hjælpemidler kan kommunikere med vedkommende.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">2.7.</span> <span class=\"Bold\">Arbejde i storcentre</span></p>\n      <p class=\"TekstV\">Ved arbejde i et storcenter må den unge beskæftiges alene eller sammen med andre unge i storcentrets almindelige åbningstid mellem kl. 18.00 og kl. 20.00 på hverdage og mellem kl. 14.00 og kl. 20.00 på lørdage, søn­ og helligdage, hvis der i storcentret i disse perioder foretages hyppig patruljering af sikkerhedsvagter, eller hvis arbejdet i butikken foregår under anden form for overvågning.</p>\n      <p class=\"TekstV\">Ved et storcenter forstås flere forretninger, som er beliggende i sammenhæng. Forretningerne skal være overdækkede, benævnt med et fælles navn og omfatte et areal på ca. 8.000 m<span class=\"Superscript\">2</span> eller mere.</p>\n      <p class=\"TekstV\">Ved anden form for overvågning forstås en overvågning, der sikrer, at der inden for kort tid kan komme personer til hjælp. Det kan fx være tilfældet, hvis butikken videoovervåges fra et centralt sted i centret. Det skal af præventive grunde være synligt, at der er truffet sikkerhedsforanstaltninger af denne art.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">2.8.</span> <span class=\"Bold\">Forbud mod arbejde, der indebærer ned­ eller sammenstyrtningsrisiko</span></p>\n      <p class=\"TekstV\">Unge må ikke beskæftiges med arbejde, der er forbundet med risiko for ned­ eller sammenstyrtning.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">Nedstyrtningsrisiko</span></p>\n      <p class=\"TekstV\">De unge må kun arbejde i højder over terræn på stilladser e.l., hvis risikoen for nedstyrtning er effektivt imødegået ved tekniske foranstaltninger, fx rækværk. Personlige værnemidler i form af faldsikring er ikke tilstrækkeligt. Ved vurderingen af, om der er truffet effektive foranstaltninger, skal det tages i betragtning, at tekniske foranstaltninger, der er effektive for voksne, ikke altid er tilstrækkeligt effektive i forhold til unge.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">Sammenstyrtningsrisiko</span></p>\n      <p class=\"TekstV\">De unge må kun beskæftiges ved arbejde i udgravninger, hvis risikoen for sammenstyrtning er effektivt imødegået ved afstivning e.l. Udgravningens stabilitet skal være vurderet som forsvarlig af en kompetent person, inden de unge må arbejde i udgravningen.</p>\n      <p class=\"TekstV\">Nedrivningsarbejde er ikke forsvarlig beskæftigelse af unge, da der ofte vil være en sammenstyrtningsrisiko, der ikke kan forebygges ved anvendelse af tekniske foranstaltninger, men kun ved de beskæftigedes erfaring og forsigtighed.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">2.9.</span> <span class=\"Bold\">Forbud mod arbejde, der indebærer andre risici</span></p>\n      <p class=\"TekstV\">I bilag 6 til bekendtgørelsen er angivet en ikke udtømmende liste over arbejde, der ikke må udføres af unge under 18 år. Det skyldes, at de unge på grund af deres manglende erfaring kan have vanskeligheder med at overskue de risici, der er forbundet med arbejdet.</p>\n      <p class=\"TekstV\">Forbuddet i bilag 6 omfatter eksempelvis:</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Unge må ikke udsættes for støj eller vibrationer, der kan bringe deres sundhed i fare.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Unges sikkerhed og sundhed må ikke bringes i fare ved beskæftigelse i omgivelser eller ved arbejde med ekstremt høje eller ekstremt lave temperaturer.</p>\n      </p>\n      <p class=\"TekstV\">Unge må derfor ikke udføre arbejde, der indebærer risiko for skoldning af væsker, der er mere end 120 °C varme.</p>\n      <p class=\"TekstV\">Tilsvarende må unge ikke udføre arbejde, der kan medføre kontakt med væsker med kogepunkt under minus 153 °C ved 1 bars tryk (kryogene væsker) eller genstande, der er nedkølet til minus 153 °C.</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Unge må ikke udføre arbejde, hvor de bliver udsat for ioniserende stråling, fx røntgenstråling.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Unge må ikke beskæftiges ved arbejde under høje lufttryk i fx trykkamre og ved dykkerarbejde.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Unge må ikke beskæftiges med industriel slagtning af dyr.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Unge må ikke udføre arbejde, der kan medfører kvælningsfare i iltfattig atmosfære.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Unge må ikke beskæftiges ved arbejdsprocesser, der kan medføre fare for eksplosion, medmindre der er taget særlige hensyn, og der er truffet effektive tekniske foranstaltninger til hindring af personskade.</p>\n      </p>\n      <p class=\"TekstV\"><span class=\"Bold\">2.10.</span> <span class=\"Bold\">Arbejdstid, hviletid og fridøgn</span></p>\n      <p class=\"TekstV\">Arbejdstiden må ikke overstige den sædvanlig arbejdstid for voksne, der er beskæftiget i samme fag, og må endvidere ikke overstige 8 timer om dagen og 40 timer om ugen. Når den daglige arbejdstid er på 8 timer, skal den ligge samlet, dog skal den unge have en pause på mindst 30 minutter, hvis den daglige arbejdstid overstiger 4,5 time. Pausen skal være passende beliggende og om muligt sammenhængende.</p>\n      <p class=\"TekstV\">Unge, der er fyldt 15 år og ikke længere omfattet af undervisningspligten, må som udgangspunkt ikke arbejde i tidsrummet mellem kl. 20.00 og kl. 6.00. De skal have en sammenhængende hvileperiode på mindst 12 timer i døgnet.</p>\n      <p class=\"TekstV\">I bagerier, men <span class=\"Italic\">ikke</span> i butikken, må unge arbejde fra kl. 4.00.</p>\n      <p class=\"TekstV\">I kontorer samt butikker, tankstationer o.l. må de unge arbejde indtil kl. 22.00.</p>\n      <p class=\"TekstV\">I teatre, biografer, cirkus, koncertsteder o.l. underholdningssteder må unge assistere ved forestillinger indtil kl. 24.00.</p>\n      <p class=\"TekstV\">I restauranter, hoteller, grillbarer o.l. må unge arbejde indtil kl. 24.00. Bemærk, at ifølge anden lovgivning må unge under 18 år ikke arbejde i åbningstiden i lokaler, hvor der udskænkes alkohol. Det gælder også for fx garderober og toiletter tilknyttet serveringslokalet.</p>\n      <p class=\"TekstV\">Ved udbringning af dagblade må arbejdet tidligst begynde kl. 5.00.</p>\n      <p class=\"TekstV\">Inden for hver periode på 7 døgn skal den unge normalt have 2 sammenhængende fridøgn. Dette kan under bestemte betingelser fraviges inden for landbrug og i sundhedssektoren.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">3.</span> <span class=\"Bold\">Elever i erhvervsuddannelse</span></p>\n      <p class=\"TekstV\"><span class=\"Bold\">(„lærlingebestemmelsen“)</span></p>\n      <p class=\"TekstV\">Mange af de ovenfor nævnte forbud gælder ikke for unge, som er fyldt 15 år, når arbejdet indgår som et nødvendigt led i en kompetencegivende erhvervsuddannelse.</p>\n      <p class=\"TekstV\">Dette omfatter typisk de traditionelle lærlingeuddannelser. Det gælder også for elever, der er i praktik under en erhvervsfaglig grunduddannelse (EGU­elever).</p>\n      <p class=\"TekstV\">Forbuddene gælder ligeledes ikke, hvis den unge har afsluttet sin erhvervsuddannelse, inden vedkommende fylder 18 år, og arbejdet er nødvendigt for den unges beskæftigelse efter afsluttet uddannelse.</p>\n      <p class=\"TekstV\">Såkaldte trainee- og forpraktikantordninger, hvor der ikke er indgået en uddannelsesaftale, er ikke kompetencegivende uddannelser. Det er heller ikke en erhvervskompetencegivende uddannelse at være elev på en produktionsskole.</p>\n      <p class=\"TekstV\">Som et nødvendigt led i en kompetencegivende erhvervsuddannelse må de unge:</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Arbejde med de tekniske hjælpemidler, anlæg eller arbejdsprocesser, som er nævnt i bilag 1 til bekendtgørelsen.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Arbejde med de stoffer og materialer, der er angivet i bilag 4 til bekendtgørelsen.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Arbejde, hvor der kan være risiko for ned- eller sammenstyrtning.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Arbejde, også hvor de udsættes for enkelte af de sikkerhedsmæssige farer, der er angivet i bilag 6 til bekendtgørelsen.</p>\n      </p>\n      <p class=\"TekstV\">Men der er stadig forbud mod beskæftigelse ved:</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Arbejdsprocesser, hvor der er fare for eksplosion.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Arbejde, som indebærer håndtering af udstyr til produktion, opbevaring eller anvendelse af komprimerede, flydende eller opløste gasser.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Arbejde under høje lufttryk i fx trykkamre og ved dykkerarbejde.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Arbejde, der kan medføre kvælningsfare i ilt/oxygenfattig atmosfære.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Arbejde, hvor de unge udsættes for fysiske belastninger, der på kort eller lang sigt er skadeligt for deres sundhed eller udvikling, ligesom unødige fysiske belastninger samt uhensigtsmæssige arbejdsstillinger eller bevægelser skal undgås. Det betyder, at:</p>\n        <div style=\"width:100%\">\n          <Table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\n            <Tr>\n              <Td style=\"border-style: none; padding: 0px; vertical-align: top;\">\n                <Table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 18 27 681;\" width=\"726\">\n                  <tr>\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"18\"> </td>\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"27\">\n                      <div class=\"TabelTekst\">-</div>\n                    </td>\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"681\">\n                      <div class=\"TabelTekst\">Unge ikke må beskæftiges med arbejde, hvor tempoet bestemmes af en maskine.</div>\n                    </td>\n                  </tr>\n                  <tr>\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"18\"> </td>\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"27\">\n                      <div class=\"TabelTekst\">-</div>\n                    </td>\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"681\">\n                      <div class=\"TabelTekst\">Løft af tunge byrder normalt ikke må overstige 12 kg.</div>\n                    </td>\n                  </tr>\n                  <tr>\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"18\"> </td>\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"27\">\n                      <div class=\"TabelTekst\">-</div>\n                    </td>\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"681\">\n                      <div class=\"TabelTekst\">Den samlede belastning ved manuelt udført skub eller træk ikke må udgøre en sikkerheds­ og sundhedsmæssig risiko, og den kraft, der skal præsteres ved igangsætning eller transport, skal være lav.</div>\n                    </td>\n                  </tr>\n                  <tr>\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"18\"> </td>\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"27\">\n                      <div class=\"TabelTekst\">-</div>\n                    </td>\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"681\">\n                      <div class=\"TabelTekst\">Arbejde, der indebærer krav om kontinuerlig manuel håndtering, som er kraftbetonet eller af ensartet fysisk belastende karakter, skal begrænses til korte perioder, og der tages særligt hensyn til den enkelte unge.</div>\n                    </td>\n                  </tr>\n                  <tr>\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"18\"> </td>\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"27\"> </td>\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"681\"> </td>\n                  </tr>\n                </Table>\n              </Td>\n            </Tr>\n          </Table>\n        </div>\n      </p>\n      <p class=\"TekstV\"><span class=\"Bold\">3.1.</span> <span class=\"Bold\">Skolepraktikelever</span></p>\n      <p class=\"TekstV\">Elever på en erhvervsskole, som fx en teknisk skole, er normalt ikke omfattet af bekendtgørelsen om unges arbejde.</p>\n      <p class=\"TekstV\">Elever, der får anvist praktikplads på en erhvervsskole (skolepraktikelever) på grund af manglende praktikplads i en virksomhed, udfører arbejde, der er sammenligneligt med arbejde for en arbejdsgiver. Eleverne vil derfor, under praktikperioden på skolen, være fuldt omfattet af arbejdsmiljølovgivningen, herunder reglerne om sikkerhedsorganisation, og af bekendtgørelsen om unges arbejde.</p>\n      <p class=\"TekstV\">Den del af skoleundervisningen, som alene består i teoriundervisning, sidestilles ikke med arbejde i arbejdsmiljølovens forstand, og i disse sammenhænge er hverken skolepraktikelever eller andre elever omfattet af arbejdsmiljøloven.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">4.</span> <span class=\"Bold\">Unges kulturelle arbejde</span></p>\n      <p class=\"TekstV\">Reglerne om arbejdstid, arbejdstidens placering, hviletid og fridøgn kan fraviges ved unges deltagelse i kulturelle eller lignende aktiviteter.</p>\n      <p class=\"TekstV\">Unge, som er fyldt 15 år og ikke er undervisningspligtige, kan under alle omstændigheder deltage i kulturelle o.l. aktiviteter indtil kl. 24.00. Øvrige fravigelser kræver tilladelse fra Arbejdstilsynet.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">5.</span> <span class=\"Bold\">Administrative bestemmelser</span></p>\n      <p class=\"TekstV\">Arbejdstilsynet har inden for bekendtgørelsens rammer en række bemyndigelses­ og dispensationsmuligheder, når forholdene gør det rimeligt og fuldt forsvarligt, og i det omfang det er foreneligt med Rådets direktiv om beskyttelse af unge på arbejdspladsen.</p>\n      <p class=\"TekstV\">Således kan Arbejdstilsynet:</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Tillade fravigelse fra kapitel 3 i bekendtgørelsen for bestemte fag og fagområder, eller i enkelttilfælde. Arbejdstilsynet har praksis for at dispensere til brug af de mindre farlige maskiner i bilag 1 i forbindelse med forpraktik­ og traineeordninger og produktionsskoler. Arbejdstilsynet dispenserer derimod yderst sjældent for arbejde med stoffer og materialer i bilag 4, bortset fra svejsning, som der er praksis for at tillade for unge i produktionsskoler samt forpraktik- og traineeordninger.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Tillade fravigelse fra bestemmelsen om unges alenearbejde. Dette forudsætter en høring af det stedlige politi. Arbejdstilsynet dispenserer yderst sjældent fra denne bestemmelse.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Tillade fravigelse for fag eller faglige områder fra forbuddet mod arbejde mellem kl. 20.00 og kl. 06.00 for unge, som er fyldt 15 år, og som ikke er omfattet af undervisningspligten. Der kan dog ikke dispenseres for tidsrummet mellem kl. 24.00 og kl. 4.00.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Tillade fravigelser fra hvileperiodens varighed og beliggenhed for unge, der er fyldt 15 år, og som ikke længere er omfattet af undervisningspligten. Fravigelsen kan ske ved arbejde, der bl.a. foregår inden for landbruget, hotel­ og restaurationsbranchen samt hospitaler.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Tillade, at de ugentlige fridøgn nedsættes for fag eller faglige områder, eller når særlige arbejdsformer gør en nedsættelse nødvendig.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Tillade, at unge som, er fyldt 13 år, udfører andre lignende former for arbejde end nævnt i bilag 7 til bekendtgørelsen.</p>\n      </p>\n      <p class=\"TekstV\">Herudover kan Arbejdstilsynet fastsætte en lavere aldersgrænse ved stoffer og materialer, hvis de unge har gennemført en godkendt uddannelse. Såfremt der fremkommer oplysninger om en særlig risiko ved andre stoffer og materialer end de i § 12 nævnte, kan Arbejdstilsynet bestemme, at disse stoffer og materialer skal være omfattet af bestemmelsen.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">Regler:</span></p>\n      <p class=\"TekstV\">1. Bekendtgørelse nr. 239 af 6. april 2005 om unges arbejde.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">Læs også Arbejdstilsynets vejledninger om:</span></p>\n      <p class=\"TekstV\">Undervisningspligtige unges arbejde</p>\n      <p class=\"TekstV\">Arbejdsmiljølovgivningens anvendelse for elever i erhvervspraktik</p>\n      <p class=\"TekstV\">Elevers anvendelse af stoffer og materialer i grundskolen</p>\n      <p class=\"TekstV\">Elevers anvendelse af maskiner og andre tekniske hjælpemidler i forbindelse med undervisning</p>\n      <p class=\"TekstV\">Elevers praktiske øvelser på de gymnasiale uddannelser.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">Læs også:</span></p>\n      <p class=\"TekstV\">Branchearbejdsmiljørådenes vejledninger kan findes på de enkelte branchearbejdsmiljøråds hjemmesider. Der er link til disse hjemmesider på Arbejdstilsynets hjemmeside</p><DIV CLASS=GIVET ID=\"GIVET\"><P CLASS=GIVET ALIGN=\"CENTER\">Arbejdstilsynet, den 1. juli 2007</P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></DIV><a id=\"B1\"><hr class=\"BilagStreg\"></a><p class=\"Bilag\"><span id=\"Bil1\">Bilag 1</span></p>\n      <p class=\"TekstV\"><span class=\"BoldItalic\">Ikke udtømmende liste over tekniske hjælpemidler, anlæg og arbejdsprocesser, som unge under 18 år ikke må arbejde med</span></p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> <span class=\"Underline\">Maskinelt drevne tekniske hjælpemidler</span></p><a class=\"FodnoteHenvisning\" name=\"Henvisning_Not1\" href=\"#Not1\">1)</a> Maskiner med hurtigtgående skærende værktøj, som fx rundsave, klippe­ og skæremaskiner, fræsere, afrettere, tykkelseshøvle, drejebænke til metal, træ o.l., pålægsmaskiner og boremaskiner med borepatron til mere end 13 mm bor.<p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">b)</span> <span class=\"Superscript\">1)</span> Maskiner med farlige stempellignende bevægelser, som fx mekaniske, hydrauliske og pneumatiske presser, stansemaskiner, betonvaremaskiner, plastsprøjtemaskiner, støbemaskiner, tøjpresser, halmpresser og affaldspresser herunder papballepresser.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">c)</span> <span class=\"Superscript\">1)</span> Maskiner med åbne valser eller snegle som fx offsettrykkemaskiner, strygeruller til tøj og snegletransportører.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">d)</span> <span class=\"Superscript\">1)</span> Blande-, male-, knuse-, hakkemaskiner o.l. maskiner, som fx afsværingsmaskiner, rivemaskiner, centrifuger, røremaskiner, dejæltere og kødhakkemaskiner.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">e)</span> Motorkædesave, motorrydningssave, buskryddere og motorhækklippere.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">f)</span> Søm- og boltepistoler med undtagelse af sømpistoler til hæfteklammer med en masse på højst 0,3 g.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">g)</span> Apparater til rengøring, maling, rustbeskyttelsesbehandling e.l. med et arbejdstryk på over 70 bar (7MPa).</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> Traktorer, motorredskaber mv.</p>\n        <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">a)</span> Traktorer, selvkørende mejetærskere og traktorer med jordfræsere, for så vidt angår arbejdet som fører eller operatør, herunder til- og frakobling af vogne, maskiner og redskaber med kraftoverføring.</p>\n        <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">b)</span> Traktorer, som er forsynet med spil, læsse- eller graveaggregater eller med speciel løfteanordning, for så vidt angår arbejdet som fører eller operatør.</p>\n        <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">c)</span> Grave- og læssemaskiner, for så vidt angår arbejdet som fører eller operatør.</p>\n        <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">d)</span> Motorredskaber, som man sidder på, fx industritruck, palleløftere, gaffelstablere, gaffeltruck, fejemaskiner, rengøringsmaskiner, jordfræsere, plæneklippere og sneslynger, for så vidt angår arbejdet som fører eller operatør.</p>\n        <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">e)</span> Skovningsmaskiner, herunder kompostkværne og flishuggere samt høstmaskiner, som fx bugserende mejetærskere, finsnittere, grønthøstere og slåmaskiner.</p>\n        <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">f)</span> Motorredskaber med bearbejdende dele, som føres af gående, som fx feje- og rengøringsmaskiner, jordfræsere, motorplæneklippere og sneslynger.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> Maskinelt drevne løfteanordninger eller transportører</p>\n        <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">a)</span> Elevatorer, som ikke er trykknapstyrede, for så vidt angår arbejdet som fører eller operatør.</p>\n        <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">b)</span> Kraner og andre løfteredskaber og spil, herunder løfteredskaber til brug for handicappede, for så vidt angår arbejdet som fører eller operatør.</p>\n        <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">c)</span> Mobile personløftere og arbejdsplatforme, hængestilladser, bagsmækløftere, spil og slæbeskovle, for så vidt angår arbejdet som fører eller operatør.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">4)</span> Arbejdsprocesser i forbindelse med tilsyn, vedligeholdelse og reparation</p>\n      </p>\n      <p class=\"TekstV\">Smøring, rengøring, reparation o.l. arbejde ved igangværende motorer, maskiner, transmissioner og andre maskinelle anordninger, hvor de bevægelige dele er tilgængelige og kan forårsage personskader.</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">5)</span> <span class=\"Underline\">Vibrationsbelastende håndværktøj</span></p>\n      </p>\n      <p class=\"TekstV\">Vibrerende håndværktøjer, som fx mejselhamre, slagmøtrikspændere, betonvibratorer og nittehamre, slagboremaskiner og rystepudsere samt vibrerende håndværktøjer med et vibrationsniveau over 130 dB (HA). Det er dog tilladt unge at udføre kortvarigt arbejde, det vil sige mindre end 30 minutter på en 8­timers arbejdsdag med slagboremaskiner og rystepudsere. I tilfælde, hvor det, efter § 10, stk. 1, er tilladt unge at udføre arbejde med vibrerende håndværktøjer, skal det daglige arbejde tilrettelægges, så der er hyppige afbrydelser.</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">6)</span> <span class=\"Underline\">Risiko for højspændingsstød</span></p>\n      </p>\n      <p class=\"TekstV\">Arbejde, der indebærer risiko for højspændingsstød.</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">7)</span> <span class=\"Underline\">Udstyr til svejsning og flammebehandling</span></p>\n      </p>\n      <p class=\"TekstV\">Autogensvejsning, skærebrænding, lysbuesvejsning og ukrudtsbrændere.</p>\n      <p class=\"TekstV\"><span class=\"Bold\">6.</span> <span class=\"Bold\">Bilag</span></p>\n      <p class=\"TekstV\"><span class=\"BoldItalic\">Bilagene er identiske med bilagene i bekendtgørelse om unges arbejde</span></p><a id=\"B2\"><hr class=\"BilagStreg\"></a><p class=\"Bilag\"><span id=\"Bil2\">Bilag 2</span></p>\n      <p class=\"TekstV\"><span class=\"BoldItalic\">Liste over tekniske hjælpemidler og anlæg, som unge, der er fyldt 16 år, og som ikke er omfattet af undervisningspligten, må beskæftiges med.</span> <span class=\"BoldItalic\">Listen er en lempelse i forhold til bilag 1</span></p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> Traktorer, selvkørende mejetærskere og traktorer med jordfræsere kan anvendes af unge, der har traktorkørekort.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> Inden for landbrug og gartneri kan unge beskæftiges med nedenstående arbejde, eller med arbejde af tilsvarende mindre farlighed:</p>\n        <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">a)</span> Traktorer med frontlæsser eller bagmonteret ballegaffel, hvis den unge har traktorkørekort.</p>\n        <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">b)</span> Gaffelstablere, der ikke er selvkørende.</p>\n        <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">c)</span> Maskinelt drevne fodervogne, motorplæneklippere og fejemaskiner.</p>\n        <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">d)</span> Apparater til rengøring, maling, rustbeskyttelsesmidler e.l. med et arbejdstryk på over 70 bar (7MPa).</p>\n        <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">e)</span> Roe/tør- og vådvaskere og roeskærere og -raspere.</p>\n      </p><a id=\"B3\"><hr class=\"BilagStreg\"></a><p class=\"Bilag\"><span id=\"Bil3\">Bilag 3</span></p>\n      <p class=\"TekstV\"><span class=\"BoldItalic\">Liste over tekniske hjælpemidler og anlæg, som unge, der er fyldt 15 år, må beskæftiges med i familievirksomheder.</span> <span class=\"BoldItalic\">Listen er en lempelse i forhold til bilag 1.</span></p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> Traktorer, herunder til- og frakobling af vogne, maskiner og redskaber uden kraftoverføring, dog kun efter en forudgående vurdering af arbejdspladsen, og kun hvor arbejdet foregår under fornødent opsyn.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> Traktorer med frontlæsser til flytning samt af- og pålæsning af løse materialer samt bagmonteret balleløfter, hvor der ikke er fare for traktorens stabilitet.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> Motorfodervogne ved kørsel på plant terræn.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">4)</span> Motorplæneklippere med hjul og gående fører ved kørsel på plant terræn. Plæneklipperen skal være forsynet med holdegreb (dødemandsfunktion).</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">5)</span> Motorplæneklippere, hvor operatøren sidder på plæneklipperen, og hvor kørsel foregår på plant terræn. Plæneklipperen skal være indrettet således, at klippeaggregatet ikke kan køre, når det er løftet. Endvidere skal plæneklipperens motor stoppe, når føreren forlader sædet, og kun må kunne startes, når der sidder en person i førersædet.</p>\n      </p><a id=\"B4\"><hr class=\"BilagStreg\"></a><p class=\"Bilag\"><span id=\"Bil4\">Bilag 4</span></p>\n      <p class=\"TekstV\"><span class=\"BoldItalic\">Liste over stoffer og materialer, som unge under 18 år ikke må arbejde med eller på anden måde udsættes for, jf. § 12</span></p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> Stoffer og materialer, der i henhold til Miljøministeriets regler om klassificering mv. af kemiske stoffer og produkter mærkes med følgende faresymboler og farebetegnelser:</p>\n        <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">–</span> Tx Meget giftig</p>\n        <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">–</span> T Giftig</p>\n        <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">–</span> C Ætsende</p>\n        <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">–</span> E Eksplosiv</p>\n      </p>\n      <p class=\"TekstV\">Herunder stoffer og materialer, der er forsynet med risikosætningerne:</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> R39 Fare for varig alvorlig skade på helbred</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> R45 Kan fremkalde kræft</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> R46 Kan forårsage arvelige genetiske skader</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> R49 Kan fremkalde kræft ved indånding</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> R60 Kan skade forplantningsevnen</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> R61 Kan skade barnet under graviditeten.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> Stoffer og materialer, der i henhold til Miljøministeriets regler om klassificering mv. af kemiske stoffer og produkter mærkes med faresymbolet og farebetegnelsen Xn, sundhedsskadelig og samtidig forsynes med mindst en af følgende risikosætninger:</p>\n        <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">–</span> R40 Mulighed for kræftfremkaldende effekt</p>\n        <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">–</span> R42 Kan give overfølsomhed ved indånding</p>\n        <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">–</span> R48 Alvorlig sundhedsfare ved længere tids påvirkning</p>\n        <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">–</span> R62 Mulighed for skade for forplantningsevnen</p>\n        <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">–</span> R63 Mulighed for skade på barnet under graviditeten</p>\n        <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">–</span> R68 Mulighed for varig skade på helbred.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> Stoffer og materialer, der i henhold til Miljøministeriets regler om klassificering mv. af kemiske stoffer og produkter mærkes med faresymbolet og farebetegnelsen Xi, lokalirriterende og samtidig forsynes med risikosætningen:</p>\n        <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">–</span> R43 Kan give overfølsomhed ved kontakt med huden.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">4)</span> Stoffer og materialer, der i henhold til Miljøministeriets regler om klassificering mv. af kemiske stoffer og produkter forsynes med følgende risikosætning:</p>\n        <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">–</span> R12 Yderst brandfarlig.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">5)</span> Stoffer og materialer, der er optaget på Arbejdstilsynets lister over stoffer og processer, som anses for at være kræftfremkaldende, i At-vejledningen om grænseværdier for stoffer og materialer.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">6)</span> Materialer, der indeholder 0,1 pct. eller mere af stoffer nævnt under pkt. 5.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">7)</span> Organiske opløsningsmidler optaget på Arbejdstilsynets liste over organiske opløsningsmidler i At-vejledningen om grænseværdier for stoffer og materialer.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">8)</span> Materialer, der indeholder 1 pct. eller mere af opløsningsmidler nævnt under pkt. 7.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">9)</span> Biologiske agenser i gruppe 3 og 4 i bekendtgørelse nr. 864 af 10. november 1993 om biologiske agenser og arbejdsmiljø, eller med andet arbejde, hvor de på grund af arbejdets art eller de forhold, hvorunder det foregår, kan blive udsat for påvirkning fra sådanne agenser.</p>\n      </p><a id=\"B5\"><hr class=\"BilagStreg\"></a><p class=\"Bilag\"><span id=\"Bil5\">Bilag 5</span></p>\n      <p class=\"TekstV\"><span class=\"BoldItalic\">Liste over arbejde med stoffer og materialer, som unge, der er fyldt 15 år, og som ikke er omfattet af undervisningspligten, må udføre.</span> <span class=\"BoldItalic\">Listen er en lempelse i forhold til bilag 4</span></p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> Inden for landbrug må unge uanset bilag 4, nr. 8, foretage følgende arbejde:</p>\n        <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">a)</span> Lejlighedsvist malearbejde med malinger, hvor kodenummeret er 00 eller 0 før bindestregen og 1 efter bindestregen. Kodenummeret fastsættes i henhold til Arbejdstilsynets bekendtgørelse om kodenumre.</p>\n        <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">b)</span> Brændstofpåfyldning på maskiner, som unge må betjene og faktisk benytter.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> På rengøringsområdet kan unge på betingelse af, at de under arbejdet er under professionelt tilsyn og instruktion, uanset bilag 4, nr. 8, beskæftiges med følgende arbejde:</p>\n        <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">a)</span> Fortynding med vand af rengøringsmidler med organiske opløsningsmidler til den ansattes eget brug, hvis den brugsklare blanding ikke indeholder 1 pct. eller mere af organiske opløsningsmidler.</p>\n        <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">b)</span> Lejlighedsvis anvendelse af polermidler med op til 15 pct. ethanol eller 5 pct. propanol.</p>\n      </p><a id=\"B6\"><hr class=\"BilagStreg\"></a><p class=\"Bilag\"><span id=\"Bil6\">Bilag 6</span></p>\n      <p class=\"TekstV\"><span class=\"BoldItalic\">Ikke udtømmende liste over arbejde, som kan medføre andre sikkerheds­ og sundhedsfarer, og som unge under 18 år ikke må udføre</span></p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> Unge må ikke udsættes for støj eller vibrationer, der kan bringe deres sundhed i fare.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> Unge må ikke beskæftiges i omgivelser eller ved arbejde, der på grund af ekstremt høje eller ekstremt lave temperaturer kan bringe deres sikkerhed og sundhed i fare.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> Unge må ikke beskæftiges ved arbejde, hvor de bliver udsat for ioniserende stråling.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">4)</span> Unge må ikke beskæftiges ved arbejde under høje lufttryk i fx trykkamre og ved dykkerarbejde.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">5)</span> Unge må ikke beskæftiges med industriel slagtning af dyr.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">6)</span> Unge må ikke beskæftiges med arbejde, hvor tempoet bestemmes af en maskine, og er til fare for sikkerhed og sundhed.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">7)</span> Unge må ikke beskæftiges ved arbejde, der kan medføre kvælningsfare i ilt/oxygenfattig atmosfære.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">8)</span> Unge må ikke beskæftiges med arbejde, hvor de kan komme i kontakt med vilde eller giftige dyr.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">9)</span> Ved løft af tunge byrder må der tages særligt hensyn til den unges alder, køn og fysik, at løftet foretages tæt ved kroppen, og at byrdevægten i videst muligt omfang ikke overstiger 12 kg. Under tilsvarende hensyn skal det i enkelttilfælde tilstræbes, at der ikke foretages løft af byrder op til 25 kg. Hvis byrden bæres over afstand, skal der ske en forholdsmæssig reduktion i byrdevægten.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">10)</span> Hvis unge manuelt udfører skub eller træk, må der tages særligt hensyn til den unges alder, køn og fysik, og det skal sikres, at den samlede belastning ikke udgør en sikkerheds­ og sundhedsmæssig risiko, og arbejdet skal foregå således, at den kraft, der skal præsteres ved igangsætning eller transport, er lav.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">11)</span> Arbejde, der indebærer krav om kontinuerlig manuel håndtering, som er kraftbetonet eller af ensartet fysisk belastende karakter, skal begrænses til korte perioder, og der skal tages særligt hensyn til den unges alder, køn og fysik.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">12)</span> Arbejdsprocesser, der kan medføre fare for eksplosion, medmindre der er truffet effektive tekniske foranstaltninger til hindring af personskade, og der skal tages særligt hensyn til den unges alder, køn og fysik.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">13)</span> Arbejde, som indebærer håndtering af udstyr til produktion, opbevaring eller anvendelse af komprimerede, flydende eller opløste gasser. Dette gælder dog ikke påfyldning af F­gas på beholdere, der indgår i køretøjers brændstofanlæg, opvarmnings­ eller belysningsanlæg eller andre lignende anlæg, når disse beholdere er indrettet med godkendt udstyr til selvtankning.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">14)</span> Fremstilling og håndtering af fyrværkeriartikler samt diverse objekter, maskiner mv. som indeholder sprængstoffer.</p>\n      </p><a id=\"B7\"><hr class=\"BilagStreg\"></a><p class=\"Bilag\"><span id=\"Bil7\">Bilag 7</span></p>\n      <p class=\"TekstV\"><span class=\"BoldItalic\">Liste over, hvad unge, som er fyldt 13 år, må beskæftiges med, jf. § 30</span></p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> Lettere arbejde inden for landbrug, gartneri, rideskoler med fodring, udmugning, pasning af mindre husdyr samt heste, lugning, bær­ og frugtplukning, plantning, grøntsagsopsamling samt lignende opgaver.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> Lettere arbejde med modtagelse, sortering, optælling, prismærkning samt pakning af varer og emballage i butikker, supermarkeder og varehuse.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> Lettere ekspedition i mindre forretninger, såsom kiosker, bagerbutikker og grøntforretninger.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">4)</span> Lettere rengøring, oprydning og borddækning.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">5)</span> Lettere manuel montering, dog ikke lodning og svejsning.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">6)</span> Lettere malearbejde, dog ikke sprøjtemaling.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">7)</span> Lettere manuelt arbejde, såsom ilægning i poser, kuverter og æsker, kontrol og pudsning af færdige produkter samt håndtering af rent vasketøj.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">8)</span> Lettere budtjeneste, herunder internt piccoloarbejde, og udbringning af aviser og reklamer samt salg af aviser o.l.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">9)</span> Lettere arbejde med bogopsætning på biblioteker.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">10)</span> Lettere arbejde med desinfektion af koyvere o.l. med desinfektionsmidler og andre midler, der er godkendt til dette formål af Fødevaredirektoratet. Midlerne må ikke være faremærkede eller indeholde organiske opløsningsmidler.</p>\n      </p><a id=\"B8\"><hr class=\"BilagStreg\"></a><p class=\"Bilag\"><span id=\"Bil8\">Bilag 8</span></p>\n      <p class=\"TekstV\"><span class=\"BoldItalic\">Tekniske hjælpemidler og anlæg, som unge, der er fyldt 16 år, må beskæftiges med, jf. § 30.</span> <span class=\"BoldItalic\">Bilaget er en lempelse i forhold til bilag 1</span></p>\n      <p class=\"TekstV\">Inden for landbrug og gartneri kan den unge beskæftiges med traktorer, herunder til­ og frakobling af vogne, maskiner og redskaber uden kraftoverføring, traktorer med jordfræsere, traktorer med frontlæsser eller bagmonteret balleløfter, hvis den unge har traktorkørekort. Færdselslovens regler om traktorkørsel gælder tilsvarende for unges arbejde med traktorkørsel på privat område. Arbejdet skal foregå under fornødent opsyn, og der må ikke være fare for traktorens stabilitet.</p><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"Not1\" href=\"#Henvisning_Not1\">1)</a> Det er dog tilladt unge at anvende de under pkt. 1, a) til d) nævnte tekniske hjælpemidler, der er udformet eller afskærmet således, at de bevægelige og bearbejdende dele er utilgængelige under drift, og der ikke er andre farer ved maskinerne.</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/04/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20071093560"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE004102"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "30/04/2010"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/04/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10935"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/07/2007"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdstilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin.,<br />Arbejdstilsynet, j.nr. "
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}