{
    "id": 10270,
    "title": "Vejledning om servicestrategi og opfølgningsredegørelse",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 54 af 28/06/2006",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<P ALIGN=\"CENTER\" class=\"Titel\" style=\"font-size:16 pt\">  \r\n\r\n Vejledning  \r\n\r\n om servicestrategi og opfølgningsredegørelse  \r\n\r\n</P>  \r\n\r\n<P class=\"lsp8L\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n Forord  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Servicestrategiordningen blev indført med Folketingets vedtagelse  \r\n\r\n af lov nr. 373 af 6. juni 2002 om ændring af lov om kommunernes styrelse og  \r\n\r\n lov  \r\n\r\n om ligestilling af kvinder og mænd. Efterfølgende er servicestrategiordningen  \r\n\r\n ændret ved lov nr. 540 af 24. juni 2005 om revision af den kommunale  \r\n\r\n inddeling  \r\n\r\n og ved lov nr. 537 af 24. juni 2005 om regioner og om nedlæggelse af  \r\n\r\n amtskommunerne,  \r\n\r\n Hovedstadens Udviklingsråd og Hovedstadens Sygehusfællesskab.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Reglerne om servicestrategiordningen indebærer, at kommunerne  \r\n\r\n inden udgangen af det første år i funktionsperioden skal udarbejde en  \r\n\r\n servicestrategi for udviklingen af kvalitet og effektivitet i kommunens  \r\n\r\n opgavevaretagelse, herunder fastsætte en udbudspolitik. Servicestrategien  \r\n\r\n skal  \r\n\r\n gøres tilgængelig for borgerne i form af en redegørelse, og der skal følges  \r\n\r\n op  \r\n\r\n på servicestrategien i en opfølgningsredegørelse, der udarbejdes inden  \r\n\r\n udgangen  \r\n\r\n af 3. kvartal i det år, hvori der afholdes valg til kommunalbestyrelser.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Med indførelsen af servicestrategiordningen er de tidligere  \r\n\r\n bestemmelser om serviceredegørelser og udliciteringsredegørelser samtidig  \r\n\r\n ophævet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Denne vejledning indeholder en beskrivelse af reglerne for  \r\n\r\n udformningen og indholdet af servicestrategien, for indhold og  \r\n\r\n offentliggørelse  \r\n\r\n af redegørelsen om servicestrategien, for indholdet af udbudspolitikken, samt  \r\n\r\n for udformning, indhold og offentliggørelse af opfølgningsredegørelsen.  \r\n\r\n Vejledningen uddyber reglerne og supplerer disse med anbefalinger og forslag  \r\n\r\n til udmøntningen. Det er hermed hensigten, at vejledningen kan tjene som et  \r\n\r\n redskab for kommunerne i udarbejdelsen af servicestrategien og  \r\n\r\n opfølgningsredegørelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Grundlaget for vejledningen er §&nbsp;62 og §&nbsp;62 c i lov om  \r\n\r\n kommunernes styrelse samt bekendtgørelse nr. 881 af 24. oktober 2002 om  \r\n\r\n servicestrategi og opfølgningsredegørelse udstedt i medfør af styrelseslovens  \r\n\r\n §&nbsp;62 og §&nbsp;62 c.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n I henhold til §&nbsp;33 og §&nbsp;35 i lov nr. 537 af 24. juni  \r\n\r\n 2005 om regioner og om nedlæggelse af amtskommunerne, Hovedstadens  \r\n\r\n Udviklingsråd  \r\n\r\n og Hovedstadens Sygehusfællesskab skal regionsrådet ligeledes udarbejde en  \r\n\r\n servicestrategi og en opfølgningsredegørelse. De forskrifter, som indenrigs-  \r\n\r\n og  \r\n\r\n sundhedsministeren har fastsat om kommunernes servicestrategi og  \r\n\r\n opfølgningsredegørelse, finder tilsvarende anvendelse for regionernes  \r\n\r\n servicestrategi og opfølgningsredegørelse. Denne vejledning omfatter  \r\n\r\n tilsvarende også regionerne, idet der dog &#150; som det vil fremgå af  \r\n\r\n sammenhængen  \r\n\r\n - er enkelte afsnit, som alene er relevant for kommunerne.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Vejledningen indeholder ikke en beskrivelse af reglerne om  \r\n\r\n privates udfordringsret i henhold til §§&nbsp;62 a og 62 b i lov om  \r\n\r\n kommunernes  \r\n\r\n styrelse samt §&nbsp;34 i regionsloven. Der kan for en nærmere beskrivelse  \r\n\r\n henvises til Indenrigs- og Sundhedsministeriets vejledning nr. 1 af 2. januar  \r\n\r\n 2003 om privates udfordringsret.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Indenrigs- og Sundhedsministeriet har endvidere i Budget- og  \r\n\r\n regnskabssystem for kommuner og amtskommuner (kapitel 9) udarbejdet generelle  \r\n\r\n retningslinjer for omkostningskalkulationer. Tilsvarende regler vil blive  \r\n\r\n indarbejdet i nyt Budget- og regnskabssystem for regioner, der træder i kraft  \r\n\r\n 1. august 2006.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Denne vejledning træder i stedet for Indenrigs- og  \r\n\r\n Sundhedsministeriets vejledning nr. 111 af 24. oktober 2002 om  \r\n\r\n servicestrategi  \r\n\r\n og opfølgningsredegørelse.  \r\n\r\n</P>  \r\n\r\n<A NAME=\"\"K1\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K1\">  \r\n\r\n<P class=\"Kapitelnummer\"> Kapitel 1 </P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n Indledning  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Lovens bestemmelser i §&nbsp;62 om servicestrategi indeholder  \r\n\r\n regler om, at kommunalbestyrelsen skal vurdere, hvordan kvaliteten og  \r\n\r\n effektiviteten i den kommunale opgavevaretagelse kan udvikles. Denne  \r\n\r\n vurdering  \r\n\r\n skal samles i en  \r\n\r\n<I>  \r\n\r\n servicestrategi  \r\n\r\n</I>  \r\n\r\n , der  \r\n\r\n skal være fastsat af kommunalbestyrelsen inden udgangen af funktionsperiodens  \r\n\r\n første år. Når kommunalbestyrelsen har fastsat servicestrategien, skal denne  \r\n\r\n gøres tilgængelig for kommunens borgere i form af en  \r\n\r\n<I>  \r\n\r\n redegørelse.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Servicestrategien skal bl.a. indeholde en  \r\n\r\n<I>  \r\n\r\n udbudspolitik  \r\n\r\n</I>  \r\n\r\n , der skal gælde for de områder, hvor kommunalbestyrelsen  \r\n\r\n påtænker at sende opgaver i udbud.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Som opfølgning på servicestrategien skal kommunalbestyrelsen  \r\n\r\n ifølge §&nbsp;62 c udarbejde en  \r\n\r\n<I>  \r\n\r\n opfølgningsredegørelse  \r\n\r\n</I>  \r\n\r\n ,  \r\n\r\n hvor der for det  \r\n\r\n<I>  \r\n\r\n første  \r\n\r\n</I>  \r\n\r\n redegøres  \r\n\r\n for, hvordan kommunalbestyrelsen følger op på kommunens servicestrategi. For  \r\n\r\n det  \r\n\r\n<I>  \r\n\r\n andet  \r\n\r\n</I>  \r\n\r\n skal der redegøres for de  \r\n\r\n tilbud, som kommunalbestyrelsen har behandlet efter reglerne om  \r\n\r\n udfordringsret.  \r\n\r\n Opfølgningsredegørelsen skal være udarbejdet inden udgangen af 3. kvartal i  \r\n\r\n det  \r\n\r\n år, hvori valg til kommunalbestyrelsen finder sted.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Formålet med servicestrategiordningen er at skabe en fælles ramme  \r\n\r\n for arbejdet i kommunerne med udvikling af kvaliteten og effektiviteten i de  \r\n\r\n kommunale ydelser og for informationen til borgerne herom. Hensigten med  \r\n\r\n ordningen er således at skabe klarhed om kommunalbestyrelsens mål og om,  \r\n\r\n hvilke  \r\n\r\n veje kommunalbestyrelsen vil anvende til at nå disse mål.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Med lov nr. 540 af 24. juni 2005 om revision af den kommunale  \r\n\r\n inddeling skete der en ændring af den kommunale styrelseslovs bestemmelser i  \r\n\r\n §&nbsp;62, stk.&nbsp;1, 1. pkt., om tidsfrister for udarbejdelsen af  \r\n\r\n servicestrategien, idet ordet &#148;valgperiodens&#148; erstattes af  \r\n\r\n &#148;funktionsperiodens&#148;. Dette betyder, at de kommuner, der berøres af  \r\n\r\n sammenlægninger  \r\n\r\n som følge af kommunalreformens ikrafttræden pr. 1. januar 2007, først skal  \r\n\r\n udarbejde en servicestrategi inden udgangen af 2007. Kommunalbestyrelsen i de  \r\n\r\n kommuner, som ikke berøres af sammenlægninger, skal som efter de hidtidige  \r\n\r\n regler have udarbejdet en servicestrategi inden udgangen af 2006.  \r\n\r\n Servicestrategien skal dække funktionsperioden.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n For kommunalbestyrelser, der vælges ved senere valg (første gang i  \r\n\r\n 2009), får den ændrede bestemmelse ingen betydning, idet funktionsperioden på  \r\n\r\n det tidspunkt vil være identisk med valgperioden.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Som konsekvens af lovændringen vil der tilsvarende være tale om,  \r\n\r\n at opfølgningsredegørelsen skal dække funktionsperioden. Kommunalbestyrelsen  \r\n\r\n i  \r\n\r\n de nye kommuner skal således inden udgangen af 3. kvartal i 2009 udarbejde en  \r\n\r\n opfølgningsredegørelse, der omfatter perioden 2007-09. For så vidt angår  \r\n\r\n kommuner, der ikke berøres af sammenlægninger, skal opfølgningsredegørelsen  \r\n\r\n dække perioden 2006-09 svarende til perioden for servicestrategien.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n I henhold til lov nr. 537 af 24. juni 2005 om regioner og om  \r\n\r\n nedlæggelse af amtskommunerne, Hovedstadens Udviklingsråd og Hovedstadens  \r\n\r\n Sygehusfællesskab skal de nye regioner tilsvarende have udarbejdet en  \r\n\r\n servicestrategi inden udgangen af funktionsperiodens første år, dvs. inden  \r\n\r\n udgangen  \r\n\r\n af 2007. Opfølgningsredegørelsen skal være udarbejdet inden udgangen af 3.  \r\n\r\n kvartal i 2009 og skal dække perioden 2007-09.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Denne vejledning har til formål at støtte kommunerne i  \r\n\r\n udarbejdelsen af deres servicestrategi og udbudspolitik.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Vejledningen er opbygget således:  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n kommunalbestyrelsens  \r\n\r\n fastlæggelse af en servicestrategi (kapitel 2)  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n udbudspolitik (kapitel  \r\n\r\n 3)  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n redegørelse om  \r\n\r\n servicestrategien (kapitel 4)  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n opfølgningsredegørelse  \r\n\r\n (kapitel 5)  \r\n\r\n</P>  \r\n\r\n</DIV><!-- End of \"Kapitel 1\" -->  \r\n\r\n<A NAME=\"\"K2\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K2\">  \r\n\r\n<P class=\"Kapitelnummer\"> Kapitel 2 </P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n Kommunalbestyrelsens fastlæggelse af en servicestrategi  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n 2.1 Indledning  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Ifølge §&nbsp;62, stk.&nbsp;1, 1. pkt. og 2. pkt., i den kommunale  \r\n\r\n styrelseslov, skal kommunalbestyrelsen inden udgangen af funktionsperiodens  \r\n\r\n første år udarbejde en servicestrategi for udvikling af kvaliteten og  \r\n\r\n effektiviteten i den kommunale opgavevaretagelse, herunder for om kommunen  \r\n\r\n skal  \r\n\r\n gøre brug af udbud, og på hvilken måde dette skal ske.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Formålet med en servicestrategi er dermed at give et overblik over  \r\n\r\n kommunalbestyrelsens arbejde med at gøre opgavevaretagelsen bedre og  \r\n\r\n billigere.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Dette overblik opnås ved, at kommunalbestyrelsen i  \r\n\r\n servicestrategien gør rede for, hvilke områder kommunalbestyrelsen vil have  \r\n\r\n fokus på i de kommende års arbejde med kvalitets- og effektivitetsudvikling,  \r\n\r\n og  \r\n\r\n hvilke initiativer den vil tage i anvendelse i dette arbejde.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n En servicestrategi rummer således kommunalbestyrelsens vurderinger  \r\n\r\n og beslutninger om, hvordan den vil sørge for, at der sker en udvikling af  \r\n\r\n kommunens opgavevaretagelse. Som led heri skal servicestrategien indeholde en  \r\n\r\n oversigt over kommunalbestyrelsens overvejelser om, i hvor høj grad den  \r\n\r\n ønsker  \r\n\r\n at gøre brug af udbud til løsning af opgaver og retningslinjer for, hvordan  \r\n\r\n den  \r\n\r\n vil anvende udbud i form af en udbudspolitik.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Servicestrategien kan være et nyttigt redskab i forbindelse med  \r\n\r\n udmøntningen af kommunalreformen i de enkelte kommuner. Kommunalreformen  \r\n\r\n indebærer, at der i mange af de nye kommuner skal findes nye løsninger på  \r\n\r\n eksisterende opgaver. Ved kommunesammenlægninger skal der tages stilling til,  \r\n\r\n hvordan de opgaver, der tidligere blev løst i flere kommuner, nu skal løses i  \r\n\r\n de nye kommuner. Samtidig betyder kommunalreformen, at kommunerne fremover  \r\n\r\n skal  \r\n\r\n løse en række nye opgaver, eksempelvis på social- og sundhedsområdet.  \r\n\r\n Kommunalreformen er således også en anledning til at tænke nyt og overveje,  \r\n\r\n hvordan  \r\n\r\n den fremtidige kommunale opgaveløsning bedst tilrettelægges ud fra lokale  \r\n\r\n ønsker og prioriteringer, herunder om konkurrenceudsættelse kan anvendes i  \r\n\r\n øget  \r\n\r\n omfang.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Kommunen kan anvende opstilling af klare mål som et redskab til at  \r\n\r\n skabe større åbenhed og gennemsigtighed om, hvad borgere og virksomheder kan  \r\n\r\n forvente af service og betjening i bestemte situationer. Der kan for en  \r\n\r\n nærmere  \r\n\r\n beskrivelse af konceptet henvises til pjecen om klare mål i kommunerne, som  \r\n\r\n KL,  \r\n\r\n Finansministeriet samt Indenrigs- og Sundhedsministeriet har udgivet i marts  \r\n\r\n 2006. Det bemærkes, at dette koncept om klare mål alene omfatter kommuner.  \r\n\r\n Som  \r\n\r\n led i en kommunes arbejde med klare mål vil det være hensigtsmæssigt at  \r\n\r\n udforme  \r\n\r\n en strategi, der fastlægger de overordnede retningslinjer for opstilling af  \r\n\r\n konkrete mål for brugerrettede ydelser. Servicestrategien udgør en naturlig  \r\n\r\n ramme for kommunens arbejde med at formulere en strategi for klare mål. Det  \r\n\r\n er  \r\n\r\n således oplagt at integrere kommunens strategi for klare mål i en samlet  \r\n\r\n strategi for, hvordan opgaveløsningen kan tilrettelægges med henblik på at  \r\n\r\n udvikle kvaliteten og effektiviteten.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det følger af §&nbsp;2 i lov nr. 253 af 28. marts 2006 om fremme  \r\n\r\n af frit valg for borgerne ved levering af serviceydelser i kommuner, at  \r\n\r\n kommunalbestyrelsen er forpligtet til inden for hver valgperiode at vurdere,  \r\n\r\n hvor det er muligt inden for lovgivningens rammer at udvide eksisterende  \r\n\r\n fritvalgsordninger eller at indføre frit valg på områder, hvor dette ikke  \r\n\r\n allerede er sikret. Det bemærkes, at loven ikke omfatter regioner.  \r\n\r\n Kommunalbestyrelsens  \r\n\r\n vurdering af mulighederne for øget frit valg skal foreligge inden udgangen af  \r\n\r\n 3. kvartal i det år, hvori der afholdes valg til kommunalbestyrelser.  \r\n\r\n Kommunalbestyrelsens stillingtagen til, hvad der lokalt kan gøres for at  \r\n\r\n fremme  \r\n\r\n borgerens frie valg, kan således indgå som et naturligt led i det  \r\n\r\n igangværende  \r\n\r\n arbejde med at udvikle og nytænke løsningerne i den kommunale  \r\n\r\n opgavevaretagelse. Ved at inkorporere kommunalbestyrelsens overvejelser om  \r\n\r\n øget  \r\n\r\n frit valg i udfærdigelsen af servicestrategien vil der desuden på et tidligt  \r\n\r\n tidspunkt i valgperioden blive taget stilling til det videre arbejde med frit  \r\n\r\n valg.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det er den enkelte kommunalbestyrelse selv, der fastsætter  \r\n\r\n servicestrategien, og det er derfor ikke muligt at delegere opgaven til  \r\n\r\n f.eks.  \r\n\r\n økonomiudvalg, fagudvalg eller den kommunale administration.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n 2.2 Servicestrategiens udformning og indhold  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Ved behandlingen af servicestrategien fastlægger  \r\n\r\n kommunalbestyrelsen selv, hvor detaljeret strategien skal udformes. Den  \r\n\r\n fastlægger ligeledes selv, hvilke overvejelser og informationer den vil lægge  \r\n\r\n til grund for udvælgelsen af de konkrete indsatsområder og initiativer.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Kommunalbestyrelsen skal således udvælge de konkrete  \r\n\r\n indsatsområder samt angive en arbejdsplan, hvor det nævnes hvilke initiativer  \r\n\r\n den overvejer at tage i anvendelse inden for hvert område, og hvornår den  \r\n\r\n inden  \r\n\r\n for det enkelte indsatsområde agter at behandle initiativerne.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n For at understøtte behandlingen af servicestrategien kan  \r\n\r\n kommunalbestyrelsen vælge at inddrage informationer, som den har indhentet i  \r\n\r\n forbindelse med arbejdet med kommunalplaner, lokalplaner eller i forbindelse  \r\n\r\n med budgetlægningen, herunder til brug for budgetseminarer og lignende. Der  \r\n\r\n kan  \r\n\r\n f.eks. peges på vurderinger af, hvor der i fremtiden vil opstå særlige behov  \r\n\r\n for en udvikling af kvaliteten og effektiviteten som følge af den  \r\n\r\n demografiske  \r\n\r\n udvikling i kommunen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Servicestrategien skal i henhold til bekendtgørelsens §&nbsp;1,  \r\n\r\n stk.&nbsp;2, indeholde fire elementer:  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 1.  \r\n\r\n &#9;  \r\n\r\n en oversigt over  \r\n\r\n indsatsområder  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 2.  \r\n\r\n &#9;  \r\n\r\n en angivelse af, på  \r\n\r\n hvilke områder kommunen påtænker at anvende udbud  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 3.  \r\n\r\n &#9;  \r\n\r\n en arbejdsplan  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 4.  \r\n\r\n &#9;  \r\n\r\n en udbudspolitik  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Der vil blive redegjort nærmere for indholdet af udbudspolitikken  \r\n\r\n nedenfor i kapitel 3.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n 2.2.1 Oversigt over indsatsområder  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n I servicestrategien skal kommunalbestyrelsen udpege de  \r\n\r\n indsatsområder, hvor den i løbet af funktionsperioden vil iværksætte  \r\n\r\n initiativer til udvikling af kvaliteten og effektiviteten i  \r\n\r\n opgavevaretagelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Der ligger således ikke i loven en forpligtelse for  \r\n\r\n kommunalbestyrelsen til at udpege bestemte områder. Kommunalbestyrelsen  \r\n\r\n fastlægger selv, hvilke indsatsområder der skal inddrages i  \r\n\r\n servicestrategien.  \r\n\r\n Den fastlægger også selv afgrænsningen af de enkelte indsatsområder.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det vil dermed være muligt for kommunalbestyrelsen såvel at udpege  \r\n\r\n hele områder &#150; som f.eks. alle ydelser på ældreområdet efter  \r\n\r\n servicelovens  \r\n\r\n §&nbsp;71 &#150; som mindre dele af et område &#150; f.eks. en enkelt ydelse  \r\n\r\n som  \r\n\r\n produktion af mad til hjemmeboende ældre &#150; som et særskilt  \r\n\r\n indsatsområde.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det er dog et vigtigt formål med servicestrategien, at den giver  \r\n\r\n et  \r\n\r\n<I>  \r\n\r\n overblik over på hvilke områder og  \r\n\r\n hvordan  \r\n\r\n</I>  \r\n\r\n , kommunalbestyrelsen vil have særlig fokus på at løse  \r\n\r\n opgavevaretagelsen bedre og billigere i løbet af valgperioden. I den  \r\n\r\n forbindelse kan kommunalbestyrelsen vælge at gøre rede for, hvilke  \r\n\r\n overvejelser  \r\n\r\n der ligger til grund for valget af indsatsområder, og hvilke resultater der  \r\n\r\n forventes på de enkelte indsatsområder. Det vil være naturligt, at alle  \r\n\r\n områder, hvor kommunalbestyrelsen har sat fokus på, hvordan kvaliteten og  \r\n\r\n effektiviteten kan udvikles, medtages i servicestrategien.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n 2.2.2 Angivelse af, på hvilke områder kommunen  \r\n\r\n påtænker at anvende udbud  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Udbud kan udgøre et vigtigt instrument i forbindelse med  \r\n\r\n kommunernes opgavevaretagelse og bestræbelserne på at skabe kvalitets- og  \r\n\r\n effektivitetsudvikling i den offentlige sektor. I henhold til §&nbsp;62  \r\n\r\n stk.1,  \r\n\r\n 2. pkt., skal kommunens servicestrategi derfor indeholde overvejelser om, på  \r\n\r\n hvilke områder kommunalbestyrelsen i løbet af sin funktionsperiode påtænker  \r\n\r\n at  \r\n\r\n sende opgavevaretagelsen i udbud. Bestemmelsen omfatter udbud af  \r\n\r\n driftsopgaver  \r\n\r\n på alle områder i kommunen og ikke blot indsatsområder. Hvis kommunen ikke  \r\n\r\n overvejer at sende yderligere opgaver i udbud i funktionsperioden, bør  \r\n\r\n kommunalbestyrelsen eksplicit nævne dette i servicestrategien.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Kommunalbestyrelsen kan også overveje at anvende andre former for  \r\n\r\n markedsafprøvning end udbud. F.eks. indgåelse af offentlig&#150;private  \r\n\r\n samarbejdsaftaler eller partnerskaber, indførelse af frit valg mekanismer ud  \r\n\r\n over de lovfastsatte mv. Sådanne andre former for markedsafprøvning vil  \r\n\r\n naturligt  \r\n\r\n kunne indgå i servicestrategien på linje med og i forbindelse med  \r\n\r\n oplysningerne  \r\n\r\n om kommunalbestyrelsens overvejelser om udbud.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Specielt i forbindelse med frit valg af leverandør af personlig og  \r\n\r\n praktisk hjælp i henhold til servicelovens bestemmelser §§&nbsp;75 c &#150;  \r\n\r\n 75 e,  \r\n\r\n skal der peges på muligheden for i servicestrategien at redegøre for  \r\n\r\n kommunalbestyrelsens aktuelle og forventede beslutninger om, hvordan disse  \r\n\r\n bestemmelser vil blive udmøntet i kommunen. Der henvises i den forbindelse  \r\n\r\n til  \r\n\r\n Socialministeriets bekendtgørelse og vejledning om frit valg af personlig og  \r\n\r\n praktisk hjælp.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n 2.2.3 Arbejdsplan  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Inden for hvert indsatsområde skal servicestrategien indeholde en  \r\n\r\n beskrivelse af, hvilke initiativer kommunalbestyrelsen overvejer at tage i  \r\n\r\n anvendelse, og hvornår dette planlægges at ske.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Servicestrategien skal derfor omfatte en arbejdsplan for, hvornår  \r\n\r\n kommunalbestyrelsen inden for det enkelte indsatsområde forventer at behandle  \r\n\r\n de valgte initiativer samt for, hvornår den forventer at anvende udbud &#150;  \r\n\r\n eller  \r\n\r\n markedsafprøvning i øvrigt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Arbejdsplanen vil imidlertid ud over denne karakter af tids- og  \r\n\r\n aktivitetsplan kunne få en mere central rolle i udmøntningen af  \r\n\r\n servicestrategien, hvis den også rummer kommunalbestyrelsens overvejelser om  \r\n\r\n arbejdets tilrettelæggelse. F.eks. om inddragelsen af et initiativ på et  \r\n\r\n konkret indsatsområde skal ses i lyset af andre initiativer, eller om der i  \r\n\r\n det  \r\n\r\n konkrete arbejde forventes inddraget ekstern rådgivning, nedsat  \r\n\r\n arbejdsgrupper  \r\n\r\n eller lignende. Det er dog op til kommunalbestyrelsen selv at træffe  \r\n\r\n beslutning  \r\n\r\n herom.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Tidsangivelsen i arbejdsplanen bør give et realistisk indtryk af,  \r\n\r\n hvornår det kan forventes, at initiativerne vil blive behandlet af  \r\n\r\n kommunalbestyrelsen og eventuelt sat i værk på det enkelte indsatsområde og  \r\n\r\n &#150;  \r\n\r\n hvor det er relevant &#150; hvornår resultater herfra kan forventes. Som et  \r\n\r\n eksempel  \r\n\r\n kan det i tidsangivelsen oplyses, at en benchmarkinganalyse vil blive  \r\n\r\n udarbejdet i løbet af februar og marts måned i andet valgår og resultatet  \r\n\r\n heraf  \r\n\r\n vil indgå i den tidlige budgetfase. Som et andet eksempel, kan det angives,  \r\n\r\n at  \r\n\r\n der vil blive udarbejdet kontrakter på daginstitutionsområdet med henblik på  \r\n\r\n indførelse af kontraktstyring i løbet af efteråret i andet valgår, og at  \r\n\r\n kontrakterne skal være færdigbehandlet af fagudvalget senest i foråret i  \r\n\r\n tredje  \r\n\r\n valgår.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Der ligger ikke i §&nbsp;62 en forpligtelse til at gennemføre  \r\n\r\n bestemte effektivitetsfremmende foranstaltninger i forhold til de enkelte  \r\n\r\n områder eller ydelser. Det er helt op til den enkelte kommunalbestyrelse at  \r\n\r\n beslutte, hvordan den vil tilrettelægge arbejdet, herunder hvilke  \r\n\r\n initiativer,  \r\n\r\n den vil tage i anvendelse for at opnå de ønskede mål. Kommunalbestyrelsen kan  \r\n\r\n i  \r\n\r\n arbejdsplanen beskrive, på hvilken måde de enkelte tiltag bidrager til at  \r\n\r\n fremme effektivitet eller kvalitet, og hvordan der foretages en opfølgning.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Afhængigt af de enkelte områder vil mange forskellige metoder til  \r\n\r\n at fremme den ønskede effektivitetsudvikling kunne være relevante. Som nogle  \r\n\r\n konkrete eksempler på initiativer til udvikling af kvalitet og effektivitet  \r\n\r\n kan  \r\n\r\n på den ene side peges på  \r\n\r\n<I>  \r\n\r\n etablering af  \r\n\r\n konkurrence på leverandørsiden  \r\n\r\n</I>  \r\n\r\n for de kommunale ydelser. Der kan f.eks.  \r\n\r\n være tale om:  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n udbud af opgaver  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n indgåelse af  \r\n\r\n samarbejdsaftaler med private leverandører  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n indførelse af frit  \r\n\r\n valg mekanismer &#150; også ud over dem, der etableres ved lov  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n fastsættelse af en  \r\n\r\n politik i forhold til såkaldte  \r\n\r\n  afknopninger&#146;/&#146;firmatiseringer&#146;, hvor medarbejderne  \r\n\r\n danner et selskab, der løser de opgaver, de varetog, da de var ansat i  \r\n\r\n kommunen  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det er en forudsætning, at overdragelse af opgaver til en privat  \r\n\r\n leverandør og et eventuelt kommunalt engagement i den forbindelse sker inden  \r\n\r\n for lovgivningens rammer. Der skal her særligt henvises til EU&#146;s  \r\n\r\n udbudsdirektiver.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Der kan endvidere peges på kommunale samarbejder i forskellige  \r\n\r\n former, herunder overdragelse af en opgave til en anden kommune på områder,  \r\n\r\n hvor dette er lovligt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n På den anden side vil der &#150; hvor en markedsafprøvning ikke  \r\n\r\n foretages &#150; kunne iværksættes initiativer til effektivisering af den  \r\n\r\n eksisterende kommunale forvaltning gennem  \r\n\r\n<I>  \r\n\r\n økonomiske  \r\n\r\n eller organisatoriske foranstaltninger  \r\n\r\n</I>  \r\n\r\n , som f.eks.:  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n kontrakt- og  \r\n\r\n resultatstyring og andre former for udvikling af økonomistyringen  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n efteruddannelse af  \r\n\r\n ledere og medarbejdere  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n indførelse af ny  \r\n\r\n teknologi  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Eller der kan peges på  \r\n\r\n<I>  \r\n\r\n specifikke  \r\n\r\n analyser såsom  \r\n\r\n</I>  \r\n\r\n :  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n benchmarking eller  \r\n\r\n lignende produktivitetsanalyser  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n budgetanalyser  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n brugerundersøgelser  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n I arbejdsplanen angives som nævnt, hvilke initiativer  \r\n\r\n kommunalbestyrelsen overvejer at tage i anvendelse ved udarbejdelsen af  \r\n\r\n servicestrategien. Forskellige forhold kan naturligvis betyde, at  \r\n\r\n kommunalbestyrelsen i løbet af valgperioden finder det relevant at inddrage  \r\n\r\n andre typer af initiativer eller at fokusere på andre indsatsområder.  \r\n\r\n Kommunalbestyrelsen er derfor ikke forpligtet til at gennemføre  \r\n\r\n arbejdsplanen,  \r\n\r\n som den er beskrevet i servicestrategien. Eksempler på forhold, der kan  \r\n\r\n medføre, at arbejdsplanen ændrer sig, kan være ny lovgivning, eller at  \r\n\r\n private  \r\n\r\n leverandører kan tilbyde at løse opgaver, hvor der ikke tidligere har været  \r\n\r\n et  \r\n\r\n marked.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Opmærksomheden skal imidlertid henledes på, at der i  \r\n\r\n opfølgningsredegørelsen skal redegøres for, hvordan der følges op på  \r\n\r\n servicestrategien inden for hvert enkelt indsatsområde jf. denne vejlednings  \r\n\r\n kapitel 5, herunder for hvordan arbejdsplanen er blevet ændret.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Ligeledes skal det bemærkes, at konkrete analyser mv., der  \r\n\r\n udarbejdes som led i kommunens servicestrategi og opfølgningsredegørelse, vil  \r\n\r\n kunne indgå i grundlaget for kommunernes almindelige forvaltningsrevision jf.  \r\n\r\n den kommunale styrelseslov §&nbsp;42, stk.&nbsp;2.  \r\n\r\n</P>  \r\n\r\n</DIV><!-- End of \"Kapitel 2\" -->  \r\n\r\n<A NAME=\"\"K3\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K3\">  \r\n\r\n<P class=\"Kapitelnummer\"> Kapitel 3 </P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n Udbudspolitik  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n 3.1 Indledning  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n I henhold til bekendtgørelsens §&nbsp;2 skal kommunen som en del  \r\n\r\n af sin servicestrategi udarbejde retningslinjer for sin anvendelse af udbud i  \r\n\r\n form af en udbudspolitik.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Formålet hermed er at give borgere, potentielle leverandører og  \r\n\r\n medarbejdere et overblik over kommunalbestyrelsens holdninger til og  \r\n\r\n beslutninger om, hvordan udbud skal gribes an i kommunen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Hensigten med bestemmelsen er således, at kommunalbestyrelsen i  \r\n\r\n udbudspolitikken på forhånd har afklaret de overordnede og principielle  \r\n\r\n spørgsmål om, hvordan udbud og udlicitering skal inddrages i kommunens  \r\n\r\n opgavevaretagelse. Dette skal sikre, at de konkrete udbud gennemføres på et  \r\n\r\n kendt grundlag og dermed med de bedst mulige vilkår for, at udbudet kan  \r\n\r\n gennemføres gnidningsløst og med det ønskede resultat til følge.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Kommunalbestyrelsen skal derfor i sin udbudspolitik gøre rede for  \r\n\r\n de overordnede retningslinjer, kommunen tager udgangspunkt i, når den udbyder  \r\n\r\n driftsopgaver. Udbudspolitikken vil hermed medvirke til at tilvejebringe et  \r\n\r\n overblik over kommunens brug af udbud på tværs af opgaveområder.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Som led i aftalen mellem regeringen og KL om kommunernes økonomi  \r\n\r\n for 2007 er der enighed om, at en større del af de kommunale opgaver skal  \r\n\r\n konkurrenceudsættes. Med henblik på at understøtte kommunerne i at øge  \r\n\r\n konkurrenceudsættelsen er regeringen og KL enige om at iværksætte en række  \r\n\r\n initiativer, herunder at udbygge kravene til de kommunale servicestrategier.  \r\n\r\n Det er således aftalt, at kommunalbestyrelsen skal opstille specifikke mål  \r\n\r\n for  \r\n\r\n konkurrenceudsættelsen i perioden 2007-2010 i udbudspolitikken, herunder  \r\n\r\n niveauet for kommunens konkurrenceudsættelse i forhold til  \r\n\r\n landsgennemsnittet.  \r\n\r\n Samtidig skal kommunalbestyrelsen som del af aftalen udarbejde en strategi  \r\n\r\n for  \r\n\r\n at nå kommunens mål for øget konkurrenceudsættelse, herunder mål for særligt  \r\n\r\n udbudsegnede opgaver. Det vil være naturligt at integrere denne strategi i  \r\n\r\n den  \r\n\r\n samlede servicestrategi, jf. afsnit 2.2 om servicestrategiens udformning og  \r\n\r\n indhold. Opstilling af mål for øget konkurrenceudsættelse sker med  \r\n\r\n udgangspunkt  \r\n\r\n i den private leverandørindikator (PLI-indikatoren). Der kan henvises til  \r\n\r\n Indenrigs- og Sundhedsministeriets hjemmeside for en nærmere definition af  \r\n\r\n den  \r\n\r\n private leverandørindikator (www.im.dk).  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Udbudspolitikken fastsættes som en del af kommunalbestyrelsens  \r\n\r\n servicestrategi. Det er derfor ikke muligt at delegere opgaven til f.eks.  \r\n\r\n økonomiudvalg, fagudvalg eller den kommunale administration.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n 3.2 Udbudspolitikkens udformning og indhold  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det er kommunalbestyrelsen selv, der fastlægger, hvor detaljeret  \r\n\r\n udbudspolitikken skal udformes. Det står ligeledes kommunalbestyrelsen frit  \r\n\r\n for, hvordan den konkret vil udforme sin udbudspolitik.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Udbudspolitikken bør dog formuleres på en sådan måde, at der tages  \r\n\r\n højde for behovet for variation fra område til område, således at den kommer  \r\n\r\n til at udgøre en generel ramme for kommunens udbud.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n I udbudspolitikken fastsættes kommunens overordnede retningslinjer  \r\n\r\n inden for en række centrale forhold, jf. nedenfor. Det er i den forbindelse  \r\n\r\n vigtigt at understrege, at der med kravet om fastsættelse af en udbudspolitik  \r\n\r\n ikke sigtes til en form for udbuds  \r\n\r\n<U>  \r\n\r\n vejledning</U>  \r\n\r\n eller guide i de konkrete udbudsprocesser  \r\n\r\n i kommunen, selv om det naturligvis står kommunerne frit for &#150; under  \r\n\r\n forudsætning af at nedenstående områder er medtaget &#150; at viderebearbejde  \r\n\r\n udbudspolitikken i denne retning.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det fremgår af bekendtgørelsens §&nbsp;2, stk.&nbsp;2, pkt. 1-6,  \r\n\r\n at udbudspolitikken skal indeholde en beskrivelse af kommunalbestyrelsens  \r\n\r\n overordnede retningslinjer for:  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 1.  \r\n\r\n &#9;  \r\n\r\n valg af leverandører,  \r\n\r\n kravspecifikationer og betingelser ved udbud  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 2.  \r\n\r\n &#9;  \r\n\r\n kontrolbud, herunder  \r\n\r\n omkostningskalkulationer  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 3.  \r\n\r\n &#9;  \r\n\r\n kvalitetsopfølgning  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 4.  \r\n\r\n &#9;  \r\n\r\n beslutningsproceduren  \r\n\r\n i forbindelse med udbud  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 5.  \r\n\r\n &#9;  \r\n\r\n inddragelse af  \r\n\r\n personalet  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 6.  \r\n\r\n &#9;  \r\n\r\n anvendelsen af  \r\n\r\n sociale klausuler  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Derudover vil det være naturligt, at det fremgår af kommunens  \r\n\r\n udbudspolitik, hvis kommunen har andre principper og retningslinjer, som den  \r\n\r\n anvender i forbindelse med udbud.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det skal i øvrigt bemærkes, at Erhvervs- og Byggestyrelsen i  \r\n\r\n samarbejde med KL har etableret internetportalen www.udbudsportalen.dk, som  \r\n\r\n er  \r\n\r\n et elektronisk videnscenter for udbud og udlicitering. Som en del af det  \r\n\r\n elektroniske videnscenter er der bl.a. adgang til en digital vejledning, hvor  \r\n\r\n det er muligt at finde eksisterende regelgrundlag og vejledninger vedrørende  \r\n\r\n kommunale serviceområder, som vil kunne være relevant at inddrage i  \r\n\r\n forbindelse  \r\n\r\n med udarbejdelsen af udbudspolitikkens enkelte punkter.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n 3.2.1 Valg af leverandører, kravspecifikationer  \r\n\r\n og betingelser ved udbud  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Kravspecifikationer er et vigtigt element i forbindelse med  \r\n\r\n udliciteringer. Det er derfor væsentligt, at kravspecifikationen til det  \r\n\r\n konkrete udbud er formuleret, så det er et fleksibelt redskab, der kan tage  \r\n\r\n højde for ændringer, f.eks. i lovgivningen. Samtidig er kravspecifikationen  \r\n\r\n det  \r\n\r\n naturlige udgangspunkt for dialogen mellem kommunen og den private  \r\n\r\n leverandør.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Kommunalbestyrelsen skal i sin udbudspolitik beskrive, hvilke  \r\n\r\n overordnede retningslinjer den har, som skal sikre den nødvendige kvalitet af  \r\n\r\n denne del af udbudsmaterialet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n De overordnede retningslinjer for udarbejdelse af  \r\n\r\n kravspecifikationer kan eksempelvis bestå i en præcisering af, hvem der har  \r\n\r\n ansvaret for udarbejdelsen af kravspecifikationen, og hvordan kommunen vil  \r\n\r\n understøtte det konkrete arbejde gennem rådgivning &#150; f.eks. om der  \r\n\r\n afsættes  \r\n\r\n midler til ekstern rådgivning, eller om den ønsker at oparbejde en ekspertise  \r\n\r\n gennem en intern rådgiverfunktion.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n I sin udbudspolitik skal kommunen endvidere beskrive, såfremt der  \r\n\r\n er fremtidige generelle betingelser, den stiller i forbindelse med udbud.  \r\n\r\n Eksempelvis kan kommunalbestyrelsen have ønsker om, at der anvendes bestemte  \r\n\r\n udbudsformer, at udliciterede opgaver styres gennem bestemte  \r\n\r\n samarbejdsformer,  \r\n\r\n at kontrakter som udgangspunkt indgås for et bestemt antal år, at der skal  \r\n\r\n indgå konkrete miljøkrav, eller at der stilles bestemte krav i forbindelse  \r\n\r\n med  \r\n\r\n overdragelse af personale mv.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Endelig skal kommunalbestyrelsen beskrive sine generelle krav i  \r\n\r\n forbindelse med valg af leverandører. Kommunalbestyrelsen kan eksempelvis  \r\n\r\n &#150;  \r\n\r\n inden for rammerne af EU&#146;s udbudsdirektiver &#150; have ønsker til,  \r\n\r\n hvilke  \r\n\r\n udvælgelseskriterier (ved prækvalifikation) og tildelingskriterier der  \r\n\r\n anvendes,  \r\n\r\n eller til hvordan sammensætningen af leverandører i kommunen ønskes at være.  \r\n\r\n F.eks. at det er et mål så vidt muligt at give brugerne valgmuligheder ved at  \r\n\r\n have flere alternative leverandører.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det vil være naturligt, at de overordnede retningslinjer for valg  \r\n\r\n af leverandører, kravspecifikationer og betingelser ved udbud kædes sammen  \r\n\r\n med  \r\n\r\n eventuelle andre forhold, som kommunalbestyrelsen ønsker inddraget i det  \r\n\r\n konkrete udbudsmateriale.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n 3.2.2 Kontrolbud, herunder  \r\n\r\n omkostningskalkulationer  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det er den enkelte kommunalbestyrelse selv, der beslutter, om den  \r\n\r\n ønsker at give kontrolbud på den pågældende opgave.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n I udbudspolitikken kan kommunalbestyrelsen derfor redegøre for, om  \r\n\r\n den har en generel politik med hensyn til kommunens afgivelse af kontrolbud,  \r\n\r\n eller om der tages konkret stilling fra sag til sag.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Desuden skal kommunalbestyrelsen fastlægge retningslinjer for  \r\n\r\n udarbejdelse af kontrolbud. I disse retningslinjer skal det fastlægges, hvem  \r\n\r\n der har ansvaret for udarbejdelsen af kontrolbud, samt hvordan kommunen  \r\n\r\n sikrer,  \r\n\r\n at der ikke deltager nogen, der har medvirket ved udarbejdelsen af  \r\n\r\n kontrolbudet  \r\n\r\n i vurderingen af de indkomne eksterne tilbud.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n I den forbindelse kan kommunalbestyrelsen i udbudspolitikken  \r\n\r\n angive, hvordan udarbejdelsen af kontrolbud understøttes, f.eks. om der  \r\n\r\n afsættes midler til inddragelse af faglig ekspertise ved udarbejdelsen af  \r\n\r\n kontrolbudet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Som en del af aftalen mellem regeringen og KL om kommunernes  \r\n\r\n økonomi for 2007 er der enighed om, at der skal laves regler for beregning af  \r\n\r\n kontrolbud i tilknytning til budget- og regnskabssystemet. Reglerne vil blive  \r\n\r\n udarbejdet af det af indenrigs- og sundhedsministeren nedsatte budget- og  \r\n\r\n regnskabsudvalg  \r\n\r\n og vil tage udgangspunkt i den ramme for, hvordan omkostningskalkulationer  \r\n\r\n skal  \r\n\r\n foretages, der er anført i kapitel 9 i det eksisterende Budget- og  \r\n\r\n regnskabssystem for kommuner og amtskommuner. Formålet med reglerne er at  \r\n\r\n sikre, at alle relevante omkostninger henføres til den relevante aktivitet,  \r\n\r\n således at der sikres sammenlignelighed med private bud. Reglerne vil blive  \r\n\r\n indarbejdet i henholdsvis nyt Budget- og regnskabssystem for kommuner og nyt  \r\n\r\n Budget- og regnskabssystem for regioner, som træder i kraft 1. august 2006.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n 3.2.3 Kvalitetsopfølgning  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Måden, hvorpå kommunen ønsker at følge op på kvaliteten af  \r\n\r\n varetagelsen af udliciterede opgaver, er et væsentligt element i samarbejdet  \r\n\r\n med dens private leverandører. Som en del af udbudspolitikken skal  \r\n\r\n kommunalbestyrelsen  \r\n\r\n derfor redegøre for overordnede retningslinjer for kvalitetsopfølgning.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Disse overordnede retningslinjer kan eksempelvis tage udgangspunkt  \r\n\r\n i, om kommunalbestyrelsen har opbygget en ramme for samarbejdsformen med de  \r\n\r\n private leverandører, hvori kvalitetsopfølgningen indgår i den løbende  \r\n\r\n dialog,  \r\n\r\n eller mere konkret, om kommunalbestyrelsen har særlige ønsker til, hvordan  \r\n\r\n måling af den oplevede eller målbare kvalitet &#150; hvor det er muligt og  \r\n\r\n hensigtsmæssigt &#150; skal inddrages. Derudover kan det f.eks. indgå, i hvor  \r\n\r\n høj  \r\n\r\n grad leverandørens egenkontrol eller brugerundersøgelser ønskes inddraget i  \r\n\r\n kvalitetsopfølgningen.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n 3.2.4 Beslutningsproceduren i forbindelse med  \r\n\r\n udbud  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Der er ofte fokus på udbudsforløbet i kommunerne. For at sikre, at  \r\n\r\n der for medarbejdere og borgere er klarhed om beslutningsprocessen ved udbud,  \r\n\r\n kan det som en del af udbudspolitikken indgå for det første på hvilke  \r\n\r\n tidspunkter af udbudsprocessen, der vil være en politisk inddragelse, og for  \r\n\r\n det andet hvori inddragelsen normalt består &#150; eksempelvis om der er tale  \r\n\r\n om en  \r\n\r\n orientering eller en beslutning.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Eksempelvis kan det i udbudspolitikken beskrives, hvornår  \r\n\r\n henholdsvis fagudvalg, økonomiudvalg og kommunalbestyrelsen normalt  \r\n\r\n orienteres  \r\n\r\n eller træffer beslutning, før det er muligt at gå videre i udbudsprocessen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Ligeledes kan det f.eks. indgå, i hvilket omfang det er fagudvalg,  \r\n\r\n der skal komme med indstillinger forud for behandlingen i økonomiudvalg og i  \r\n\r\n kommunalbestyrelsen, eller om det f.eks. er en arbejdsgruppe, der direkte  \r\n\r\n kommer med indstillingerne til økonomiudvalget.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det skal dog understreges, at der ikke i bekendtgørelsen stilles  \r\n\r\n krav, der går ud over de almindelige kommunalretlige regler om, hvor ofte  \r\n\r\n politiske fagudvalg, økonomiudvalg eller kommunalbestyrelsen skal inddrages i  \r\n\r\n forbindelse med en udbudsproces.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n 3.2.5 Inddragelse af personalet  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n I henhold til bestemmelser i overenskomster, generelle aftaler og  \r\n\r\n lov om lønmodtageres retsstilling ved virksomhedsoverdragelse  \r\n\r\n (lovbekendtgørelse nr. 710 af 20. august 2002) kan en kommune have en række  \r\n\r\n forpligtelser i forhold til personalet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Kommunalbestyrelsen skal i sin udbudspolitik beskrive sine  \r\n\r\n overordnede retningslinjer for, hvordan kommunen med udgangspunkt i  \r\n\r\n eksisterende lovgivning, aftaleforhold mv. vil inddrage personalet. Det vil  \r\n\r\n være naturligt, at kommunalbestyrelsen i den forbindelse fastlægger, hvornår  \r\n\r\n personalet skal inddrages, hvordan denne inddragelse skal foregå, og hvem der  \r\n\r\n har ansvaret for tilrettelæggelsen og gennemførelsen af denne inddragelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n 3.2.6 Anvendelse af sociale klausuler  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n En social klausul er et krav i en udbudskontrakt om, at den, der  \r\n\r\n vinder udbudet, påtager sig en nærmere angivet social forpligtelse. Målet med  \r\n\r\n sociale klausuler kan være dels at fastholde personer på arbejdsmarkedet og  \r\n\r\n forebygge nedslidning, dels at integrere personer, der er uden for  \r\n\r\n arbejdsmarkedet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n I udbudspolitikken skal kommunalbestyrelsen redegøre for, om den  \r\n\r\n har en politik med hensyn til anvendelsen af sociale klausuler i forbindelse  \r\n\r\n med udbud, hvor dette er muligt og formålstjenligt. Desuden kan  \r\n\r\n kommunalbestyrelsen  \r\n\r\n angive, hvordan den ønsker at anvende sociale klausuler i forbindelse med  \r\n\r\n udliciteringer. Eksempelvis om den som udgangspunkt ønsker at stille krav til  \r\n\r\n enkeltelementer i tilbudsgivernes personalepolitik &#150; f.eks. oplysninger  \r\n\r\n om  \r\n\r\n sygdomsforebyggende foranstaltninger, og hvordan den praktiserer dette &#150;  \r\n\r\n eller  \r\n\r\n om, at leverandøren skal ansætte et antal personer fra særlige grupper.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Der kan i denne forbindelse som grundlag for overvejelserne bl.a.  \r\n\r\n henvises til vejledningen  \r\n\r\n<I>  \r\n\r\n Sociale  \r\n\r\n klausuler i praksis  \r\n\r\n</I>  \r\n\r\n udgivet af Erhvervsministeriet i 2000, vejledningen  \r\n\r\n<I>  \r\n\r\n Sociale hensyn ved offentlige indkøb  \r\n\r\n</I>  \r\n\r\n udgivet af Konkurrencestyrelsen og socialaftaler.dk i 2004 samt hjemmesiden  \r\n\r\n www.udbudsportalen.dk/socialaftaler.  \r\n\r\n</P>  \r\n\r\n</DIV><!-- End of \"Kapitel 3\" -->  \r\n\r\n<A NAME=\"\"K4\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K4\">  \r\n\r\n<P class=\"Kapitelnummer\"> Kapitel 4 </P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n Redegørelse om servicestrategi  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n 4.1 Indledning  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n I styrelseslovens §&nbsp;62, stk.&nbsp;1, 3. pkt., stilles der  \r\n\r\n krav om, at servicestrategien, herunder udbudspolitikken, skal udformes som  \r\n\r\n<I>  \r\n\r\n en redegørelse  \r\n\r\n</I>  \r\n\r\n , der gøres tilgængelig  \r\n\r\n for kommunens borgere. Bestemmelsen indeholder imidlertid ingen krav til,  \r\n\r\n hvordan redegørelsen skal udformes. Den konkrete udformning vil således kunne  \r\n\r\n tilpasses den enkelte kommunes størrelse, organisation, sædvanlige  \r\n\r\n information  \r\n\r\n til borgerne mv.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Formålet med redegørelsen er at skabe overblik og åbenhed over for  \r\n\r\n kommunens borgere og nuværende og fremtidige leverandører omkring kommunens  \r\n\r\n overvejelser om, hvordan den vil udvikle sin opgavevaretagelse, herunder i  \r\n\r\n hvilket omfang den overvejer at anvende udbud.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Kommunalbestyrelsens servicestrategi kan antage mange former,  \r\n\r\n ligesom detaljeringsgraden kan være forskellig fra kommune til kommune. Den  \r\n\r\n form, som kommunalbestyrelsen vælger at bruge i det interne arbejde med  \r\n\r\n servicestrategien, afgør, om denne samtidig er egnet som eksternt  \r\n\r\n informationsmateriale  \r\n\r\n til borgere og andre.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Indeholder den servicestrategi, som kommunalbestyrelsen har  \r\n\r\n behandlet, f.eks. alene en oversigt over indsatsområder, en arbejdsplan med  \r\n\r\n beskrivelse af initiativer og tidsplan, en oversigt over hvilke områder det  \r\n\r\n overvejes at sende i udbud samt en udbudspolitik, vil det være naturligt at  \r\n\r\n lade hele servicestrategien indgå i redegørelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Indeholder servicestrategien derimod mere omfangsrige redegørelser  \r\n\r\n eller analyser, vil det formentlig være mere hensigtsmæssigt, at kommunens  \r\n\r\n redegørelse om servicestrategien udformes på en sådan måde, at den er direkte  \r\n\r\n tilgængelig og overskuelig for borgerne.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n For at redegørelsen kan være så overskuelig som mulig, bør der i  \r\n\r\n servicestrategien være en direkte sammenhæng mellem indsatsområder og  \r\n\r\n initiativer, der gør det muligt for læserne let at få et overblik over,  \r\n\r\n hvilke  \r\n\r\n initiativer der vil blive anvendt på hvilke indsatsområder og hvornår.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det skal desuden holdes for øje, at formålet med redegørelsen er  \r\n\r\n at give et overblik over kommunalbestyrelsens overvejelser. Oplysningerne bør  \r\n\r\n derfor give en dækkende og relevant oversigt, der også kan anvendes af  \r\n\r\n private  \r\n\r\n virksomheder i forbindelse med deres overvejelser om at afgive tilbud,  \r\n\r\n herunder  \r\n\r\n gøre det klart, på hvilke områder kommunen vil gøre brug af udbud. Dette kan  \r\n\r\n således også være til støtte for privates overvejelser om afgivelse af tilbud  \r\n\r\n efter reglerne om udfordringsret.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n I kommunens redegørelse om servicestrategien vil det også være  \r\n\r\n muligt for kommunalbestyrelsen at medtage oplysninger om, hvordan  \r\n\r\n opgavevaretagelsen er organiseret i kommunen. Dette vil ligeledes kunne  \r\n\r\n styrke  \r\n\r\n formålet om at tilvejebringe åbenhed over for såvel kommunens borgere som  \r\n\r\n nuværende og fremtidige leverandører, og vil i den forbindelse specielt kunne  \r\n\r\n være et godt grundlag for privates overvejelser om afgivelse af tilbud efter  \r\n\r\n reglerne om udfordringsret og kommunens behandling af disse.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n 4.2 Offentliggørelse af redegørelsen om  \r\n\r\n servicestrategi  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Efter bestemmelsen i §&nbsp;62 kan kommunalbestyrelsen selv  \r\n\r\n beslutte, hvorledes den vil gøre kommunens servicestrategi, herunder  \r\n\r\n udbudspolitikken, tilgængelig for kommunens beboere, og hvordan den i øvrigt  \r\n\r\n skal indgå i kommunalbestyrelsens dialog med borgerne.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det er imidlertid vigtigt, at servicestrategien efter bestemmelsen  \r\n\r\n i styrelsesloven er rettet til kommunens borgere, og at alle borgere i  \r\n\r\n kommunen  \r\n\r\n således får mulighed for at gøre sig bekendt med og forholde sig til  \r\n\r\n kommunalbestyrelsens overvejelser om udvikling af kvaliteten og  \r\n\r\n effektiviteten  \r\n\r\n i kommunens opgavevaretagelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det vil desuden være en fordel, hvis kommunen i samlet form gør  \r\n\r\n udbudspolitikken  \r\n\r\n tilgængelig i en form, som potentielle leverandører vil kunne gøre brug af i  \r\n\r\n forbindelse med deres overvejelser om afgivelse af tilbud.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Servicestrategien kan fremlægges for kommunens borgere på  \r\n\r\n offentligt tilgængelige steder, f.eks. på biblioteker. Det vil ligeledes være  \r\n\r\n naturligt, at servicestrategien gøres tilgængelig på kommunens hjemmeside.  \r\n\r\n Der  \r\n\r\n kan også oplyses om servicestrategiens indhold eller centrale dele heraf ved  \r\n\r\n annoncering  \r\n\r\n i lokale dagblade og ugeaviser.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Kommunen kan desuden vælge at lade servicestrategien trykke som en  \r\n\r\n særskilt pjece eller inddrage den som led i kommunens orientering om  \r\n\r\n årsbudgettet efter styrelseslovens §&nbsp;39. Der bør i øvrigt henvises til  \r\n\r\n kommunens udbudspolitik på de steder, hvor kommunen i øvrigt informerer om  \r\n\r\n udbud og udlicitering.  \r\n\r\n</P>  \r\n\r\n</DIV><!-- End of \"Kapitel 4\" -->  \r\n\r\n<A NAME=\"\"K5\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K5\">  \r\n\r\n<P class=\"Kapitelnummer\"> Kapitel 5 </P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n Opfølgningsredegørelse  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n 5.1 Indledning  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Ifølge styrelseslovens §&nbsp;62 c skal kommunalbestyrelsen inden  \r\n\r\n udgangen af 3. kvartal i det år, hvori valg til kommunalbestyrelser finder  \r\n\r\n sted, afgive  \r\n\r\n<I>  \r\n\r\n en redegørelse  \r\n\r\n</I>  \r\n\r\n om,  \r\n\r\n hvordan kommunalbestyrelsen følger op på servicestrategien og om, hvordan den  \r\n\r\n har behandlet private virksomheders tilbud om at udføre opgaver for kommunen  \r\n\r\n efter §&nbsp;62 a og §&nbsp;62 b, stk.&nbsp;1, nr. 9.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n En opfølgningsredegørelse er et supplement til servicestrategien,  \r\n\r\n som skal gøre det muligt at vurdere, hvordan kommunalbestyrelsen med  \r\n\r\n udgangspunkt i servicestrategien i løbet af funktionsperioden har arbejdet  \r\n\r\n med  \r\n\r\n udviklingen af kvaliteten og effektiviteten i sin opgavevaretagelse.  \r\n\r\n Opfølgningsredegørelsen  \r\n\r\n udgør dermed også et grundlag for den efterfølgende drøftelse af kommunens  \r\n\r\n servicestrategi for den følgende funktionsperiode.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Formålet med opfølgningsredegørelsen er samtidig at give borgerne  \r\n\r\n et overblik over, hvordan kommunalbestyrelsen har fulgt op på  \r\n\r\n servicestrategien  \r\n\r\n og på den måde arbejdet for at løse sin opgavevaretagelse med så høj en  \r\n\r\n kvalitet og så effektivt som muligt. Endeligt er det et formål med  \r\n\r\n opfølgningsredegørelsen at orientere borgerne om, hvordan kommunalbestyrelsen  \r\n\r\n har behandlet udfordringstilbud, og hvad tilbudene har medført for den  \r\n\r\n kommunale opgavevaretagelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Der stilles i bestemmelsen kun krav om, at kommunalbestyrelsen  \r\n\r\n skal udarbejde én opfølgningsredegørelse i funktionsperioden. Det vil  \r\n\r\n imidlertid stå kommunalbestyrelsen frit for at udarbejde  \r\n\r\n opfølgningsredegørelser  \r\n\r\n oftere. Eksempelvis er det en mulighed at udarbejde opfølgningsredegørelser i  \r\n\r\n 2. funktionsår med det formål at gøre status over det hidtidige forløb med  \r\n\r\n servicestrategien samt at redegøre for eventuelle ændringer for det  \r\n\r\n fremtidige  \r\n\r\n arbejde i forhold til servicestrategiens oprindelige arbejdsplan.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Opmærksomheden skal dog henledes på, at den  \r\n\r\n opfølgningsredegørelse, der skal være godkendt inden udgangen af 3. kvartal i  \r\n\r\n valgåret, skal indeholde en redegørelse for hele funktionsperioden jf.  \r\n\r\n nedenfor.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n I henhold til §&nbsp;6 i lov nr. 253 af 28. marts 2006 om fremme  \r\n\r\n af frit valg for borgerne ved levering af serviceydelser i kommuner skal  \r\n\r\n borgerne have en redegørelse om kommunalbestyrelsens stillingtagen til  \r\n\r\n mulighederne for - inden for lovgivningens rammer - at udvide eksisterende  \r\n\r\n fritvalgsordninger eller at indføre frit valg på områder, hvor dette ikke  \r\n\r\n allerede er sikret. Endvidere skal borgerne have en redegørelse om  \r\n\r\n kommunalbestyrelsens arbejde med at tilvejebringe information dels om frit  \r\n\r\n valg  \r\n\r\n på de områder, der ikke er omfattet af en obligatorisk ordning for  \r\n\r\n sammenlignelig brugerinformation, dels om, hvor borgerne kan henvende sig om  \r\n\r\n forhold vedrørende leveringen af en serviceydelse. Disse redegørelser skal  \r\n\r\n være  \r\n\r\n afgivet inden udgangen af 3. kvartal i det år, hvori valg til  \r\n\r\n kommunalbestyrelser finder sted, dvs. at der er et tidsmæssigt sammenfald med  \r\n\r\n fristen for opfølgningen på servicestrategien. Kommunalbestyrelsens  \r\n\r\n redegørelser i medfør af §&nbsp;6 i lov nr. 253 af 28. marts 2006 om fremme  \r\n\r\n af  \r\n\r\n frit valg for borgerne ved levering af serviceydelser i kommuner kan derfor  \r\n\r\n naturligt indgå som en integreret del af redegørelsen om opfølgningen på  \r\n\r\n servicestrategien. Som tidligere nævnt gælder den pågældende lov ikke for  \r\n\r\n regioner.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Som del af aftalen mellem regeringen og KL om kommunernes økonomi  \r\n\r\n for 2007 er der som nævnt enighed om at udbygge kravene til de kommunale  \r\n\r\n servicestrategier, jf. afsnit 3.1. Regeringen og KL er i den sammenhæng  \r\n\r\n tillige  \r\n\r\n enige om, at der skal ske en opfølgning på, om kommunens mål for  \r\n\r\n konkurrenceudsættelse  \r\n\r\n er nået. Kommunalbestyrelsen skal inden udgangen af 3. kvartal i 2009  \r\n\r\n udarbejde  \r\n\r\n den næste opfølgningsredegørelse. I forbindelse hermed skal  \r\n\r\n kommunalbestyrelsen  \r\n\r\n gøre rede for udviklingen i konkurrenceudsættelsen i forhold til måltal for  \r\n\r\n perioden 2007-2010.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n I forbindelse med opfølgningen på servicestrategien vil det  \r\n\r\n endvidere være naturligt, at kommunalbestyrelsen overordnet gør rede for  \r\n\r\n arbejdet med klare mål i den forløbne periode, jf. afsnit 2.1.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det er kommunalbestyrelsen selv, der skal godkende opfølgningsredegørelsen,  \r\n\r\n og det er derfor ikke muligt at delegere behandlingen til f.eks.  \r\n\r\n økonomiudvalget, fagudvalg eller den kommunale administration.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n 5.2 Opfølgningsredegørelsens udformning og  \r\n\r\n indhold  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Kommunalbestyrelsen fastlægger selv, hvor detaljeret opfølgningsredegørelsen  \r\n\r\n skal udformes. Da opfølgningsredegørelsen imidlertid er en redegørelse for,  \r\n\r\n hvordan der følges op på kommunens servicestrategi, vil det være  \r\n\r\n hensigtsmæssigt, at opfølgningsredegørelsen udformes efter et tilsvarende  \r\n\r\n mønster som redegørelsen for servicestrategien.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Dette kan eksempelvis gøres ved, at opfølgningsredegørelsen  \r\n\r\n behandler de enkelte indsatsområder i samme rækkefølge og på samme måde, som  \r\n\r\n de  \r\n\r\n er behandlet i redegørelsen for servicestrategien. Dette vil muliggøre en  \r\n\r\n direkte sammenligning mellem redegørelsen for servicestrategien og  \r\n\r\n opfølgningsredegørelsen,  \r\n\r\n og dermed opfylde formålet om, at opfølgningsredegørelsen skal give borgerne  \r\n\r\n et  \r\n\r\n overblik over, hvordan kommunalbestyrelsen har fulgt op på servicestrategien.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Opfølgningsredegørelsen skal indeholde følgende elementer:  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 1.  \r\n\r\n &#9;  \r\n\r\n en opfølgning på  \r\n\r\n kommunens servicestrategi  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 2.  \r\n\r\n &#9;  \r\n\r\n en redegørelse for  \r\n\r\n udliciterede opgaver  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 3.  \r\n\r\n &#9;  \r\n\r\n en redegørelse for  \r\n\r\n opgavevaretagelsen, hvor kommunen efter udbud selv varetager opgaven på  \r\n\r\n grundlag af kontrolbud  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 4.  \r\n\r\n &#9;  \r\n\r\n en redegørelse for  \r\n\r\n kommunalbestyrelsens behandling af tilbud afgivet som følge af  \r\n\r\n udfordringsretten  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n 5.2.1 Opfølgning på kommunens servicestrategi  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det er et hovedformål med opfølgningen på kommunens  \r\n\r\n servicestrategi, at kommunalbestyrelsen gør status over arbejdet med  \r\n\r\n udviklingen af kvalitet og effektivitet. Det kan ske med udgangspunkt i en  \r\n\r\n besvarelse af følgende spørgsmål:  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n hvor langt er kommunen  \r\n\r\n kommet med gennemførelsen af sin servicestrategi?  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n har der vist sig behov  \r\n\r\n for ændringer i strategien?  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n hvilke resultater har  \r\n\r\n kommunen opnået i forhold til udvikling af kvaliteten og effektiviteten i  \r\n\r\n opgaveløsningen ved hjælp af disse initiativer?  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Opfølgningen kan for det enkelte indsatsområde f.eks. indeholde  \r\n\r\n oplysninger om, hvorvidt de initiativer, det i servicestrategien blev  \r\n\r\n overvejet  \r\n\r\n at tage i anvendelse, er blevet brugt, og om de ønskede mål er opnået.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n 5.2.2 Redegørelse for udliciterede opgaver  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Opfølgningsredegørelsen skal indeholde en redegørelse med  \r\n\r\n oplysninger om, hvilke opgaver kommunen har udliciteret efter udbud i den  \r\n\r\n pågældende funktionsperiode.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Redegørelsen skal indeholde oplysninger om opgavens art, f.eks. om  \r\n\r\n der er tale om børnepasning, rengøring, praktisk bistand eller lignende.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n For opgaver, som hidtil har været varetaget af kommunen, og som  \r\n\r\n efter udbud er udliciteret i valgperioden, og hvis økonomiske omfang  \r\n\r\n overstiger  \r\n\r\n kr. 500.000 om året, oplyses desuden om:  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n opgavens økonomiske  \r\n\r\n omfang opgjort på årsbasis  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n den økonomiske  \r\n\r\n udvikling i forhold til situationen før udbud  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n hvilken leverandør,  \r\n\r\n der varetager opgaven som følge af udbudet  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n hvorvidt kommunen selv  \r\n\r\n har budt på opgaven  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n oplysninger om  \r\n\r\n udviklingen af kvaliteten for de udliciterede opgaver  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n oplysninger om  \r\n\r\n udviklingen i miljømæssige forhold for de udliciterede opgaver  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Kommunalbestyrelsen skal således i redegørelsen oplyse om sin  \r\n\r\n vurdering af udviklingen af kvaliteten for opgaven. Denne vurdering skal  \r\n\r\n gives  \r\n\r\n på baggrund af kommunens kvalitetskontrol, men det er i øvrigt op til  \r\n\r\n kommunalbestyrelsen selv at fastlægge, hvilke oplysninger den vil give.  \r\n\r\n Kommunalbestyrelsen  \r\n\r\n kan herudover vælge at medtage oplysninger om, hvorvidt kvalitetskontrollen  \r\n\r\n har  \r\n\r\n givet anledning til sanktioner eller bemærkninger.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Vedrørende miljømæssige forhold skal kommunen oplyse, om den i  \r\n\r\n kravspecifikationen har stillet miljømæssige krav, og i så fald om de er  \r\n\r\n strammere end de krav, der hidtil har været stillet til opgavevaretagelsen.  \r\n\r\n Har  \r\n\r\n kvalitetskontrollen af den udliciterede opgave givet anledning til  \r\n\r\n bemærkninger  \r\n\r\n vedrørende miljøforhold eller krav om ændring af opgaveløsningen, oplyses  \r\n\r\n ligeledes herom.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n 5.2.3 Redegørelse for opgavevaretagelsen, hvor  \r\n\r\n kommunen efter udbud selv varetager opgaven på grundlag af et eget bud  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Ifølge bekendtgørelsen §&nbsp;4, nr. 3, skal  \r\n\r\n opfølgningsredegørelsen indeholde en redegørelse for opgavevaretagelsen i de  \r\n\r\n situationer, hvor kommunalbestyrelsen efter et udbud har valgt fortsat at  \r\n\r\n varetage  \r\n\r\n opgaven selv på grundlag af et eget bud.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Redegørelsen skal indeholde oplysninger om, hvorvidt opgaven i  \r\n\r\n omkostninger og indhold bliver varetaget svarende til indholdet i kommunens  \r\n\r\n kontrolbud, eller om der er sket afvigelser i forhold til dette.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Redegørelsen kan desuden indeholde oplysninger om, hvilken  \r\n\r\n organisationsform der er valgt som følge af kontrolbudet, f.eks. om opgaven  \r\n\r\n bliver kontraktstyret, bliver styret med udgangspunkt i en bestiller-udfører  \r\n\r\n model eller lignende.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n 5.2.4 Redegørelsen for kommunalbestyrelsens  \r\n\r\n behandling af tilbud afgivet som følge af udfordringsretten  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Opfølgningsredegørelsen skal indeholde oplysninger om, hvorvidt  \r\n\r\n kommunalbestyrelsens behandling af tilbud efter §&nbsp;62 a har medført, at  \r\n\r\n den  \r\n\r\n opgave, som tilbudet omhandler, udføres af andre end kommunen. Hvis dette  \r\n\r\n ikke  \r\n\r\n er tilfældet, skal kommunalbestyrelsen oplyse, hvad årsagen er hertil.  \r\n\r\n Opfølgningsredegørelsen skal endvidere indeholde oplysninger om de tilbud,  \r\n\r\n som  \r\n\r\n kommunalbestyrelsen har behandlet efter §&nbsp;62 b, stk.&nbsp;1, nr. 9.  \r\n\r\n Kommunalbestyrelsen er imidlertid ikke forpligtet til at redegøre for de  \r\n\r\n tilbud, som de under henvisning til §&nbsp;62 b, stk.&nbsp;1, nr. 1-8, har  \r\n\r\n afvist at træffe beslutning om.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det bemærkes, at i henhold til §&nbsp;34, stk.&nbsp;4, i  \r\n\r\n regionsloven finder den kommunale styrelseslovs bestemmelser i §&nbsp;62 b,  \r\n\r\n stk.&nbsp;1 og 2, om afvisning af tilbud tilsvarende anvendelse for regioner.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n 5.3 Offentliggørelse af opfølgningsredegørelsen  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Ifølge §&nbsp;62 c, stk.&nbsp;1, 3. pkt., skal  \r\n\r\n opfølgningsredegørelsen gøres tilgængelig for kommunens beboere.  \r\n\r\n Styrelsesloven  \r\n\r\n stiller imidlertid ikke bestemte krav til, hvordan informationen skal  \r\n\r\n offentliggøres. Det er således op til den enkelte kommune at finde den  \r\n\r\n fremgangsmåde, som kommunen finder bedst egnet. Det vil dog være naturligt,  \r\n\r\n at  \r\n\r\n opfølgningsredegørelsen gøres offentligt tilgængelig på en måde svarende til,  \r\n\r\n hvad der gælder for offentliggørelse af redegørelsen for servicestrategien,  \r\n\r\n jf.  \r\n\r\n kapitel 4.2.  \r\n\r\n</P>  \r\n\r\n</DIV><!-- End of \"Kapitel 5\" -->  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<FONT SIZE=\"3\">  \r\n\r\n<P CLASS=GIVET ALIGN=\"CENTER\"><I>Indenrigs- og Sundhedsministeriet, den 28.  \r\n\r\n juni 2006</I></P>  \r\n\r\n<P CLASS=SIGN1 ALIGN=\"CENTER\">Lars Løkke Rasmussen</P>  \r\n\r\n<P CLASS=SIGN2 ALIGN=\"RIGHT\">/Søren H. Thomsen</P>  \r\n\r\n</FONT>  \r\n\r\n</DIV><!-- End of \"GIVET\" -->  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/07/2006"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20060005460"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AI002230"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "07/07/2006"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/08/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "54"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2006"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/06/2006"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Indenrigs- og Sundhedsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Indenrigs- og Sundhedsmin., j.nr. 2005-2559-16"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}