{
    "id": 162517,
    "title": "Vejledning om deltidsansættelser i den lægelige videreuddannelse",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 9160 af 31/03/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning om deltidsansættelser i den lægelige videreuddannelse</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">1. Indledning</p>\r\n<p class=\"NormalInd\">I henhold til § 12 i bekendtgørelse nr. 1257 af 25. oktober 2007 om uddannelse af speciallæger og § 6 i bekendtgørelse nr. 1256 af 25. oktober 2007 om lægers kliniske basisuddannelse skal den lægelige videreuddannelse som hovedregel gennemføres som fuldtidsansættelse. Dog kan deltidsansættelse finde sted i forbindelse med delvis genoptagelse af arbejdet under barselsorlov og De Regionale Råd for Lægers Videreuddannelse kan godkende ansættelse på deltid eller skiftevis på deltid og fuldtid på grund af særlige personlige forhold eller når deltidsansættelsen kombineres med forskningsansættelse. Denne vejledning præciserer rammerne for og under hvilke forudsætninger deltidsansættelse i videreuddannelsesforløb kan etableres.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">2. Generelle regler for deltidsansættelse</p>\r\n<p class=\"NormalInd\">Uddannelseskvaliteten i deltidsansættelsen skal kunne opretholdes i uddannelseselementet. Den pågældende læge skal således kunne deltage i samtlige lægelige aktiviteter, herunder vagter, i den afdeling, hvor videreuddannelsen foregår. Det er en forudsætning, at der kan indgås aftale med ansættelsesstedet om deltidsansættelsen.</p>\r\n<p class=\"NormalInd\">Deltidsansættelsen skal udgøre halvdelen eller mere af arbejdstiden i en fuldtidsansættelse og skal indeholde alle de uddannelsesgivende elementer, som er indeholdt i en tilsvarende fuldtidsansættelse. Ved deltidsansættelse forlænges uddannelsestiden forholdsmæssigt, således, at den samlede uddannelsestid svarer til den, der kræves i fuldtidsansættelsen. Ansættelsesvarigheden i deltidsansættelsen på de enkelte uddannelsessteder skal svare til mindst 6 måneders fultidsansættelse.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">2.1 Deltidsansættelse i forbindelse med delvis genoptagelse af arbejdet under barselsorlov</p>\r\n<p class=\"NormalInd\">Når aftale om delvis genoptagelse af arbejdet under barselsorlov er indgået med ansættelsesstedet meddeles dette til Det Regionale Råd for Lægers Videreuddannelse vedlagt relevant dokumentation. Det Regionale Råd for Lægers Videreuddannelse fastsætter herefter den nødvendige forlængelse af uddannelsens varighed.</p>\r\n<p class=\"NormalInd\">Deltidsansættelsen i den lægelige videreuddannelse opretholdes alene i perioden med delvis genoptagelse af arbejdet under barselsorlov. Efter barselsorlovens udløb fortsættes med fuldtidsuddannelse eller der kan søges om deltidsansættelse efter nedenstående regler.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">2.2 Deltidsansættelse på grund af særlige personlige forhold</p>\r\n<p class=\"NormalInd\">Det Regionale Råd for Lægers Videreuddannelse vurderer på baggrund af godkendt aftale med ansættelsesstedet, hvorvidt ansøgning om deltidsansættelse på grund af særlige forhold kan godkendes og fastsætter herefter den nødvendige forlængelse af uddannelsens varighed. Såfremt flere ansættelsessteder er involverede eller berørte af deltidsansættelsen, skal der foreligge aftale med alle disse.</p>\r\n<p class=\"NormalInd\">Som særlige personlige forhold forstås faglige, helbredsmæssige, familiemæssige eller sociale forhold hos den uddannelsessøgende eller i dennes nærmeste familie. Forhold af personlig faglig karakter, f.eks. omfattende faglige eller offentlige tillidshverv, ledelsesuddannelse, deltagelse i administrative opgaver eller udviklingsprojekter kan således begrunde deltidsansættelse.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">2.3 Deltidsansættelse i forbindelse med forskningsansættelse inden for det sundhedsvidenskabelige område (kombinationsstilling)</p>\r\n<p class=\"NormalInd\">En kombinationsstilling kan fastlægges inden påbegyndelse af et hoveduddannelsesforløb, men kan også etableres i løbet af et hoveduddannelsesforløb.</p>\r\n<p class=\"NormalInd\">Deltidsansættelse i forbindelse med forskningsansættelse inden for det sundhedsvidenskabelige område kan være af længere eller kortere varighed, ligesom forskningsdelen (forskningsprojekt) kan foregå fortløbende eller være opdelt i perioder.</p>\r\n<p class=\"NormalInd\">Hvis deltidsansættelse i forbindelse med forskning gennemføres med skiftende perioder med fuldtid i ansættelser og i forskning, skal gældende krav til ansættelsers varighed og kravet om 2 ansættelsessteder af mindst 12 måneders varighed tilgodeses og forskningsdelen i kombinationsstillingen må maksimalt udgøre halvdelen af arbejdstiden i en fuldtidsansættelse i uddannelseselementet.</p>\r\n<p class=\"NormalInd\">Ansøgning om deltidsansættelse indsendes til Det Regionale Råd for Lægers Videreuddannelse inden kombinationsstillingen påbegyndes, og kombinationsstillingen skal være godkendt inden uddannelseselementet kan indgå i videreuddannelsen. Det Regionale Råd for Lægers Videreuddannelse fastsætter kravet til den forlængede uddannelsestid på baggrund af et uddannelsesprogram, som udarbejdes dels på grundlag af oplysninger fra den uddannelsessøgende i et samarbejde med projektvejlederen, dels efter rådgivning af de regionale faglige rådgivere for specialet.</p>\r\n<p class=\"NormalInd\">Forskningsdelen i kombinationsstillingen skal have sundhedsfaglig karakter, herunder forstås også forskning inden for det medicinsk-pædagogiske område. Der stilles ikke krav om, at det skal være inden for samme speciale som uddannelsen, men er der tale om forskning, som helt eller delvist vedrører et andet område, vil kravet til den nødvendige forlængelse af uddannelsesvarigheden evt. øges, jf. nedenfor.</p>\r\n<p class=\"NormalInd\">Den samlede uddannelsestid forlænges efter en konkret vurdering. Forlængelsen afhænger dels af kombinationsstillingens fordeling mellem uddannelsesstilling og forskning dels af, i hvor høj grad forskningsdelen kan tilvejebringe de kompetencer, der er indeholdt i specialets målbeskrivelse.</p>\r\n<p class=\"NormalInd\">Forskningsdelen skal basere sig på et formaliseret forløb, som f.eks. et Ph.d.-forløb, stipendiat, klinisk assistentansættelse eller formaliseret tilknytning til en uddannelsesinstitution, sygehusafdeling, klinik eller virksomhed. For at den uddannelsesmæssige værdi kan vurderes, skal forskningsfeltet/projektet være detaljeret beskrevet, herunder metode, patientanvendelse, laboratoriefunktioner og den uddannelsessøgendes egen deltagelse i laboratoriearbejde, undersøgelser og samtaler med patientgrupper eller forsøgspersoner og lignende.</p>\r\n<p class=\"NormalInd\">Der udpeges en vejleder, som er ansvarlig for vurdering af de kompetencer, som den uddannelsessøgende skal opnå i forbindelse med forskningsansættelsen.</p>\r\n<p class=\"NormalInd\">Hvis målene i specialets målbeskrivelse og/eller uddannelsesdelens uddannelsesprogram ikke nås inden for den planlagte forlængede uddannelsestid, skal denne yderligere forlænges indtil målopfyldelse foreligger. Omvendt kan den forlængede uddannelsestid ikke afkortes selvom målene opnås hurtigere end den samlede uddannelsestid, jf. vejledning om kompetencevurdering i den lægelige videreuddannelse.</p>\r\n<p class=\"NormalInd\">Ved afbrydelse eller færdiggørelse af forskningsdelen før planlagt overgår den uddannelsessøgende til fuldtidsansættelse i uddannelsesstillingen efter nærmere aftale med ansættelsesstedet. Det Regionale Råd for Lægers Videreuddannelse orienteres og uddannelsesforløbet ændres tilsvarende.</p>\r\n<p class=\"NormalInd\">Det Regionale Råd for Lægers Videreuddannelse kan dispensere for det obligatoriske forskningstræningsmodul og som udgangspunkt fritages uddannelsessøgende i kombinationsstilling for forskningstræning i hoveduddannelsen til speciallæge.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">3. Registrering af antallet af deltidsansættelse</p>\r\n<p class=\"NormalInd\">Det Regionale Råd for Lægers Videreuddannelse registrerer antal og inden for hvilke specialer, der oprettes uddannelsesforløb med deltidsansættelser grundet særlige personlige forhold og forskningsansættelser. Disse opgørelser sendes årligt til Sundhedsstyrelsen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Sundhedsstyrelsen, den 31. marts 2014</p><p class=\"Sign1\" align=\"center\">Birte Obel</p><p class=\"Sign2\" align=\"right\">/ Susanne Vinther Nielsen</p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "02/04/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20140916060"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BK001559"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "02/04/2014"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/02/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9160"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "31/03/2014"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sundhedsstyrelsen, j.nr. 2-1012-57/1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}