{
    "id": 138989,
    "title": "Skrivelse om Ændring af praksis for delregistrering - Tilfælde, hvor delregistrering vil medføre utilsigtede afgiftsfordele. - Styresignal",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": true,
    "shortName": "SKR nr 9503 af 08/02/2011",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Skrivelse om Ændring af praksis for delregistrering - Tilfælde, hvor delregistrering vil medføre utilsigtede afgiftsfordele.</p>\r\n<p class=\"Standard\">Sammenfatning</p>\r\n<p class=\"Standard\">Skatteministeriet har på baggrund af en konkret sag besluttet at ændre praksis for, hvornår der kan ske delregistrering efter momslovens § 47, stk. 3.</p>\r\n<p class=\"Standard\">SKAT vil fra offentliggørelsen af dette styresignal ikke imødekomme anmodninger om delregistrering i tilfælde, hvor en opdeling af den hidtidige samlede virksomhed i to registreringer vil medføre, at den ene registrering i væsentligt omfang vil have leverancer mod vederlag til den anden registrering, og hvor formålet med og/eller resultatet af opdelingen vil være, at den afgiftspligtige samlet opnår en nedsættelse af det samlede afgiftstilsvar gennem en forvridning af beregningsgrundlaget for delvis fradragsret. I sådanne tilfælde vil SKAT ikke anse betingelsen i momslovens § 47, stk. 3, 2. pkt. om, at der skal være tale om to særskilte virksomheder, for opfyldt.</p>\r\n<p class=\"Standard\">Baggrund og problemstilling</p>\r\n<p class=\"Standard\">I Landsskatterettens kendelse SKM2010.186.LSR fik en skole medhold i, at den kunne blive frivilligt momsregistreret for udlejning af en springhal i form af en selvstændig delregistrering, jf. momslovens § 47, stk. 3, 2. pkt., som tillige omfattede udlejning til skolen selv. På baggrund af blandt andet SKATs meddelelse offentliggjort som SKM2008.1029.SKAT og SKATs indstilling til brug for Skatterådets bindende svar offentliggjort som SKM2009.304.SR fandt Landsskatteretten, at det måtte lægges til grund, at SKAT i praksis administrerer reglerne om selvstændig registrering således, at ikke blot en virksomheds filialer, afdelinger og forretninger kan registreres med et selvstændigt momsnummer, men også en virksomheds forskellige aktiviteter. På baggrund af denne praksis fandt retten ikke grundlag for at nægte skolen at lade udlejningen af springhallen ske i en selvstændig registrering, forudsat at der førtes særskilt regnskab for springhallen, jf. momslovens § 47, stk. 3, 2. pkt. Da udlejningsaktiviteten herefter udgjorde en selvstændig momspligtig person fulgte det af momslovens almindelige regler, at udlejning til skolens momsregistrering skulle ske med moms.</p>\r\n<p class=\"Standard\">Da skolen i vidt omfang var momsfritaget, og derfor ikke havde ret til momsfradrag, betød den selvstændige momsregistrering af springhallen, at skolen alligevel opnåede momsfradrag (navnlig for byggeudgifter) vedrørende springhallen. Dette kunne opnås ved, at springhallens momsregistrering fakturerede leje af springhallen med moms til skoledelen. Skolen som helhed opnåede derved en væsentlig momsfradragsret, på trods af dens momsfritagelse.</p>\r\n<p class=\"Standard\">Skatteministeriets opfattelse</p>\r\n<p class=\"Standard\">På baggrund af bestemmelsernes ordlyd og forarbejder finder Skatteministeriet, at bestemmelserne formål er, at de afgiftspligtige personer, som ønsker det, kan opnå en administrativ lettelse ved ikke at skulle udarbejde et fælles momsregnskab for alle sine virksomheder og angive samlet for disse virksomheder.</p>\r\n<p class=\"Standard\">Med undtagelse af den såkaldte eksportmomsordning, se evt. Momsvejledning 2011-1, afsnit M.1.4.1, er det derimod ikke hensigten med adgangen til delregistrering af den afgiftspligtige persons enkelte virksomheder, at den afgiftspligtige kan opnå kreditmæssige eller andre afgiftsmæssige fordele ved at opdele den samlede virksomhed i flere særskilte virksomheder.</p>\r\n<p class=\"Standard\">Ved fortolkningen af bestemmelserne skal der tages hensyn til bestemmelsernes formål. Efter Skatteministeriets opfattelse gælder dette også ved vurderingen af, hvornår den afgiftspligtige person alene har én virksomhed, og hvornår den afgiftspligtige person har flere virksomheder.</p>\r\n<p class=\"Standard\">Ændring af praksis - nye delregistreringer</p>\r\n<p class=\"Standard\">SKAT vil fra offentliggørelsen af dette styresignal ikke længere imødekomme anmodninger om delregistrering i tilfælde, hvor en opdeling af den afgiftspligtige persons samlede virksomhed i to registreringer vil medføre, at den ene registrering i væsentligt omfang vil have leverancer mod vederlag til den anden registrering, og hvor formålet med og/eller resultatet af opdelingen vil være, at den afgiftspligtige opnår en nedsættelse af det samlede afgiftstilsvar gennem en forvridning af beregningsgrundlaget for delvis fradragsret.</p>\r\n<p class=\"Standard\">I en situation, hvor en opdeling medfører en sådan nedsættelse af den afgiftspligtiges samlede afgiftstilsvar, anses de to dele af den afgiftspligtiges samlede virksomhed for at være så snævert forbundne, at de allerede af denne grund ikke kan anses for to særskilte virksomheder. Betingelserne for delregistrering vil derfor ikke være til stede. Årsagen er, at en sådan opdeling må anses for en kunstig konstruktion, hvis hovedformål er opnå en afgiftsfordel i modstrid med formålet med bestemmelserne om delregistrering.</p>\r\n<p class=\"Standard\">I tilfælde, hvor en opdeling af den afgiftspligtige persons samlede virksomhed i to registreringer vil medføre, at den ene registrering i væsentligt omfang vil have leverancer mod vederlag til den anden registrering, skal den afgiftspligtige person derfor fremover i forbindelse med en anmodning om delregistrering godtgøre, at formålet med anmodningen ikke er at opnå en nedsættelse af den afgiftspligtiges samlede afgiftstilsvar gennem en forvridning af beregningsgrundlaget for delvis fradragsret. SKAT vil herefter konkret træffe afgørelse om, hvorvidt anmodningen kan imødekommes.</p>\r\n<p class=\"Standard\">Ændring af praksis - eksisterende delregistreringer</p>\r\n<p class=\"Standard\">Praksisændringen vil ligeledes have betydning for allerede eksisterende delregistreringsforhold. Praksisændringen vil for disse registreringsforhold finde anvendelse fra 1. august 2011.</p>\r\n<p class=\"Standard\">SKAT vil fra og med denne dato afmelde delregistreringer, som SKAT er eller bliver bekendt med, ikke opfylder betingelserne for delregistrering efter den skærpede praksis.</p>\r\n<p class=\"Standard\">Afgiftspligtige personer som på baggrund af praksisændringen har spørgsmål vedrørende eksisterende eller påtænkte delregistreringer kan rette henvendelse til SKAT.</p>\r\n<p class=\"Standard\">SKM2011.89.SKAT</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">, den 8. februar 2011</p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/10/2011"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20110950354"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN010934"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "28/10/2011"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/10/2011"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9503"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/02/2011"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatteministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin., 2010-251-0368"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}