{
    "id": 179908,
    "title": "Skrivelse om orientering om ændring af lov om retssikkerhed og administration på det sociale område og forskellige andre love (Betalings- og handlekommune ved ophold i veterantilbud m.v.)",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": true,
    "shortName": "SKR nr 9378 af 25/04/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Skrivelse om orientering om ændring af lov om retssikkerhed og administration på det sociale område og forskellige andre love (Betalings- og handlekommune ved ophold i veterantilbud m.v.)</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">Til samtlige kommuner m.fl.</p>\r\n<p>\r\n</p>\r\n<p>Folketinget har den 21. april 2016 vedtaget vedhæftede ændring af lov om retssikkerhed og administration på det sociale område.</p>\r\n<p>\r\n</p>\r\n<p>Lovændringen træder i kraft den 1. juli 2016.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Hovedelementerne i ændringen er:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> Ændrede betalings- og handlekommuneregler i forbindelse med ophold på KFUMs SoldaterRekreationer, veteranhjem og Veteranbo.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> Ændret handlekommune efter serviceloven for en afgrænset gruppe blandt de personer, der før den 1. august 2010 havde fået ophold i botilbud i en anden kommune.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> Overførsel af bemyndigelsen til at udstede en bekendtgørelse om regnskabsaflæggelse og revision på en række sociale og beskæftigelsesmæssige områder m.fl. fra social- og indenrigsministeren til beskæftigelsesministeren.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4)</span> Ændring af en række bemyndigelser som følge af overførslen af ældreområdet til Sundheds- og Ældreministeriet.</p>\r\n<p>\r\n</p>\r\n<p>Ændringernes indhold er nærmere beskrevet i lovforslag L 129 fremsat den 24. februar 2016. Lovforslaget kan læses på Social- og Indenrigsministeriets hjemmeside www.sim.dk under ”lovstof” eller på www.retsinfo.dk under ”lov- og beslutningsforslag”. Hovedindholdet af lovændringerne er beskrevet nedenfor.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Ændrede betalings- og handlekommuneregler i forbindelse med ophold på KFUMs SoldaterRekreationer, veteranhjem og Veteranbo.</span></p>\r\n<p class=\"BilagtekstListe\">Lovændringens primære indhold er en ændring af reglerne om betalingskommune og om handlekommune for hjælp efter lov om social service (serviceloven) i forbindelse med ophold i tre typer af veterantilbud. Det drejer sig om:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> KFUMs SoldaterRekreationer drevet af KFUMs Soldatermission,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> veteranhjem drevet af Fonden Danske Veteranhjem og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> Veteranbo drevet af KFUMs Soldatermission.</p>\r\n<p>\r\n</p>\r\n<p>Lovændringens formål er at sikre, at veteraner ikke føler sig i klemme mellem kommuner, når de har behov for hjælp efter den sociale lovgivning under ophold i veterantilbud, og at veterantilbuddene ikke bliver en økonomisk belastning for de kommuner, hvor de ligger.</p>\r\n<p>\r\n</p>\r\n<p>Lovændringen indebærer, at den oprindelige opholdskommune forbliver betalingskommune for en række sociale ydelser for veteraner, der får ophold i KFUMs SoldaterRekreationer, veteranhjem og Veteranbo, på samme måde, som det gælder i forhold til personer med ophold i forsorgshjem, herberger o.lign. efter servicelovens § 110.</p>\r\n<p>\r\n</p>\r\n<p>Ændringen betyder, at den oprindelige opholdskommune bevarer betalingspligten, uanset om veteranen har bevaret eller opgivet tilknytningen til den tidligere kommune, og uanset længden af opholdet i veterantilbuddet.</p>\r\n<p>\r\n</p>\r\n<p>Betalingspligten omfatter - som efter de gældende regler for ophold i boformer efter servicelovens § 110 - kommunale udgifter efter lov om social service, lov om aktiv socialpolitik, lov om en aktiv beskæftigelsesindsats, lov om individuel boligstøtte, § 52 i lov om social pension og § 50, stk. 1, i lov om højeste, mellemste almindelig og forhøjet almindelig førtidspension.</p>\r\n<p>\r\n</p>\r\n<p>Lovændringen indebærer, at den oprindelige opholdskommune også forbliver handlekommune for så vidt angår ydelser efter serviceloven. Der er således sammenhæng mellem finansieringsansvar og visitationskompetence for ydelser efter serviceloven på samme måde som ved ophold i boformer efter servicelovens § 110. Den hjælp, som den oprindelige opholdskommune skal yde, er enhver hjælp efter serviceloven.</p>\r\n<p>\r\n</p>\r\n<p>Ordningen gælder alle personer, der tager ophold i et veterantilbud, dvs. også pårørende, der sammen med en veteran er flyttet ind i Veteranbo, og pårørende, der tager ophold på veteranhjemmene - uanset om dette eventuelt måtte ske uden veteranen – og som måtte have behov for hjælp efter serviceloven. For eventuelle børn og unge under 18 år, der med forældre tager ophold i Veteranbo, gælder dog de særlige regler om opholdskommune og handlekommune for personer under 18 år, der er fastsat i retssikkerhedslovens § 9 a.</p>\r\n<p>\r\n</p>\r\n<p>Den oprindelige opholdskommunes forpligtelser gælder, så længe den pågældende har ophold i det pågældende veterantilbud eller et andet veterantilbud.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Pligten gælder endvidere fortsat, hvis den pågældende i umiddelbar forlængelse af opholdet i veterantilbuddet ved medvirken fra den oprindelige opholdskommune eller anden offentlig myndighed får ophold i et botilbud, der er omfattet af retssikkerhedslovens § 9, stk. 7, dvs.:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> boformer efter §§ 107-110 og 192 i serviceloven,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> boliger efter § 115, stk. 4, jf. § 105, stk. 2, i lov om almene boliger m.v.,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> institutioner under sygehusvæsenet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4)</span> institutioner under Kriminalforsorgen eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5)</span> boliger, boformer m.v., der træder i stedet for og kan sidestilles med boformer m.v. under nr. 1-4.</p>\r\n<p>\r\n</p>\r\n<p>Endelig gælder – ligesom for ophold i boformer efter servicelovens § 110 - at den oprindelige opholdskommunes forpligtelser består, indtil den pågældende har erhvervet ny opholdskommune. Det indebærer, at hvis en person i umiddelbar forlængelse af et ophold i et veterantilbud i en periode er uden kendt opholdssted for herefter at søge en kommune om hjælp efter serviceloven, vil pligten til at yde en sådan hjælp fortsat påhvile den oprindelige opholdskommune og ikke beliggenhedskommunen for veterantilbuddet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Ændret handlekommune efter serviceloven for en afgrænset gruppe blandt de personer, der før den 1. august 2010 havde fået ophold i botilbud i en anden kommune.</span></p>\r\n<p>Lovændringen vedrører en afgrænset persongruppe, omfattet af § 3 i lov nr. 550 af 26. maj 2010.</p>\r\n<p>\r\n</p>\r\n<p>Ændringen vedrører den situation, hvor en person oprindeligt før den 1. august 2010 er visiteret af A kommune til et botilbud i B kommune, hvor A kommune før den 1. oktober 2010 har truffet afgørelse om ikke at overtage handlepligten for ydelser efter serviceloven, og B dermed på dette tidspunkt forblev handlekommune også for ydelser efter serviceloven, mens A kommune var betalingskommune, og hvor B kommune senere, f.eks. på grund af ændringer i den pågældendes forhold, visiterer eller har visiteret pågældende til et botilbud i C Kommune.</p>\r\n<p>\r\n</p>\r\n<p>Med lovændringen fastsættes, at handlepligten efter serviceloven i sådanne situationer påhviler den til enhver tid værende aktuelle opholdskommune for personen. Efter flytning til C kommune er det således C kommune, der er handlekommune også med hensyn til hjælp efter serviceloven, mens A kommune uændret er betalingskommune.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har i sin praksis fastsat, at B hidtil har bevaret handlepligten efter serviceloven uanset flytningen til C.</p>\r\n<p>\r\n</p>\r\n<p>Ændringen gælder ved flytninger som beskrevet fra lovens ikrafttræden den 1. juli 2016.</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår personer, der inden lovens ikrafttræden er blevet omfattet af Ankestyrelsens beskrevne praksis, således at B kommune er handlekommune efter serviceloven uanset flytning herfra til C kommune som beskrevet, gælder den nye ordning fra den 1. oktober 2016, således at de pågældende personer fra dette tidspunkt får handlekommune også efter serviceloven i deres aktuelle opholdskommune.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3. og 4.</span> <span class=\"Bold\">Ændrede bemyndigelser</span></p>\r\n<p>Lovændringen indeholder endelig ændringer af en række bemyndigelser i retssikkerhedsloven som følge af de ressortomlægninger mellem ministerierne, der blev gennemført ved kongelig resolution af 28. juni 2015.</p>\r\n<p>\r\n</p>\r\n<p>Bemyndigelsen til at udstede en bekendtgørelse om regnskabsaflæggelse og revision på en række sociale og beskæftigelsesmæssige områder m.fl. er med lovændringen overført fra social- og indenrigsministeren til beskæftigelsesministeren.</p>\r\n<p>\r\n</p>\r\n<p>Endvidere er en række bemyndigelser ændret for så vidt angår ældreområdet, som følge af, at dette område nu hører under Sundheds- og Ældreministeriet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Italic\">Social- og Indenrigsministeriet, 25. april 2016</span>\r\n</p>\r\n<p style=\"text-align: center;\">Med venlig hilsen</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Italic\">Christine Ekmann</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">, den 25. april 2016</p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/04/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20160937854"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CJ000344"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "29/04/2016"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/04/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9378"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/04/2016"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Social- og Indenrigsmin., j.nr. 2015-6297"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}