{
    "id": 211254,
    "title": "Vejledning om samtykke til transplantation fra afdøde personer og til transplantationsrelateret forskning (Til landets sygehuse)",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 10099 af 05/12/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning om samtykke til transplantation fra afdøde personer og til transplantationsrelateret forskning</p>\r\n<p class=\"UnderTitel2\">(Til landets sygehuse)</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Indledning</span></p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">1.1.</span> <span class=\"Bold\">Baggrund</span></p>\r\n<p class=\"NormalInd\">I vinteren 2013 nedsatte den daværende minister for Sundhed- og Forebyggelse en arbejdsgruppe, der havde til formål at udarbejde en handlingsplan for organdonation. På baggrund af arbejdsgruppens anbefalinger, udgav Ministeriet for Sundhed- og Forebyggelse i juli 2014 <span class=\"Bold\">»</span>National handlingsplan for organdonation<span class=\"Bold\">«</span>. Formålet med handlingsplanen var at styrke transplantationsområdet sådan, at så mange som muligt med behov for et nyt organ, fik mulighed for transplantation. Det fremgår af handlingsplanen, at der i Danmark er behov for at øge antallet af organdonorer, idet der er flere på venteliste til et nyt organ, end der er organer til rådighed. Dette skyldes blandt andet, at der konstateres få tilfælde af hjernedød i Danmark.</p>\r\n<p class=\"NormalInd\">Det bør sikres, at muligheden for organdonation undersøges i alle relevante tilfælde, men det er vigtigt at understrege, at der aldrig må opstå tvivl om, at fokus skal være på behandlingen af patienten, så længe behandling er en mulighed.</p>\r\n<p class=\"NormalInd\">Med vedtagelse af lov nr. 1732 af den 27. december 2018 om ændring af sundhedsloven og lov om videnskabsetisk behandling af sundhedsvidenskabelige forskningsprojekter, er aldersgrænsen for stillingtagen til organdonation blevet ændret, og adgang til transplantationsrelateret forskning på hjernedøde er blevet etableret. Det er efter lovens bemærkninger en forudsætning, at forskning på en hjernedød foretages i forbindelse med udtag af dennes organer, og at forskningsprojektet har til hensigt at forbedre transplantationsresultater. Hermed menes, at forskningsprojektet skal kunne forventes at forbedre recipientens helbred eller transplantationsresultatet for fremtidige transplantationspatienter. Der vil være tale om et generelt samtykke til forskning i forbindelse med organdonation og ikke til et konkret forskningsprojekt.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">1.2.</span> <span class=\"Bold\">Formål</span></p>\r\n<p class=\"NormalInd\">Formålet med vejledningen er at orientere læger og andet involveret sundhedspersonale om reglernes indhold og betydning, herunder de forpligtelser, der påhviler lægerne i forbindelse med, at der skal foreligge samtykke til organdonation og et samtykke til transplantationsrelateret forskning på hjernedøde.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">1.3.</span> <span class=\"Bold\">Lovgrundlag</span></p>\r\n<p class=\"NormalInd\">Sundhedsloven, lovbekendtgørelse nr. 1286 af 2. november 2018, som ændret ved lov nr. 1732 af 27. december 2018, indeholder i § 53 regler for samtykke til transplantation og i § 54 a regler for samtykke til transplantationsrelateret forskning på hjernedøde.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 53</span> har følgende ordlyd:</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">»</span>Fra en person, der er død på eller som død er indbragt til et sygehus eller lignende institution, kan væv og andet biologisk materiale udtages til behandling af sygdom eller legemsskade hos et andet menneske efter reglerne i stk. 2-4.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> Indgrebet må foretages, såfremt afdøde efter sit fyldte 15. år skriftligt har truffet bestemmelse herom. Det samme gælder, hvis personen mundtligt har udtalt sig for et sådant indgreb. Pårørende til afdøde kan ikke modsætte sig indgrebet, hvis afdøde skriftligt har truffet bestemmelse herom, medmindre afdøde har bestemt, at beslutningen er givet under forudsætning af de pårørendes accept, jf. dog stk. 4.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 3.</span> Uden for de i stk. 2 nævnte tilfælde må indgrebet kun foretages, såfremt der ikke foreligger nogen tilkendegivelse fra afdøde imod indgrebet og afdødes nærmeste giver samtykke til indgrebet. Efterlader afdøde sig ingen nærmeste, må indgrebet ikke foretages.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 4.</span> Er afdøde under 18 år, må indgrebet kun foretages, såfremt forældremyndighedens indehaver har givet samtykke til indgrebet<span class=\"Bold\">«</span>.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 54 a.</span> har følgende ordlyd:</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">»</span>Der kan efter reglerne i stk. 2-4 alene ske forskning på en afdød person som led i udtag af dennes organ i medfør af § 53, såfremt det sundhedsvidenskabelige forskningsprojekt har til hensigt at forbedre transplantationsresultater.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> Forskning må udføres, såfremt afdøde efter sit fyldte 15. år skriftligt har truffet bestemmelse herom. Det samme gælder, hvis personen mundtligt har udtalt sig herom. Pårørende til afdøde kan ikke modsætte sig forskning på afdøde, hvis afdøde skriftligt har truffet bestemmelse herom, medmindre afdøde har bestemt, at beslutningen er givet under forudsætning af de pårørendes accept, jf. dog stk. 4.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 3.</span> Uden for de i stk. 2 nævnte tilfælde må forskning kun ske, såfremt der ikke foreligger nogen tilkendegivelser fra afdøde imod forskning og afdødes nærmeste pårørende giver samtykke hertil. Efterlader afdøde sig ingen nærmeste pårørende, kan der ikke ske forskning op afdøde.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 4.</span> Er afdøde under 18 år, må forskning kun ske, såfremt forældremyndighedens indehaver har givet samtykke til forskning<span class=\"Bold\">«</span>.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Ansvar</span></p>\r\n<p class=\"NormalInd\">Ansvaret for, at betingelserne i sundhedslovens § 53 og § 54 a er opfyldt, påhviler den læge, der er ansvarlig for at foretage transplantationsindgrebet, jf. sundhedslovens § 54, stk. 1, hvorefter indgreb efter lovens § 53 kun må foretages af læger, der er ansat på sygehuse eller lignende institutioner, og som Styrelsen for Patientsikkerhed har godkendt dertil. Den læge, der er ansvarlig for at foretage transplantationsindgrebet og eventuelt forskningsindgrebet, må ikke være den læge, der har behandlet donor under dennes sidste sygdom eller har konstateret personen død.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Undersøgelse af tilkendegivelser vedrørende organdonation forud for behandlingsophør</span></p>\r\n<p class=\"NormalInd\">Såfremt behandling vurderes at være udsigtsløs, skal lægen forud for behandlingsophør undersøge den pågældende patients og/eller de pårørendes eventuelle tilkendegivelser vedrørende organdonation, så det sikres, at organdonation kan finde sted, såfremt de nødvendige betingelser for samtykke er til stede.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">3.1.</span> <span class=\"Bold\">Tilkendegivelse af holdning til organdonation og transplantationsrelateret forskning</span></p>\r\n<p class=\"NormalInd\">For personer, der er fyldt 15 år, er det muligt at tilkendegive sin holdning til organdonation og transplantationsrelateret forskning. Der findes umiddelbart ingen formkrav til tilkendegivelsesform, men nedenstående tre ligeværdige måder er de mest almindeligt forekomne måder:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ved tilmelding til Organdonorregistret, hvilket kan gøres via www.sundhed.dk</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ved at udfylde og bære et donorkort på sig, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ved at tilkendegive sin holdning over for sine nærmeste pårørende.</p>\r\n<p class=\"NormalInd\">Personer, der har taget stilling til organdonation og transplantationsrelateret forskning, kan altid, uanset tilkendegivelsesform, ændre eller tilbagekalde sin stillingtagen senere.</p>\r\n<p class=\"NormalInd\">Sundhedsstyrelsen har udarbejdet folderen <span class=\"Bold\">»</span>Organdonation – Tag stilling<span class=\"Bold\">«</span>, der kan hjælpe til at træffe et valg omkring organdonation.</p>\r\n<p class=\"NormalInd\">Sundhedsstyrelsen har endvidere udarbejdet folderen <span class=\"Bold\">»</span>Til pårørende – om hjernedød og organdonation<span class=\"Bold\">«</span>, der henvender sig til pårørende til en hjernedød, og forklarer, hvad hjernedød og organdonation er.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">3.2.</span> <span class=\"Bold\">Tilkendegivelsesmuligheder</span></p>\r\n<p class=\"NormalInd\">Uanset om afdøde har tilkendegivet sin holdning til organdonation ved tilmelding til Organdonorregistret, ved udfyldelse af donorkort, ved tilkendegivelse overfor nærmeste pårørende eller på anden vis, er der i alle tilfælde de samme muligheder for at tilkendegive omfanget af donationen og holdning til transplantationsrelateret forskning.</p>\r\n<p class=\"NormalInd\">Man har som borger følgende muligheder for tilkendegivelse af omfanget af donationen:</p>\r\n<p class=\"NormalInd\">A1. Fuld tilladelse. Der gives tilladelse til at bruge alle organer til transplantation, samt forskning i forbindelse med donationen, som har til hensigt at forbedre transplantationsresultater.</p>\r\n<p class=\"NormalInd\">A2. Fuld tilladelse. Der gives alene tilladelse til at bruge alle organer til transplantation, men ikke til forskning i forbindelse med donationen.</p>\r\n<p class=\"NormalInd\">A3. Fuld tilladelse (A1 eller A2) under forudsætning af de pårørendes accept.</p>\r\n<p class=\"NormalInd\">B1. Begrænset tilladelse. Der gives tilladelse til at anvende et eller flere angivne organer til transplantation og til forskning i forbindelse med donationen, som har til hensigt at forbedre transplantationsresultater.</p>\r\n<p class=\"NormalInd\">B2. Begrænset tilladelse. Der gives alene tilladelse til at bruge et eller flere angivne organer til transplantation, men ikke til forskning i forbindelse med donationen.</p>\r\n<p class=\"NormalInd\">B3. Begrænset tilladelse (B1 eller B2) under forudsætning af de pårørendes accept.</p>\r\n<p class=\"NormalInd\">C. Ved ikke. Det overlades til nærmeste pårørende at tage stilling til, om pågældendes organer må anvendes til transplantation og om der i den forbindelse må foretages forskning i forbindelse med donationen, som har til hensigt at forbedre transplantationsresultater.</p>\r\n<p class=\"NormalInd\">D. Forbud. Der må ikke under nogen omstændigheder udtages organer til brug for transplantation.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Fremgangsmåden i forbindelse med indhentelse af samtykke</span></p>\r\n<p class=\"NormalInd\">I det følgende beskrives den fremgangsmåde lægen skal følge, når det skal undersøges, om der foreligger tilkendegivelse fra den pågældende patient vedrørende organdonation og i den forbindelse eventuelt også til transplantationsrelateret forskning. Fremgangsmåden skal følges når døden er konstateret eller nært forestående, og det er blevet vurderet, at organdonation med henblik på transplantation kan blive aktuelt.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">4.1.</span> <span class=\"Bold\">Tilkendegivelse fra afdøde</span></p>\r\n<p class=\"NormalInd\">Udtagning af organer til transplantation og transplantationsrelateret forskning må foretages, hvis afdøde efter sit fyldte 15. år skriftligt har givet sit samtykke til organdonation alene eller samtidig transplantationsrelateret forskning, eller mundligt har udtalt sig for et sådant indgreb, og afdødes tilkendegivelse i øvrigt ikke kan anses for tilbagekaldt eller ugyldigt.</p>\r\n<p class=\"NormalInd\">Er afdødes samtykke givet under forudsætning af de pårørendes accept, er det en yderligere betingelse, at de pårørende samtykker til organdonationen og, hvis tilkendegivelse fra afdøde herom, til forskning i forbindelse med donationen. Dog gælder, at såfremt afdøde har nedlagt forbud mod transplantationsrelateret forskning i tilfælde af hjernedød, kan de pårørende ikke omgøre dette og give tilladelse hertil. Det samme gør sig gældende, hvor afdøde har nedlagt forbud, jf. pkt. 3.2 litra D.</p>\r\n<p class=\"NormalInd\">For afdøde unge mellem 15-18 år skal forældremyndighedsindehaveren altid samtykke, uanset om den unge havde givet samtykke under de pårørendes accept eller ikke.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">4.1.1 Organdonorregisteret</span>\r\n</p>\r\n<p class=\"NormalInd\">I alle tilfælde, hvor transplantation kan blive aktuelt, skal lægen først undersøge, om der er registreret en tilkendegivelse i Organdonorregisteret. Dette sker gennem henvendelse til transplantationscentrene.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">4.1.2 Donorkort</span>\r\n</p>\r\n<p class=\"NormalInd\">Foreligger der ikke en registreret tilkendegivelse i Organdonorregistret, skal det undersøges, om afdøde er i besiddelse af et Donorkort. Det er i den forbindelse tilstrækkeligt, at den potentielle donors medbragte ejendele undersøges.</p>\r\n<p class=\"NormalInd\">Donorkortet er en del af folderen <span class=\"Bold\">»</span>Organdonation – Tag stilling<span class=\"Bold\">«</span> og er et lille papkort, der er beregnet til at bære på sig. På donorkortet er fortrykt de forskellige tilkendegivelsesmuligheder og tilkendegivelsen fremgår af, at en af tilkendegivelsesmulighederne er afkrydset. Hvis fuld eller begrænset tilladelse er givet under forudsætning af de pårørendes accept, vil der fremgå to krydser.</p>\r\n<p class=\"NormalInd\">Skulle det ske, at der er afkrydset flere tilkendegivelsesmuligheder, bør den mindst indgribende tilkendegivelse respekteres.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">4.1.3 Anden skriftlig tilkendegivelse</span>\r\n</p>\r\n<p class=\"NormalInd\">Såfremt afdøde ikke har tilkendegivet sin holdning til organdonation i forbindelse med transplantation ved registrering i Organdonorregisteret eller ved udfyldelse af Donorkort, skal det undersøges, om afdøde efter sit fyldte 15. år ved anden skriftlig tilkendegivelse har givet samtykke til eller nedlagt forbud mod organdonation og/eller forskning.</p>\r\n<p class=\"NormalInd\">Det er ikke forudsat, at der foretages en større undersøgelse, men har afdøde en mobiltelefon, kan der være en tilkendegivelse vedrørende organdonation i telefonens <span class=\"Bold\">»</span>nødinfo<span class=\"Bold\">«</span>, der i nogle tilfælde kan tilgås uden adgangskode. Nødinformationer i telefonen kan i nogle tilfælde findes i app´en <span class=\"Bold\">»</span>Sundhed<span class=\"Bold\">«</span>. Afdøde kan ligeledes have en håndskrevet tilkendegivelse i sin tegnebog, hvorfor afdødes person og ejendele bør undersøges, hvis der kan blive tale om organdonation til transplantation og forskning i forbindelse med donationen.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">4.1.4 Tidligere donorkort</span>\r\n</p>\r\n<p class=\"NormalInd\">Da det ikke kan udelukkes, at der fortsat er nogle borgere der har registreret deres tilkendegivelse i Organdonorregistret før 2001 uden at have fornyet sin tilkendegivelse, eller fortsat bærer de tidligere donorkort på sig, der ikke gav mulighed for at give tilladelse til organdonation under forudsætning af de nærmeste pårørendes samtykke, skal tilkendegivelser før 2001 tolkes således, at de nærmeste pårørende skal have mulighed for at modsætte sig indgrebet.</p>\r\n<p class=\"NormalInd\">Nye donorkort er ligeledes blevet udstedt i forbindelse med lovens ikrafttræden i juli 2019. Der vil derfor tillige kunne opstå tilfælde, hvor borgere ikke har fornyet deres samtykke efter denne ændring, og derfor ikke har taget stilling til samtykke til transplantationsrelateret forskning. I sådanne tilfælde skal samtykket fortolkes således, at der alene kan foretages transplantation af donerede organer, men ikke samtidig transplantationsrelateret forskning på den hjernedøde, medmindre der indhentes et samtykke hertil fra afdødes nærmeste pårørende. Såfremt den hjernedøde mundtligt, skriftligt eller på anden måde har udtalt sig imod transplantationsrelateret forskning, kan der ikke indhentes gyldigt samtykke hertil fra de nærmeste pårørende.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">4.1.5 Tilkendegivelse i øvrigt fra afdøde</span>\r\n</p>\r\n<p class=\"NormalInd\">Foreligger der ikke en skriftlig tilkendegivelse fra afdøde, skal det undersøges, om afdøde mundligt har tilkendegivet sin holdning hertil. Det vil normalt være afdødes nærmeste pårørende, der oplyser om en sådan tilkendegivelse.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">4.1.6 Flere tilkendegivelser</span>\r\n</p>\r\n<p class=\"NormalInd\">Såfremt afdøde har registreret sin tilkendegivelse om organdonation og forskning i forbindelse med donationen i Organdonorregistret og samtidig bærer et udfyldt donorkort, og der er divergerende tilkendegivelser mellem de to, bør den mindst indgribende tilkendegivelse respekteres.</p>\r\n<p class=\"NormalInd\">Hvis begge tilkendegivelser er tydeligt daterede, skal den senest daterede tilkendegivelse respekteres. Det betyder, at såfremt registreringen i Organdonorregistret eksempelvis er dateret den 7. januar 2019 og det udfyldte donorkort er dateret den 13. april 2019, er det tilkendegivelsen fra den 13. april 2019, der skal respekteres.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">4.2 Manglende tilkendegivelse fra afdøde</span>\r\n</p>\r\n<p class=\"NormalInd\">Foreligger der ikke skriftlig eller mundtlig tilkendegivelse fra afdøde eller må der i øvrigt antages at være tvivl om afdødes vilje, må udtagning af organer til transplantation og forskning i forbindelse med donationen kun foretages, såfremt afdødes nærmeste pårørende har givet udtrykkeligt samtykke til indgrebet. For så vidt angår transplantationsrelateret forskning, der har til hensigt at forbedre transplantationsresultater, kan de pårørende ikke give tilladelse til dette, hvis afdøde har nedlagt forbud mod organdonation.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">4.2.1 De nærmeste pårørende</span>\r\n</p>\r\n<p class=\"NormalInd\">Ved afdødes nærmeste pårørende forstås først og fremmest afdødes samlevende ægtefælle eller samlever, slægtninge i lige linje, herunder adoptivbørn, og alt efter de konkrete forhold søskende. Også plejebørn vil som hovedregel være omfattet. Efter omstændighederne, navnlig hvor afdøde ikke har efterladt sig ægtefælle, samlever eller børn, vil slægtninge, som afdøde var nært knyttet til eller nært besvogret med, være at anse som afdødes nærmeste pårørende.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">4.2.2 Udtrykkeligt samtykke</span>\r\n</p>\r\n<p class=\"NormalInd\">Et samtykke fra den eller de nærmeste pårørende til organdonation fra en afdød samt til transplantationsrelateret forskning, skal foreligge som en udtrykkelig (direkte) tilkendegivelse om tilladelse til indgrebet. Det betyder, at et samtykke til organdonation ikke medfører, at der samtidig er givet samtykke til transplantationsrelateret forskning. Der skal foreligge et specifikt samtykke til transplantationsrelateret forskning.</p>\r\n<p class=\"NormalInd\">Der foreligger ikke samtykke til organdonation til transplantation og forskning i forbindelse med donationen, der har til hensigt at forbedre transplantationsresultater, såfremt blot én af afdødes nærmeste pårørende har udtalt sig imod indgrebet eller har tilbagekaldt sit samtykke, inden indgrebet er foretaget. Det betyder således, at såfremt én pårørende modsætter sig indgrebet, selvom andre samtykker, må det ikke foretages.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">4.2.2.1 Informeret samtykke</span>\r\n</p>\r\n<p class=\"NormalInd\">Et samtykke fra afdødes nærmeste pårørende til organdonation skal baseres på mundtlig information fra en læge om:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">a)</span> at døden er indtrådt eller nært forestående</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">b)</span> at der er mulighed for organdonation og forskning i forbindelse med donationen, der har til      hensigt at forbedre transplantationsresultater,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">c)</span> at det er muligt alene at give samtykke til organdonation og fravælge forskning i forbindelse med donationen,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">d)</span> hvilket væv og andet biologisk materiale (organer), der påtænkes udtaget med henblik på gennemførelse af transplantation,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">e)</span> at forskningen har til hensigt at forbedre transplantationsresultater og kan bestå af undersøgelse på de organer som skal transplanteres og på donor, og at der alene vil kunne ske forskning i processer, som donor almindeligvis gennemgår som led i transplantationen,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">f)</span> at de nærmeste pårørende har mulighed for at tilkendegive, enten at de modsætter sig indgrebet, eller at de ikke ønsker at tage stilling, med den virkning, at indgrebet ikke må foretages,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">g)</span> at de nærmeste pårørendes tilkendegivelse ikke har indflydelse på behandlingen af patienten, i de tilfælde, hvor døden er nært forestående, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">h)</span> at de nærmeste pårørende kan tilbagekalde samtykket frem til at udtagning af organerne finder sted.</p>\r\n<p class=\"NormalInd\">Der skal i forbindelse med informationen være tid til og mulighed for at være i dialog med de pårørende om organdonations forløbet. De pårørende skal have mulighed for at stille spørgsmål, fx til det påtænkte indgreb, muligheden for at tage afsked med afdøde eller lignende.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">4.2.2.2 Informeret samtykke til transplantationsrelateret forskning</span>\r\n</p>\r\n<p class=\"NormalInd\">I forhold til forskning i forbindelse med organdonationen, der har til hensigt at forbedre transplantationsresultater, skal der foreligge et specifikt samtykke til forskning, hvilket betyder, at et samtykke alene til organdonation ikke er tilstrækkeligt. De pårørende skal informeres om, at der er tale om et samtykke til transplantationsrelateret forskning og ikke til et konkret forskningsprojekt, men at forskningsprojektet er godkendt af National Videnskabsetisk Komité. I den sammenhæng skal der informeres om, at transplantationsrelateret forskning har til hensigt at forbedre transplantationsresultater, og at den hjernedøde i forbindelse med forskningen ikke må udsættes for omfattende interventioner, der ikke almindeligvis ville ske som led i en transplantationssituation, herunder forberedelse heraf. Det betyder, at der alene vil kunne ske forskning i processer, som den hjernedøde almindeligvis gennemgår som led i organdonationen. Der bør tillige informeres om, at forskningsprojektet ikke forventes at hindre recipientens mulighed for at opnå optimal udnyttelse af det donerede organ. De pårørende skal tillige informeres om, at et forskningsprojekt på den hjernedøde vil blive udført på samme hospital, hvor den hjernedøde er indlagt, mens forsøg på organer kan foregå på transplantationscentrene. De pårørende skal have mulighed for at stille uddybende spørgsmål i forlængelse af informationen om forskningen.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">4.3.</span> <span class=\"Bold\">Ingen tilkendegivelse</span></p>\r\n<p class=\"NormalInd\">Foreligger der ikke en tilkendegivelse fra afdøde, og efterlader afdøde sig ingen nærmeste pårørende, må organdonation og forskning i forbindelse med transplantationsindgreb ikke foretages.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">5.</span> <span class=\"Bold\">Afdøde under 18 år</span></p>\r\n<p class=\"NormalInd\">Personer mellem 15 og 17 år har med lovændringen fra 2018 fået mulighed for at give samtykke til organdonation og transplantationsrelateret forskning. Det er dog fastsat, at uanset at den 15-17 årige i levende live har givet samtykke til organdonation og transplantationsrelateret forskning, skal forældremyndighedens indehaver altid spørges og have mulighed for at tilsidesætte den mindreåriges beslutning. Dette gør sig gældende uanset om den 15-17 årige har givet sit samtykke under forudsætning af de pårørendes samtykke eller ej.</p>\r\n<p class=\"NormalInd\">Foreligger der ingen skriftlig tilkendegivelse fra den 15-17 årige, må transplantationsindgreb og transplantationsrelateret forskning kun foretages, såfremt forældremyndighedens indehaver har givet udtrykkeligt samtykke hertil.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">6.</span> <span class=\"Bold\">Journalføring</span></p>\r\n<p class=\"NormalInd\">Såfremt der er givet tilladelse til organdonation og transplantationsrelateret forskning, skal det fremgå af patientjournalen, om tilladelsen foreligger som registrering i Organdonorregistret, ved tilkendegivelse på donorkort, eller i hvilken anden form samtykket er givet. Navnet på den læge, der har undersøgt afdødes tilkendegivelser, skal fremgå af patientjournalen. Hvis afdøde har givet tilladelse til organdonation og transplantationsrelateret forskning under forudsætning af pårørendes accept, skal navnet på den eller de pårørende, der har givet samtykket, samt pårørendes relation til afdøde, tillige fremgå af patientjournalen.</p>\r\n<p class=\"NormalInd\">Foreligger der ingen skriftlig eller mundtlig tilkendegivelse fra afdøde, skal det fremgå af patientjournalen, hvilken information, der er givet til nærmeste pårørende, hvad der er givet samtykke til, navnet på den eller de pårørende, der har givet samtykket, pårørendes relation til afdøde samt navnet på den læge, der har informeret og indhentet samtykke fra de nærmeste pårørende.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">7.</span> <span class=\"Bold\">Ophævelse</span></p>\r\n<p class=\"NormalInd\">Vejledningen har virkning fra den 1. januar 2020. Vejledning nr. 101 af den 8. december 2006 om samtykke til transplantation fra afdøde personer bortfalder.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Styrelsen for Patientsikkerhed, den 5. december 2019</p><p class=\"Sign1\" align=\"center\">Henrik Kristensen</p><p class=\"Sign2\" align=\"right\">/ Louise Gjørup</p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/12/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20191009960"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CN001086"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "06/12/2019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/12/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10099"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "05/12/2019"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sundheds- og Ældremin.,<br />Styrelsen for Patientsikkerhed, j.nr. 3-6010-254/1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}