{
    "id": 203208,
    "title": "Vejledning om en a-kasses pligt til at vejlede mv.",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 9807 af 26/09/2018",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning om en a-kasses pligt til at vejlede mv.</p>\r\n<p class=\"NormalInd\">I bekendtgørelse nr. 1176 af 26. september 2018 er der fastsat regler om en a-kasses pligt til at vejlede mv.</p>\r\n<p class=\"NormalInd\">I bekendtgørelsen er der fastsat regler om den minimumspligt, som a-kasserne har til at yde vejledning og bistand om spørgsmål indenfor a-kassens sagsområde.</p>\r\n<p class=\"NormalInd\">A-kassen afgør i vidt omfang selv eller ved aftale med medlemmet, hvordan den vil  vejlede og bistå et medlem, medmindre der er regler om bestemte formkrav.</p>\r\n<p class=\"NormalInd\">Det er vigtigt, at a-kassen i sin vejledning sætter særligt fokus på jobsøgning og aktiviteter, der kan sikre, at et medlem hurtigt kan vende tilbage til arbejdsmarkedet.</p>\r\n<p class=\"NormalInd\">Vejledningen skal også have fokus på samspillet mellem jobcenteret, a-kassen og andre aktører. Vejledningen af det enkelte medlem skal derfor tilrettelægges således, at medlemmet får en forståelse for dette samspil.</p>\r\n<p class=\"NormalInd\">Den gode vejledning sker i et samarbejde med jobcenteret og andre aktører, der kan bidrage til at afklare, hvilke muligheder et medlem har for at vende tilbage til arbejdsmarkedet. På denne måde vil medlemmet opleve vejledningen som en helhed og få det bedst mulige udbytte af denne.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Kapitel 1</span>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Vejledningspligt ved et medlems henvendelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 1</span>\r\n</p>\r\n<p class=\"NormalInd\">En a-kasse har pligt til at vejlede og yde et medlem bistand om spørgsmål inden for a-kassens sagsområde, jf. § 30 i lov om arbejdsløshedsforsikring m.v.</p>\r\n<p class=\"NormalInd\">Vejledningen bør sikre, at medlemmet får tilstrækkelig orientering om de rettigheder og pligter, som medlemmet har efter reglerne, og om hvordan medlemmet lettest og mest effektivt kan opfylde de eventuelle krav, der er i lovgivningen.</p>\r\n<p class=\"NormalInd\">I det omfang et medlem ikke behersker det danske sprog tilstrækkeligt godt eller fx er høre- eller synshandicappet, vil det endvidere være en følge af vejledningspligten, at a-kassen normalt bør tilvejebringe den fornødne bistand, fx i form af tolkebistand.</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 2</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen skal vejlede et medlem om, at det er en grundlæggende betingelse for ret til ydelser, at medlemmet er tilmeldt som arbejdssøgende i jobcenteret, og at medlemmet skal sikre sig en kvittering, når medlemmet selv har tilmeldt sig på Jobnet.</p>\r\n<p class=\"NormalInd\">A-kassen skal herunder vejlede om, at medlemmet skal</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> tilmelde sig som arbejdssøgende i jobcenteret på 1. ledige dag,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> afmelde sig i jobcenteret, når medlemmet er i arbejde på fuld tid i mindst 14 dage, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> gentilmelde sig i jobcenteret, når medlemmet igen skal have ydelser fra a-kassen.</p>\r\n<p class=\"NormalInd\">A-kassen skal også vejlede om, at et medlem skal være tilmeldt i jobcenteret for at kunne afvikle en effektiv karantæne.</p>\r\n<p class=\"NormalInd\">A-kassen skal endelig vejlede om, at et medlem kan tilmelde og afmelde sig som arbejdssøgende i jobcenteret ved brug af digitale selvbetjeningsværktøjer, og at medlemmet kan få bistand af a-kassen og jobcenteret til at bruge disse værktøjer.</p>\r\n<p class=\"NormalInd\">A-kassen kan tilbyde at bistå egne medlemmer med digital tilmelding og afmelding.</p>\r\n<p class=\"NormalInd\">A-kassen afgør selv, hvordan den vil yde bistand til det enkelte medlem. Hvis et medlem har behov for særlig bistand eller anmoder herom, skal a-kassen yde denne særlige bistand.</p>\r\n<p class=\"NormalInd\">Hvis et medlem tilmelder sig jobcenteret i a-kassen, har a-kassen pligt til at vejlede om, at medlemmet skal lægge sit CV på Jobnet hurtigst muligt og senest 2 uger efter tilmelding i jobcenteret. A-kassen har også pligt til at vejlede om, at jobcenteret og a-kassen yder den fornødne hjælp til, at medlemmet kan bruge de digitale selvbetjeningsværktøjer og lægge sit CV på Jobnet.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 3, stk. 1</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen skal vejlede medlemmet om betingelserne for at få ret til dagpenge på baggrund af uddannelsen. Vejledningen skal gives med henblik på, at medlemmet kender sine rettigheder, når uddannelsen er afsluttet, og betingelserne for at gøre dem gældende.</p>\r\n<p class=\"NormalInd\">Når et ledigt medlem oplyser, at medlemmet vil deltage i undervisning med ret til dagpenge, skal a-kassen vejlede om pligten til at stå til rådighed for arbejdsmarkedet, jf. § 21.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 4</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen skal yde et seniormedlem hjælp til jobsøgning, når medlemmet anmoder om det. A-kassen skal samtidig vejlede om, at det ikke vil kunne få konsekvenser for seniormedlemmet, hvis pågældende ikke følger a-kassens vejledning om jobsøgning.</p>\r\n<p class=\"NormalInd\">A-kassen afgør selv, hvordan den vil yde hjælp til jobsøgning til seniormedlemmer.</p>\r\n<p class=\"NormalInd\">Der henvises også til § 26 og vejledningen hertil.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Kapitel 2</span>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Vejledningspligt når en person søger om optagelse i en a-kasse</span>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Indkomstkravet for ret til dagpenge</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 5</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen har en særlig vejledningspligt overfor en person, der søger om at blive medlem af a-kassen. A-kassen skal i den forbindelse vejlede om, at retten til dagpenge er betinget af, at medlemmet opfylder et indkomstkrav, og hvilke indkomster, der kan medregnes til indkomstkravet. A-kassen skal også vejlede om, at overskud af selvstændig virksomhed mv. indhentes fra medlemmets årsopgørelser, og at indkomsten fra selvstændig virksomhed derfor først kan medregnes til indkomstkravet på det tidspunkt, hvor årsopgørelsen er afsluttet. Der henvises til kapitel 2 i bekendtgørelse om indkomst- og beskæftigelseskravet for ret til dagpenge.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Kapitel 3</span>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Vejledningspligt når et medlem bliver ledigt</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 6</span>\r\n</p>\r\n<p class=\"NormalInd\">Kommunikationen mellem ledige medlemmer og jobcentrene er i et vist omfang digitaliseret. Hovedparten af kommunikationen sker via Jobnet på medlemmets side: »Min Side«. Ligeledes er kommunikationen mellem ledige medlemmer og a-kasserne i et vist omfang digitaliseret. Hovedparten af kommunikationen sker via a-kassens selvbetjeningsløsning på a-kassens hjemmeside.</p>\r\n<p class=\"NormalInd\">En del af kommunikationen er frivillig for medlemmet, fx kan et medlem selv tilmelde sig som arbejdssøgende, sygemelde sig og meddele ferie på Jobnet, og på a-kassens hjemmeside kan medlemmet fx hente blanketter. I andre tilfælde har medlemmet pligter på Jobnet og i a-kassens selvbetjeningsløsning.</p>\r\n<p class=\"NormalInd\">A-kassen skal derfor vejlede ledige om deres digitale pligter og om de dagpengemæssige konsekvenser, det kan have efter reglerne om rådighed og selvforskyldt ledighed, hvis medlemmet ikke overholder pligterne.</p>\r\n<p class=\"NormalInd\">Reglerne om pligt til at gå på Jobnet mindst hver 7. dag for at tjekke sine jobforslag og dermed bekræfte, at pågældende fortsat er arbejdssøgende, pligt til selv at booke samtaler med jobcenteret eller anden aktør samt om digital kommunikation er fastsat i bekendtgørelse om en aktiv beskæftigelsesindsats. Reglerne om pligt til selv at booke rådighedssamtaler med a-kassen inden for de første 6 måneders sammenlagt ledighed er fastsat i bekendtgørelse om rådighed.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 6, stk. 2, nr. 1</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen skal vejlede om, at medlemmet har pligt til at gå på Jobnet mindst hver 7. dag for bl.a. at tjekke sine jobforslag på Jobnet og dermed bekræfte, at pågældende fortsat er arbejdssøgende.</p>\r\n<p class=\"NormalInd\">A-kassen skal også vejlede om,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at medlemmet første og anden gang, medlemmet ikke bekræfter arbejdssøgningen rettidigt, vil få en påmindelse om hurtigst muligt og senest inden 7 dage at bekræfte arbejdssøgningen,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at medlemmet bliver afmeldt efter udløbet af fristen, hvis medlemmet ikke overholder denne pligt,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at medlemmet uden yderligere påmindelse automatisk afmeldes i jobcenteret 3. gang inden for 12 måneder, hvor medlemmet ikke bekræfter arbejdssøgningen, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at der ikke er ret til dagpenge, før vedkommende igen tilmelder sig i jobcenteret.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 6, stk. 2, nr. 2</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen skal vejlede om, at medlemmet har pligt til selv at booke jobsamtaler med jobcenteret eller anden aktør via/på Jobnet og pligt til inden for de første 6 måneders sammenlagt ledighed at booke 2 rådighedssamtaler med a-kassen i a-kassens selvbookingssystem.</p>\r\n<p class=\"NormalInd\">I tilfælde, hvor medlemmet forsøger at booke en samtale inden for fristen, men hvor der ikke er ledige samtaletider, skal medlemmet kontakte jobcenteret, anden aktør eller a-kassen, der herefter kan udsætte fristen, eller stille flere samtaletider til rådighed.</p>\r\n<p class=\"NormalInd\">A-kassen skal herunder vejlede om, at medlemmet uden påmindelse bliver afmeldt, hvis medlemmet ikke selv har booket en samtale inden for den frist, som jobcenteret, anden aktør eller a-kassen har fastsat.</p>\r\n<p class=\"NormalInd\">A-kassen skal endvidere vejlede om, at der ikke er ret til dagpenge, før vedkommende igen tilmelder sig i jobcenteret.</p>\r\n<p class=\"NormalInd\">Hvis afmeldingen skyldes, at medlemmet ikke har booket en samtale i jobcenteret eller hos anden aktør, vil medlemmet ved gentilmeldingen blive pålagt samtidig at booke en samtale, der skal afholdes inden for 10 dage, for at tilmeldingen får virkning. Hvis afmeldingen skyldes, at medlemmet ikke har booket en samtale hos a-kassen, vil a-kassen ved tilmeldingen pålægge medlemmet på ny at booke en samtale. Hvis medlemmet ikke booker samtalen, vil medlemmet igen blive afmeldt uden påmindelse. A-kassen skal endelig vejlede om muligheden for at blive fritaget for pligt til selv at booke jobsamtaler hos jobcenteret/anden aktør og de 2 rådighedssamtaler hos a-kassen. A-kassen skal i den forbindelse vejlede om, at medlemmet skal anmode jobcenteret/anden aktør om fritagelse for selvbooking af jobsamtaler, mens anmodningen om fritagelse for selvbooking af rådighedssamtaler skal ske til a-kassen.</p>\r\n<p class=\"NormalInd\">A-kassen skal vejlede om, at indkaldelse til samtaler i jobcenteret, som medlemmet ikke selv har booket, kan ske via Jobnet, med digital post til medlemmets eBoks eller med almindeligt brev.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 6, stk. 2, nr. 3</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen skal vejlede om, at jobcentrene gør tilbud tilgængelige for medlemmet i »Min Plan« på Jobnet, og at et medlem har pligt til at gøre sig bekendt med og kvittere for ændringer i »Min Plan« og tilbud heri på Jobnet.</p>\r\n<p class=\"NormalInd\">Regler om digital kommunikation via Jobnet er fastsat med hjemmel i kapitel 4 a i lov om en aktiv beskæftigelsesindsats.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 6, stk. 3</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen skal vejlede medlemmet om anmeldelse af sygefravær efter § 35 og anmodning om sygedagpenge efter § 38 i lov om sygedagpenge.</p>\r\n<p class=\"NormalInd\">A-kassen skal ligeledes vejlede om pligten til at melde sig syg på første sygedag efter § 62, stk. 3, i lov om arbejdsløshedsforsikring m.v. og § 18 i bekendtgørelse om rådighed.</p>\r\n<p class=\"BilagtekstListe\">A-kassen skal vejlede om:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> <span class=\"Italic\">at medlemmet skal anmelde sygefravær til a-kassen på første sygefraværsdag, og at sygemeldingen kan ske via registrering på »Min Side« på Jobnet eller ved kontakt til jobcenteret eller a-kassen</span></p>\r\n<p class=\"NormalInd\">Kravet om sygemelding på første sygedag fremgår både af § 35 i lov om sygedagpenge og § 62, stk. 3, i lov om arbejdsløshedsforsikring m.v.</p>\r\n<p class=\"NormalInd\">Anmeldelse af sygefraværet kan ske ved registrering på ”Min side” på Jobnet, ved kontakt til jobcentret eller til a-kassen. Har medlemmet foretaget registrering på »Min side« på Jobnet eller til jobcentret, vil der ske en registrering i det fælles datagrundlag, og der vil automatisk blive sendt en underretning herom til a-kassen.</p>\r\n<p class=\"NormalInd\">Sker medlemmets sygemelding ved kontakt til a-kassen, skal a-kassen samme dag foretage registrering af medlemmets sygefravær i det fælles datagrundlag.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> <span class=\"Italic\">at medlemmet tidligst kan få dagpenge under sygdom fra a-kassen fra den dato, medlemmet har meldt sig syg hos a-kassen</span></p>\r\n<p class=\"NormalInd\">Det følger af § 62, stk. 3, i lov om arbejdsløshedsforsikring m.v., at det blandt andet er et krav for udbetaling af dagpenge under de første 14 dages sygdom fra a-kassen, at medlemmet har meldt sig syg hos a-kassen på første sygedag.</p>\r\n<p class=\"NormalInd\">A-kassen skal derfor vejlede om, at et medlem tidligst kan få dagpenge under de første 14 dages sygdom fra den dato, medlemmet har meldt sig syg hos a-kassen. Det fremgår af § 62, stk. 3, i lov om arbejdsløshedsforsikring m.v.</p>\r\n<p class=\"NormalInd\">Udbetaling af dagpenge under sygdom er betinget af, at medlemmet på første sygefraværsdag ikke er i et beskæftigelsesforhold, jf. § 5 i bekendtgørelse om udbetaling af dagpenge. Hvis medlemmet arbejder på nedsat tid, har pågældende dermed ikke ret til dagpenge under de første 14 dages sygdom fra a-kassen, men kan få udbetalt sygedagpenge fra kommunen fra første sygedag.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> <span class=\"Italic\">hvordan og inden for hvilke frister medlemmet skal anmode om sygedagpenge hos kommunen efter sygedagpengelovens § 38</span></p>\r\n<p class=\"NormalInd\">A-kassen skal herunder vejlede om:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> A-kassen indberetter sygefraværet til kommunen via Nemrefusion på det tidspunkt, hvor et medlem, som er fuldt ledig, har fået udbetalt dagpenge under de første 14 dages sygdom fra a-kassen, eller hvor et medlem, som arbejder på nedsat tid, har anmeldt sit sygefravær til a-kassen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Medlemmet vil, på baggrund af a-kassens indberetning af sygefraværet, få tilsendt et underretningsbrev og en blanket til brug for anmodning om sygedagpenge fra kommunen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Medlemmet skal anmode om sygedagpenge hos kommunen ved at udfylde og sende blanketten til kommunen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Fristen for at anmode om sygedagpenge er 8 dage fra afsendelse af underretningsbrevet fra Nemrefusion, og at fristen vil fremgå af underretningsbrevet, jf. § 38, stk. 1, i lov om sygedagpenge.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvis der trods medlemmets anmeldelse af sygefraværet til a-kassen ikke er sendt et underretningsbrev og blanket fra Nemrefusion, skal medlemmet kontakte kommunen og anmode om sygedagpenge senest 3 uger efter a-kassens udbetaling af dagpenge under de første 14 dages sygdom er ophørt. Hvis et medlem arbejder på nedsat tid – og dermed ikke har ret til dagpenge under sygdom fra a-kassen - skal anmodningen om sygedagpenge dog ske senest 3 uger efter første fraværsdag, jf. § 38, stk. 3, i lov om sygedagpenge.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4)</span> <span class=\"Italic\">at det kan have konsekvenser for medlemmets ret til sygedagpenge, hvis fristen for at anmelde sygefravær til a-kassen eller fristen for at anmode om sygedagpenge hos kommunen ikke overholdes</span></p>\r\n<p class=\"NormalInd\">Anmelder et medlem, som arbejder på nedsat tid, sygefraværet senere end første sygefraværsdag, har medlemmet først ret til sygedagpenge fra kommunen fra anmeldelsesdagen, jf. § 35, stk. 3 og 4, i lov om sygedagpenge.</p>\r\n<p class=\"NormalInd\">Anmoder et medlem om sygedagpenge efter fristen på 8 dage eller 3 uger, kan det få betydning for medlemmets ret til sygedagpenge fra kommunen, jf. § 38, stk. 6 og 7, i lov om sygedagpenge.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5)</span> <span class=\"Italic\">at et medlem, der har været sygemeldt i en periode, har pligt til at raskmelde sig på Jobnet, når medlemmet bliver rask.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 7</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen skal vejlede om rådighedspligten og om konsekvenserne ved ikke at stå til rådighed for arbejdsmarkedet, herunder konsekvenserne af at udeblive fra samtaler, tilbud mv.</p>\r\n<p class=\"NormalInd\">A-kassen skal således også vejlede om manglende rådighed ved sygdom mv., aftjening af værnepligt, frihedsberøvelse, forsørgelse på institution samt om andre grunde til manglende rådighed, fx manglende bopæl og ophold i Danmark.</p>\r\n<p class=\"NormalInd\">A-kassen skal vejlede om, at medlemmet skal give besked om ændrede forhold, der kan få betydning for retten til dagpenge.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 7, stk. 1, nr. 1 og 2</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen skal vejlede om et medlems pligt til aktivt at søge rimeligt arbejde fra 1. ledige dag. A-kassen skal også vejlede om, at et medlem har pligt til at kunne overtage rimeligt arbejde, som medlemmet er henvist til, med dags varsel fra 1. ledighedsdag. Medlemmet skal have information om, hvordan rimeligt arbejde defineres, jf. bekendtgørelse om rådighed.</p>\r\n<p class=\"NormalInd\">A-kassen skal også vejlede om, at et medlem aktivt skal søge arbejde, og at medlemmet har pligt til at tage imod henvist arbejde, når medlemmet deltager i tilbud, medmindre jobcenteret har fritaget medlemmet for de pligter.</p>\r\n<p class=\"NormalInd\">A-kassen skal desuden vejlede om, at et medlem har pligt til at søge job, der er slået op på Jobnet, efter krav fra jobcenteret eller a-kassen.</p>\r\n<p class=\"NormalInd\">A-kassen skal endelig vejlede om, at medlemmet skal søge arbejde inden for hele det geografiske område, som medlemmet skal stå til rådighed for, og at mellem- eller højtuddannede medlemmer kan have en særlig udvidet geografisk rådighedsforpligtelse.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 7, stk. 1, nr. 3</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen skal vejlede et medlem om, at en del af medlemmets rådighedsforpligtelse er at opretholde kontakten til jobcenteret, a-kassen og andre aktører gennem hele ledighedsforløbet.</p>\r\n<p class=\"NormalInd\">At opretholde kontakten betyder bl.a., at medlemmet</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> skal møde til aktiviteter under kontaktforløbet hos jobcenteret, i a-kassen og hos andre aktører,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> skal give besked til jobcenteret og a-kassen om forhold, der har betydning for, at kontakten kan opretholdes, fx ændringer i medlemmets opholds- og bopælsadresse,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> skal give besked om sygdom og ferie efter reglerne herom, herunder melde ferie senest 14 dage før ferien skal holdes, medmindre der er tale om ferie på enkeltdage,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4)</span> straks skal give besked til jobcenteret, hvis medlemmet ikke har pasningsmulighed for børn eller andre familiemedlemmer af husstanden, der kræver pleje, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5)</span> skal deltage i det fælles kontaktforløb med jobcenteret.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 7, stk. 1, nr. 4</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen skal herunder vejlede om de tilbud om aktivering, der kan gives, og minimumskravene for aktivering, herunder om den særlige lånemulighed i forbindelse med uddannelsesløft.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 7, stk. 2</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen skal vejlede om selvforskyldt ledighed og de sanktioner, medlemmet kan blive pålagt ved afslag, ophør og udeblivelse.</p>\r\n<p class=\"NormalInd\">A-kassen skal særskilt vejlede om, at der gælder de samme regler, hvis et medlem ikke vil medvirke til møder, aktiviteter og tilbud hos en anden aktør, som hos jobcenteret. Fx sanktioner ved afslag på, udeblivelse fra eller ophør i tilbud.</p>\r\n<p class=\"NormalInd\">A-kassen skal videre vejlede om mulighederne for 6 ugers jobrettet uddannelse, jf. kapitel 8 a i lov om en aktiv beskæftigelsesindsats, samt mulighederne for under ledighed i øvrigt at deltage i uddannelse.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 7, stk. 3</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen skal også vejlede om, at et medlem, der har eller får arbejde på nedsat tid med et opsigelsesvarsel, skal indsende en frigørelsesattest til a-kassen, for at få ret til supplerende dagpenge.</p>\r\n<p class=\"NormalInd\">Vedrørende a-kassens vejledningspligt om supplerende dagpenge henvises også til § 19 og vejledningen hertil.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 8</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen skal give informationen efter §§ 6 og 7 til et medlem, første gang medlemmet tilmelder sig som arbejdssøgende hos jobcenteret, og derefter når a-kassen indplacerer medlemmet i en (ny) dagpengeperiode, jf. bekendtgørelse om dagpengeperioden.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 9, stk. 1</span>\r\n</p>\r\n<p class=\"NormalInd\">Når et medlem bliver indplaceret i en dagpengeperiode, skal a-kassen bl.a. vejlede om</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at medlemmet ved indplaceringen får oprettet en beskæftigelseskonto,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at alle løntimer efter indplaceringen bliver registreret på beskæftigelseskontoen,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at løntimerne kan bruges til at forlænge dagpengeperioden i op til 1 år inden for 1,5 år, når den ordinære dagpengeperiode er udløbet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at én løntime giver ret til to timers forlængelse af dagpengeretten, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at de løntimer, der bruges til at forlænge dagpengeretten, ikke kan bruges til at genoptjene ret til en ny dagpengeperiode.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 9, stk. 2 og 3</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen skal vejlede om den frist for indsendelse af månedsoplysningerne, a-kassen har fastsat for at kunne udbetale dagpengene den sidste bankdag i måneden. Hvis medlemmet ikke overholder fristen, kan pågældende ikke forvente at få udbetalt dagpengene den sidste bankdag i måneden. Fristen kan tidligst være en uge før en måneds udgang, medmindre der ikke foreligger mindst 5 hverdage før den sidste bankdag i måneden.</p>\r\n<p class=\"NormalInd\">A-kassen skal desuden vejlede om, at retten til dagpenge for en måned bortfalder, hvis månedsoplysningerne er modtaget i a-kassen mere end 1 måned og 10 dage efter udbetalingsmånedens udløb, medmindre medlemmet har haft fyldestgørende grund til ikke at have sendt månedsoplysningerne rettidigt.</p>\r\n<p class=\"NormalInd\">A-kassen skal desuden vejlede om a-kassens digitale samkøring af medlemmets oplysninger om løntimer og indkomst med indberettede oplysninger om løntimer og indkomst i indkomstregisteret, at denne kan lede til en efterregulering i dagpengene, der udbetales efterfølgende, og at der både kan være tale om en efterbetaling og en tilbagebetaling.</p>\r\n<p class=\"NormalInd\">A-kassen skal videre vejlede om løbende karens hver fjerde måned ved manglende beskæftigelse, herunder at medlemmet kan undgå karensen ved at arbejde i løbet af de fire måneder, og om afkortning af dagpengeperioden ved omfattende brug af dagpengesystemet.</p>\r\n<p class=\"NormalInd\">Der henvises til bekendtgørelse om udbetaling af dagpenge.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Kapitel 4</span>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Vejledning i forbindelse med samtaler</span>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">CV-samtalen</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 10, nr. 1</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen skal vejlede om, at et medlem for at bevare retten til dagpenge skal lægge sit CV på Jobnet senest 2 uger efter tilmelding hos jobcenteret.</p>\r\n<p class=\"NormalInd\">A-kassen skal vejlede om, at CV’et skal indeholde en beskrivelse af medlemmets tidligere beskæftigelse, uddannelse, kvalifikationer og øvrige forhold, der har betydning for at styrke den enkeltes jobmuligheder. A-kassen skal også vejlede om, at medlemmet skal angive mindst et beskæftigelsesmål inden for områder, hvor der er behov for arbejdskraft.</p>\r\n<p class=\"NormalInd\">A-kassen skal også vejlede om, at CV’et vil indgå som et element i en rådighedsvurdering af medlemmet.</p>\r\n<p class=\"NormalInd\">Har et medlem tidligere fået godkendt et CV, skal medlemmet vejledes om, at det kan få konsekvenser for retten til dagpenge, hvis medlemmet i forbindelse med en gentilmelding gør det godkendte CV ikke-tilgængeligt.</p>\r\n<p class=\"NormalInd\">A-kassen skal endelig vejlede om, at et medlem kan få bistand af jobcenteret og a-kassen til at lægge sit CV på Jobnet, jf. § 11, stk. 2.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 10, nr. 2 og 3</span>\r\n</p>\r\n<p class=\"NormalInd\">For at sikre, at et medlem har en målrettet jobsøgning, skal a-kassen vejlede om, at jobsøgningen skal være realistisk og seriøs. Det skal også præciseres, at hvis medlemmet har vanskeligt ved at finde tilstrækkeligt mange job inden for eget fagområde, skal pågældende udvide sin jobsøgning. A-kassen skal vejlede medlemmet om, at medlemmet skal være arbejdssøgende fra 1. ledige dag, og at medlemmet skal registrere sine jobsøgningsaktiviteter i joblog. Hvis et medlem søger arbejde inden for områder, hvor der ikke søges skriftligt, skal medlemmet også redegøre for denne jobsøgning i joblog.</p>\r\n<p class=\"NormalInd\">A-kassen skal samtidig vejledemedlemmet om, at pågældende til CV-samtalen skal uploade eksempler på jobansøgninger med henblik på, at a-kassen kan rådgive om den bedst mulige udformning af ansøgninger. Ved at uploade jobansøgninger forstås, at medlemmet digitalt overfører jobansøgninger til joblog, så jobcenteret og a-kassen kan se dem.</p>\r\n<p class=\"NormalInd\">A-kassen skal hjælpe medlemmet med at registrere jobsøgningsaktiviteter mv. i joblog, hvis medlemmet har svært ved at finde ud af at bruge joblog.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 11, stk. 1 og 2</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen har den første kontakt med alle ledige medlemmer, der er tilmeldt i jobcenteret. A-kassen skal derfor, når et medlem bliver ledigt, holde en CV-samtale med medlemmet senest 2 uger efter tilmeldingen.</p>\r\n<p class=\"NormalInd\">A-kassen skal under denne samtale sikre sig, at medlemmet har oprettet et fyldestgørende og korrekt CV.</p>\r\n<p class=\"NormalInd\">Hvis medlemmet anmoder om det, skal a-kassen hjælpe medlemmet med at lægge oplysninger ind i CV`et. Pligten til at bistå egne medlemmer med at lægge et medlems CV på Jobnet fremgår også af kapitel 6 i lov om en aktiv beskæftigelsesindsats.</p>\r\n<p class=\"NormalInd\">A-kassen afgør selv, hvordan den vil yde bistand til det enkelte medlem. Hvis et medlem har behov for særlig bistand eller anmoder herom, skal a-kassen yde denne særlige bistand.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 11, stk.3</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen skal ved CV-samtalen introducere og sammen med medlemmet påbegynde medlemmets »Min Plan«, som skal færdiggøres og fastlægges ved den første jobsamtale i jobcenteret. A-kassen skal elektronisk overgive det påbegyndte udkast til »Min Plan« til jobcenteret. A-kassen skal ved CV-samtalen vejlede om, at medlemmet kan anmode om, at a-kassen ikke skal deltage i de fælles jobsamtaler i jobcenteret, og at a-kassen i så fald ikke skal deltage i samtalerne.</p>\r\n<p class=\"NormalInd\">A-kassen skal derudover vejlede om, at anmodningen kan ske til enten a-kassen eller jobcenteret. Giver medlemmet a-kassen besked, skal a-kassen registrere det i det fælles datagrundlag, således at jobcenteret får besked om det.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 12, stk. 1</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen skal sikre sig, at medlemmet har gjort sig bekendt med den information, der er givet efter §§ 6 og 7. I det omfang medlemmet ikke er bekendt med vejledningen, skal a-kassen vejlede om rettigheder og pligter.</p>\r\n<p class=\"NormalInd\">Ved samtalen skal det aftales, hvordan den lediges jobsøgning kan understøttes. Medlemmet skal vejledes om pligten til at se på nye job og svare på henvendelser fra arbejdsgivere på Jobnet.</p>\r\n<p class=\"NormalInd\">Samtalen skal også bruges til at afklare den lediges kompetencer og fremtidige jobmuligheder, herunder afklare eventuelle behov for karriereskift og bredere jobsøgning.</p>\r\n<p class=\"NormalInd\">Medlemmet skal også vejledes om, at CV`et løbende skal ajourføres med oplysninger, der er relevante til brug for jobcenterets henvisning til job, og at oplysningerne skal gøres tilgængelige for a-kassen og jobcenteret.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 12, stk. 2, nr. 1</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen gennemgår ved samtalen de ansøgninger, medlemmet har uploadet i joblog, med henblik på konkret vejledning om eller afklaring af medlemmets fortsatte arbejdssøgning. Vejledningen kan således både handle om, hvordan pågældende bedst muligt præsenterer sine kvalifikationer over for en kommende arbejdsgiver, og om, at det afhænger af fagområde og hvilken jobsøgningsmåde, der er bedst. Fx om arbejdssøgningen skal foregå på baggrund af stillingsopslag eller ved uopfordrede ansøgninger, samt om ansøgningen skal være skriftlig eller ske ved personlig henvendelse.</p>\r\n<p class=\"NormalInd\">Der kan opstå situationer, hvor medlemmet ikke har mulighed for at fremvise kopi af konkrete jobansøgninger, fx fordi medlemmet er indkaldt til CV-samtalen umiddelbart efter ledighedens indtræden. I disse tilfælde skal a-kassen ved samtalen vejlede medlemmet om, hvordan pågældende bedst søger arbejde.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 12, stk. 2, nr. 2</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen skal vejlede medlemmet om, at pågældende skal søge job inden for et passende antal fagområder og stillingsbetegnelser, som pågældende kan varetage, og hvor der er behov for arbejdskraft.</p>\r\n<p class=\"NormalInd\">Som grundlag for a-kassens vurdering af jobmulighederne på det relevante arbejdsmarked kan a-kassen bruge Arbejdsmarkedsbalancen og andre relevante værktøjer, fx jobbanker samt a-kassens kendskab til det lokale eller regionale arbejdsmarked.</p>\r\n<p class=\"NormalInd\">Med baggrund i a-kassens viden om det relevante arbejdsmarked kan a-kassen herudover pege på konkrete arbejdsgivere, som medlemmet kan søge arbejde hos.</p>\r\n<p class=\"NormalInd\">Medlemmet skal ved samtalen i a-kassen inddrages i afklaringen af hvilke forventninger, der er til jobsøgning i perioden frem til rådighedssamtalen i a-kassen.</p>\r\n<p class=\"NormalInd\">Målet er, at medlemmet guides hen på jobområder, hvor der er behov for arbejdskraft, ligesom medlemmet bliver præsenteret for krav om og muligheder for at udvide sit søgeområde.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">»Krav til jobsøgning«</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen skal ved CV-samtalen fastlægge »Krav til jobsøgning« for medlemmet. »Krav til jobsøgning« skal fastlægges med henblik på, at medlemmet ved, inden for hvilke fagområder, der primært skal søges arbejde, og inden for hvilket geografisk område, der skal søges arbejde. Medlemmet skal søge det arbejde, pågældende kan varetage inden for de udpegede områder.</p>\r\n<p class=\"NormalInd\">»Krav til jobsøgning« skal sikre, at medlemmet forstår hvilke krav, der stilles til den aktive jobsøgning, således at medlemmet ikke senere i forbindelse med rådighedsvurderingen møder krav, som pågældende ikke var bekendt med.</p>\r\n<p class=\"NormalInd\">Det skal fremgå af »Krav til jobsøgning«, at formålet med jobsøgningen er, at medlemmet hurtigst muligt kommer i ordinær beskæftigelse.</p>\r\n<p class=\"NormalInd\">»Krav til jobsøgning« skal derfor fastlægge:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> De fagområder, herunder stillingsbetegnelser, inden for hvilke medlemmet primært skal søge arbejde.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> Inden for hvilket geografisk område, pågældende skal søge.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> Forventningerne til medlemmets jobsøgning, herunder at medlemmet skal søge job kontinuerligt og flere job om ugen, antallet af jobansøgninger, som medlemmet skal uploade, samt at medlemmet primært skal søge opslåede stillinger, fuldtidsansættelse og helårsstillinger.</p>\r\n<p class=\"NormalInd\">A-kassen skal i den forbindelse vejlede om,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> Hvor medlemmet kan finde de job, som skal søges.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> At arbejdssøgningen skal være realistisk og seriøs.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> At medlemmet skal søge det arbejde, pågældende kan varetage inden for de udpegede områder.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4)</span> Andre relevante forhold (fx oplysninger om arbejdsgivere, der aktuelt mangler arbejdskraft, oplysninger om pålagt jobsøgning og konkrete forslag til at få medlemmet hurtigst muligt tilbage på arbejdsmarkedet).</p>\r\n<p class=\"NormalInd\">De skriftlige »Krav til jobsøgning« registreres og indberettes til det fælles datagrundlag, så de vises i »Min Plan« på Jobnet i forbindelse med samtalen eller umiddelbart efter mødet.</p>\r\n<p class=\"NormalInd\">A-kassen skal vejlede om, at a-kassens efterfølgende rådighedsvurdering vil tage udgangspunkt i, at medlemmet har overholdt »Krav til jobsøgning«, de løbende registreringer af jobsøgningsaktiviteter i joblog, de konkrete jobansøgninger, som medlemmet har uploadet i joblog, og at medlemmet har overholdt de aftaler, som fremgår af »Min Plan«.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 12, stk. 2, nr. 3</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen skal vejlede medlemmet om, at det er en del af medlemmets rådighedsforpligtelse, at medlemmet løbende i joblog registrerer de job, pågældende har søgt, herunder uploader det antal jobansøgninger i joblog, som a-kassen har bedt om. Det betyder, at medlemmet som udgangspunkt én gang om ugen skal registrere jobsøgningsaktiviteter i joblog, og mindst én gang om måneden skal uploade jobansøgninger i joblog.</p>\r\n<p class=\"NormalInd\">A-kassen skal vejlede om, at medlemmet skal uploade et nærmere angivet antal jobansøgninger i joblog, som skal danne grundlag for en vurdering af, om medlemmet søger seriøst og realistisk. Hvis medlemmet søger arbejde inden for områder, hvor der ikke søges skriftligt, skal pågældende orienteres om, at pågældende også skal registrere mundtlige ansøgninger i joblog.</p>\r\n<p class=\"NormalInd\">A-kassen fastlægger ud fra en individuel vurdering antallet af jobansøgninger, medlemmet skal uploade i joblog. Antallet af jobansøgninger, som medlemmet anmodes om at uploade, skal afspejle medlemmets situation på det aktuelle tidspunkt – fx kan antallet af fagområder, som medlemmet skal søge job inden for, og kvaliteten af medlemmets jobansøgninger indgå i vurderingen.</p>\r\n<p class=\"NormalInd\">A-kassen skal vejlede om, at medlemmet løbende skal uploade et bestemt antal jobansøgninger fx om måneden.</p>\r\n<p class=\"NormalInd\">A-kassen skal vejlede om, at medlemmet som minimum skal registrere følgende oplysninger i joblog, når medlemmet har søgt et job:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> stillingsbetegnelse eller arbejdsområde,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> virksomhedens navn,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> virksomhedens postnummer og by,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4)</span> om den søgte stilling er fuldtid eller deltid, og ved deltid antal timer pr. uge,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5)</span> ansøgningsform, fx e-mail, brev, telefonisk eller personligt fremmøde,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">6)</span> dato for aktiviteten, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">7)</span> om den ansøgte stilling er slået op, eller om ansøgningen er uopfordret.</p>\r\n<p class=\"NormalInd\">A-kassen skal også vejlede om, at medlemmet til enhver tid kan vælge at registrere sine jobsøgningsaktiviteter i a-kassens selvbetjeningsløsning i stedet for joblog på Jobnet, hvis a-kassen udstiller en egen joblog og denne er integreret med joblog på Jobnet. Medlemmet kan frit veksle imellem at benytte a-kassens egen joblog og joblog på Jobnet.</p>\r\n<p class=\"NormalInd\">A-kassen skal også vejlede medlemmet om, at manglende eller mangelfuld registrering af jobsøgningsaktiviteter i joblog, herunder manglende uploading af det antal jobansøgninger, som a-kassen har bedt om, kan betyde, at a-kassen indkalder medlemmet til en rådighedssamtale, evt. efter en frist til at registrere oplysningerne i joblog.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 12, stk. 3</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen skal vejlede om, at hvis medlemmet bliver henvist til et job uden at få det, bliver medlemmet omfattet af et systematisk henvisningsforløb. Der skal også vejledes om konsekvenserne, hvis medlemmet ikke har fået job efter 3 måneder.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 12, stk. 4</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen skal vejlede om, at medlemmet skal være til rådighed for arbejdsmarkedet, når medlemmet har fået et tilbud i »Min Plan« eller fået indarbejdet en beskæftigelsesrettet indsats i en helhedsorienteret plan, medmindre jobcenteret har fraveget pligten til arbejdssøgning og pligten til at tage imod henvist arbejde. A-kassen skal også vejlede om pligten til at overholde »Min Plan« og en beskæftigelsesrettet indsats i en helhedsorienteret plan.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 13</span>\r\n</p>\r\n<p class=\"NormalInd\">Et medlem kan være forhindret i at komme til samtalen i a-kassen på grund af fx arbejde på dagen. A-kassen skal i så fald notere, at samtalen ikke kunne holdes på det fastlagte tidspunkt, og at der hurtigst muligt skal indkaldes til en ny samtale.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Rådighedssamtaler</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 15, stk. 2 og 3</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen har pligt til at vurdere, om medlemmets jobsøgning kan forbedres. I givet fald skal a-kassen gennem dialog vejlede den ledige om, hvordan jobsøgningen kan forbedres. I den forbindelse kan a-kassen indgå aftaler om jobsøgning med medlemmet.</p>\r\n<p class=\"NormalInd\">A-kassen skal ved rådighedssamtalen revidere »Krav til jobsøgning«, hvis der er behov for det. Den reviderede »Krav til jobsøgning« skal på ny registreres og indberettes til det fælles datagrundlag, så de vises i »Min Plan« på Jobnet eller i den beskæftigelsesrettede indsats i en helhedsorienteret plan.</p>\r\n<p class=\"NormalInd\">A-kassen skal ud fra en individuel vurdering pålægge medlemmet at uploade et nærmere angivet antal jobansøgninger i joblog. Antallet af jobansøgninger, som medlemmet anmodes om at uploade, skal afspejle pågældendes situation på det aktuelle tidspunkt – fx kan ledighedens længde, antallet af fagområder, som medlemmet skal søge arbejde inden for, samt kvaliteten af medlemmets jobansøgninger, indgå i vurderingen.</p>\r\n<p class=\"NormalInd\">A-kassen skal vejlede om, at den følgende rådighedsvurdering – for så vidt angår vurderingen af medlemmets jobsøgning – vil tage udgangspunkt i »Krav til jobsøgning«, de registrerede jobsøgningsaktiviteter i joblog, de uploadede jobansøgninger, og at medlemmet har overholdt de aftaler om jobsøgning, som medlemmet har indgået med jobcenteret, a-kassen eller anden aktør.</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Kapitel 5</span>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Konkret vejledningspligt</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Kapitlet i bekendtgørelsen omfatter situationer, hvor der er et særligt behov for vejledning af et medlem.</p>\r\n<p class=\"NormalInd\">Vejledningen skal i visse tilfælde gives i god tid, før en begivenhed indtræder, fx at retten til en ydelse udløber. Hvis ikke andet er fastsat betyder »i god tid«, at vejledningen skal gives senest 3 måneder, før begivenheden indtræder.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Supplerende dagpenge</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 19, stk. 1</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen kan opfylde sin vejledningspligt ved at fremsende en frigørelsesattest til medlemmet, hvor bl.a. 5-ugersfristen for at indsende attesten fremgår. Der henvises i øvrigt til bekendtgørelse om rådighed.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Til § 19, stk. 4</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen skal vejlede om medlemmets samlede mulige forlængelse af retten til supplerende dagpenge efter bekendtgørelse om udbetaling af dagpenge. A-kassen skal også vejlede om omfanget af medlemmets beskæftigelse. Vejledningen skal ske i forbindelse med a-kassens opgørelse af beskæftigelseskontoen og medlemmets samlede mulige forlængelse, dvs. i god tid før medlemmets ret til dagpenge udløber.</p>\r\n<p class=\"NormalInd\">Før medlemmets forlængede ret til supplerende dagpenge udløber, skal a-kassen vejlede om medlemmets samlede mulige forlængelse på baggrund af de løntimer, som er indberettet til indkomstregisteret efter seneste opgørelse af den forlængede ret til supplerende dagpenge, og som både er af en karakter, hvorefter de kan tilskrives beskæftigelseskontoen, og opfylder de yderligere krav om indberetningens periode- og timeangivelse, der fremgår af bekendtgørelse om udbetaling af dagpenge. Vejledningen skal baseres på de oplysninger om løntimer, der foreligger på tidspunktet for opgørelsen af forlængelsen efter bekendtgørelse om udbetaling af dagpenge.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Aktivering eller uddannelse for ledige medlemmer under 30 år</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 20</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen skal vejlede om, at medlemmet efter sammenlagt 13 ugers ledighed har ret og pligt til tilbud efter lov om en aktiv beskæftigelsesindsats.</p>\r\n<p class=\"NormalInd\">A-kassen skal vejlede om, at målet for jobcenterets indsats er, at unge uden uddannelse skal tage uddannelse på ordinære vilkår, og at unge, der ikke har forudsætninger for at gennemføre en uddannelse, skal have en indsats, der så vidt muligt leder dem på vejen mod en uddannelse.</p>\r\n<p class=\"NormalInd\">I den forbindelse skal der vejledes om dagpengeret og sanktioner, hvis medlemmet, der har fået et pålæg om uddannelse, ikke medvirker, følger op på, udebliver, afslår eller ophører i uddannelsen uden en gyldig grund.</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Udlandet</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 22</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Øvrige udland</span>\r\n</p>\r\n<p class=\"NormalInd\">Hvis a-kassen får oplyst, at et medlem vil flytte til et land uden for EØS, Schweiz eller på Færøerne, skal a-kassen vejlede om, at medlemmet kan bevare medlemskabet af a-kassen under opholdet i udlandet. A-kassen skal endvidere vejlede om betingelserne for, at arbejde i udlandet kan indgå ved opgørelsen af indkomst- og beskæftigelseskravet i § 53 i lov om arbejdsløshedsforsikring m.v.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">EØS-land, Schweiz eller Færøerne</span>\r\n</p>\r\n<p class=\"NormalInd\">Hvis et medlem oplyser, at medlemmet rejser til et andet EØS-land, Schweiz eller Færøerne, skal a-kassen vejlede om, at udmeldelse af a-kassen først bør ske, når medlemmet har fået et arbejde og er omfattet af arbejdsløshedsforsikringen i det andet land.</p>\r\n<p class=\"NormalInd\">A-kassen skal vejlede medlemmet om</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> muligheder for at blive genoptaget i a-kassen og få ret til ydelser,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> frister for ansøgning om genoptagelse og deraf følgende medregning af arbejds- og forsikringsperioder fra det andet EØS-land, Schweiz eller Færøerne, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> betingelser for medregning af arbejds- og forsikringsperioder i forhold til retten til efterløn.</p>\r\n<p class=\"NormalInd\">A-kassen skal også vejlede medlemmet om muligheden for at bevare medlemskabet af den danske a-kasse, hvis</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> medlemmet er udsendt af en dansk arbejdsgiver, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> medlemmet ikke kan blive omfattet af arbejdsløshedsforsikringen i det andet EØS-land, Schweiz eller på Færøerne.</p>\r\n<p class=\"NormalInd\">A-kassen skal derudover vejlede om frister for ansøgning om genoptagelse i a-kassen, hvis medlemmet skifter arbejde i det andet EØS-land, Schweiz eller på Færøerne og ophører med at være arbejdsløshedsforsikret.</p>\r\n<p class=\"NormalInd\">Hvis et medlem oplyser at skulle begynde arbejde i andet EØS-land, Schweiz eller på Færøerne, og medlemmet bevarer sin bopæl i Danmark, skal a-kassen vejlede om de regler for grænsearbejdere og ”andre arbejdstagere end grænsearbejdere”, der følger af artikel 65 i forordning 883/2004. A-kassen skal vejlede medlemmet om, at pågældende skal være forsikret i arbejdslandet, så længe der er en kontrakt med arbejdsgiveren, og at pågældende ved delvis eller periodevis ledighed fra sit arbejde skal søge om arbejdsløshedsydelser i arbejdslandet. Medlemmet skal ligeledes vejledes om, at hvis pågældende bliver fuldt ledighed (fx ophør af vikariat, sæsonarbejde) og ikke længere er omfattet af en kontrakt med arbejdsgiveren, skal pågældende søge om optagelse i en dansk a-kasse inden for 8-ugers-fristen, og det er bopælslandets myndighed (den danske a-kasse), der kan udbetale dagpenge under fuld ledighed.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Eksport af ydelser</span>\r\n</p>\r\n<p class=\"NormalInd\">Hvis et medlem ønsker at søge arbejde i et andet EØS-land, Schweiz eller på Færøerne, skal a-kassen vejlede om muligheden for at få dagpenge i op til 3 måneder i det andet EØS-land, Schweiz eller på Færøerne. A-kassen skal vejlede om betingelserne for ret til EØS-dagpenge, herunder 4-ugers-kravet, 7-dages-fristen for tilmelding, pligt til at følge kontrolforanstaltningerne i det andet EØS-land, Schweiz eller på Færøerne under 3-månedersperioden, og betingelserne for at bevare ret til dagpenge ved hjemvenden. Medlemmet skal vejledes om, at al relevant dokumentation skal gemmes.</p>\r\n<p class=\"NormalInd\">A-kassen skal vejlede et ledigt medlem af a-kassen, der ønsker at rejse til Færøerne om, at retten til EØS-dagpenge fra den danske a-kasse skal være udnyttet, før pågældende kan indtræde i den færøske arbejdsløshedsforsikring.</p>\r\n<p class=\"NormalInd\">Der henvises til bekendtgørelse om arbejdsløshedsforsikring ved arbejde mv. inden for EØS, Færøerne og i det øvrige udland og vejledning til a-kasserne om arbejdsløshedsydelser mv. til EF-forordning om koordinering af sociale sikringsordninger nr. 883/2004.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Social pension</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 23</span>\r\n</p>\r\n<p class=\"NormalInd\">Vejledningspligten opstår, når a-kassen bliver bekendt med, at der er begyndt en sag om tildeling af social pension til medlemmet, eller at medlemmet får social pension, fx ved oplysning fra medlemmet selv.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Udløb af retten til dagpenge</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 24</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen skal vejlede om medlemmets samlede mulige forlængelse af dagpengeretten efter bekendtgørelse om indkomst- og beskæftigelseskravet for lønmodtagere. Vejledningen skal ske i forbindelse med a-kassens opgørelse af beskæftigelseskontoen og medlemmets samlede mulige forlængelse, dvs. i god tid før medlemmets ret til dagpenge udløber.</p>\r\n<p class=\"NormalInd\">Før medlemmets forlængede ret til dagpenge udløber, skal a-kassen vejlede om medlemmets samlede mulige forlængelse på baggrund af de løntimer, der er registreret på beskæftigelseskontoen siden seneste opgørelse af den forlængede dagpengeperiode. Vejledningen skal baseres på de oplysninger om løntimer, der foreligger på tidspunktet for opgørelsen af forlængelsen efter bekendtgørelse om indkomst- og beskæftigelseskravet for lønmodtagere.</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 25, stk. 3</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen skal vejlede om retten til seniorjob, herunder om forlængelsen af dagpengeretten og dennes betydning for tidspunktet for retten til seniorjob. I den forbindelse skal a-kassen være opmærksom på de personer, som står til at miste retten til dagpenge tidligere end 5 år før efterlønsalderen, og hvor en eventuel forlængelse umiddelbart vil kunne føre til, at personen opnår ret til seniorjob.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Seniormedlemskab</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 26</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen skal vejlede et medlem, der nærmer sig folkepensionsalderen, om muligheden for at bevare medlemskabet som et særligt seniormedlemskab.</p>\r\n<p class=\"NormalInd\">A-kassen skal vejlede om, at et seniormedlemskab</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> ikke giver ret til ydelser efter loven,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> giver ret til hjælp til jobsøgning, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> ikke pålægger seniormedlemmet pligter, bortset fra betaling af det administrationsbidrag til a-kassen, som a-kassen fastsætter.</p>\r\n<p class=\"NormalInd\">Det skal fremgå af vejledningen, at medlemmet skal give a-kassen besked, hvis medlemmet ønsker at bevare medlemskabet som et særligt seniormedlemskab.</p>\r\n<p class=\"NormalInd\">Vejledningen skal gives i god tid, før medlemmet når folkepensionsalderen. A-kassen kan opfylde sin vejledningspligt ved at sende et brev eller en pjece med informationen til medlemmet.</p>\r\n<p class=\"NormalInd\">Der henvises også til § 4 og vejledningen hertil.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Fortrydelsesordningen</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 29</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen skal vejlede medlemmet om, at det er en betingelse for at opnå ret til efterløn efter § 75 i loven, at medlemmet ikke har mulighed for at opnå ret til efterløn efter § 74 a i loven. Det betyder, at medlemmet skal afskære sig fra muligheden for at opfylde betingelsen om uafbrudt bidragsbetaling efter den 1. januar 2008 ved at lave et afbrud i bidragsperioden - af kortere eller længere varighed. Tilmelding til efterlønsordningen efter § 75 i loven skal ske senest 15 år før medlemmet når efterlønsalderen, jf. § 74 i loven. A-kassen skal også vejlede om betydningen af bidragsbetalingens længde i forhold til efterlønnens størrelse.</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Restance og udmeldelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 30</span>\r\n</p>\r\n<p class=\"NormalInd\">Der henvises til bekendtgørelse om betaling af medlems- og efterlønsbidrag til en a-kasse med tilhørende vejledning.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 30, stk. 2</span>\r\n</p>\r\n<p class=\"NormalInd\">Ønsker et medlem at melde sig ud af a-kassen, fordi a-kassen har truffet en bebyrdende afgørelse, skal a-kassen særligt vejlede medlemmet om, hvilken betydning en udmeldelse vil få for en senere ret til ydelser. A-kassen skal herunder vejlede medlemmet om, hvad udmeldelsen kan betyde, hvis en afgørelse eventuelt senere måtte blive ændret af Styrelsen for Arbejdsmarked og Rekruttering eller Ankestyrelsens Beskæftigelsesudvalg.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 30, stk. 4</span>\r\n</p>\r\n<p class=\"NormalInd\">Lov om fleksydelse administreres af Udbetaling Danmark. Det er derfor som udgangspunkt Udbetaling Danmark, der vejleder om rettigheder og pligter efter denne lov. Mange personer, der bliver visiteret til et fleksjob, vil kun få ret til fleksydelse, hvis der er betalt efterlønsbidrag uafbrudt frem til det tidspunkt, hvor tilmeldingen til fleksydelsesordningen får virkning, dvs. den 1. i måneden efter visitationen til fleksjob. A-kassen skal derfor vejlede om, at det kan have konsekvenser for retten til fleksydelse at få efterlønsbidrag tilbagebetalt.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Efterbetaling og genoptagelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 31, stk. 1</span>\r\n</p>\r\n<p class=\"NormalInd\">Når a-kassen træffer en afgørelse om, at et medlem ikke har ret til ydelser, fx på grund af en pålagt sanktion, skal a-kassen vejlede medlemmet om, at det er en betingelse for ret til efterbetaling, hvis a-kassens afgørelse bliver ændret af Styrelsen for Arbejdsmarked og Rekruttering eller Ankestyrelsens Beskæftigelsesudvalg, at medlemmet har betalt medlemsbidrag og været tilmeldt i jobcenteret (eventuelt tilmeldt uden ydelse) og til rådighed for arbejdsmarkedet i den periode efterbetalingen vedrører.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Kapitel 6</span>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Øvrige bestemmelser</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 33</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen kan vælge at give den skriftlige information i elektronisk form. Hvis a-kassen vælger at vejlede elektronisk, skal a-kassen tydeligt oplyse, hvor medlemmet kan finde informationen, og oplyse, at medlemmet skal gøre sig bekendt med informationen. Hvis a-kassen vælger at vejlede elektronisk, skal a-kassen også sikre sig, at medlemmet kan få vejledningen og dokumentation for, at vejledningen er givet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 34</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen skal notere, hvad et medlem er  vejledt om under møder og samtaler i a-kassen.</p>\r\n<p class=\"NormalInd\">Det skal bl.a. noteres, hvordan vejledningen forud for CV-samtalen er gennemført, og a-kassen har også pligt til at notere indholdet af vejledningen, jf. § 10.</p>\r\n<p class=\"NormalInd\">For så vidt angår CV-samtalen, jf. §§ 11 og 12, skal a-kassen notere alle oplysninger, der kan have betydning for vejledningen af medlemmet, herunder de oplysninger, som medlemmet selv giver. A-kassen skal notere, hvad medlemmet er blevet  vejledt om.</p>\r\n<p class=\"NormalInd\">A-kassen skal desuden notere de oplysninger, som et medlem i øvrigt har givet under møder og samtaler i a-kassen om</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> arbejdssøgning,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> deltagelse i kontaktforløb, herunder deltagelse i jobsøgningskurser og andre kurser, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> ønsker for fremtidig beskæftigelse, kurser eller uddannelse.</p>\r\n<p class=\"NormalInd\">Har et medlem deltaget i et kursus, skal a-kassen notere, hvilket kursus medlemmet har gennemført og hvornår, medmindre kurset er blevet lagt ind i medlemmets CV i forbindelse med en ajourføring af medlemmets kvalifikationer.</p>\r\n<p class=\"NormalInd\">Hvis et medlem giver oplysninger i a-kassen, som kan give anledning til tvivl om medlemmets ret til ydelser eller øvrige rettigheder inden for a-kassens sagsområder, skal a-kassen notere disse. Der skal herefter ske en opfølgning bl.a. i form af vejledning til medlemmet, hvis medlemmet har særligt behov herfor.</p>\r\n<p class=\"NormalInd\">Ved møder eller samtaler om et medlems rådighed for arbejdsmarkedet, skal a-kassen notere det ned, der fremgår af bekendtgørelse om rådighed med tilhørende vejledning.</p>\r\n<p class=\"NormalInd\">A-kassen skal endelig notere, om et medlem har fulgt »Min Plan« eller den beskæftigelsesrettede indsats i en helhedsorienteret plan.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 35</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen skal informere jobcenteret om de oplysninger, som et medlem har givet til a-kassen.</p>\r\n<p class=\"NormalInd\">Oplysningerne gives umiddelbart efter, at medlemmet har været til møde eller samtale i a-kassen.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Kapitel 7</span>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Ikrafttræden</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 37</span>\r\n</p>\r\n<p class=\"NormalInd\">Denne vejledning erstatter vejledning nr. 9400 af 28. april 2017.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Styrelsen for Arbejdsmarked og Rekruttering, den 26. september 2018</p><p class=\"Sign1\" align=\"center\">Kirsten Brix Pedersen</p><p class=\"Sign2\" align=\"right\">/ Jørn Wæver</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/09/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20180980760"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE007743"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "29/09/2018"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/09/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9807"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/09/2018"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin.,<br />Styrelsen for Arbejdsmarked og Rekruttering, j.nr. 17/17210"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}