{
    "id": 192056,
    "title": "Vejledning til ansøgning om støtte fra ansøgningspuljen til social støtte i overgang til og fastholdelse i job (FL § 15.75.29.10.)",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 9551 af 19/06/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning til ansøgning om støtte fra ansøgningspuljen til social støtte i overgang til og fastholdelse i job (FL § 15.75.29.10.)</p>\r\n<p>Ansøgningsfrist den 1. september 2017 kl. 12.00</p>\r\n<p>\r\n</p>\r\n<p>INDHOLDSFORTEGNELSE</p>\r\n<p>\r\n</p>\r\n<p>1. \tIndledning</p>\r\n<p>2. \tAnsøgningspuljens formål</p>\r\n<p>3. \tAnsøgerkreds</p>\r\n<p>4. \tProjektperiode</p>\r\n<p>5. \tAnsøgningspuljens målgruppe</p>\r\n<p>6. \tForventede resultater</p>\r\n<p>7. \tEvaluering</p>\r\n<p>8. \tAktiviteter og tidsplan</p>\r\n<p>9. \tTildelingskriterier for tilskud fra ansøgningspuljen</p>\r\n<p>10. \tTilskudsberettigede udgifter</p>\r\n<p>11. \tIkke tilskudsberettigede udgifter</p>\r\n<p>12. \tUdarbejdelse af budget</p>\r\n<p>13. \tAnsøgningsprocedure</p>\r\n<p>14. \tHvis projektet får tilskud</p>\r\n<p>15. \tBilagsoversigt</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">1\tIndledning</span>\r\n</p>\r\n<p>Der er som led i satspuljeaftalen for 2017 afsat midler i perioden 2017-2020 til et projekt om Social Støtte i overgangen til og fastholdelse i job jf. FL § 15.11.30.52. Som en del af projektet udmeldes en ansøgningspulje på i alt 29,8 mio. kr. Kommunerne kan via puljen søge om støtte til en projektleder, socialfaglige medarbejdere samt medarbejdere til en fælles visitation, samt til at gennemføre aktiviteter, der understøtter implementeringen af en socialfaglig og beskæftigelsesrettet indsats.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">2\tAnsøgningspuljens formål</span>\r\n</p>\r\n<p>Ansøgningspuljens formål er at afprøve en koordineret, integreret og intensiv socialfaglig og beskæftigelses-rettet indsats (indsatsmodellen), der skal hjælpe aktivitetsparate kontanthjælpsmodtagere over 30 år med længerevarende ledighed i at komme i ordinært job og fastholde jobbet også på længere sigt.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">2.1 Baggrund</p>\r\n<p>Mennesker med handicap, psykiske vanskeligheder eller sociale problemer har en markant lavere beskæftigelsesgrad end den øvrige befolkning. Ifølge Socialpolitisk Redegørelse var mindre end hver tiende borger med handicap, psykiske vanskeligheder eller sociale problemer, der modtager ydelser efter Serviceloven, i ordinær beskæftigelse, fleksjob eller uddannelse i 2014 (SIM 2016).</p>\r\n<p>\r\n</p>\r\n<p>I 2015 pegede Carsten Koch-udvalget (2015) på en række udfordringer i forhold til at få udsatte borgere i beskæftigelse. Udvalget pegede blandt andet på behovet for et mere systematisk samarbejde på tværs af beskæftigelses- og socialforvaltningerne og på, at der var brug for mere viden om tværfaglige indsatser, hvor den sociale og den beskæftigelsesrettede indsats aktivt understøtter hinanden. Udvalget pegede endvidere på, at det har bedre beskæftigelseseffekt, når borgerne deltager i virksomhedsrettede tilbud, frem for i forskellige former for vejledning og opkvalificering.</p>\r\n<p>\r\n</p>\r\n<p>For at fremme beskæftigelsen blandt kontanthjælpsmodtagerne, er der indenfor de seneste år iværksat flere initiativer i jobcentrene. Disse initiativer har været baseret på international forskning og erfaringer med arbejdsrettet rehabilitering, der viser, at selv borgere med svære psykiske lidelser, kan blive en del af et arbejdsfællesskab, hvis der etableres det rette jobmatch og tages de nødvendige hensyn på arbejdspladsen.</p>\r\n<p>\r\n</p>\r\n<p>Flere kommuner er lykkedes med at opnå gode resultater med at få udsatte ledige kontanthjælpsmodtagere tættere på job, mens der fortsat er en stor andel, som ikke får en aktiv indsats. Se også bilag 1 om målgruppen. Kommunerne har både i henhold til Lov om social service (SEL) og Lov om en Aktiv beskæftigelsesindsats (LAB) mulighed for at give målgruppen ekstra støtte til at opnå og fastholde et job. Undersøgelser viser imidlertid, at den socialpædagogiske støtte efter SEL § 85 har et begrænset fokus på borgerens ressourcer og mulighed for at komme i beskæftigelse, samt at der er et potentiale i at kvalificere mentorordningen efter LAB § 31b, ved at sikre et mere helhedsorienteret fokus i indsatsen og understøtte borgeren i at mestre et liv med job.</p>\r\n<p>\r\n</p>\r\n<p>Erfaringer fra andre projekter med fokus på kritiske overgange, fx overgang fra hjemløshed til egen bolig, viser positive effekter af metoden Critical Time Intervention (CTI).</p>\r\n<p>\r\n</p>\r\n<p>På baggrund heraf er der igangsat et samarbejdsprojekt mellem Socialstyrelsen og Styrelsen for Arbejdsmarked og Rekruttering om at udvikle og afprøve en indsats, der understøtter, at flere udsatte borgere kommer i beskæftigelse. Dette skal ske ved, dels at styrke samarbejdet mellem socialforvaltning og jobcenter og dels ved at afprøve CTI-metoden i overgangen til job.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">2.2\tIndsats</p>\r\n<p>Indsatsen der ønskes afprøvet, er en integreret socialfaglig og beskæftigelsesrettet indsats over for udsatte ledige, som bevilges en mentor eller bostøtte i den vanskelige overgang fra et liv uden job til et liv med job. De social- og beskæftigelsesfaglige medarbejdere skal arbejde efter CTI-metoden og derved understøtte den virksomhedsrettede indsats i jobcentrene, som forestås af en jobkonsulent. CTI-medarbejderen og jobkonsulenten skal desuden arbejde tæt sammen med borgerens sagsbehandler(e), så borgeren får den nødvendige støtte til at udvikle arbejdsevnen på en almindelig arbejdsplads.</p>\r\n<p>\r\n</p>\r\n<p>Indsatsen er beskrevet i en indsatsmodel, der består af tre elementer, der har vist sig at have en positiv effekt inden for henholdsvis det sociale og det beskæftigelsesfaglige område:</p>\r\n<p>\r\n</p>\r\n<p>•\tTværgående samarbejde om sagsbehandlingen imellem jobcenter og socialforvaltning</p>\r\n<p>•\tVirksomhedsforløb med fokus på ordinære timer og borgerens trivsel</p>\r\n<p>•\tFokuseret, intensiv og tidsafgrænset CTI-støtte i overgangen til og fastholdelse i job.</p>\r\n<p>\r\n</p>\r\n<p>Nogle af de centrale krav i indsatsmodellen er afholdelse af et fælles opstartsmøde mellem borger og en sagsbehandler fra både socialforvaltning og jobcenter, udformning af en fælles handleplan for borgeren, at finde en velegnet arbejdsplads og  igangsætte CTI-forløbet  samt løbende opfølgning på indsatsen og på borgerens progression.</p>\r\n<p>\r\n</p>\r\n<p>Indsatsen og principperne for CTI-metoden er nærmere beskrevet i bilag 2 om indsatsmodellen.</p>\r\n<p>\r\n</p>\r\n<p>Erfaringer fra andre projekter viser, at den organisatoriske ramme for samarbejdet på tværs af socialområdet og beskæftigelsesområdet samt kultur og fagligheder har stor betydning for en succesfuld implementering af indsatsen. Organiseringen skal således understøtte, at:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Borgeren får én tværfaglig indsats, fremfor to særskilte indsatser i henholdsvis socialforvaltning og jobcenter.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der samarbejdes med de lokale virksomheder om at inkludere borgeren på arbejdspladsen og om at støtte borgeren i at udvikle arbejdsevnen med fokus på ordinære timer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der samarbejdes med civilsamfundsaktører om at inkludere borgeren i de almene fællesskaber og sikre borgeren adgang til den støtte, der skal til, for at borgeren opnår bedre trivsel og fastholder tilknytningen til arbejdsmarkedet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der samarbejdes med andre relevante samarbejdspartnere, herunder den regionale psykiatri og det kommunale misbrugscenter om de borgere, hvor det er relevant.</p>\r\n<p>\r\n</p>\r\n<p>Det er endvidere vigtigt, at der skabes rum for videndeling og understøttelse af gensidig læring og forståelse blandt medarbejderne på tværs af de to forvaltningsområder, således at:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Indsatsen har fokus på beskæftigelse på det ordinære arbejdsmarked.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Behandling og sociale problemer håndtereres sideløbende med virksomhedsrettede forløb, og borgeren skal støttes i at fastholde jobbet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Samarbejde på tværs af forvaltninger forudsætter gensidig respekt og forståelse for hinanden samt et fælles afsæt i borgerens problemer, ønsker og behov.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">3\tAnsøgerkreds</span>\r\n</p>\r\n<p>Alle landets kommuner kan søge om midler fra puljen. Det forventes, at syv kommuner kan deltage i projektet og samlet bidrage med omkring 750 borgere, som modtager indsatsen.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">4\tProjektperiode</span>\r\n</p>\r\n<p>Projektperioden løber fra 1. november 2017 til 31. marts 2020.</p>\r\n<p class=\"Overskriftsnummer1\">\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">5\tAnsøgningspuljens målgruppe</span>\r\n</p>\r\n<p>Målgruppen er aktivitetsparate kontanthjælpsmodtagere over 30 år med længerevarende ledighed. Længerevarende ledighed forstås her som minimum et års ledighed. Målgruppen vil være berettiget til mentorstøtte efter LAB § 31 B eller bostøtte efter SEL § 85. CTI-indsatsen vil herudover være mulig at bevilge efter SEL § 82 b jf. lovforslag L150 vedtaget 2. juni 2017. Målgruppen er kendetegnet ved at stå over for komplekse og sammensatte problemer, herunder handicap, psykisk lidelse eller sociale problemer.</p>\r\n<p>\r\n</p>\r\n<p>I projektet er ingen borgere i målgruppen udelukket på forhånd, og derfor er der valgt en bred målgruppe for afprøvningen af indsatsen.</p>\r\n<p>\r\n</p>\r\n<p>Udvælgelsen af deltagere til projektet i de enkelte kommuner sker via dataudtræk foretaget af evaluator. Inklusions- og eksklusionskriterier fastsættes på forhånd for det samlede projekt i samarbejde med evaluator med inddragelse af projektkommunerne.</p>\r\n<p>\r\n</p>\r\n<p>Der henvises til bilag 1 for en nærmere beskrivelse af målgruppen, herunder antallet af borgere i målgruppen fordelt på kommuner.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">6\tForventede resultater</span>\r\n</p>\r\n<p>Indsatsmodellen er udarbejdet på baggrund af den aktuelt bedste viden på det socialfaglige område og på beskæftigelsesområdet. De ønskede resultater på borgerniveau har været udgangspunktet for sammensætningen af de centrale elementer i indsatsmodellen, som er beskrevet i bilag 2. Ved at deltage i projektet, forpligter projektkommunerne sig til at implementere og gennemføre indsatsmodellen. Projektkommunerne vil i hele projektperioden få vejledning og processtøtte til at opnå de ønskede resultater på borgerniveau såvel om på organisatorisk niveau.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">6.1 Forventede resultater på borgerniveau</p>\r\n<p>De forventede resultater på borgerniveau er følgende:</p>\r\n<p>\r\n</p>\r\n<p>•\tFlere personer i deltagergruppen deltager i en virksomhedsrettet indsats med ordinære timer sammenlignet med kontrolgruppen.</p>\r\n<p>•\tFlere personer i deltagergruppen fastholder tilknytningen til arbejdsmarkedet efter at have deltaget i forløbet sammenlignet med kontrolgruppen.</p>\r\n<p>•\tDeltagerne i projektet oplever bedre trivsel og vil på længere sigt have et mindre behov for støtte sammenlignet med kontrolgruppen.</p>\r\n<p>\r\n</p>\r\n<p>De konkrete indikatorer, som kommer til at danne grundlag for evalueringen, vil blive udarbejdet i samarbejde med evaluator i forbindelse med fastlæggelsen af det endelige evalueringsdesign. Det præsenteres for projektkommunerne i forbindelse med opstart af projektet.</p>\r\n<p>\r\n</p>\r\n<p>Projektkommunerne skal løbende foretage målinger af deltagernes progression. Indikatorerne fastlægges i samarbejde med evaluator, men forventes at omfatte følgende:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Borgerens tro på, at det kan lykkes at komme i job</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Selvoplevet handlekompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Antal timer i job eller praktik</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Socialt netværk samt støtte på og uden for arbejdspladsen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Selvoplevet mental sundhed og trivsel</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">6.2 Forventede resultater på organisatorisk niveau</p>\r\n<p>En succesfuld implementering og gennemførelse af projektet forventes at kunne bidrage til en række resultater på organisatorisk niveau i projektkommunerne, herunder:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Høj faglig kvalitet i indsatsen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Medarbejdere oplever bedre sammenhæng i borgerens forløb</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En mere effektiv opgaveløsning på tværs af de to forvaltninger</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Større tilfredshed blandt kommunens samarbejdspartnere</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Bedre ressourceudnyttelse.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">7\tEvaluering</span>\r\n</p>\r\n<p>For at opnå viden om, hvorvidt en koordineret, integreret og intensiv socialfaglig og beskæftigelsesrettet indsats har en bedre effekt for aktivitetsparate kontanthjælpsmodtagere end den indsats, som målgruppen tilbydes i kommunerne i dag, gennemføres en evaluering af projektet.</p>\r\n<p>\r\n</p>\r\n<p>Evalueringen omfatter tre delevalueringer; en implementeringsevaluering, en effektevaluering og en økonomisk evaluering. Evaluator følger projektkommunerne tæt igennem hele projektperioden.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">7.1 De tre delevalueringer</p>\r\n<p>\r\n   <span class=\"Italic\">Implementeringsevaluering</span>\r\n</p>\r\n<p>Implementeringsevalueringen skal belyse, om det lykkes projektkommunerne at implementere indsatsmodellen, hvilke elementer der fremmer og hæmmer en vellykket implementering, hvilken betydning organiseringen har for implementeringen, samt hvad der skal til for at sikre forankring af indsatsen efter projektperioden, hvis afprøvningen viser lovende resultater.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Effektevaluering</span>\r\n</p>\r\n<p>Effektevalueringen skal belyse indsatsmodellens effekt over for målgruppen som helhed samt for delmålgrupper med forskellige karakteristika og udfordringer, med henblik på eventuel tilpasning af målgruppe, indsatsmodel og krav til implementering. Dette skal ske ved at sammenligne effekt af den nye indsats med en kontrolgruppe, som konstrueres af evaluator og identificeres i registre.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Økonomisk evaluering</span>\r\n</p>\r\n<p>Den økonomiske evaluering skal give svar på, hvad det koster at implementere og drive indsatsen, herunder de omkostninger, der er forbundet med samarbejde på tværs af socialforvaltning og jobcenter. Det kan eksempelvis være tid anvendt på koordinering af handleplaner, fælles opfølgningsmøder, gennemførelse af sparringsgruppemøder og møder med virksomhederne.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">7.2 Dokumentation og monitorering</p>\r\n<p>Projektkommunerne skal samarbejde med evaluator og de to styrelser om dokumentation og evaluering. Det indebærer, at kommunen giver evaluator adgang til relevante data og viden om projektarbejdet, den samlede indsats til de deltagende borgere samt udgifterne til indsatsen.</p>\r\n<p>\r\n</p>\r\n<p>Der stilles et webbaseret monitoreringssystem til rådighed for projektkommunerne, som skal anvendes til at indsamle og monitorere projektspecifikke data om borgerens karakteristika, fidelitet, projektaktiviteter samt målinger af borgerens progression. Undervejs kan der genereres statusrapporter til projektkommunerne. Gennem løbende støtte til implementeringen samt via monitoreringssystemet får projektkommunerne således et kvalificeret grundlag at arbejde ud fra undervejs i projektperioden.</p>\r\n<p>\r\n</p>\r\n<p>Projektkommunerne skal bidrage med deres erfaringer i forhold til at udbrede indsatsen til andre kommuner efter projektperioden.</p>\r\n<p>\r\n</p>\r\n<p>Projektkommunerne modtager processtøtte til at udarbejde en forankringsplan inden projektperioden udløber under hensyntagen til, at eventuelle udgifter kan indgå i den kommunale budgetlægning for 2020. Forankringsplanerne skal forelægges Socialstyrelsen og Styrelsen for Arbejdsmarked og Rekruttering.</p>\r\n<p class=\"Overskriftsnummer1\">\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">8\tAktiviteter og tidsplan</span>\r\n</p>\r\n<p>Projektkommunerne får hjælp til arbejdet med at implementere og følge op på indsatsen gennem hele projektperioden. Ud over redskaber, som en manual om CTI-metoden og en vejledning vedrørende sagsbehandlingen, er der tale om forskellige aktiviteter, som skal understøtte en succesfuld implementering. Nogle aktiviteter er for alle projektkommuner, mens andre er målrettet den enkelte kommune.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">8.1 Aktiviteter med projektkommunerne</p>\r\n<p>De første tre måneder af projektperioden er en forberedende fase, hvor projektkommunerne skal arbejde med at kvalificere deres projektbeskrivelse og iværksætte de nødvendige aktiviteter, for at sikre en succesfuld implementering af indsatsen. Senest den 1. februar 2018 skal de medarbejdere, som skal gennemføre indsatsen, være ansat og klar til at deltage i uddannelsesaktiviteter mv.</p>\r\n<p>\r\n</p>\r\n<p>Som en del af samarbejdet skal der etableres sparringsgrupper i hver projektkommune for CTI-medarbejdere med deltagelse af jobkonsulenter og sagsbehandlere. Der udpeges én ansvarlig leder, som har det faglige ansvar for gruppen af CTI-medarbejdere, herunder ansvaret for at supervisere medarbejderne og facilitere sparringsgrupperne. For dels at sikre et fagligt sparringsmiljø for medarbejderne, dels et bæredygtigt grundlag for gennemførelse af afprøvningen, skal der minimum uddannes fire medarbejdere i CTI-metoden i hver af projektkommunerne.</p>\r\n<p>\r\n</p>\r\n<p>Afprøvningsfasen har en varighed på to år frem til 31. januar 2020. Inden afprøvningen afsluttes, igangsættes fasen med at forberede en eventuel udbredelse og forankring af indsatsen i projektkommunerne. Det vil blandt andet kunne ske på baggrund af midtvejsevalueringen, der forventes at foreligge i første halvår 2019.</p>\r\n<p>\r\n</p>\r\n<p>Hvis CTI-indsatsen bevilges via LAB § 31b, skal CTI-indsatsen have en varighed af seks måneder, mens CTI-indsatsen skal have en varighed af ni måneder, hvis indsatsen bevilges via SEL § 85. Hvis CTI-indsatsen bevilges via SEL § 85 er der et krav til case load på ti borgere, mens kravet til case load ved bevilling af CTI-indsats via LAB § 31b er 15. Det vil ligeledes være muligt at bevilge CTI-indsatsen via SEL § 82b jf. lovforslag nr. L150 vedtaget 2. juni 2017. Her er der et krav til case load på 15 borgere, og indsatsen skal have en varighed på seks måneder.</p>\r\n<p>\r\n</p>\r\n<p>Nedenfor ses en oversigt over de forventede projektaktiviteter:</p>\r\n<p>\r\n</p>\r\n<p>Forberedelsesfasen (1. november 2017 til 31. januar 2018)</p>\r\n<p>-\tOpstartsworkshop på tværs af kommunerne for projektledere og projektejere</p>\r\n<p>-\tFælles lederdag på tværs af kommunerne</p>\r\n<p>-\tWorkshop om implementering i projektkommunerne</p>\r\n<p>-\tOpstartskonference for projektmedarbejdere</p>\r\n<p>-\tMetodeundervisning i CTI</p>\r\n<p>-\tDokumentationsseminar</p>\r\n<p>-\tNetværksmøde</p>\r\n<p>-\tEtablering af sparringsgrupper i projektkommunerne</p>\r\n<p>-\tUddannelsesdag om delmålgrupper og indsatsmodel</p>\r\n<p>\r\n</p>\r\n<p>Afprøvningsfasen (1. februar 2018 til 31. marts 2020)</p>\r\n<p>-\tOpfølgningsmøder</p>\r\n<p>-\tNetværksmøder</p>\r\n<p>-\tSupervision af sparringsgrupper</p>\r\n<p>-\tNetværksmøde om midtvejsevaluering</p>\r\n<p>-\tWorkshop om forankring i projektkommunerne</p>\r\n<p>-\tFælles afslutningsseminar</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">9\tTildelingskriterier for tilskud fra ansøgningspuljen</span>\r\n</p>\r\n<p>Ansøger skal udfylde et ansøgningsskema og et budget, som tilsammen udgør ansøgningen til puljen.</p>\r\n<p>\r\n</p>\r\n<p>Ansøgningerne vurderes på baggrund af tildelingskriterierne nedenfor.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">9.1 Vurdering af ansøgninger</p>\r\n<p>Ansøgninger om tilskud fra ansøgningspuljen vurderes på baggrund af alle nedenstående tildelingskriterier. Vurderingen er inddelt i følgende syv områder:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"692\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"116px\">\r\n                     </col>\r\n                     <col width=\"403px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Vurdering</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Tildelingskriterier</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">1.</span> <span class=\"Bold\">Relevans </span></div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">•\tAt ansøger falder inden for ansøgningspuljens ansøgerkreds.</div>\r\n                        <div class=\"TabelTekst2\">•\tAt projektets formål og målgruppe ligger inden for puljens formål og målgruppe.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Det forventes, at der udvælges syv projektkommuner, som kan bidrage med samlet omkring 750 borgere. Til brug for vurderingen, skal ansøger angive det antal borgere, som de forpligter sig på at gennemføre indsatsen overfor.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">2.</span> <span class=\"Bold\">Sammenhæng</span></div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">•\tAt der er sammenhæng mellem formål, målsætninger, aktiviteter og ressourcer.</div>\r\n                        <div class=\"TabelTekst2\">•\tAt ansøgningen indeholder en beskrivelse af de aktiviteter og tilgange, der forventes at bidrage til opfyldelse af forventede resultater.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Til brug for vurderingen vil det indgå, hvorvidt det er sandsynliggjort, at kommunen indenfor projektperioden kan gennemføre indsatsen for det antal borgere, som kommunen har angivet, og at aktiviteterne er målrettet de ønskede resultater på organisatorisk niveau og på borgerniveau (se afsnit 6).</div>\r\n                        <div class=\"TabelTekst2\">Det vil ligeledes indgå i vurderingen, om ansøger i sin tidsplan og i sit budget har taget højde for, at kommunen forudsættes at deltage i projektaktiviteterne og der er sammenhæng til de aktiviteter, som kommunen selv vil gennemføre.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">3.</span> <span class=\"Bold\">Faglige krav </span></div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">•\tAt kommunen klart forpligter sig til at afprøve dvs. implementere og gennemføre indsatsen i overensstemmelse med beskrivelsen af indsatsmodellen jf. denne vejledning og tilhørende bilag.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Det vil indgå i vurderingen, at kommunen redegør for, hvordan det sikres, at sagsbehandlere, jobkonsulenter og CTI-medarbejdere har de rette kompetencer og adgang til relevante faglige redskaber og metoder, der understøtter arbejdet med indsatsen.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Der lægges vægt på, at kommunen motiverer sin ansøgning og har beskrevet sammenhængen til kommunens øvrige tilgang, indsatser og strategier for målgruppen.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">4.</span> <span class=\"Bold\">Organisatoriske krav</span></div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">•\tAt projektet gennemføres i samarbejde mellem socialforvaltningen og jobcenteret bl.a. om at afdække borgernes ressourcer, barrierer, motivation for job samt udarbejde en fælles plan for forløbet.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">•\tAt kommunen modtager processtøtte med henblik på at sikre, at kommunen arbejder med indsatsen som beskrevet, og at indsatsen kan forankres efter endt projektperiode, hvis den har den ønskede effekt.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Til brug for vurderingen skal kommunen beskrive, hvordan den vil gennemføre projektet i et samarbejde på tværs af socialforvaltningen og jobcenteret, med virksomheder, civilsamfundsaktører og andre relevante samarbejdspartnere, herunder den regionale psykiatri.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Der skal indsendes en samarbejdsaftale, som skal være underskrevet af de ansvarlige direktører på både social- og beskæftigelsesområdet. Projektets organisering skal fremgå af samarbejdsaftalen, herunder at der er etableret en tværgående styregruppe med deltagelse af relevante ledere og en medarbejderrepræsentant fra både socialforvaltning og jobcenter. Hvis ikke kommunen kan nå at indsende en samarbejdsaftale, skal der indsendes en tidsplan herfor.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">5.</span> <span class=\"Bold\">Evaluering</span></div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">•\tAt kommunen selv producerer data om indsatsen til deltagerne i projekterne og anvender progressionsmålinger, der synliggør borgerens udvikling i forhold til job, mental sundhed og trivsel.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">•\tAt kommunen klart forpligter sig til at deltage i de planlagte aktiviteter og samarbejde med evaluator, Socialstyrelsen og Styrelsen for Arbejdsmarked og Rekruttering om afprøvning og evaluering af indsatsen.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Af hensyn til evalueringen og for at sikre faglig bæredygtighed i de enkelte projekter, vil det blive vægtet positivt, hvis ansøgere kan sandsynliggøre, at de kan gennemføre indsatsen overfor minimum 100 borgere indenfor projektperioden.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">6.</span> <span class=\"Bold\">Budget</span></div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">•\tAt der er overensstemmelse mellem budget, krav til indsatsen og de beskrevne aktiviteter.</div>\r\n                        <div class=\"TabelTekst2\">•\tAt kommunen medfinansierer 50 pct. af den samlede indsats i projektperioden.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Det vil på baggrund af den samlede ansøgning blive vurderet, hvorvidt der er sammenhæng mellem de beskrevne aktiviteter og de udgiftstyper, som fremgår af budgettet, herunder at kommunen har budgetteret med en egenfinansiering på 50 pct. af den samlede indsats i projektperioden.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">7.</span> <span class=\"Bold\">Forankring og udbredels</span>e</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">•\tAt ansøger har beskrevet en plan for forankring af indsatsen efter tilskudsperiodens ophør.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Til brug for vurderingen, skal ansøger beskrive sine overvejelser om, hvordan indsatsen skal forankres efter tilskudsperiodens ophør, såfremt den har den ønskede effekt.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">10\tTilskudsberettigede udgifter</span>\r\n</p>\r\n<p>Projektets udgifter skal anføres under specifikke budgetposter i budgettet. Af nedenstående oversigt fremgår, hvilke udgifter der er tilskudsberettigede i forhold til tilskud fra ansøgningspuljen:</p>\r\n<p>\r\n</p>\r\n<p>1.  <span class=\"Bold\">Lønudgifter</span> til aflønning af medarbejdere i projektet. Lønniveauet må ikke være højere end det, der er aftalt i de statslige overenskomster for tilsvarende arbejde.</p>\r\n<p>2. \tUdgifter til <span class=\"Bold\">honorarer til konsulenter.</span></p>\r\n<p>3. \tUdgifter til <span class=\"Bold\">revisor.</span></p>\r\n<p>4. \tLovpligtige <span class=\"Bold\">forsikringe</span>r, herunder arbejdsskadeforsikringer.</p>\r\n<p>5. \tUdgifter til <span class=\"Bold\">transport</span> i egen bil. Transportudgiften skal beregnes på baggrund af statens lave takst pr. km., jf. Moderniseringsstyrelsens Cirkulære om satsregulering for tjenesterejser. Udgifterne skal budgetteres med antal kilometer og takst pr. km.</p>\r\n<p>6. \tUdgifter til offentlig <span class=\"Bold\">transport.</span></p>\r\n<p>7. \tUdgifter til <span class=\"Bold\">aktiviteter.</span></p>\r\n<p>8. \tUdgifter til <span class=\"Bold\">formidling.</span></p>\r\n<p>9. \tUdgifter til <span class=\"Bold\">lokaler.</span></p>\r\n<p>10. \tUdgifter til <span class=\"Bold\">kontorhold </span>(f.eks. mindre kontorartikler, porto mv.)</p>\r\n<p>11. \tUdgifter til mindre <span class=\"Bold\">materielanskaffelser</span> indtil 50.000 kr. pr. år (f.eks. indkøb af udstyr, køkkenmaskiner eller andet inventar). Såfremt der søges om tilskud til materialeanskaffelser, skal formålet med anskaffelsen fremgå af ansøgningen eller i en note til budgettet.</p>\r\n<p>12. \tAndre <span class=\"Bold\">relevante udgifter</span> til projektets gennemførelse. Relevansen beskrives i en note til budgettet.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">11\tIkke tilskudsberettigede udgifter</span>\r\n</p>\r\n<p>Af nedenstående oversigt fremgår, hvilke udgifter der ikke kan dækkes gennem tilskud fra ansøgningspuljen:</p>\r\n<p>\r\n</p>\r\n<p>1.  <span class=\"Bold\">Materialeanskaffelser</span> for over 50.000 kr. per år.</p>\r\n<p>2. \tKøb af <span class=\"Bold\">fast ejendom</span>.</p>\r\n<p>3.  <span class=\"Bold\">Anlægsudgifter</span> (fx ombygning og renovering).</p>\r\n<p>4. \tDækning af <span class=\"Bold\">underskud</span> eller anden gæld.</p>\r\n<p>5. \tStøtte til <span class=\"Bold\">enkeltpersoners underhold</span>.</p>\r\n<p>6. \tAktiviteter, der f<span class=\"Bold\">uldt ud er finansieret</span> fra anden side.</p>\r\n<p>7. \tUddannelsesmæssige aktiviteter for frivillige.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">12\tUdarbejdelse af budget</span>\r\n</p>\r\n<p>I forbindelse med ansøgning om støtte fra Socialstyrelsens ansøgningspuljer skal der udarbejdes budget for projekterne, der ansøges om støtte til. Budgettet skal være realistisk, sparsommeligt og leve op til de krav, der er til udgiftstyper og niveauer, som fremgår af denne vejledning (afsnit 11-13).</p>\r\n<p>\r\n</p>\r\n<p>Budgettet oprettes automatisk, når ansøgningen udfyldes elektronisk på Tilskudsportalen.</p>\r\n<p>\r\n</p>\r\n<p>Budgettet skal udarbejdes på en sådan måde, at det udgør en fyldestgørende og sandfærdig beskrivelse af projektets forventede udgifter, som er afstemt i forhold til projektets aktivitetsniveau, tidsplan og organisationsstruktur.</p>\r\n<p>\r\n</p>\r\n<p>Budgettet skal kun indeholde tilskudsberettigede udgifter, som direkte kan henføres til det konkrete projekts gennemførsel. Således må der ikke budgetteres med udgifter, som ikke direkte kan henføres til det konkrete projekt, eller udgifter, der ikke kan gives tilskud til (se afsnit 11 og 12). Udgifter skal specificeres i budgettet, og udgifter kan ikke samles i overordnede budgetposter.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Det er vigtigt, at følgende oplysninger angives i budgettet:</span>\r\n</p>\r\n<p>•\tProjektets titel</p>\r\n<p>•\tAnsøgers identifikation (CVR-nummer eller CPR-nummer)</p>\r\n<p>•\tAnsøgers navn og adresse</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Nødvendige udgifter</span>\r\n</p>\r\n<p>Tilskud kan ydes til fremtidige, projektrelaterede udgifter. Det skal være udgifter, der er nødvendige for at projektet kan gennemføres. Det skal også være udgifter, som afholdes, når der er modtaget tilskud. Kun i særlige tilfælde kan der ydes tilskud til udgifter, som er afholdt, før der blev ydet tilskud, hvis de har en klar tilknytning til projektet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Periodiserede budgetter</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">100.000 kr. eller derover</span>\r\n</p>\r\n<p>Udgifterne i det enkelte årsbudget skal fordeles på de måneder, hvor de enkelte udgifter forventes at falde. Hvis der fx er en ansat projektleder i projektet, opgøres lønnen som den afholdes, én gang om måneden. Gennemsnitstal kan således ikke anvendes.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Under 100.000 kr.</span>\r\n</p>\r\n<p>Hvis det ansøgte beløb er mindre end 100.000 kr., behøves projektudgifter ikke at være opdelt i måneder. De kan samles i den første måned, hvor projektet har udgifter.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Lønudgifter</span>\r\n</p>\r\n<p>Lønudgifter skal budgetteres med antal timer og sats pr. time for ansatte medarbejdere og/eller timelønnede eksterne konsulenter mv. Lønudgifter må ikke inkluderes under andres budgetposter. Lønniveauet må ikke være højere end det, der er aftalt i de statslige overenskomster for tilsvarende arbejde. I kan finde relevant information på Moderniseringsstyrelsens hjemmeside www.moderniseringsstyrelsen.dk og/eller ved henvendelse til de relevante fagforeninger.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Enhedspriser</span>\r\n</p>\r\n<p>Alle udgiftsposter skal så vidt muligt udspecificeres i antal enheder og pris pr. enhed. Hvis projektet fx</p>\r\n<p>indebærer afholdelse af to konferencer inden for det samme projektår, og hver af konferencerne koster 100.000 kr., anføres to enheder á 100.000 kr. i den eller de måneder, hvor konferencerne og dermed udgifterne forventes afholdt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Noter til budgett</span>et</p>\r\n<p>Der skal udarbejdes forklarende noter til de udgiftsposter, som anføres i budgettet. Hvis en af budgetposterne fx er ”Seminar”, kan noten indeholde oplysninger om forventet antal deltagere, seminarets varighed (antal dage, med eller uden overnatning), pris pr. deltager, honorar til oplægsholder mv. Noten skal således dels klarlægge indholdet af den enkelte aktivitet og dels klarlægge forudsætningerne for udgiftens størrelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Moms</span>\r\n</p>\r\n<p>Kommuner og regioner kan ikke få tilskud til dækning af moms, da momsen refunderes af moms-udligningsordningen. Alle udgifter skal derfor i budgettet være ekskl. moms.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">13\tAnsøgningsprocedure</span>\r\n</p>\r\n<p>Ansøgningsfristen er den 1. september 2017 kl. 12.00. Efter dette tidspunkt kan ansøgninger ikke længere fremsendes.</p>\r\n<p>\r\n</p>\r\n<p>Ansøgerne kan forvente svar på ansøgningen i november 2017.</p>\r\n<p>\r\n</p>\r\n<p>Socialfaglige spørgsmål kan stilles til Maja Tommerup Kleiner i Socialstyrelsen via mkle@socialstyrelsen.dk. Spørgsmål om administration af ansøgningspuljen behandles af Center for Økonomi og Tilskudsforvaltning i Socialstyrelsen. Spørgsmål kan stilles via tlf. 91 37 02 00, mandag - fredag mellem kl. 10.00 og 14.00, eller e-mail: tilskudsforvaltning@socialstyrelsen.dk.</p>\r\n<p>\r\n</p>\r\n<p>Ansøgningsskemaet skal udfyldes elektronisk via Tilskudsportalen. For yderligere information om brug af Tilskudsportalen se under vejledninger på Tilskudsportalens forside. Når Socialstyrelsen har modtaget ansøgningen vil dette fremgå af status under Min tilskudssag. Tekniske spørgsmål i forhold til anvendelse af Tilskudsportalen kan sendes til portal@socialstyrelsen.dk.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">13.1\tNemID</p>\r\n<p>Ansøgere med CVR-nummer skal ved oprettelse og indsendelse af ansøgninger anvende en NemID medarbejdersignatur tilknyttet det relevante CVR-nummer. Den tilskudsansvarlige såvel som den medarbejder, der opretter ansøgningen, skal have en NemID medarbejdersignatur. Ansøgere, som ikke er CVR-registrerede, kan søge vha. en NemID signatur tilknyttet deres CPR-nummer. Kun personer, som er fritaget fra tilslutning til digital post, behøver ikke at søge gennem Tilskudsportalen.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">14\tHvis projektet får tilskud</span>\r\n</p>\r\n<p>Hvis projektet får tilskud, gælder der en række forpligtelser, som står i bekendtgørelse om ansøgningspuljen til social støtte i overgang til og fastholdelse i job, af afgørelsen (”tilskudsbrevet”), og af vejledningen om betingelser for tilskud. Der er fx tale om pligt til at indsende relevante dokumenter, rapporter, udbetalingsanmodning og regnskab.</p>\r\n<p>\r\n</p>\r\n<p>Hvis I ikke overholder forpligtelserne, kan Socialstyrelsen fx beslutte tilbageholdelse, bortfald eller tilbagebetaling af tilskud.</p>\r\n<p>\r\n</p>\r\n<p>Socialstyrelsen skal løbende modtage information om projektets fremdrift. Derfor skal projekterne hvert år</p>\r\n<p>udfylde en projekterklæring, der skal fremsendes til Socialstyrelsen. Skabelonen for afrapportering er en standardrapport, som kan hentes på Socialstyrelsens tilskudsportal under Min tilskudssag. Standardrapporten skal udfyldes elektronisk og indsendes via Socialstyrelsens tilskudsportal. Fristerne for indsendelse af rapporter fremgår af det tilskudsbrev, som tilskudsmodtagere modtager fra Socialstyrelsen.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">15\tBilagsoversigt</span>\r\n</p>\r\n<p>Bilag 1: Målgruppebeskrivelse</p>\r\n<p>Bilag 2: Indsatsmodel</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Socialstyrelsen, den 19. juni 2017</p><p class=\"Sign1\" align=\"center\">Birgitte Anker </p><p class=\"Sign2\" align=\"right\">/ Mette Holm Sørensen </p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/06/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20170955160"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CT000191"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "20/06/2017"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/06/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9551"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/06/2017"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Børne- og Socialmin., Socialstyrelsen, j. nr. 2017-5631"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}