{
    "id": 183643,
    "title": "Cirkulære om selvstændig likviditet",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": true,
    "shortName": "CIR1H nr 9784 af 10/07/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Cirkulære om selvstændig likviditet</p>\r\n<p class=\"Indledning2\">Med henvisning til Budgetvejledning 2016, punkt 2.2.6.1, fastsættes nedenstående nærmere regler vedrørende ordningen om selvstændig likviditet:</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Formål</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id022492ec-97a9-41aa-a714-47e695a4ac03\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Formålet med ordningen om selvstændig likviditet er generelt at tilskynde til en effektiv likviditetsstyring i de statslige virksomheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id510de84f-5837-4998-8703-f7ec6528861a\">Stk. 2.</span> Med effektiv likviditetsstyring menes, at ordningen giver et incitament til en hensigtsmæssig likviditetsadfærd, der bl.a. indebærer, at</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5e058858-f0ed-4a04-8428-4ec3624245d0\">1)</span> virksomhedens bevilling udbetales jævnt over året på den gennemsnitlige forbrugsdato,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id074b3874-4a95-47cc-b0fa-41e56202ace2\">2)</span> virksomheden tidsmæssigt fremrykker indbetalinger, mens udbetalinger tidsmæssigt udskydes, hvor dette er muligt,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id42316c9b-b85b-4061-933c-0aa21ff8e95d\">3)</span> virksomheden overvejer, hvilke betingelser der skal knyttes til salg på kredit eller accepteres ved køb på kredit, herunder om kontantkøb mod rabat er mere fordelagtigt, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide1dcac9b-0abe-4336-bfa8-8b8278199880\">4)</span> virksomheden vurderer, om pengebindinger i lagre og varer under forarbejdning kan reduceres.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id21e5bc54-f148-4c43-98f2-f1043f4dad29\">Stk. 3.</span> Med effektiv likviditetsstyring menes desuden, at ordningen tilskynder, at statens virksomheder har overblik over den tidsmæssige placering af ind- og udbetalinger samt forskellen mellem betalingerne og de elementer, der indgår i bevillingen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id71b4e04e-f31f-4bb4-96c9-4e0050fc2c79\">Stk. 4.</span> Med effektiv likviditetsstyring menes derudover, at ordningen synliggør kapitalomkostninger, som indgår i de statslige virksomheders budget og regnskab.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Anvendelsesområde</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id6b9e62f3-9444-486f-98dd-fdd45c94e2a3\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Bevillinger af typen driftsbevilling og statsvirksomhed er omfattet af ordningen om selvstændig likviditet.</p>\r\n<p class=\"Paragraf\" id=\"id83c654b0-b266-4470-8b74-56df1c288e72\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Ordningen indebærer, at bevillinger under bevillingstyperne driftsbevilling og statsvirksomhed tildeles selvstændig likviditet fordelt på likviditetsområder.</p>\r\n<p class=\"Paragraf\" id=\"idd6ac6680-baba-491c-beb4-92135bb7fb9a\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Et likviditetsområde er defineret som de hovedkonti af typen driftsbevilling og statsvirksomhed på finansloven, der hører under en virksomhedsbærende hovedkonto. Et likviditetsområdes aktiviteter disponeres med fælles pengeforsyning.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Likviditetstildeling</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id30fa42b0-e91d-4bd3-a34a-d7635298e223\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Ved indtræden i ordningen om selvstændig likviditet oprettes der til hvert likviditetsområde tre likvide konti i Statens KoncernBetalinger:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id971ca004-eb7e-4936-a73c-a95f5dc3da1e\">1)</span> en finansieringskonto til finansiering af driften, kaldet en FF7-konto,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id95162df7-80fb-44e5-8acc-0f3ea3ba6579\">2)</span> en uforrentet konto, kaldet en FF5-konto, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id89f08103-48c8-445d-8543-de361ef60957\">3)</span> en langfristet gældskonto til finansiering af bygge- og it- projekter under opførelse samt anlægsaktiver, kaldet en FF4-konto.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6cef4b0b-1e63-4563-b407-45aeed52384a\">Stk. 2.</span> Ved indtræden i likviditetsordningen fastsættes saldiene på de tre likvide konti efter aftale med Finansministeriet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd7b3df34-852d-4fd9-929f-2d165db98c54\">Stk. 3.</span> I forbindelse med ressortomlægninger kan det blive aktuelt at foretage korrektioner af saldiene på likviditetsområdets tre likvide konti. Sådanne korrektioner foretages efter aftale med Finansministeriet.</p>\r\n<p class=\"Paragraf\" id=\"idbc7ecf0d-5007-4188-8ea0-96601dc46ca8\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Et likviditetsområde tildeles a conto likviditet i finansårets løb svarende til finansårets nettoudgiftsbevilling på finansloven. Likviditetstildelingen foretages i form af tolvtedelsrater på en af Moderniseringsstyrelsen nærmere fastsat dato i måneden, og likviditeten tilgår likviditetsområdets finansieringskonto til finansiering af driften (FF7-kontoen). Er summen af likviditetsområdets nettoudgiftsbevilling på finansloven positiv, tildeles likviditetsområdet fra statskassen likviditet på en tolvtedel heraf. Er summen af likviditetsområdets nettoudgiftsbevilling på finansloven negativ, overføres der likviditet fra likviditetsområdet til statskassen på en tolvtedel heraf.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd7cb7b91-1077-428f-8a2d-cee956d128e9\">Stk. 2.</span> Såfremt likviditetsområdet i finansårets løb tildeles en bevilling på et aktstykke eller på anden vis, skal den likviditetsmæssige effekt heraf indregnes som tillægsrater i tolvtedelsraten for den resterende del af finansåret.</p>\r\n<p class=\"Paragraf\" id=\"idf886387e-d90b-409f-9879-3f4f17d2b492\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> For hver regnskabsperiode i finansåret opgøres for hvert likviditetsområde udgifter til refusionsberettiget, ikke-fradragsberettiget købsmoms. Disse udgifter refunderer Moderniseringsstyrelsen likviditetsområdet på en af Moderniseringsstyrelsen nærmere fastsat dato i den efterfølgende regnskabsperiode.</p>\r\n<p class=\"Paragraf\" id=\"id80667be0-e115-4e28-bd15-c871386e44e3\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Den tildelte likviditet skal i videst muligt omfang henstå til forrentning på likviditetsområdets konti i Statens KoncernBetalinger.</p>\r\n<p class=\"Paragraf\" id=\"id9651a761-aabb-4f82-95d0-2a6e0b29858c\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Likviditetsområdet skal så vidt muligt placere midler, der hidrører fra andre finansieringskilder, f.eks. fondsmidler eller private midler, på likviditetsområdets konti i Statens KoncernBetalinger, medmindre bidragsyder har bestemt andet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idce2a40cf-3c89-4362-ad54-ec36572bad96\">Stk. 2.</span> Likviditetsområdet skal i regnskabet kunne skille anvendelsen af statslige og ikke-statslige midler. Renterne vedrørende ikke-statslige midler skal som udgangspunkt tilfalde de ikke-statslige midler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id72579c89-62e7-4d5c-b167-79df522d9a0f\">Stk. 3.</span> Hvis likviditetsområdet placerer ikke-statslige midler, som anvises forskudsvis, i et privat pengeinstitut, f.eks. tilskud fra EU og lignende, der administreres af likviditetsområdet til senere uddeling til diverse samarbejdspartnere, bør midlerne placeres på anfordringskonti, herunder valutakonti, til bedst mulig forrentning.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Forrentningsvilkår</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id991b916a-01b2-4744-bfc6-ff80e9ee062c\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> De likvide konti i Statens KoncernBetalinger forrentes af Finansministeriet med de hertil fastsatte ind- og udlånsrenter. Renterne tilskrives kvartalsvis bagud.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id27b62e0c-61f8-4f57-acc3-8f14bf5aa070\">Stk. 2.</span> Renterne på likviditetskontiene fastsættes med udgangspunkt i den af Danmarks Nationalbank fastsatte diskonto og reguleres løbende i takt med ændringer i diskontoen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc6b6869b-369c-441c-8e1b-f1bfd7e58d4c\">Stk. 3.</span> Udlånsrenten på finansieringskontoen for driften (FF7-kontoen) varierer med diskontoen. Moderniseringsstyrelsen kan dog vælge at fastlåse rentesatserne på finansieringskontoen for driften ved væsentlige udsving i diskontoen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbb4969ae-5c74-49ee-b23a-9610e27a1a33\">Stk. 4.</span> Rentesatsen på den langfristede gældskonto (FF4-kontoen) er fastlåst. Moderniseringssstyrelsen kan dog i forbindelse med fremsættelsen af finanslovforslag korrigere rentesatsen på kontoen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8053e1c4-cf7d-4294-99f1-5d09d4bc372a\">Stk. 5.</span> Rentesatserne p.a. pr. 1. juni 2016 er fastsat til:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ideca9bccd-ad5b-4896-b345-6340542ddcd7\">1)</span> Indlån på finansieringskonto for driften (FF7-kontoen): Diskontoen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9f45e7f7-9a9f-4f36-b25b-88e2b1aaed01\">2)</span> Udlån på finansieringskonto for driften (FF7-kontoen): Diskontoen + 2 pct.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9c953f39-fd12-4cc2-8502-124b2319708c\">3)</span> Udlån på langfristet gældskonto (FF4-kontoen): 5 pct.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id896bec41-d3bf-4f62-bf5f-75dabbe57060\">Stk. 6.</span> I perioder, hvor diskontoen er negativ, fastsættes indlånsrentesatsen til 0 % p.a. for finansieringskonto for driften (FF7-kontoen). Udlånsrentesatsen fastsættes samtidigt til størrelsen af tillægget (2%) p.a. for finansieringskonto for driften (FF7-kontoen).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id83f3f981-ab04-4908-a380-39f444756f65\">Stk. 7.</span> Ændringer i rentesatserne udmeldes via Moderniseringsstyrelsens hjemmeside.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Disponering af ordningens konti</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id02f473e5-d31c-425a-b6e5-017b0f73a2dc\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Likviditetsområdets gæld på den langfristede gældskonto må ikke overskride den på finansloven fastsatte låneramme.</p>\r\n<p class=\"Paragraf\" id=\"id85b7bf54-a0c0-4857-a09a-50ace46f5ab0\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Likviditetsområdets langfristede gældsforpligtelser, dvs. finansieringen af anlægsaktiver og af bygge- og IT-projekter under opførelse samt af forpligtelser vedrørende donationer, leasing mv., må ikke tilsammen overstige værdien af likviditetsområdets materielle og immaterielle anlægsaktiver.</p>\r\n<p class=\"Paragraf\" id=\"id654a0e01-7b13-4017-b3e4-a7a38e5839a9\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Likviditetsområdet skal lånefinansiere investeringer samt bygge- og IT-projekter under opførelse på den langfristede gældskonto. Det er dog en forudsætning, at de afledte omkostninger på investeringen i de efterfølgende år kan afholdes inden for de eksisterende budgetmæssige rammer på det indeværende års finanslov.</p>\r\n<p class=\"Paragraf\" id=\"idb423068c-dd16-4183-b02b-ad8ee2e915ab\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Finansieringskontoen for driften anvendes til afregning af almindelige betalinger, herunder løn, husleje mv. Inden for kvartalet kan likviditetsområdet vælge at foretage alle ind- og udbetalinger over finansieringskontoen for driften.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1fae3d58-4ce9-4149-b06d-8f28054ec23d\">Stk. 2.</span> Det er likviditetsområdets ansvar at følge bevægelserne på finansieringskontoen for driften og sammenholde dem med det mønster, som kunne forventes ved planlægningen af årets aktiviteter.</p>\r\n<p class=\"Paragraf\" id=\"id50e0dfb0-d839-471c-9b6d-c176e87c7dfa\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Den uforrentede konto benyttes til afregning af ændringer i likviditetsområdets hensatte forpligtelser, omsætningsaktiver og kortfristede gældsforpligtelser, herudover til placering af overført overskud.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idccc4aee9-87ee-4460-9368-8c8bc09a5b45\">Stk. 2.</span> Et likviditetsområde har adgang til at disponere over den uforrentede konto én gang i kvartalet. Den uforrentede konto må herudover kun disponeres i ekstraordinære situationer efter aftale med ressortdepartementet. Giver ressortdepartementet accept for disponering og dermed træk på den uforrentede konto, skal Moderniseringsstyrelsen orienteres herom.</p>\r\n<p class=\"Paragraf\" id=\"id4b02fd30-2067-41ea-af10-d0fe5cf64851\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Likviditetsområdets langfristede gældskonto benyttes til finansiering af investeringer i anlægsaktiver, der er klar til ibrugtagning ved erhvervelsen, samt til finansiering af bygge- og IT-udviklingsaktiviteter, der er under opførelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0f00655d-cf6e-443b-8b0b-0e156d962d95\">Stk. 2.</span> Saldoen på likviditetsområdets langfristede gældskonto skal ved kvartalets udgang være lig eller mindre end summen af virksomhedens ibrugtagne anlægsaktiver, herunder værdien af bygge- og IT-projekter under opførelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc1f3ab5d-ce3b-4eaf-9e2f-6a223025842b\">Stk. 3.</span> Virksomheden kan i en periode afdrage mere på den langfristede gældskonto, end der afskrives på ibrugtagne aktiver (ekstraordinære afdrag). Afholdelsen af sådanne ekstraordinære afdrag må kun ske undtagelsesvis og med dispensation fra Moderniseringsstyrelsen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Låneramme</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idd9db4133-22b0-45d4-a03a-97a0f525bea0\">\r\n   <span id=\"P17\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> På de årlige bevillingslove fastsættes en låneramme for hvert likviditetsområde (virksomhed).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1444c8e4-d114-4ccb-a7ab-440bae168a67\">Stk. 2.</span> Lånerammen angiver den øvre grænse for den gæld, der må etableres inden for likviditetsområdet.</p>\r\n<p class=\"Paragraf\" id=\"id4e78b101-253e-4561-bd7e-0a51a8749290\">\r\n   <span id=\"P18\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18\">§ 18.</span> Likviditetsområdets træk på lånerammen opgøres som den samlede saldo på den langfristede gældskonto.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc5c59b02-9ad7-4249-8881-83c47ea5e3e8\">Stk. 2.</span> Midlertidigt overtræk på lånerammen i løbet af regnskabsåret er tilladt, men der må ikke foreligge et overtræk på lånerammen ved regnskabsårets udløb. Der skal i årsrapporten redegøres for lånerammens overholdelse.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Regnskabsaflæggelse</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id3b93563b-d68f-47e5-a878-97dc99c9a37a\">\r\n   <span id=\"P19\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par19\">§ 19.</span> Likviditetsordningens resultat opgøres årligt i regnskabet for det pågældende likviditetsområde i forbindelse med virksomhedens almindelige driftsregnskab. Resultatet fremkommer i form af de nettorenter, likviditetsordningen har givet likviditetsområdet. Disse renter består af tilskrevne renter på likviditetsområdets konto i Statens KoncernBetalinger og på konti i private pengeinstitutter samt af morarenter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7b746b43-9916-4362-a74a-a63efe0a9b5d\">Stk. 2.</span> Er nettorenterne positive, skal de indregnes som en forøgelse af likviditetsområdets regnskabsmæssige resultat i det pågældende regnskabsår. Er nettorenterne negative, skal de indregnes som en formindskelse af likviditetsområdets regnskabsmæssige resultat i det pågældende regnskabsår.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Dispensation</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id8ccec3c4-b1ad-4024-921a-63b49559a0d4\">\r\n   <span id=\"P20\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par20\">§ 20.</span> Finansministeriet kan efter ansøgning dispensere fra ordningen om selvstændig likviditet. Det skal af anmærkningerne til finansloven fremgå, hvis en hovedkonto, der er omfattet af § 2, ikke er omfattet af ordningen om selvstændig likviditet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id735aa2a2-7974-48b6-b683-885dd9925e65\">Stk. 2.</span> Finansministeriet kan efter ansøgning bestemme, at et likviditetsområde skal være omfattet af ordningen, uanset at de i § 2 nævnte kriterier ikke er opfyldt. Det kan endvidere bestemmes, at kun en del af en hovedkonto omfattes af ordningen. Det skal af anmærkningerne til finansloven fremgå, at likviditetsområdet er omfattet af ordningen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Ikrafttræden</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idb0679569-b700-4b02-af45-b3b95ef78b2d\">\r\n   <span id=\"P21\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par21\">§ 21.</span> Cirkulæret har virkning fra og med 1. august 2016.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1a96d8a9-3240-452c-b598-7b06eff3ce2f\">Stk. 2.</span> Samtidig ophæves Finansministeriets cirkulære nr. 15 af 16. marts 2010 om selvstændig likviditet.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Finansministeriet, den 10. juli 2016</p><p class=\"Sign1\" align=\"center\">Claus Hjort Frederiksen</p><p class=\"Sign2\" align=\"right\">/ Poul Taankvist</p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Finansministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/08/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20160978409"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AE002347"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "09/08/2016"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/08/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9784"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "10/07/2016"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Finansmin., j.nr. "
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}