{
    "id": 141288,
    "title": "Vejledning om behandlingen af sager om disciplinærstraf, konfiskation og modregning af erstatningsbeløb (disciplinærstrafvejledningen)",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 30 af 29/03/2012",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning om behandlingen af sager om disciplinærstraf, konfiskation og modregning af erstatningsbeløb (disciplinærstrafvejledningen)</p>\r\n<p class=\"Kapitel\">Kapitel 1</p>\r\n<p class=\"Kapiteloverskrift\">Indledning og retsgrundlag</p>\r\n<p class=\"Tekstoverskrift\">Indledende bemærkninger</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">1.1.</span> Denne vejledning henvender sig især til de ansatte i kriminalforsorgens fængsler og arresthuse, som deltager i behandlingen af sager om disciplinærstraf, konfiskation og modregning af erstatningsbeløb. Vejledningen indeholder en beskrivelse af fremgangsmåden for behandlingen af sager om disciplinærstraf m.v., samt de betingelser, som skal opfyldes i forbindelse med sagsbehandlingen. I øvrigt bemærkes, at Justitsministeriet, Direktoratet for Kriminalforsorgen, på baggrund af en gennemgang af Folketingets Ombudsmands inspektioner i arresthusene har udarbejdet en huskeliste for forhørsledere i disciplinærsager.</p>\r\n<p class=\"Tekstoverskrift\">Retsgrundlag</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">1.2.</span> Reglerne om disciplinærstraf, konfiskation og modregning af erstatningsbeløb findes i kapitel 11 i straffuldbyrdelseslovens §§ 67-74. For så vidt angår disciplinærstraf er der i medfør af loven fastsat bekendtgørelse om udståelse af strafcelle, anvendelse af forhørscelle og behandlingen af disciplinærstrafsager i fængsler og arresthuse (disciplinærstrafbekendtgørelsen)Reglerne om disciplinærstraf gælder for alle indsatte i kriminalforsorgens fængsler og arresthuse, herunder varetægtsarrestanter. Reglerne finder derimod efter deres indhold ikke anvendelse i kriminalforsorgens pensioner bortset fra i de særlige tilfælde, hvor der er tale om, at pensionen overvejer at træffe afgørelse om konfiskation eller modregning af erstatningsbeløb.</p>\r\n<p class=\"Tekst\">Herudover gælder forvaltningsloven og almindelige forvaltningsretlige grundsætninger. I den forbindelse henvises til Direktoratet for Kriminalforsorgens vejledning om forvaltningsloven og offentlighedsloven for kriminalforsorgens personale.</p>\r\n<p class=\"Tekst\">De nærmere regler om konfiskation af ulovlige genstande og penge findes for så vidt angår personer, der udstår fængselsstraf eller forvaring, i straffuldbyrdelseslovens § 73. For så vidt angår varetægtsarrestanter, findes reglerne i bekendtgørelse om udenretlig vedtagelse af konfiskation med senere ændring. I tilknytning hertil har Justitsministeriet, Direktoratet for Kriminalforsorgen, udstedt bekendtgørelse om behandlingen af sager om konfiskation i kriminalforsorgens institutioner (konfiskationsbekendtgørelsen) og cirkulære om behandlingen af sager om konfiskation i kriminalforsorgens institutioner. Bekendtgørelsen og cirkulæret om behandlingen af sager om konfiskation i kriminalforsorgens institutioner omfatter både dømte og varetægtsarrestanter.</p>\r\n<p class=\"Tekst\">Reglerne om modregning af erstatningsbeløb findes i straffuldbyrdelseslovens § 74 og bekendtgørelse om behandlingen af sager om modregning af erstatningsbeløb over for indsatte i kriminalforsorgens institutioner (modregningsbekendtgørelsen). Reglerne omfatter både dømte og varetægtsarrestanter.</p>\r\n<p class=\"Tekst\">Det bemærkes, at varetægtsarrestanter, som efter retsplejelovens § 777, 1. pkt., er anbragt i en institution for personer, der udstår fængselsstraf eller forvaring, skal behandles efter de samme regler, som gælder for personer, der er anbragt dér i henhold til dom, jf. retsplejelovens § 777, 3. pkt.</p>\r\n<p class=\"Kapitel\">Kapitel 2</p>\r\n<p class=\"Kapiteloverskrift\">Oplysning af sagen</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">2.</span> Der må ikke træffes afgørelse i sagen, før den er tilstrækkeligt oplyst. Den, der behandler disciplinærsagen, har ansvaret for, at sagen er tilstrækkeligt oplyst til, at der kan træffes en forsvarlig afgørelse. Forhørslederen afgør således, om disciplinærsagen kan gennemføres på grundlag af de foreliggende indberetninger, eller om det af hensyn til klarlæggelse af sagens omstændigheder er påkrævet at indhente yderligere oplysninger eller foretage afhøringer af personale eller indsatte.</p>\r\n<p class=\"Tekst\">Det bemærkes i denne forbindelse, at kompetencen til at ikende disciplinærstraf efter straffuldbyrdelseslovens § 67 er henlagt til institutionens leder eller den, der bemyndiges dertil. Institutionens leder bør inddrages under behandlingen af sagen, hvis der i den konkrete sag er tvivl om, hvad der kan anses for bevist og ikke bevist, eller om, hvilke bestemmelser der kan anses for overtrådt, jf. pkt. 9, pind 2 og 4. Endvidere forudsættes det, at institutionens leder løbende fører tilsyn med behandlingen af disciplinærsager.</p>\r\n<p class=\"Kapitel\">Kapitel 3</p>\r\n<p class=\"Kapiteloverskrift\">Sagens behandling</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">3.</span> Efter bekendtgørelsens § 5 skal disciplinærsager behandles hurtigst muligt.</p>\r\n<p class=\"Tekst\">I nogle tilfælde vil det være påkrævet at indhente yderligere indberetninger eller foretage afhøringer af personale eller medindsatte. Endvidere kan det i visse tilfælde være nødvendigt at foretage genafhøring af såvel den indsatte som af vidner. Blandt andet af disse grunde kan der ikke fastsættes en fast øvre grænse for, hvor lang tid der må gå, inden disciplinærsagen er færdigbehandlet. Institutionen bør dog i alle tilfælde sikre, at indberetninger gennemlæses ved modtagelsen, med henblik på en vurdering af, hvordan sagens videre behandling skal tilrettelægges, således at yderligere bevisoptagelse kan ske hurtigst muligt. Det er endvidere væsentligt, at et eventuelt forhør afholdes hurtigst muligt, således at de involverede endnu har det passerede i frisk erindring.</p>\r\n<p class=\"Tekst\">Reglerne om summarisk behandling af sager om bøde og advarsel findes i bekendtgørelsens § 6.</p>\r\n<p class=\"Tekst\">Reglerne om afholdelse af forhør findes i bekendtgørelsens § 7. Forhøret har til formål at bidrage til sagens oplysning og sikre den indsatte adgang til partshøring. En ansat, der har foretaget indberetning om det disciplinære forhold eller på anden måde har været involveret i forholdet, må ikke være forhørsleder. Er det ikke muligt at finde en stedfortræder for den pågældende, bør forhøret udsættes, medmindre den indsatte ønsker forhøret gennemført alligevel, eller andre særlige omstændigheder taler imod udsættelse. Det bør fremgå af det i pkt. 9 nævnte notat, hvis forhøret gennemføres under sådanne omstændigheder.</p>\r\n<p class=\"Tekst\">Efter straffuldbyrdelseslovens § 71 kan en indsat, hvis der er begrundet mistanke om, at den indsatte har overtrådt bestemmelser, der må antages at medføre strafcelle som disciplinærstraf, anbringes i forhørscelle, hvis det er nødvendigt af hensyn til gennemførelsen af undersøgelser i disciplinærsager. Dette vil kunne være tilfældet, hvis der er grund til at antage, at sagens faktiske omstændigheder ikke kan afklares, hvis den indsatte har adgang til fællesskab, f.eks. fordi den indsatte vil kunne påvirke eventuelle vidner eller i øvrigt vanskeliggøre undersøgelsens gennemførelse.</p>\r\n<p class=\"Kapitel\">Kapitel 4</p>\r\n<p class=\"Kapiteloverskrift\">Vejledning</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">4.</span> Ved et forhørs begyndelse skal den indsatte efter bekendtgørelsens § 7, stk. 4, orienteres om sine rettigheder i forbindelse med sagens behandling, herunder:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Retten til på ethvert tidspunkt af sagens behandling at lade sig bistå af andre, jf. forvaltningslovens § 8, stk. 1, med de begrænsninger der følger af samme bestemmelses stk. 2. Se pkt. 5.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Retten til aktindsigt i de dokumenter, der ligger til grund for forhøret. Se pkt. 7.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Retten til at udtale sig i sagen, inden der træffes afgørelse, og at dette ikke medfører nogen pligt for den indsatte til at udtale sig.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Retten til ikke at godkende forhørslederens referat af sin forklaring.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Retten til efter anmodning at få udleveret kopi af notatet om disciplinærsagen, jf. bekendtgørelsens § 9.</p>\r\n</p>\r\n<p class=\"Tekst\">Det er ikke tilstrækkeligt, at det generelt anføres, at den indsatte er orienteret om sine rettigheder. Rettighederne skal nævnes særskilt, og det skal fremgå tydeligt, at den indsatte er vejledt om hver enkelt af dem, f.eks. ved afkrydsning i en fortrykt blanket.</p>\r\n<p class=\"Kapitel\">Kapitel 5</p>\r\n<p class=\"Kapiteloverskrift\">Bisidder</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">5.</span> En indsat, der er part i en disciplinærsag, kan på ethvert tidspunkt af sagens behandling lade sig bistå af andre, jf. forvaltningslovens § 8. Da det er af betydning for afgørelsen af en disciplinærsag, at parten medvirker personligt, kan en indsat ikke lade sig repræsentere af andre under forhør. Kravet om personlig medvirken vil dog ikke være til hinder for, at en bisidder vil kunne være til stede.</p>\r\n<p class=\"Tekst\">Forvaltningslovens § 8, stk. 2, indeholder visse begrænsninger med hensyn til den indsattes ret til bisidder. Således vil en indsat ikke kunne lade sig bistå af andre, hvis det vurderes, at den indsattes interesse heri bør vige for væsentlige hensyn til offentlige eller private interesser, eller hvor andet er fastsat ved lov. F.eks. vil hensynet til orden og sikkerhed efter en konkret vurdering kunne føre til, at en bisidder afvises, hvis denne er ganske uegnet til at varetage partens interesser eller måske direkte vil kunne skade den indsattes sag.</p>\r\n<p class=\"Kapitel\">Kapitel 6</p>\r\n<p class=\"Kapiteloverskrift\">Partshøring</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">6.</span> Der må ikke træffes afgørelse, før den indsatte har haft lejlighed til at udtale sig, jf. bekendtgørelsens § 7 og i øvrigt forvaltningslovens § 19. Heri ligger et krav om, at den indsatte skal præsenteres for de oplysninger vedrørende sagens faktiske omstændigheder, der er til ugunst for ham og i øvrigt af væsentlig betydning for sagens afgørelse. Det kan ske ved oplæsning eller udlevering af indberetningen og de øvrige akter i sagen.</p>\r\n<p class=\"Tekst\">I tilfælde, hvor den indsatte ikke ønsker at være til stede under behandlingen af en disciplinærsag, eller hvor den indsatte forlader forhørslokalet, inden der er sket partshøring, jf. bekendtgørelsens § 7, stk. 5, kan partshøringen ske ved, at indberetningen og de øvrige fremlagte bilag udleveres til den indsatte i kopi sammen med en skriftlig underretning om, hvilken afgørelse institutionen agter at træffe, og om, at den pågældende (fortsat) har adgang til at udtale sig i sagen, og at der fastsættes en (kort) frist, indenfor hvilken den indsatte kan fremkomme med sine bemærkninger.</p>\r\n<p class=\"Kapitel\">Kapitel 7</p>\r\n<p class=\"Kapiteloverskrift\">Aktindsigt</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">7.</span> Med de undtagelser, der er angivet i forvaltningslovens kapitel 4, navnlig § 15, har den indsatte som part i sagen ret til aktindsigt i sagens dokumenter, jf. forvaltningslovens § 10.</p>\r\n<p class=\"Tekst\">Det fremgår således af lovens § 15, stk. 1, at en parts adgang til aktindsigt efter en konkret afvejning i hvert enkelt tilfælde kan begrænses, når afgørende hensyn til parten selv eller andre private eller offentlige interesser taler imod, at parten gøres bekendt med oplysningerne. Herunder falder blandt andet forebyggelse, opklaring og forfølgning af lovovertrædelser, straffuldbyrdelse og lignende samt beskyttelse af sigtede, vidner eller andre i sager om strafferetlig eller disciplinær forfølgning.</p>\r\n<p class=\"Tekst\">Hvis disse hensyn kun foreligger for en del af dokumentet, er det kun denne del, der kan undtages fra den indsattes adgang til aktindsigt, jf. forvaltningslovens § 15, stk. 2.</p>\r\n<p class=\"Tekst\">Hvis den indsatte under sagens behandling får aktindsigt, skal sagens afgørelse udsættes, indtil den indsatte har haft lejlighed til at gennemlæse dokumenterne, jf. forvaltningslovens § 11.</p>\r\n<p class=\"Kapitel\">Kapitel 8</p>\r\n<p class=\"Kapiteloverskrift\">Overværelse af forhør</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">8.</span> Alle forhør skal overværes af en af institutionens ansatte, jf. bekendtgørelsens § 7, stk. 3.</p>\r\n<p class=\"Tekst\">Den, der har indberettet det disciplinære forhold, og andre, der har været involveret i forholdet, må ikke overvære forhøret. Er der ikke andre personalemedlemmer til stede, bør forhøret udsættes, medmindre den indsatte ønsker forhøret gennemført, eller særlige omstændigheder taler imod udsættelse.</p>\r\n<p class=\"Tekst\">Den ansattes funktion er, at den pågældende i tilfælde af efterfølgende uoverensstemmelse om afviklingen af forhøret vil kunne medvirke til en afklaring af uoverensstemmelsen.</p>\r\n<p class=\"Kapitel\">Kapitel 9</p>\r\n<p class=\"Kapiteloverskrift\">Notatpligt</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">9.</span> Kravene til indholdet af det notat, der skal udfærdiges om disciplinærsagens gennemførelse, er angivet i bekendtgørelsens § 8. Notatet skal indeholde en begrundelse, der opfylder kravene i forvaltningslovens § 24, jf. bekendtgørelsens § 8, stk. 5, 3. pkt. Det bemærkes, at en begrundelse for at være fyldestgørende normalt må indeholde en stillingtagen til partens indsigelser, hvis de er relevante for afgørelsen (herunder for en strafudmåling). Herudover er der en generel pligt til at notere andre faktiske oplysninger, der har betydning for sagens afgørelse, jf. offentlighedslovens § 6. Formålet med disse regler er, at det altid skal være muligt efterfølgende dels at vurdere afgørelsens indholdsmæssige holdbarhed, dels at se, om de formelle regler er blevet overholdt. Det er derfor vigtigt, at notatet indeholder oplysninger om følgende:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> De faktiske omstændigheder, der er tillagt betydning for afgørelsen, herunder en gengivelse af det indberettede og de afgivne forklaringer. Der skal i notatet foretages en selvstændig gengivelse af de oplysninger, der findes i sagen. Det vil således ikke være korrekt at gengive oplysningerne om de faktiske omstændigheder i sagen alene ved en henvisning til en underliggende rapport.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Hvad der er anset for bevist og ikke bevist. Bevisbedømmelsen bør angives i forbindelse med angivelsen af de bestemmelser, som den indsatte anses for at have overtrådt, jf. pind 4.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Hvad der i forbindelse med denne bevisbedømmelse er lagt vægt på.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Hvilke bestemmelser, der anses for overtrådt, med angivelse af loven, bekendtgørelsen og/eller den interne regel samt ved præcis angivelse af paragraf, stykke, nummer eller litra. I sager om indtagelse af euforiserende stoffer vil en henvisning til lov om euforiserende stoffer uden henvisning til bilaget til bekendtgørelse om euforiserende stoffer være tilstrækkeligt, idet det ikke i alle tilfælde er muligt at fastslå arten af indtagne stoffer.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Præcis angivelse af hjemlen for den reaktion (straf), som disciplinærsagen resulterer i (lov, bekendtgørelse, intern regel, paragraf, stykke, nummer eller litra).</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Baggrunden for en eventuel fravigelse af sædvanlig praksis med hensyn til strafudmåling.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Hvad der er vejledt om i forbindelse med forhørets begyndelse, jf. pkt. 4.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Eventuelle yderligere oplysninger af væsentlig betydning for sagens behandling og afgørelse. Det kan f.eks. være oplysning om, at forhøret er afholdt på et andet sprog end dansk, og om hvem, der i givet fald har fungeret som tolk, om varigheden af en eventuelt forudgående forhørscelleanbringelse m.v.</p>\r\n</p>\r\n<p class=\"Kapitel\">Kapitel 10</p>\r\n<p class=\"Kapiteloverskrift\">Forhørsprotokol</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">10.</span> Kravet om en ”særlig protokol”, jf. bekendtgørelsens § 8, kan opfyldes ved anvendelse af ringbind under forudsætning af, at der sker fortløbende paginering, således at de enkelte ark papir nummereres med en talrække, der fortsættes, når der indsættes nye rapporter i ringbindet. Hvis en anden nummereringsmetode anvendes, skal den sikre, at det kan konstateres, at der ikke er tilføjet eller fjernet sider i protokollen.</p>\r\n<p class=\"Tekst\">Hvis en side ikke udfyldes helt, markeres det med en lodret streg fra sidste sætning og siden ud, med henblik på at sikre, at det kan konstateres, at der ikke efterfølgende er tilføjet noget til et færdigt notat.</p>\r\n<p class=\"Tekst\">Notater i protokollen skal være læsbare.</p>\r\n<p class=\"Tekst\">Dato for indberetningen skal tydeligt fremgå af protokollen. Desuden skal der fremgå oplysninger om øvrige dokumenter, der fremlægges til protokollen.</p>\r\n<p class=\"Tekst\">Det skal fremgå af protokollen, om den indsatte har godkendt gengivelsen af sin forklaring. Hvis den indsatte ikke kan eller vil godkende gengivelsen af sin forklaring og angiver en grund hertil, skal denne også fremgå af protokollen.</p>\r\n<p class=\"Tekst\">Endvidere skal det med angivelse af titel og navn fremgå, hvem der har udarbejdet indberetningen, og hvem der har overværet forhøret. Protokollen skal underskrives af forhørslederen.</p>\r\n<p class=\"Tekst\">Indholdet af protokollen skal søges affattet sådan, at det kan godkendes af den ansatte, der har overværet forhøret. Den ansattes godkendelse skal fremgå af protokollen, f.eks. ved at den pågældende underskriver protokollen.</p>\r\n<p class=\"Kapitel\">Kapitel 11</p>\r\n<p class=\"Kapiteloverskrift\">Andre reaktioner end disciplinærstraf</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">11.</span> Det bør overvejes, om den indsattes forhold skal give anledning til andre reaktioner end disciplinærstraf, f.eks. udelukkelse fra fællesskab, udgangskarantæne (for strafafsonere), overførsel til anden institution m.v. Hvis overtrædelsen har givet anledning til sådanne andre foranstaltninger, kan der kun ikendes disciplinærstraf i det omfang, afgørende ordens- eller sikkerhedsmæssige hensyn i institutionen kræver det, jf. bekendtgørelsens § 4. Det skal fremgå af den i pkt. 10 nævnte protokol, hvis der er truffet bestemmelse om andre reaktioner end disciplinærstraf.</p>\r\n<p class=\"Tekst\">Det bemærkes i denne forbindelse, at det i forarbejderne til straffuldbyrdelsesloven er forudsat, at Justitsministeriet, Direktoratet for Kriminalforsorgen, fortsat styrer disciplinærstrafområdet med henblik på at sikre, at historisk og holdningsmæssigt betingede forskelle i institutionernes sanktionspraksis søges undgået, så ensartede tilfælde så vidt muligt behandles ens fra institution til institution. Direktoratet forudsætter i denne forbindelse, at såvel de åbne som de lukkede fængsler er i løbende dialog med henblik på at opnå en ensartet praksis med mulighed for konkrete fravigelser i særlige situationer. I forbindelse hermed bør der søges foretaget en nærmere afgrænsning af de sager, der skal anmeldes til politiet, så der skabes sikkerhed for en ensartet afgrænsning mellem disciplinærstraffesystemet og det almindelige strafferetlige system.</p>\r\n<p class=\"Tekst\">Direktoratet forudsætter endvidere, at institutionerne i sager, som anmeldes til politiet, sikrer, at politiet er orienteret, hvis den indsatte er ikendt en disciplinærstraf for det anmeldte forhold, således at dette kan tages i betragtning under en eventuel strafudmåling.</p>\r\n<p class=\"Tekst\">Direktoratet forudsætter endelig, at regler, fastsat af institutionens leder, som indeholder bestemmelser om disciplinærstraf, fortsat fremsendes til direktoratet med henblik på at sikre ensartethed i grundlaget for anvendelsen af disciplinærstraffe.</p>\r\n<p class=\"Tekst\">Hvis der er sket politianmeldelse, skal den indsatte orienteres om det. Der skal gøres notat herom i den indsattes personjournal eller i protokollen, jf. pkt. 10.</p>\r\n<p class=\"Kapitel\">Kapitel 12</p>\r\n<p class=\"Kapiteloverskrift\">Konfiskation og modregning af erstatningsbeløb</p>\r\n<p class=\"Tekstoverskrift\">Fælles bemærkninger</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">12.</span> Afgørelse om konfiskation og modregning af erstatningsbeløb kan træffes samtidig med, at den indsatte ikendes disciplinærstraf.</p>\r\n<p class=\"Tekst\">Sager om konfiskation og modregning af erstatningsbeløb behandles i forhold til de indsatte efter reglerne om behandlingen af disciplinærsager. Det indebærer, at de krav til sagsbehandlingen, som følger af disciplinærstrafbekendtgørelsens §§ 5-9 og denne vejledning, også gælder ved behandlingen af sager om konfiskation og modregning af erstatningsbeløb. Sager om konfiskation af genstande eller penge, hvis værdi overstiger det almindelige vederlag, der udbetales indsatte for en uges beskæftigelse, skal altid behandles efter disciplinærstrafbekendtgørelsens § 7, medmindre den indsatte ikke ønsker at udtale sig eller være til stede, når afgørelsen træffes. Det samme gælder sager om modregning af erstatningsbeløb, der overstiger det nævnte ugentlige vederlag. Andre sager om konfiskation og modregning af erstatningsbeløb kan, medmindre den indsatte ønsker at udtale sig i sagen, normalt behandles efter disciplinærstrafbekendtgørelsens § 6 om advarsel og bøde.</p>\r\n<p class=\"Tekst\">Hvis der kan blive tale om eventuelt at konfiskere genstande eller penge hos andre end indsatte, er den pågældende tredjemand part i sagen. Det indebærer bl.a., at den pågældende skal partshøres, inden der træffes afgørelse, samt at den pågældende skal have direkte meddelelse om afgørelsen samt en begrundelse for den, hvis der sker konfiskation.</p>\r\n<p class=\"Tekstoverskrift\">Konfiskation i forhold til personer, som udstår fængselsstraf eller forvaring</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">13.</span> De betingelser, som skal være opfyldt, for at institutionen kan træffe bestemmelse om konfiskation i forhold til personer, som udstår fængselsstraf eller forvaring, fremgår af straffuldbyrdelseslovens § 73. Afgørelse om konfiskation kan træffes administrativt af institutionens leder eller den, der bemyndiges dertil.</p>\r\n<p class=\"Tekst\">Det forudsættes i den forbindelse, at afgørelse af spørgsmål om konfiskation navnlig sker under iagttagelse af proportionalitetsgrundsætningen, så konfiskation undlades, hvis det må anses for et uforholdsmæssigt indgreb.</p>\r\n<p class=\"Tekst\">Konfiskationsreglerne gælder (principielt) også for kriminalforsorgens pensioner, men det skal understreges, at betingelserne for konfiskation hos indsatte, der opholder sig i en pension, eller besøgende til disse indsatte må antages kun at kunne være opfyldt helt undtagelsesvist. Måtte konfiskation forekomme i en pension, skal sagen selvsagt behandles efter reglerne om behandlingen af disciplinærsager og om den løbende fortegnelse m.v.</p>\r\n<p class=\"Tekst\">Medmindre afgørende ordens- og sikkerhedsmæssige hensyn i institutionen kræver det, kan genstande og penge eventuelt i stedet tilbageleveres til ejeren (tredjemand) eller opbevares af institutionen i overensstemmelse med reglerne i genstandsbekendtgørelsen. Indgives der anmeldelse om strafbart forhold til politiet i anledning af fundet af genstandene eller pengene, skal de afleveres til politiet.</p>\r\n<p class=\"Tekstoverskrift\">Konfiskation hos varetægtsarrestanter</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">14.</span> Konfiskation hos varetægtsarrestanter af en genstand, som er omfattet af bekendtgørelsen om udenretlig vedtagelse af konfiskation, kan ske ved, at varetægtsarrestanten afgiver erklæring om udenretlig vedtagelse af konfiskationen til arresthuset (Københavns Fængsler). Erklæringen afleveres til anklagemyndigheden, hvor den formelle afgørelse om konfiskation træffes. Hvis varetægtsarrestanten nægter at afgive erklæring om udenretlig vedtagelse af konfiskation, skal den pågældende genstand afleveres til politiet til videre behandling i medfør af retsplejelovens almindelige regler om beslaglæggelse m.v.</p>\r\n<p class=\"Tekst\">Er der tale om en genstand eller penge, som ikke er omfattet af bekendtgørelsen om udenretlig vedtagelse af konfiskation, er der ikke hjemmel til at konfiskere genstanden eller pengene hos varetægtsarrestanten, uanset at der er tale om genstande eller penge, som ulovligt er indført, erhvervet, tilvirket eller søgt indsmuglet i institutionen. I så fald må genstanden eller pengene i stedet opbevares af institutionen i overensstemmelse med genstandsbekendtgørelsen eller, hvis der i den anledning indgives anmeldelse om strafbart forhold til politiet, afleveres til politiet.</p>\r\n<p class=\"Tekst\">Viser det sig under sagens behandling, at de pågældende genstande eller penge tilhører tredjemand, skal de tilbageleveres til den pågældende, medmindre der indgives anmeldelse om strafbart forhold til politiet i anledning af fundet af genstandene eller pengene.</p>\r\n<p class=\"Tekstoverskrift\">Inddragelse af genstande med samtykke</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">15.</span> Opmærksomheden henledes på, at reglerne om konfiskation ikke er til hinder for at inddrage de pågældende genstande med den indsattes samtykke. Drejer det sig om mindre genstande, kan de som anført opbevares af institutionen, medmindre de bør – efter samtykke fra den indsatte – destrueres. Der skal gøres notat om den indsattes samtykke og om, hvilke genstande samtykket omfatter.</p>\r\n<p class=\"Tekstoverskrift\">Modregning af erstatningsbeløb</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">16.</span> De betingelser, som skal være opfyldt, for at institutionen kan bestemme, at et erstatningskrav skal modregnes i den indsattes vederlag for beskæftigelse, er fastsat i straffuldbyrdelseslovens § 74 samt modregningsbekendtgørelsen.</p>\r\n<p class=\"Tekst\">Såfremt en indsat under fuldbyrdelsen ved ansvarspådragende adfærd har forvoldt skade på ting, der tilhører en af kriminalforsorgens institutioner, kan den institution, hvor den pågældende er indsat, i medfør af straffuldbyrdelseslovens § 74 bestemme, at erstatningsbeløbet skal modregnes i den indsattes vederlag for beskæftigelse efter straffuldbyrdelseslovens § 42, stk. 1. Adgangen til at modregne erstatningsbeløb omfatter kun erstatningskrav i anledning af, at den indsatte har forvoldt skade ved en ansvarspådragende adfærd. Modregning af erstatningsbeløb kan herefter kun ske, hvis der er et ansvarsgrundlag efter dansk rets almindelige erstatningsregler (culpa-reglen). Den indsatte skal således have forvoldt tingsskaden forsætligt eller ved grov uagtsomhed. Endvidere er det en betingelse, at erstatningskravet er utvivlsomt.</p>\r\n<p class=\"Tekst\">Vurderingen af, om den indsatte har handlet forsætligt eller groft uagtsomt, afhænger af en konkret vurdering i hvert enkelt tilfælde. Det samme gælder vurderingen af, om erstatningskravet er utvivlsomt. Heri ligger hverken et krav om, at den indsatte skal have anerkendt erstatningsansvaret, eller en forudsætning om, at det i sig selv er tilstrækkeligt, at den indsatte anerkender erstatningsansvaret.</p>\r\n<p class=\"Tekst\">Det er institutionen, der har bevisbyrden for, at betingelserne for modregning er opfyldt. Men institutionen kan efter omstændighederne kræve af den indsatte, at denne sandsynliggør ikke at have handlet forsætligt eller groft uagtsomt.</p>\r\n<p class=\"Tekst\">En institution kan foretage modregning i den indsattes beskæftigelsesvederlag for et erstatningsbeløb, der vedrører skade på ting, der tilhører enhver af kriminalforsorgens institutioner. Som det fremgår ovenfor, er det dog en betingelse, at den ansvarspådragende handling er foretaget under den aktuelle straffuldbyrdelse.</p>\r\n<p class=\"Tekst\">Opmærksomheden henledes på, at reglerne om modregning af erstatningsbeløb ikke afskærer modregning i videre omfang, hvis den indsatte er indforstået hermed og har erkendt både erstatningsansvar og omfanget af en eventuel erstatning.</p>\r\n<p class=\"Tekstoverskrift\">Særligt om modregning af erstatningsbeløb over for varetægtsarrestanter</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">17.</span> Er der tale om modregning over for varetægtsarrestanter, gælder der den yderligere betingelse, at varetægtsarrestanten skal give samtykke til, at modregningen kan foretages. Varetægtsarrestanten skal forinden være vejledt om, at denne kan forlange, at erstatningsspørgsmålet behandles af domstolene.</p>\r\n<p class=\"Tekst\">Forlanger varetægtsarrestanten erstatningsspørgsmålet behandlet af domstolene, er det nødvendigt at anlægge erstatningssag mod den pågældende, hvis institutionen ønsker at gå videre med erstatningsspørgsmålet.</p>\r\n<p class=\"Kapitel\">Kapitel 13</p>\r\n<p class=\"Kapiteloverskrift\">Klagevejledning</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">18.</span> Den indsatte skal vejledes om adgangen til at klage til Justitsministeriet, Direktoratet for Kriminalforsorgen, jf. straffuldbyrdelseslovens § 111, samt om adgangen til domstolsprøvelse af den endelige administrative afgørelse, hvis der er tale om en afgørelse, der er omfattet af lovens § 112. Den indsatte bør opfordres til at indsende eventuelle klager til direktoratet via institutionen. Det bemærkes i denne forbindelse, at varetægtsarrestanter, der er indsat i varetægtsfængsel, ikke er omfattet af adgangen til domstolsprøvelse.</p>\r\n<p class=\"Tekstoverskrift\">Indberetning m.v.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">19.</span> Ved hvert kvartals udløb afgiver institutionens leder indberetning til direktoratet om ikendte disciplinærstraffe. Indberetning sker på særlige skemaer, DFK 121 og 122 (dømte) og DFK 101 og 102 (varetægtsarrestanter).</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">20.</span> Vejledning nr. 70 af 5. juli 2002 om behandlingen af sager om disciplinærstraf, konfiskation og modregning af erstatningsbeløb (disciplinærstrafvejledningen) bortfalder.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Justitsministeriet, Direktoratet for Kriminalforsorgen, den 29. marts 2012</p><p class=\"Sign1\" align=\"center\">William Rentzmann</p><p class=\"Sign2\" align=\"right\">/ Jakob Schiøler</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "popularTitle": "Disciplinærstrafvejledningen",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/03/2012"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20120003060"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA006453"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "30/03/2012"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/03/2012"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "30"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "29/03/2012"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Direktoratet for Kriminalforsorgen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Justitsmin.,<br />Direktoratet for Kriminalforsorgen, j.nr. 12-124-0004"
        },
        {
            "displayName": "Stikord",
            "displayValue": "Straffuldbyrdelse"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}