{
    "id": 168527,
    "title": "Cirkulæreskrivelse om retningslinjer for gruppevise udflugter m.v., der indebærer overnatning uden for institutionen\\n(Til kriminalforsorgsområderne og politiet)",
    "documentTypeId": "210",
    "isSagsforlobPeriodValid": true,
    "shortName": "CIS nr 9280 af 30/04/2015",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Cirkulæreskrivelse om retningslinjer for gruppevise udflugter m.v., der indebærer overnatning uden for institutionen</p>\r\n<p class=\"UnderTitel2\">(Til kriminalforsorgsområderne og politiet)</p>\r\n<p class=\"NormalInd\">Nedenstående retningslinjer gælder for udflugter m.v., der indebærer overnatning uden for kriminalforsorgens institutioner, og gælder udflugter såvel til udlandet som inden for landets grænser.</p>\r\n<p class=\"NormalInd\">Om udflugter generelt, herunder udflugter uden overnatning, henvises til kapitel 20 i udgangsvejledningen.</p>\r\n<p class=\"NormalInd\">Det skal bemærkes, at udgang til udlandet kun kan gives, såfremt ganske særlige omstændigheder taler derfor, jf. § 14 i udgangsbekendtgørelsen og pkt. 31, nr. 4, i udgangsvejledningen.</p>\r\n<p class=\"NormalInd\">Retningslinjerne gælder tillige for kriminalforsorgens pensioner.</p>\r\n<p class=\"Tekstoverskrift\">1. Kompetence</p>\r\n<p class=\"NormalInd\">Kriminalforsorgsområderne har kompetencen til at afgøre, hvilke indsatte der skal deltage i sådanne udflugter. Er der tale om indsatte, der udstår straf af fængsel på livstid eller forvaring, skal sagen dog forelægges for Direktoratet for Kriminalforsorgen, jfr. udgangsbekendtgørelsens §§ 5 og 7.</p>\r\n<p class=\"Tekst\">Såfremt der er tale om en udflugt til udlandet, skal der tillige gives underretning til det pågældende lands politimyndighed.</p>\r\n<p class=\"Tekstoverskrift\">2. Kriterier for deltagelse</p>\r\n<p class=\"NormalInd\">Som udgangspunkt skal der være tale om indsatte, der har tilladelse til uledsaget udgang.</p>\r\n<p class=\"NormalInd\">Udflugter af flere døgns varighed bør normalt forbeholdes indsatte med længerevarende straffe, som har udsigt til endnu nogen tids afsoning efter tilbagekomsten til fængslet (minimum 1-3 måneder).</p>\r\n<p class=\"NormalInd\">Indsatte, der har få eller ingen kontakter uden for fængslet og sjældent får besøg eller udgang, bør have fortrinsret.</p>\r\n<p class=\"NormalInd\">Selv om den indsatte har tilladelse til uledsaget udgang, skal der foretages en nøje vurdering af misbrugsrisikoen, forinden der gives tilladelse til deltagelse.</p>\r\n<p class=\"Tekstoverskrift\">3. Indholdet af udflugten</p>\r\n<p class=\"NormalInd\">Det skal være en forudsætning, at udflugten har en socialiserende og personlighedsopbyggende funktion. Der bør derfor stilles såvel fysiske som psykiske krav til de indsatte i forbindelse med udflugten og i forberedelsen af denne. Udflugten bør således kunne medvirke til, at de indsatte f.eks. kan komme i bedre fysisk form, og at de i kraft af et forpligtende samvær med de øvrige indsatte samt personalet får mulighed for at lære at fungere bedre sammen med andre mennesker.</p>\r\n<p class=\"NormalInd\">Der bør ved udvælgelsen af deltagere normalt lægges vægt på dels “nytteværdien” for den enkelte deltager, dels hensynet til at opnå en velfungerende gruppe. Udflugterne bør ikke alene være et middel til at bryde den daglige monotoni, men bør typisk være et pædagogisk middel til at opnå tæt kontakt med den indsatte/gruppen, og til at de indsatte opøves i ansvarlighed og selvdisciplinering.</p>\r\n<p class=\"NormalInd\">Udflugten skal være af væsentlig betydning for den indsattes resocialisering.</p>\r\n<p class=\"NormalInd\">Især ved udflugter af flere døgns varighed bør der normalt stilles krav til de indsatte om, at de forud for udflugten skal deltage i et forberedelsesforløb af nogle måneders varighed, ligesom der efterfølgende bør være krav om deltagelse i et evalueringsforløb.</p>\r\n<p class=\"NormalInd\">Forberedelsesforløbet kan eksempelvis indeholde et fysisk træningsprogram samt et mere “fagligt” program afhængigt af turens art.</p>\r\n<p class=\"NormalInd\">Udflugter, som kan opfattes som luksusprægede eller har ferielignende karakter, må ikke finde sted. I denne vurdering skal indgå udflugtens samlede karakter, herunder varigheden, udflugtsmålet og de samlede omkostninger ved udflugten, uanset om de indsatte selv afholder en del af udgifterne.</p>\r\n<p class=\"NormalInd\">Der kan ikke gives tilladelse til skiture og kanoture.</p>\r\n<p class=\"Tekstoverskrift\">4. Deltagerantal</p>\r\n<p class=\"NormalInd\">Der bør som udgangspunkt deltage mindst 2 funktionærer og højst 8 indsatte.</p>\r\n<p class=\"Tekstoverskrift\">5. Økonomi</p>\r\n<p class=\"NormalInd\">Ifølge udgangsbekendtgørelsens § 81 afholdes udgifter til entré og lignende af den indsatte.</p>\r\n<p class=\"NormalInd\">Der bør således være tale om en vis medfinansiering fra de indsattes side. Det kan f.eks. ske ved, at der stilles krav om, at den indsatte i forberedelsesforløbet sparer et vist beløb op pr. uge. Endvidere medtages kost- og arbejdspenge for den periode, som udflugten varer.</p>\r\n<p class=\"Tekstoverskrift\">6. Forsikring af de indsatte</p>\r\n<p class=\"NormalInd\">For så vidt angår ulykkestilfælde vil indsatte under midlertidigt ophold i udlandet være omfattet af bekendtgørelse om erstatning og godtgørelse til indsatte i kriminalforsorgens institutioner og til dømte under udførelse af samfundstjeneste for følger af ulykkestilfælde m.v., når disse ture afvikles i kriminalforsorgens regi og under kriminalforsorgens ledelse.</p>\r\n<p class=\"NormalInd\">For så vidt angår sygdom vil indsatte, der er statsborgere i et EU/EØS-land eller Schweiz, være sikret ret til behovsbestemt sygehjælp under et midlertidigt ophold i en anden medlemsstat på samme vilkår som opholdslandets borgere i medfør af artikel 19 i EU-forordning nr. 883/2004 omkoordinering af de sociale sikringsordninger. Denne ret dokumenteres ved det blå EU-sygesikringskort.</p>\r\n<p class=\"NormalInd\">Oplysning om, hvad det blå kort dækker i de forskellige lande, kan findes på www.patientombuddet.dk.</p>\r\n<p class=\"NormalInd\">Indsatte, der er statsborgere i lande udenfor EU/EØS-landene og Schweiz, og har bopæl i et nordisk land, er ifølge artikel 4 i Nordisk Konvention om Social Sikring sikret ret til behovsbestemt sygehjælp under ophold i et andet nordisk land. Her er det tilstrækkeligt at vise sundhedskortet som dokumentation for bopæl i Danmark.</p>\r\n<p class=\"NormalInd\">De indsatte vil således i vidt omfang være dækket ved ulykkestilfælde og sygdom under midlertidigt ophold i udlandet.</p>\r\n<p class=\"NormalInd\">De indsatte bør dog orienteres om muligheden for, at de selv tegner en egentlig rejseforsikring.</p>\r\n<p class=\"Tekstoverskrift\">7. Ikrafttræden</p>\r\n<p class=\"NormalInd\">Cirkulæreskrivelsen træder i kraft den 6. maj 2015. Cirkulæreskrivelse af 28. februar 2002 om retningslinier for gruppevise udflugter m.v., der indebærer overnatning uden for institutionen, ophæves.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Justitsministeriet, Direktoratet for Kriminalforsorgen, den 30. april 2015</p><p class=\"Sign1\" align=\"center\">Johan Reimann</p><p class=\"Sign2\" align=\"right\">/ Jakob Schiøler</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/05/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20150928010"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA008731"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/05/2015"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/05/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulæreskrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9280"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/04/2015"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Direktoratet for Kriminalforsorgen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Direktoratet for Kriminalforsorgen, jr.nr. 15-61-0016 "
        },
        {
            "displayName": "Stikord",
            "displayValue": "Straffuldbyrdelse"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}