{
    "id": 132514,
    "title": "Vejledning om anvendelse af sikringsmidler i fængsler og arresthuse",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 48 af 28/06/2010",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning om anvendelse af sikringsmidler i fængsler og arresthuse</p>\n      <p class=\"Tekstoverskrift\">Indledning</p>\n      <p class=\"Tekst\"><span class=\"Bold\">1.</span> Regler om anvendelse af sikringsmidler findes i §§ 65-66 i straffuldbyrdelsesloven. I medfør af lovens § 65, stk. 4, § 66, stk. 7, § 105, stk. 2, og § 111, stk. 4, samt retsplejelovens § 776, 1. pkt., er udstedt bekendtgørelse om anvendelse af sikringsmidler i fængsler og arresthuse.</p>\n      <p class=\"Tekst\">Bekendtgørelsen gælder for alle indsatte i fængsler og arresthuse. Straffuldbyrdelseslovens regler om anvendelse af tvangsfiksering finder dog ikke anvendelse på indsatte, der er i tvangsbehandling efter reglerne i bekendtgørelse om tvangsbehandling af visse indsatte i Anstalten ved Herstedvester. Reglerne finder efter deres indhold ikke anvendelse i kriminalforsorgens pensioner.</p>\n      <p class=\"Tekst\">Denne vejledning har til formål at orientere om væsentlige fortolkningsbidrag knyttet til enkelte af de gældende regler. Der er således ikke tale om en samlet gennemgang af reglerne.</p>\n      <p class=\"Tekstoverskrift\">Håndjern</p>\n      <p class=\"Tekst\"><span class=\"Bold\">2.</span> Det fremgår af straffuldbyrdelseslovens § 65, stk. 1, at håndjern kan anvendes, hvis det er nødvendigt for at afværge truende vold eller overvinde voldsom modstand, for at hindre selvmord eller anden selvbeskadigelse eller for at hindre undvigelse.</p>\n      <p class=\"Tekst\">Bestemmelsen i straffuldbyrdelseslovens § 65, stk. 1, nr. 3, om anvendelse af håndjern for at forhindre undvigelse tilsigtes navnlig anvendt under transport af den indsatte uden for institutionen.</p>\n      <p class=\"Tekst\">Det bemærkes endvidere, at proportionalitets- og skånsomhedsgrundsætningen, jf. straffuldbyrdelseslovens § 65, stk. 2 og stk. 3, 1. pkt., sammenholdt med nødvendighedsbetingelsen i stk. 1 indebærer, at en institution ikke vil være berettiget til at træffe bestemmelse om, at håndjern skal anvendes i alle tilfælde af transport. Institutionen bør endvidere være opmærksom på den særlige krænkelse, som kan være forbundet med at bære håndjern under ophold sammen med andre mennesker i offentlige venteværelser m.v. Håndjern må ikke anvendes på den indsattes ankler. Det er endvidere ikke tilladt at lænke en indsat til en fast genstand, ligesom det af hensyn til ledsageren ikke er tilrådeligt at lænke en indsat til ledsageren selv.</p>\n      <p class=\"Tekst\">Ved transport af indsatte, hvor der er en konkret mistanke om undvigelse, eller hvor den indsatte har sat sig til modværge i forbindelse med transporten, skal den indsatte som alt overvejende hovedregel være belagt med håndjern.</p>\n      <p class=\"Tekst\">Som nævnt skal der dog stadig ved alle transporter foretages en konkret vurdering af, hvorvidt anvendelse af håndjern skal finde sted. Nogle af de momenter, der skal lægges vægt på ved vurderingen, er</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> dommens længde,</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> om den indsatte skal udvises af landet,</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> oplysninger fra politiet,</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">4)</span> oplysninger om den indsattes adfærd,</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">5)</span> baggrunden for transporten og</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">6)</span> oplysninger fra tidligere indsættelsesforløb.</p>\n      </p>\n      <p class=\"Tekst\">Efter bekendtgørelsens § 5 må der kun anvendes håndjern af en type, der er godkendt af Justitsministeriet, Direktoratet for Kriminalforsorgen. Direktoratet har i den forbindelse godkendt, at der kan anvendes håndjernstransportbælte. Det bemærkes, at håndjernstransportbæltet ikke kan anses for lige så sikkert som håndjern. Det skal derfor i hvert enkelt tilfælde overvejes, om håndjernstransportbælte er et tilstrækkeligt sikringsmiddel, eller om der i stedet skal anvendes almindelige håndjern.</p>\n      <p class=\"Tekst\">Direktoratet har endvidere godkendt, at der i særlige tilfælde kan anvendes plasticstrips, f.eks. i forbindelse med overførsel med fly (hvor det ikke er tilladt at medbringe almindelige håndjern) eller i forbindelse med større aktioner i et fængsel. Ligesom for håndjernstransportbæltet gælder det, at stripsene ikke kan anses for lige så sikre som almindelige håndjern, og at det i hvert enkelt tilfælde må vurderes, om stripsene er et tilstrækkeligt sikringsmiddel.</p>\n      <p class=\"Tekst\">Bekendtgørelsens bestemmelser med hensyn til anvendelse, beslutning om anvendelse, ophør med anvendelse, tilsyn af personale og læge mv. finder i det hele anvendelse med hensyn til transportbælte og plasticstrips.</p>\n      <p class=\"Tekst\">Hvis en indsat nægter at lade sig undersøge efter reglerne om undersøgelse af indsattes person, og undersøgelsen ikke kan gennemføres uden betydelig magtanvendelse, vil den indsatte normalt kunne belægges med håndjern. Kan undersøgelsen fortsat ikke gennemføres uden betydelig magtanvendelse, vil anvendelsen af håndjern kunne opretholdes, dog normalt højst i 3 timer.</p>\n      <p class=\"Tekst\"><span class=\"Bold\">3.</span> Det fremgår af straffuldbyrdelseslovens § 65, stk. 3, 1. pkt., at håndjern skal anvendes så skånsomt, som omstændighederne tillader. Under transport uden for institutionens område skal håndjernene således så vidt muligt være skjult under den indsattes tøj eller lignende, hvis diskretionshensyn taler for det.</p>\n      <p class=\"Tekst\">Det fremgår af straffuldbyrdelseslovens § 65, stk. 3, 2. pkt., at der skal gennemføres lægetilsyn, hvis der er mistanke om sygdom, herunder om tilskadekomst, hos den indsatte i forbindelse med anvendelse af håndjern, eller hvis den indsatte selv anmoder om lægehjælp.</p>\n      <p class=\"Tekstoverskrift\">Sikringscelleanbringelse med tvangsfiksering</p>\n      <p class=\"Tekst\"><span class=\"Bold\">4.</span> Det fremgår af straffuldbyrdelseslovens § 66, stk. 4, at en indsat, der er tvangsfikseret, skal have fast vagt. Det fremgår af lovens bemærkninger, at en fast vagt er en dertil udpeget fængselsfunktionær eller andet kvalificeret personale, som ikke samtidig har andre arbejdsopgaver end at tage sig af den fikserede indsatte.</p>\n      <p class=\"Tekst\">Det bør endvidere så vidt muligt sikres, at den faste vagt er en erfaren, fastansat medarbejder, og at den pågældende ikke har deltaget i den aktuelle fiksering. Institutionen bør overveje, om det er hensigtsmæssigt, at den faste vagt er en person med et godt kendskab til den fikserede. Dette vil ofte – men ikke altid – være tilfældet.</p>\n      <p class=\"Tekst\"><span class=\"Bold\">5.</span> Det fremgår af straffuldbyrdelseslovens § 66, stk. 5, at ved tvangsfiksering af en indsat i sikringscelle skal institutionen straks anmode en læge om at foretage tilsyn med den indsatte. Lægen skal tilse den pågældende, medmindre lægen skønner sådant tilsyn åbenbart unødvendigt.</p>\n      <p class=\"Tekst\">Udgangspunktet vil som hidtil være, at tilkald af læge er det første, der skal foretages, efter at fikseringen er gennemført. Dette er ikke til hinder for, at der fra den indsattes afdeling i institutionen indhentes oplysninger om den pågældendes adfærd, helbredstilstand og lignende med henblik på at tilvejebringe oplysninger, der kan have indflydelse på lægens beslutning om, hvor hurtigt lægetilsyn skal ske. Det er heller ikke til hinder for, at der lokalt fastsættes retningslinjer, hvorefter den ansvarlige for fikseringen underretter en sygeplejerske, der er til stede i institutionen, med henblik på at denne kan foretage lægetilkaldet. Det er imidlertid en forudsætning, at indhentelse af oplysninger eller underretning af en sygeplejerske kan ske i løbet af ganske få minutter.</p>\n      <p class=\"Tekst\">Personalet skal give lægen de faktiske oplysninger om den indsattes tilstand, hvorefter vurderingen af eventuelle sygdomstegn bør overlades til lægen. I forbindelse med tilkald af læge er det således normalt ikke personalets opgave at foretage en vurdering af den indsattes eventuelle sygdom eller tilskadekomst.</p>\n      <p class=\"Tekst\">Det bemærkes i den forbindelse, at lægens opgave alene er at vurdere den indsattes helbredstilstand. Der skal gøres notat om lægetilkald på samme vis som nævnt under pkt. 6.</p>\n      <p class=\"Tekstoverskrift\">Sikringscelleanbringelse uden tvangsfiksering</p>\n      <p class=\"Tekst\"><span class=\"Bold\">6.</span> Det fremgår af straffuldbyrdelseslovens § 66, stk. 6, at der ved anbringelse i sikringscelle uden tvangsfiksering skal tilkaldes læge, hvis der er mistanke om sygdom, herunder om tilskadekomst hos den indsatte, eller hvis den indsatte selv anmoder om lægehjælp.</p>\n      <p class=\"Tekst\">Der skal gøres notat første gang, lægen er søgt tilkaldt samt – hvis kontakt ikke opnås straks – ved alle efterfølgende forsøg. Notatet foretages på fanebladet ”læge” i forbindelse med den elektroniske indrapportering af sikringscelleanbringelsen, jf. nedenfor under pkt. 10.</p>\n      <p class=\"Tekst\">Uanset at lægetilsyn har fundet sted, påhviler der personalet en forpligtelse til at være opmærksom på eventuelle sygdomstegn, der bør give anledning til fornyet lægetilkald.</p>\n      <p class=\"Tekst\"><span class=\"Bold\">7.</span> Det fremgår bekendtgørelsens § 6, stk. 2, at der ved anbringelse i sikringscelle skal foretages en undersøgelse af den indsattes person, jf. straffuldbyrdelseslovens § 60, stk. 1 og stk. 3-8. Der skal desuden normalt ske omklædning af den indsatte. Omklædning indebærer, at den indsatte skal afklædes og som minimum have institutionens underbenklæder eller et tæppe på igen. Derudover skal den indsatte tilbydes en undertrøje.</p>\n      <p class=\"Tekst\">Omklædning vil undtagelsesvis kunne undlades, hvis det vurderes, at omklædning i sig selv i den konkrete situation vil optrappe situationen, jf. straffuldbyrdelseslovens § 66, stk. 3.</p>\n      <p class=\"Tekst\"><span class=\"Bold\">8.</span> Det fremgår af bekendtgørelsens § 7, at i tilfælde, hvor den indsatte ikke er tvangsfikseret, jf. straffuldbyrdelseslovens § 66, stk. 4, skal den pågældende jævnligt tilses af personalet.</p>\n      <p class=\"Tekst\">Hvor ofte der skal ske tilsyn, vil afhænge af en konkret vurdering. I visse tilfælde vil der, også når den indsatte ikke er tvangsfikseret, kunne være behov for fast vagt eller i hvert fald meget hyppige tilsyn, mens det i andre tilfælde kan være tilstrækkeligt at tilse med noget længere intervaller.</p>\n      <p class=\"Tekst\">Det vil efter omstændighederne kunne være påkrævet at lade en indsat forblive i sikringscelle, uanset at den indsatte er faldet til ro og sover. I en sådan situation vil det kunne være rigtigt at lade den indsatte sove i cellen indtil om morgenen, frem for at vække den pågældende og dermed risikere en ny optrapning af situationen.</p>\n      <p class=\"Tekstoverskrift\">Notat m.v.</p>\n      <p class=\"Tekst\"><span class=\"Bold\">9.</span> Det fremgår af bekendtgørelsens § 13, stk. 1, at institutionen så hurtigt som muligt skal udarbejde rapport om anvendelse af håndjern og sikringscelle m.v., herunder tvangsfiksering.</p>\n      <p class=\"Tekst\">Rapport om anvendelse af håndjern og sikringscelle sker ved elektronisk indrapportering under ”Håndjern” og ”Sikringscelle” i Klientsystemet. Rapport om håndjern skal ikke anvendes i de tilfælde, hvor der er udfærdiget rapport om anbringelse i observations- eller sikringscelle i den pågældende institution. Rapport om magtanvendelse skal ikke udfærdiges, hvis der er udfærdiget rapport om håndjern eller observations- eller sikringscelleanbringelse.</p>\n      <p class=\"Tekst\">Det bemærkes for så vidt angår anvendelse af håndjern, at det bør sikres, at det af notatet fremgår, hvad der har været begrundelsen for anvendelsen i hver enkelt situation, hvor spørgsmålet om anvendelse af håndjern aktualiseres. Har der således været anvendt håndjern under transport af en indsat, og viser det sig efterfølgende nødvendigt også at anvende håndjern i forbindelse med en visitation i den modtagende institution, bør såvel begrundelsen for anvendelsen under transporten som begrundelsen for anvendelsen under visitationen fremgå af notatet.</p>\n      <p class=\"Tekst\">For så vidt angår anvendelse af sikringscelle bemærkes det, at det bør sikres, at det fremgår af notatet, om der evt. har fundet fiksering sted, hvilke fikseringsmidler der har været anvendt, og en konkret begrundelse for anvendelsen af fiksering og for omfanget heraf.</p>\n      <p class=\"Tekst\"><span class=\"Bold\">10.</span> Det følger af bekendtgørelsens § 14, stk. 1, at enhver, der tilser en indsat, der er anbragt i sikringscelle eller undergivet anvendelse af andre sikringsmidler, skal gøre notat om tilsynet i Klientsystemet (under ”Sikringscelle”).</p>\n      <p class=\"Tekst\">Dette gælder også for det tilsyn, der føres af en fast vagt til en indsat, der er tvangsfikseret. Der skal ske notat om tilsynet med den pågældende mindst hvert kvarter i den periode, den indsatte er fikseret i sikringscelle.</p>\n      <p class=\"Tekst\">Hvis den indsatte er tvangsfikseret, er den faste vagt ansvarlig for, at der gøres notat på skemaet vedrørende tilsyn af såvel den faste vagt som andre, der tilser den indsatte, herunder sygeplejerske og læge. Disse notater foretages ligeledes i Klientsystemet under ”Sikringscelle”.</p>\n      <p class=\"Tekstoverskrift\">Anbringelse i sikringscelle af 14-17 årige</p>\n      <p class=\"Tekst\"><span class=\"Bold\">11.</span> I bekendtgørelsens § 15 er der fastsat særlige regler om anbringelse i sikringscelle af 14-17 årige. Sådanne anbringelser bør kun ske undtagelsesvis. Ved anbringelser i sikringscelle af unge under 18 år skal der altid tilkaldes læge, også i de tilfælde hvor den unge ikke er tvangsfikseret.</p>\n      <p class=\"Tekst\">Hvis anbringelsen helt undtagelsesvis strækker sig ud over 24 timer, skal der straks ske indberetning til direktoratet med en nærmere begrundelse for, at betingelserne for fortsat anbringelse anses for opfyldt. Underretning skal ske senest samtidig med overskridelsen af 24-timers fristen – evt. i form af en foreløbig telefonisk underretning.</p>\n      <p class=\"Tekstoverskrift\">Ikrafttræden</p>\n      <p class=\"Tekst\"><span class=\"Bold\">12.</span> Vejledningen træder i kraft den 1. juli 2010.</p>\n      <p class=\"Tekst\">Vejledning nr. 5 af 19. januar 2010 om anvendelse af sikringsmidler i fængsler og arresthuse bortfalder.</p><DIV CLASS=GIVET ID=\"GIVET\"><P CLASS=GIVET ALIGN=\"CENTER\">Justitsministeriet, Direktoratet for Kriminalforsorgen, den 28. juni 2010</P><P CLASS=SIGN1 ALIGN=\"CENTER\">William Rentzmann</P><P CLASS=SIGN2 ALIGN=\"RIGHT\">/ Susanne Norman Andersen</P></DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/06/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20100004860"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA005529"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "30/06/2010"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/06/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "48"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/06/2010"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Direktoratet for Kriminalforsorgen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Justitsmin.,<br />Direktoratet for Kriminalforsorgen JUR  10-122-0005"
        },
        {
            "displayName": "Stikord",
            "displayValue": "sikringscelle, sikringsmidler"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}