{
    "id": 202682,
    "title": "Vejledning om ansøgning om støtte fra ansøgningspuljen til samarbejder mellem plejefamilier og døgninstitution(er) og/eller opholdssted(er)",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 9616 af 06/07/2018",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning om ansøgning om støtte fra ansøgningspuljen til samarbejder mellem plejefamilier og døgninstitution(er) og/eller opholdssted(er)</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">(§ 15.75.15.70.)</span>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Ansøgningsfrist den 1. oktober 2018</span>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">kl.</span> <span class=\"Bold\">12.00</span></p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Ansøgninger modtaget efter dette tidspunkt kommer ikke i betragtning.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>INDHOLDSFORTEGNELSE</p>\r\n<p>1 Indledning</p>\r\n<p>2 Ansøgningspuljens formål</p>\r\n<p>3 Ansøgningspuljens målgruppe</p>\r\n<p>4 Ansøgerkreds</p>\r\n<p>5 Baggrund om ansøgningspuljen</p>\r\n<p>6 Forventede resultater</p>\r\n<p>6.1 Forventede resultater for plejefamilierne</p>\r\n<p>6.2 Forventede resultater for kommunen og døgninstitution(er) og/eller opholdssted(er)</p>\r\n<p>7 Indhold i projektet</p>\r\n<p>8 Projektperiode</p>\r\n<p>9 Tidsplan</p>\r\n<p>10 Tildelingskriterier for tilskud fra ansøgningspuljen</p>\r\n<p>11 Tilskudsberettigede udgifter</p>\r\n<p>12 Ikke tilskudsberettigede udgifter</p>\r\n<p>13 Udarbejdelse af budget</p>\r\n<p>13.1 Nødvendige udgifter</p>\r\n<p>13.2 Periodiserede budgetter</p>\r\n<p>13.2.1. 100.000 kr. eller derover</p>\r\n<p>13.2.2 Under 100.000 kr.</p>\r\n<p>13.3 Lønudgifter</p>\r\n<p>13.4 Enhedspriser</p>\r\n<p>13.5 Noter til budgettet</p>\r\n<p>13.6 Moms</p>\r\n<p>14 Ansøgningsprocedure</p>\r\n<p>14.1 NemID</p>\r\n<p>15 Hvis projektet får tilskud</p>\r\n<p>15.1 Rapport</p>\r\n<p>16 Statsstøtte</p>\r\n<p>17 Bilag</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1 Indledning</span>\r\n</p>\r\n<p>Der er som led i satspuljeaftalen for 2018 afsat i alt 14,5 mio. kr. til en ansøgningspulje, som kommuner, der ønsker at etablere samarbejder mellem plejefamilier og døgninstitution(er) og/eller opholdssted(er), kan søge.</p>\r\n<p>\r\n</p>\r\n<p>Flere børn bliver anbragt i plejefamilier end tidligere. Sideløbende med det, ses en stigning i antallet af mere behandlingskrævende børn, der anbringes i plejefamilier. For at en plejefamilie kan støtte op om børn med større udfordringer og hjælpe dem ind i en positiv udvikling og trivsel, er det vigtigt, at der er de nødvendige faglige støtte- og behandlingsmuligheder til plejefamilie og barn.</p>\r\n<p>\r\n</p>\r\n<p>Socialstyrelsen forventer, at 4-5 kommuner vil kunne modtage midler fra puljen. Midlerne er afsat i finansloven for 2018 på § 15.75.15.70.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen kan søge midler til de ekstraudgifter, der forventeligt vil være i forbindelse med etableringen af et samarbejde mellem plejefamilier og døgninstitution(er) og/eller opholdssted(er) (en samarbejdsmodel). Der kan søges støtte til lønudgifter til projektleder og medarbejdere, aktiviteter i relation til udvikling af modeller og udvikling af nye tilbud fx rådgivningstilbud, akuttelefon, materialer mv. Ved siden af puljemidlerne vil kommunen modtage konsulentstøtte til at udvikle, modne og evaluere den valgte samarbejdsmodel.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2 Ansøgningspuljens formål</span>\r\n</p>\r\n<p>Ansøgningspuljens formål er, at plejefamilier, der har mere behandlingskrævende børn anbragt, får støtte og supervision af højt kvalificerede fagpersoner på døgninstitution(er) og/eller opholdssted(er). Plejerfamilier med mindre behandlingskrævende børn anbragt kan også deltage i projektet.</p>\r\n<p>\r\n</p>\r\n<p>Målet er, at plejefamilier får relevant støtte og supervision i form af fx gruppebaserede og individuelle uddannelses-, rådgivnings- og vejledningsaktiviteter rettet mod de konkrete udfordringer, som plejefamilierne har. Det vil samtidig sikre plejefamilierne adgang til et større fagligt miljø og bedre behandlingsmuligheder for de anbragte børn, som udbydes af døgninstitutioner og/eller opholdessteder.</p>\r\n<p>\r\n</p>\r\n<p>Det er endvidere målet, at der indsamles viden om gode modeller for samarbejder mellem plejefamilier og døgninstitution(er) og/eller opholdssted(er), der bl.a. kan give inspiration til andre kommuner.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3 Ansøgningspuljens målgruppe</span>\r\n</p>\r\n<p>Målgruppen for ansøgningspuljen er plejefamilier med mere behandlingskrævende børn anbragt. Plejefamilier med anbragte børn, der er mindre behandlingskrævende, kan også indgå i målgruppen. Det er dog et krav, at der skal indgå plejefamilier med mere behandlingskrævende børn i de enkelte projekter.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Mere behandlingskrævende anbragte børn og deres omstændigheder kan fx være kendetegnet ved:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Følelsesmæssige, adfærdsmæssige og sociale problemer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Børn som har været udsat for omsorgssvigt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Børn med tilknytningsforstyrrelser og manglende tillid til voksne.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Børn med et fysisk eller psykisk handicap, hvor der er behov for opsyn og pleje.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Børn med flere mislykkede anbringelser bag sig.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Børn hvor der er et kompliceret samarbejde med biologiske forældre og/eller med netværk i øvrigt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Børn med traumer.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4 Ansøgerkreds</span>\r\n</p>\r\n<p>Ansøgningspuljens ansøgerkreds er kommuner, der etablerer et samarbejde mellem plejefamilier og døgninstitution(er) og/eller opholdssted(er) på børne- og ungeområdet.</p>\r\n<p>\r\n</p>\r\n<p>Kommunerne kan inddrage en eller flere døgninstitution(er) og/eller opholdssted(er). Det er ikke et krav, at der samarbejdes med både døgninstitution(er) og opholdssted(er).</p>\r\n<p>\r\n</p>\r\n<p>Flere kommuner kan også arbejde sammen om etableringen af et samarbejde mellem plejefamilier og døgninstitution(er) og/eller opholdssted(er). Der kan dog kun være en ansøgerkommune, som søger på vegne af de øvrige kommuner.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">5 Baggrund om ansøgningspuljen</span>\r\n</p>\r\n<p>Den helt store styrke ved familiepleje som anbringelsesform er, at den giver børn, der ikke kan bo hos deres egne forældre, mulighed for en opvækst i familielignende rammer med nære stabile relationer til voksne og en hverdag, der ligner andre børns. Forskningen viser, at netop dét er afgørende for en vellykket anbringelse.</p>\r\n<p>\r\n</p>\r\n<p>Udviklingen på anbringelsesområdet viser, at anbringelse i plejefamilie siden 2010 har været den mest anvendte anbringelsesform i Danmark, og at tendensen fortsat er stigende. Sideløbende med det ses en stigning generelt i antallet af mere behandlingskrævende børn, der anbringes i plejefamilier (Bryderup et al., 2017). Med afsæt i denne udfordring indgik satspuljepartierne en aftale om en række delinitiativer, der samlet kaldes ”Mere kvalitet i plejefamilier – en bedre opvækst for det anbragte barn”. Et af initiativerne er denne ansøgningspulje, der imødekommer behovet for at skabe ny viden om, hvordan kommunerne organiserer arbejdet og indsatsen over for plejefamilier og de anbragte børn, så der etableres rammer, som sikrer stabile anbringelser og øget trivsel for anbragte børn samt understøtter fagligheden for plejefamilier.</p>\r\n<p>\r\n</p>\r\n<p>Der er fra Danmark og Norge gode erfaringer med, at samarbejder på tværs døgninstitution(er) og/eller opholdssted(er) kan styrke såvel indsatsen over for børn i plejefamilier som den støtte, plejefamilierne løbende får fra den anbringende kommune. Se bilag 1 for en sammenfatning af inspiration fra steder, der har gjort sig erfaringer inden for området.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">6 Forventede resultater</span>\r\n</p>\r\n<p>De forventede resultater for de støttede projekter er, at der etableres samarbejder, som giver plejefamilier, med mere behandlingskrævende børn anbragt, adgang til et større fagligt miljø og bedre behandlingsmuligheder for de anbragte børn. Plejefamilier med mindre behandlingskrævende børn anbragt kan også deltage i projektet.</p>\r\n<p>\r\n</p>\r\n<p>Det forventes, at de støttede projekter opnår nedenstående resultater på borgerniveau og organisatorisk niveau.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold Italic\">6.1 Forventede resultater for plejefamilierne</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Det forventes, at plejefamilierne oplever at:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> få individuel tilrettelagt støtte, rådgivning og supervision af fagprofessionelle, der har indgående kendskab til anbragte børns udfordringer,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> få adgang til let tilgængelig støtte uden for normal åbningstid fra døgninstitution(er) og/eller opholdssted(er),</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> have adgang til et større fagligt miljø og bedre behandlingsmuligheder for det/de anbragte barn/børn og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> blive klædt bedre på til opgaven med at imødekomme det/de anbragte barns/børns behov og udfordringer.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold Italic\">6.2 Forventede resultater for kommunen og døgninstitution(er) og/eller opholdssted(er)</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Det forventes, at kommunen og døgninstitution(er) og/eller opholdssted(er):</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> udvikler, etablerer og opnår viden om en bæredygtig model for samarbejder mellem plejefamilierne og døgninstitution(er) og/eller opholdssted(er),</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> får en samarbejdsmodel, der løfter kommunens tilbudsvifte ift. relevante støtteforanstaltninger til plejerfamilier og anbragte børn,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> generelt kan tilrettelægge arbejdet på familieplejeområdet mere fleksibelt samtidig med, at fagligheden for plejefamilierne højnes.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">7 Indhold i projektet</span>\r\n</p>\r\n<p>Projektkommunerne vil blive understøttet af en ekstern leverandør, der vil bidrage til at videreudvikle, implementere og evaluere modellen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold Italic\">7.1 Implementeringsstøtte til de deltagende samarbejdsprojekter</span>\r\n</p>\r\n<p>Implementeringsstøtten ydes af en ekstern leverandør, der er valgt af Socialstyrelsen, og som vil bidrage til implementering af samarbejdsmodellen gennem organisationsudvikling, udvikling af model og evaluering.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Opstartsfase (ca. 2-3 måneder):</span>\r\n</p>\r\n<p>I opstartsfasen arbejder kommunen videre med den foreslåede model for samarbejdet mellem plejefamilier og døgninstitution(er) og/eller opholdssted(er), som er beskrevet i ansøgningen, herunder konkretisering af den organisatoriske forankring hos konkrete ledere og projektdeltagere mv. både i kommunen og de udvalgte institutioner. Organiseringen og indholdet af samarbejdet kan således variere afhængig af den enkelte kommune og plejefamiliernes behov.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Udviklingsfase (ca. 3-4 måneder):</span>\r\n</p>\r\n<p>I denne fase af projektet vil kommunerne modtage implementeringsstøtte fra den eksterne leverandør til at udvikle og kvalificere modellen for samarbejde mellem plejefamilier og døgninstitution(er) og/eller opholdssted(er). Det skal ske med udgangspunkt i kommunen og plejefamiliernes behov. Der vil bl.a. være en række aktiviteter mellem kommunen og leverandøren og i relevant omfang med Socialstyrelsen. Her vil relevante ledere og medarbejdere fra både kommunen og døgninstitution(er) og/eller opholdssted(er) kvalificere deres samarbejdsmodel og udarbejde en oversigt over planlagte aktiviteter. Der vil endvidere i mindre omfang være fælles aktiviteter på tværs af projekterne. Det forventes, at de deltagende kommuner i fællesskab vil få viden om eksempler på samarbejde med døgninstitutioner og/eller opholdssteder om støtte til plejefamilier samt om erfaringer med organisatorisk forandring og tværfagligt samarbejde ved de forskellige samarbejdsmodeller.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Etableringsfase (fra 3. kvartal 2019):</span>\r\n</p>\r\n<p>Efter kommunerne med støtte fra en ekstern leverandør har udviklet og kvalificeret deres respektive samarbejdsmodeller, skal samarbejdsmodellerne etableres i de enkelte kommuner. Kommunerne vil løbende justere og modtage relevant implementeringsstøtte til etableringen af samarbejdsmodellerne. Der vil være enkelte fællesaktiviteter på tværs af de kommuner, der modtager støtte samt individuelle arbejdsmøder med leverandøren og i mindre omfang Socialstyrelsen, hvor der bl.a. følges op på gennemførelsen af de planlagte aktiviteter.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold Italic\">7.2 Evaluering og formidling</span>\r\n</p>\r\n<p>Samarbejdsmodellen evalueres af en ekstern leverandør, men kommunen skal bidrage til og deltage i evalueringen. Kommunen skal forvente at bidrage til evalueringen ved følgende:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En beskrivelse af samarbejdsmodellen, herunder en detaljeret beskrivelse af organiseringen af samarbejdet, de enkelte tilbud og evt. omkostninger til brug for den fortsatte forankring.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Evalueringsrapport med fokus på læring og anbefalinger på baggrund projekterne, herunder hvordan plejefamilier og evt. børn har oplevet det at være tilknyttet en institution samt de organisatoriske gevinster/udfordringer, samarbejdet har resulteret i. Evalueringen kan enten omhandle hele eller en afgrænset del af samarbejdsmodellen, som vurderes at have generel interesse for og høj implementerbarhed i andre kommuner.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En beskrivelse af egne erfaringer i forbindelse med samarbejdsmodellen til et inspirationsprodukt til brug for formidling af erfaringer til øvrige kommuner.</p>\r\n<p>\r\n</p>\r\n<p>Et mere detaljeret evalueringsdesign vil blive udviklet i samarbejde mellem kommunen, leverandøren og Socialstyrelsen. Kommunen skal endvidere stå til rådighed med udbredelse af viden og erfaringer fra projektet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold Italic\">7.3 Forventet ressourceforbrug i forbindelse med implementeringsstøtte, evaluering og formidling:</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Kommunen skal deltage i en række aktiviteter i forbindelse med udvikling og etablering af den valgte samarbejdsmodel, bidrage til dokumentation og evaluering samt formidling af viden om samarbejdsmodellen efterfølgende. Kommunen forventes at deltage i:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Individuelle opstartsaktiviteter hvor samarbejdsmodellen og implementeringsplanen tilrettes og kvalificeres, herunder workshops og møder.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Individuelle statusmøder med leverandøren (og i relevant omfang Socialstyrelsen) med henblik på opfølgning på en implementeringsplan. Statusmøderne forventes afholdt i den pågældende kommune.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En række fælles aktiviteter på tværs af projekterne, herunder i alt tre til fire workshops i projektperioden.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Individuelle møder med den eksterne leverandør og i relevant omfang Socialstyrelsen i forbindelse med evaluering og erfaringsopsamling.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">8 Projektperiode</span>\r\n</p>\r\n<p>Midlerne skal anvendes i perioden 1. januar 2019 til 31. december 2021.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">9 Tidsplan</span>\r\n</p>\r\n<p>Forventet tidsplan for projektet:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"507\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"221px\">\r\n                     </col>\r\n                     <col width=\"159px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td bgcolor=\"#808080\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Aktivitet</span>\r\n                        </div>\r\n                     </td>\r\n                     <td bgcolor=\"#808080\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Tidsperiode</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Opstart</span>\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Kommunen arbejder videre med konkretisering af samarbejdsmodellen og institutioner, som er omfattet af samarbejdet.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">1. kvartal 2019</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Udvikling</span>\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Opstartsmøder med ekstern leverandør og Socialstyrelsen.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Kvalificering af samarbejdsmodel.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Udvikling af en implementeringsplan med udgangspunkt i kommunernes og plejefamiliernes behov.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">2. kvartal 2019</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Etablering</span>\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Etablering af samarbejdsmodel.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Løbende opfølgning og tilretning med relevant støtte fra den eksterne leverandør og i relevant omfang Socialstyrelsen.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">3. kvartal 2019 – 4. kvartal 2021</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Evaluering og formidling</span>\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Kvalificering af beskrivelser af samarbejdsmodel.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Formidling af egne resultater og erfaringer til andre kommuner og øvrige aktører.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">3. kvartal 2021 – 4. kvartal 2021</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">10 Tildelingskriterier for tilskud fra ansøgningspuljen</span>\r\n</p>\r\n<p>Ansøgningen vurderes på baggrund af, om tildelingskriterierne er opfyldt, og om der er sammenhæng mellem disse, jf. tabel 1. De enkelte vurderingsområder uddybes nedenfor efter den skematiske oversigt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Tabel 1: Vurdering og tildelingskriterier</span>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"702\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"176px\">\r\n                     </col>\r\n                     <col width=\"350px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Vurdering</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Tildelingskriterier</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">1.</span> <span class=\"Bold\">Formål, målgruppe og målsætninger</span></div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Projektets ansøger, formål og målgruppe skal ligge inden for ansøgningspuljens ansøgerkreds, formål og målgruppe.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Der skal opstilles målsætninger for plejefamilierne og for kommunen og opholdsstederne/døgninstitutionerne.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">2.</span> <span class=\"Bold\">Faglige krav</span></div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Som en del af projektet skal der udvikles en model for samarbejdet mellem plejefamilier og døgninstitutioner/opholdssteder. Udviklingen sker i samarbejde med en ekstern leverandør. Kommunen indgår i relevant omfang i udviklingen af modellerne.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Det skal beskrives, hvordan der ydes støtte og supervision til plejefamilier med mere behandlingskrævende børn, og hvordan der skabes adgang til akut støtte uden for normal åbningstid.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Plejefamilierne skal have adgang til støtte af fagprofessionelle på døgninstitutioner og/eller opholdssteder med indgående kendskab til anbragte børns udfordringer.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">3.</span> <span class=\"Bold\">Organisatoriske krav</span></div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Der skal udpeges en projektleder i kommunen, der er ansvarlig for kontakten med de forskellige samarbejdsparter, og som bidrager til dokumentation, evaluering mv.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Det skal beskrives, hvilke døgninstitution(er) og/eller opholdssted(er), ansøger samarbejder med om projektet samt antallet af plejefamilier, der indgår i projektet.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">4.</span> <span class=\"Bold\">Evaluering og videreformidling</span></div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ansøger skal deltage i evalueringen.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Ansøger skal stå til rådighed med udbredelse af viden og erfaringer, herunder evt. deltagelse i formidlingsarrangementer.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">5.</span> <span class=\"Bold\">Forankring</span></div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Det skal beskrives, hvordan projektet forankres i kommunen efter projektperioden.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">6.</span> <span class=\"Bold\">Budget</span></div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Der skal være overensstemmelse mellem budget og de beskrevne aktiviteter.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">7.</span> <span class=\"Bold\">Sammenhæng:</span></div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Der skal være sammenhæng mellem projektets formål, målgruppe, aktiviteter, målsætninger, organisering mv.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Ad 1) Formål, målgruppe og målsætninger:</span>\r\n</p>\r\n<p>Det vil blive vurderet, om projektets ansøger, formål og målgruppe ligger inden for ansøgningspuljens ansøgerkreds, formål og målgruppe.</p>\r\n<p>\r\n</p>\r\n<p>Til brug for vurderingen skal det beskrives, hvordan projektet har til formål, at plejefamilier, der har mere behandlingskrævende børn anbragt, får støtte og supervision af højt kvalificerede fagpersoner på døgninstitution(er) og/eller opholdssted(er). Plejefamilier med mindre behandlingskrævende børn anbragt kan også deltage i projektet.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen skal sandsynliggøre, at projektets målgruppe er plejefamilier, der har mere behandlingskrævende børn anbragt. Plejefamilier med mindre behandlingskrævende børn kan også indgå i projektet.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Beskrivelsen skal indeholde følgende oplysninger:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvem indgår i målgruppen? Det skal beskrives, hvad der kendetegner plejefamilierne, som indgår i målgruppen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvor mange plejefamilier forventes at deltage i projektet? Herunder skal det beskrives, hvor mange plejefamilier med mere behandlingskrævende børn anbragt, som forventes at indgå i projektet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvordan vil antallet af plejefamilier i projektet blive opgjort? Det skal beskrives, hvordan antallet af plejefamilier opgøres.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Det skal overvejes, om der er særlige kønsmæssige, aldersmæssige, handicap, etniske eller andre perspektiver, der skal tages højde for i projektet. I så fald skal det beskrives.</p>\r\n<p>\r\n</p>\r\n<p>Derudover skal der opstilles klare og præcise målsætninger for plejefamilierne samt målsætninger for kommunerne og døgninstitutionerne og/eller opholdsstederne. Målene skal afspejle de konkrete resultater eller forandringer, som projektet forventes at opnå i relation til såvel plejefamilierne som kommunen og døgninstitutionerne og/eller opholdsstederne, og det er således ikke tilstrækkeligt kun at opstille mål med fokus på gennemførelse af aktiviteter.</p>\r\n<p>\r\n</p>\r\n<p>De opstillede mål kan være SMART-sikrede.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Et SMART-sikret mål er:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> S – Specifikt: (konkret, præcist, detaljeret) Hv-spørgsmål kan hjælpe med at gøre målet tilstrækkeligt specifikt. F.eks.: Hvilken forandring opnår plejefamilierne ved at få støtte og supervision fra højt kvalificerede fagpersoner på døgninstitutionen eller opholdsstedet?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> M – Målbart: Et mål skal kunne måles, og det kræver, at målemetoden er klar og beskrevet. Hvordan måles det, om ændringen er indtrådt?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> A – Accepteret: Er der enighed om målet blandt de vigtigste aktører og i målgruppen? Er det et godt mål for, hvad der vil blive opfattet som en succes?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> R – Realistisk: Et accepteret mål er ikke nødvendigvis realistisk. Er det sandsynligt, at målet kan nås med de ressourcer, der er til rådighed? Er der en klar og logisk sammenhæng mellem mål og midler?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> T – Tidsafgrænset: Hvornår skal det måles, om målet er nået? Tidsfristen skal være realistisk og opnåelig.</p>\r\n<p>\r\n</p>\r\n<p>Et SMART-sikret mål kan fx være følgende: 75 pct. af plejeforældrene oplever, at de har fået flere redskaber til varetagelse af opgaven som plejeforælder for mere behandlingskrævende børn et år efter, at de er blevet tilknyttet projektet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Ad 2) Faglige krav</span>\r\n</p>\r\n<p>Det vil blive vurderet, om projektet har til formål at udvikle en model for samarbejdet mellem plejefamilier og døgninstitution(er)/opholdssted(er).</p>\r\n<p>\r\n</p>\r\n<p>Til brug for vurderingen skal den ønskede samarbejdsmodel beskrives, herunder skal der redegøres for, hvordan den foreslåede model for samarbejdet mellem plejefamilier og døgninstitution og/eller opholdssted forventes at bidrage til opfyldelsen af projektets formål og målsætninger.</p>\r\n<p>\r\n</p>\r\n<p>Det skal beskrives, hvordan der ydes støtte og supervision til plejefamilierne i projektet. Plejefamilierne kan gennem projektet have adgang til gruppetilbud, men skal som minimum skal have adgang til individuel støtte af fagprofessionelle på døgninstitutionerne og/eller opholdsstederne med udgangspunkt i barnets behov og udfordringer. Aktiviteterne kan eksempelvis bestå af udvikling af nye støttetilbud såsom tilbud om undervisning og kompetenceudvikling til plejeforældrene, netværksgrupper til plejeforældre, tildeling af en fast kontaktperson, tilbud om supervision samt behandlingsmuligheder ved døgninstitutioner og/eller opholdssteder, så den eksisterende rådgivning til plejefamilierne kvalificeres. Det skal tillige beskrives, hvordan der skabes adgang til akut støtte uden for normal åbningstid gennem eksempelvis en hotline eller chatfunktion.</p>\r\n<p>\r\n</p>\r\n<p>Det skal desuden beskrives, hvordan plejefamilierne får adgang til støtte af fagprofessionelle på døgninstitutioner eller opholdssteder med indgående kendskab til anbragte børns udfordringer. Kommunen skal beskrive, hvilke faglige kompetencer og kvalificeret faglig viden medarbejderne har på døgninstitutionen eller opholdsstedet.</p>\r\n<p>\r\n</p>\r\n<p>Derudover skal den organisatoriske tilrettelæggelse af samarbejdsmodellen beskrives. Det skal beskrives, hvordan projektet forankres ledelsesmæssigt i kommunen og på døgninstitutionen og/eller opholdsstedet, herunder hvordan der sikres inddragelse af relevant ledelse og medarbejdere i kommunen og døgninstitution(er) og/eller opholdssted(er). Det skal i den forbindelse angives, hvilke ledelseslag, og hvor lederne, der forventes at være omfattet af projektet er placeret organisatorisk, samt hvem der har det overordnede ansvar. Den organisatoriske tilrettelæggelse kan f.eks. omfatte styregruppemøder, tværfaglige dage for personale mm.</p>\r\n<p>\r\n</p>\r\n<p>Det er ikke en forudsætning, at kommunen har erfaringer med at skabe samarbejde mellem plejefamilier og døgninstitution(er) og/eller opholdssted(er).</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Ad 3) Organisering</span>\r\n</p>\r\n<p>Det vil blive vurderet, om projektets organisering ligger inden for puljens organisatoriske krav.</p>\r\n<p>\r\n</p>\r\n<p>Til brug for vurderingen skal det oplyses, om der er udpeget en projektleder i kommunen. Projektlederen er ansvarlig for kontakten med de forskellige samarbejdsparter, og bidrager til dokumentation, evaluering mv. Såfremt kommunen forventer at ansætte en ny medarbejder, skal dette angives.</p>\r\n<p>\r\n</p>\r\n<p>Det skal beskrives, hvilke døgninstitution(er) og/eller opholdssted(er) ansøger samarbejder med om projektet. Kommunen skal oplyse døgninstitutionens og/eller opholdsstedets navn for projektet. Det bemærkes, at kommunerne kan samarbejde med en eller flere døgninstitution(er) og/eller opholdssted(er). Det er ikke et krav, at der samarbejdes med mere end en døgninstitution eller opholdssted, og det er heller ikke et krav, at der samarbejdes med både døgninstitutioner og opholdssteder.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Ad 4) Evaluering og formidling</span>\r\n</p>\r\n<p>Det vil blive vurderet, om ansøgningen opfylder kravene til evaluering og formidling.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen skal tilkendegive i ansøgningen, at kommunen ønsker at deltage i evalueringen, og at kommunen står til rådighed med udbredelse af viden og erfaringer, herunder deltagelse i formidlingsaktiviteter.</p>\r\n<p>\r\n</p>\r\n<p>Se hertil vejledningens afsnit 7.2. Evaluering og formidling.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Ad 5) Forankring:</span>\r\n</p>\r\n<p>Det vil blive vurderet, om kommunen har beskrevet, hvordan projektet forankres i kommunen efter projektperioden.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen skal i den forbindelse beskrive, hvordan projektet kan videreføres og forankres organisatorisk og finansielt i kommunen efter tilskudsperiodens udløb.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Ad 6) Budget:</span>\r\n</p>\r\n<p>Det vil blive vurderet, om der er sammenhæng mellem de beskrevne aktiviteter og de udgiftstyper, som fremgår af budgettet.</p>\r\n<p>\r\n</p>\r\n<p>Der skal ved ansøgning indsendes et<span class=\"Bold\"> vejledende budget</span> for projektet. Da budgettet ved ansøgning er vejledende, skal udgifterne ikke fordeles på måneder. Det er alene det samlede beløb for hele projektperioden, der skal angives. Udgifterne skal dog fortsat specificeres ud på de konkrete aktiviteter/poster i projektet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Budgettet skal indtastes i Excel-dokumentet ”Budgetskema 1”, som ligger på ansøgningspuljens side på Tilskudsportalen.</span> Ved indsendelse af ansøgningen vedhæftes Budgetskema 1. Når den elektroniske ansøgning udfyldes, skal det samlede ansøgte beløb indtastes i det elektroniske budgetskema (Budgetskema 2). Beløbet, som er angivet i det elektroniske budgetskema (Budgetskema 2), skal være i overensstemmelse med beløbet, som er angivet i Excel-skemaet (Budgetskema 1).</p>\r\n<p>\r\n</p>\r\n<p>Kommuner, som modtager støtte fra ansøgningspuljen, skal eftersende et revideret budget, som er fordelt månedsvis, når samarbejdsmodellen er kvalificeret i samarbejde med den eksterne leverandør. Det vil være muligt at flytte på poster i det reviderede budget, men det vil ikke være muligt at udvide budgettet. I det reviderede budget skal udgiftsposterne fordeles på måneder. Når det reviderede budget er godkendt af Socialstyrelsen, vil det danne basis for de månedlige udbetalinger.</p>\r\n<p>\r\n</p>\r\n<p>Budgettet må kun indeholde tilskudsberettigede og nødvendige udgifter, som direkte kan henføres til det konkrete projekts gennemførsel. Der må således ikke budgetteres med udgifter, som ikke direkte kan henføres til det konkrete projekt, eller udgifter, der ikke kan gives tilskud til.</p>\r\n<p>\r\n</p>\r\n<p>Det kan være relevant at afsætte midler til en ny godkendelse fra socialtilsynet af døgninstitutionen eller opholdsstedet, da samarbejdsmodellen kan føre til væsentlige ændringer i de forhold, der lå til grund for den oprindelige godkendelse af tilbuddet. Døgninstitutionen eller opholdsstedet skal af egen drift oplyse socialtilsynet om ændringer i de forhold, der lå til grund for godkendelsen. Socialtilsynet tager herefter stilling til, om der er tale om en væsentlig ændring af godkendelsesrammen, jf. lov om socialtilsyn § 12, stk. 2, nr. 1.</p>\r\n<p>\r\n</p>\r\n<p>Læs mere om krav til budgettet m.m. i afsnit 11-13.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Ad 7) Sammenhæng</span>\r\n</p>\r\n<p>Det vil blive vurderet, om ansøger har beskrevet projektets sammenhæng mellem formål, målgruppe, aktiviteter, målsætninger på borgerniveau, organisering mv.</p>\r\n<p>\r\n</p>\r\n<p>Vurderingen foretages på baggrund af ansøgers beskrivelse af projektet under ovenstående tildelingskriterier.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">11 Tilskudsberettigede udgifter</span>\r\n</p>\r\n<p>Projektets udgifter skal anføres under specifikke budgetposter i budgettet. Af nedenstående oversigt fremgår, hvilke udgifter der er tilskudsberettigede i forhold til tilskud fra ansøgningspuljen:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> Lønudgifter til aflønning af medarbejdere i projektet. Lønniveauet må ikke være højere end det, der er aftalt i de statslige overenskomster for tilsvarende arbejde.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> Udgifter til honorarer til konsulenter.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> Udgifter til revisor.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4)</span> Lovpligtige forsikringer, herunder arbejdsskadeforsikringer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5)</span> Udgifter til transport i egen bil. Transportudgiften skal beregnes på baggrund af statens lave takst pr. km., jf. Moderniseringsstyrelsens Cirkulære om satsregulering for tjenesterejser. Udgifterne skal budgetteres med antal kilometer og takst pr. km.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">6)</span> Udgifter til offentlig transport.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">7)</span> Udgifter til aktiviteter i relation til udvikling af modeller og udvikling af nye tilbud.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">8)</span> Udgifter til formidling.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">9)</span> Udgifter til lokaler.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">10)</span> Udgifter til kontorhold (f.eks. mindre kontorartikler, porto mv.)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">11)</span> Udgifter til mindre materielanskaffelser indtil 50.000 kr. pr. projektår (f.eks. indkøb af udstyr, køkkenmaskiner eller andet inventar). Såfremt der søges om tilskud til materialeanskaffelser, skal formålet med anskaffelsen fremgå af ansøgningen eller i en note til budgettet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">12)</span> Andre relevante udgifter til projektets gennemførelse. Relevansen beskrives i en note til budgettet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">12 Ikke tilskudsberettigede udgifter</span>\r\n</p>\r\n<p>Af nedenstående oversigt fremgår, hvilke udgifter der ikke kan dækkes gennem tilskud fra ansøgningspuljen:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> Materialeanskaffelser for over 50.000 kr. pr. projektår.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> Køb af fast ejendom.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> Anlægsudgifter (f.eks. ombygning og renovering).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4)</span> Dækning af underskud eller anden gæld.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5)</span> Støtte til enkeltpersoners underhold.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">6)</span> Aktiviteter der fuldt ud er finansieret fra anden side.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">7)</span> Uddannelses- og kursusaktiviteter for frivillige</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">8)</span> Aktiviteter eller tilsvarende til personer uden lovligt ophold.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">9)</span> Projekter forankret i udlandet samt Grønland og Færøerne.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">10)</span> Uforudsete udgifter. Der må ikke budgetteres med reserve mv.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">11)</span> Overhead. Udgifter til administration mv. skal fremgå af særskilte budgetposter.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">12)</span> Diverse/øvrige udgifter. Der må ikke budgetteres med uspecificerede udgifter.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">13 Udarbejdelse af budget</span>\r\n</p>\r\n<p>I forbindelse med ansøgning om støtte fra Socialstyrelsens ansøgningspuljer skal der udarbejdes et foreløbigt budget for projektet, der ansøges om støtte til.</p>\r\n<p>\r\n</p>\r\n<p>Budgettet skal udarbejdes på en sådan måde, at det udgør en fyldestgørende og sandfærdig beskrivelse af projektets forventede udgifter, som er afstemt i forhold til projektets aktivitetsniveau, tidsplan og organisationsstrutkur.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Det er vigtigt, at følgende oplysninger angives i budgettet:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Projektets titel</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ansøgers identifikation (CVR-nummer eller CPR-nummer)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ansøgers navn og adresse</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold Italic\">13.1 Nødvendige udgifter</span>\r\n</p>\r\n<p>Tilskud kan ydes til fremtidige, projektrelaterede udgifter. Det skal være udgifter, der er nødvendige for at projektet kan gennemføres. Det skal også være udgifter, som afholdes, når der er modtaget tilskud. Kun i særlige tilfælde kan der ydes tilskud til udgifter, som er afholdt, før der blev ydet tilskud, hvis de har en klar tilknytning til projektet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold Italic\">13.2 Periodiserede budgetter</span>\r\n</p>\r\n<p>Følgende bestemmelser om periodiserede budgetter vedrører kun fremsendelsen af det reviderede budget og dermed ikke det budget, der fremsendes ved ansøgningen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">13.2.1.</span> <span class=\"Italic\">100.000 kr. eller derover</span></p>\r\n<p>Udgifterne i det enkelte årsbudget skal fordeles på de måneder, hvor de enkelte udgifter forventes at falde. Hvis der f.eks. er en ansat projektleder i projektet, opgøres lønnen som den afholdes, én gang om måneden. Gennemsnitstal kan således ikke anvendes.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">13.2.2.</span> <span class=\"Italic\">Under 100.000 kr.</span></p>\r\n<p>Hvis det ansøgte beløb er mindre end 100.000 kr., behøver projektudgifter ikke at være opdelt i måneder. De kan samles i den første måned, hvor projektet har udgifter.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold Italic\">13.3 Lønudgifter</span>\r\n</p>\r\n<p>Lønudgifter skal budgetteres med antal timer og sats pr. time for ansatte medarbejdere og/eller timelønnede eksterne konsulenter mv. Lønudgifter må ikke inkluderes under andre budgetposter. Lønniveauet må ikke være højere end det, der er aftalt i de statslige overenskomster for tilsvarende arbejde. Relevant information findes på Moderniseringsstyrelsens hjemmeside www.moderniseringsstyrelsen.dk og/eller ved henvendelse til de relevante fagforeninger.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold Italic\">13.4 Enhedspriser</span>\r\n</p>\r\n<p>Alle udgiftsposter skal så vidt muligt udspecificeres i antal enheder og pris pr. enhed. Hvis projektet f.eks. indebærer afholdelse af to konferencer inden for det samme projektår, og hver af konferencerne koster 100.000 kr., anføres to enheder á 100.000 kr. i den eller de måneder, hvor konferencerne og dermed udgifterne forventes afholdt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold Italic\">13.5 Noter til budgettet</span>\r\n</p>\r\n<p>Der skal udarbejdes forklarende noter til de udgiftsposter, som anføres i budgettet. Hvis en af budgetposterne f.eks. er ”Seminar”, kan noten indeholde oplysninger om forventet antal deltagere, seminarets varighed (antal dage, med eller uden overnatning), pris pr. deltager, honorar til oplægsholder mv. Noten skal således dels klarlægge indholdet af den enkelte aktivitet og dels klarlægge forudsætningerne for udgiftens størrelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold Italic\">13.6 Moms</span>\r\n</p>\r\n<p>Kommuner og regioner kan ikke få tilskud til dækning af moms, da momsen refunderes af momsudligningsordningen. Alle udgifter skal derfor i budgettet være ekskl. moms.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">14 Ansøgningsprocedure</span>\r\n</p>\r\n<p>Ansøgningsfristen er den 1. oktober 2018, kl. 12.00. Efter dette tidspunkt kan ansøgninger ikke længere fremsendes.</p>\r\n<p>\r\n</p>\r\n<p>Det forventes, at ansøgerne får svar på ansøgningen i december 2018.</p>\r\n<p>\r\n</p>\r\n<p>Socialfaglige spørgsmål kan stilles til Ida Lautrop-Rasmussen i Socialstyrelsen via ilra@socialstyrelsen.dk. Spørgsmål om administration af ansøgningspuljen behandles af Center for Økonomi og Tilskudsforvaltning i Socialstyrelsen. Spørgsmål kan stilles via tlf. 91370200 mandag–fredag mellem kl. 10.00–14.00 eller e-mail: tilskudsforvaltning@socialstyrelsen.dk</p>\r\n<p>\r\n</p>\r\n<p>Ansøgningsskemaet skal udfyldes elektronisk via Tilskudsportalen. For yderligere information om brug af Tilskudsportalen se under vejledninger på Tilskudsportalens forside. Når Socialstyrelsen har modtaget ansøgningen vil dette fremgå af status under Min tilskudssag. Tekniske spørgsmål i forhold til anvendelse af Tilskudsportalen kan sendes til portal@socialstyrelsen.dk.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Bilag til ansøgningen</span>\r\n</p>\r\n<p>Der foretages en vurdering af projektet ud fra oplysningerne i ansøgningen og budgettet, herunder evt. budgetnoter. Bilag til ansøgningen indgår alene i vurderingen, såfremt det fremgår af ansøgningsvejledningen, at ansøger skal eller kan indsende specifikke bilag. Øvrige bilag, som fremsendes, vil således ikke indgå i sagsbehandlingen.</p>\r\n<p>\r\n</p>\r\n<p>Utilstrækkelige oplysninger i ansøgningen eller anden manglende medvirken kan føre til, at sagen afgøres på det foreliggende grundlag.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Tekniske problemer i forbindelse med indsendelse af ansøgning</span>\r\n</p>\r\n<p>Hvis ansøger oplever IT-tekniske problemer i forbindelse med indsendelse af ansøgning til puljen, skal Socialstyrelsen kontaktes via telefon eller via mail (portal@socialstyrelsen.dk) inden ansøgningsfristens udløb samt kunne fremvise dokumentation for det IT-tekniske problem for, at ansøgningen kan komme i betragtning.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold Italic\">14.1 NemID</span>\r\n</p>\r\n<p>Ansøgere med CVR-nummer skal ved oprettelse og indsendelse af ansøgninger anvende en NemId medarbejdersignatur tilknyttet det relevante CVR-nummer. Den tilskudsansvarlige såvel som den medarbejder, der opretter ansøgningen, skal have en NemId medarbejdersignatur. Ansøgere, som ikke er CVR-registrerede, kan søge vha. en NemID signatur tilknyttet deres CPR-nummer. Kun personer, som er fritaget fra tilslutning til digital post, behøver ikke at søge gennem Tilskudsportalen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">15 Hvis projektet får tilskud</span>\r\n</p>\r\n<p>Hvis projektet får tilskud, gælder der en række forpligtelser, som står i bekendtgørelse om ansøgningspuljen til samarbejder mellem døgninstitutioner/opholdssteder og plejefamilier, i afgørelsen (”tilskudsbrevet”) og i vejledningen om betingelser for tilskud. Der er f.eks. tale om pligt til at indsende relevante dokumenter, rapporter, udbetalingsanmodning og regnskab.</p>\r\n<p>\r\n</p>\r\n<p>Hvis forpligtelserne ikke overholdes, kan Socialstyrelsen f.eks. beslutte tilbageholdelse, bortfald eller tilbagebetaling af tilskud.</p>\r\n<p>\r\n</p>\r\n<p>Nedenfor nævnes puljespecifikke forpligtelser:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold Italic\">15.1 Rapport</span>\r\n</p>\r\n<p>Projektet skal løbende forholde sig til, om det opnår sine mål og i modsat fald justere projektet. Det skal desuden være muligt for Socialstyrelsen at følge med i, om projektets indsats har den tilsigtede virkning for borgerne. Derfor skal det rapporteres til Socialstyrelsen om projektets opstillede mål er/bliver opfyldt.</p>\r\n<p>\r\n</p>\r\n<p>Skabelonen for afrapportering er projekterklæring og kan hentes på Socialstyrelsens tilskudsportal under Min tilskudssag. Rapporten skal udfyldes elektronisk og indsendes via Socialstyrelsens tilskudsportal. Fristerne for indsendelse af rapporter fremgår af det tilskudsbrev, som tilskudsmodtagere modtager fra Socialstyrelsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">16 Statsstøtte</span>\r\n</p>\r\n<p>EU-retten indeholder et generelt forbud mod statsstøtte, jf. artikel 107, stk. 1, i Traktat om Den Europæiske Unions Funktionsmåde. Det betyder, at tilskud fra en ansøgningspulje kan være uforenelig med EU-retten, hvis støtten gives til et projekt, der indeholder en økonomisk aktivitet, fx i form af et produkt eller en ydelse, hvor støtten fordrejer eller truer med at fordreje konkurrencen på et marked, og hvor støtten potentielt kan påvirke samhandlen i det indre marked.</p>\r\n<p>\r\n</p>\r\n<p>Socialstyrelsen foretager alene en overordnet vurdering af, om projekter, der lever op til ansøgningspuljens tildelingskriterier og indstilles til støtte, er i overensstemmelse med de EU-retlige statsstøtteregler. Vurderingen foretages på baggrund af de oplysninger, der fremgår af den indsendte ansøgning. Den enkelte tilskudsmodtager skal således være opmærksom på, at tilskuddet anvendes i overensstemmelse med de EU-retlige statsstøtteregler.</p>\r\n<p>\r\n</p>\r\n<p>For yderligere information om de EU-retlige statsstøtteregler henvises til Erhvervsministeriets hjemmeside: http://em.dk/arbejdsomraader/erhvervsregulering-og-internationale-forhold.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">17 Bilag</span>\r\n</p>\r\n<p>Bilag 1: Inspiration fra andre kommuner</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Socialstyrelsen, den 6. juli 2018</p><p class=\"Sign1\" align=\"center\">Birgitte Anker</p><p class=\"Sign2\" align=\"right\">/ Mette Holm Sørensen</p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/08/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20180961660"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CT000441"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/08/2018"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/08/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9616"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "06/07/2018"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Socialstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Børne- og Socialmin., Socialstyrelsen, j. nr. 2018-3107"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}