{
    "id": 211512,
    "title": "Vejledning om afsætning af servicearbejde fra særligt tilrettelagte projekter og nytteindsats til private borgere",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 10080 af 25/11/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning om afsætning af servicearbejde fra særligt tilrettelagte projekter og nytteindsats til private borgere</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">1.</span> <span class=\"Italic\">Indledning</span></p>\r\n<p class=\"NormalInd\">Denne vejledning erstatter vejledning om afsætning af servicearbejde fra særligt tilrettelagte projekter til private borgere (VEJ nr. 9023 af 17. januar 2006).</p>\r\n<p class=\"NormalInd\">I forhold til den hidtidige version af vejledningen, som Arbejdsmarkedsstyrelsen udarbejdede i 2006, er vejledningen opdateret med nye regelhenvisninger som følge af den nye lov om en aktiv beskæftigelsesindsats og bekendtgørelse om en aktiv beskæftigelsesindsats, der træder i kraft 1. januar 2020. Som noget nyt omtaler vejledningen desuden, hvordan servicearbejdet kan forekomme inden for redskabet nytteindsats efter kapitel 13 i lov om en aktiv beskæftigelsesindsats.<a class=\"FodnoteHenvisning\" name=\"Henvisning_id25141f29-a581-4f59-8ac9-eef0f643cdd6\" href=\"#id25141f29-a581-4f59-8ac9-eef0f643cdd6\">1)</a></p>\r\n<p class=\"NormalInd\">Ligesom i den hidtidige vejledning fremgår det, at det er en betingelse for at udføre servicearbejde for private borgere som tilbud til ledige, at der foretages en klar afgrænsning af både modtagerkredsen for servicen og af indholdet af det udførte arbejde på en sådan måde, at risikoen for konkurrenceforvridning minimeres. Dette gælder, hvad enten tilbuddet gives efter reglerne om særligt tilrettelagte projekter eller nytteindsats.</p>\r\n<p class=\"NormalInd\">Det fremgik af den tidligere vejledning, at kommunen havde mulighed for at prisfastsætte denne type servicearbejde med op til 25 kr. pr. aktiveringstime. Dvs. at kommunen kunne af modtagerne af servicearbejdet opkræve et beløb på op til 25 kr. pr. udført time. Der var tale om retningslinjer, som gik tilbage til nogle ældre regler om individuel jobtræning, og muligheden for at prisfastsætte servicearbejdet vurderes ikke længere at være tilstede.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">2.</span> <span class=\"Italic\">Servicearbejde til borgere som led i særligt tilrettelagte projekter til ledige (tilbud om vejledning og opkvalificering)</span></p>\r\n<p class=\"NormalInd\">Efter § 91, stk. 1, i lov om en aktiv beskæftigelsesindsats kan der gives tilbud om vejledning og opkvalificering bl.a. i form af særligt tilrettelagte projekter. Efter § 92 gives tilbuddet for at udvikle den lediges faglige, sociale eller sproglige kompetencer med henblik på opkvalificering til arbejdsmarkedet eller opkvalificering til at kunne påbegynde og gennemføre en erhvervskompetencegivende uddannelse.</p>\r\n<p class=\"NormalInd\">Formålet med de særligt tilrettelagte projekter er således at udvikle den enkelte og styrke muligheden for, at pågældende kan påbegynde job eller uddannelse på almindelige vilkår.</p>\r\n<p class=\"NormalInd\">Ifølge lovens § 94 må produktion og afsætning af produkter i forbindelse med særligt tilrettelagte projekter ikke være konkurrenceforvridende. Ifølge § 99, stk. 2, kan beskæftigelsesministeren efter inddragelse af de kommunale organisationer fastsætte vejledende retningslinjer om, hvornår produktionen og afsætningen i forbindelse med særligt tilrettelagte projekter kan anses for konkurrenceforvridende.</p>\r\n<p class=\"NormalInd\">Ifølge lovens § 204, stk. 1 og 2, kan spørgsmålet om konkurrenceforvridning indbringes for Ankestyrelsens Beskæftigelsesudvalg af den, som afgørelsen vedrører og af andre, som har en væsentlig interesse i afgørelsen.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">3.</span> <span class=\"Italic\">Servicearbejde til borgere som led i nytteindsats til ledige (tilbud om nytteindsats)</span></p>\r\n<p class=\"NormalInd\">Ifølge kapitel 13 i lov om en aktiv beskæftigelsesindsats kan der gives tilbud i form af nytteindsats hos offentlige arbejdsgivere, som har til formål, at personen skal arbejde for sin ydelse. Tilbuddet kan gives til dagpengemodtagere, kontanthjælpsmodtagere, uddannelseshjælpsmodtagere og overgangsydelsesmodtagere uden for introduktionsprogrammet.<a class=\"FodnoteHenvisning\" name=\"Henvisning_idccdd8478-24dd-4587-93ba-6f7fe45eb4b8\" href=\"#idccdd8478-24dd-4587-93ba-6f7fe45eb4b8\">2)</a></p>\r\n<p class=\"NormalInd\">Arbejdet i nytteindsats skal have et indhold, som giver den enkelte ledige mulighed for at indgå i et arbejdsfællesskab og udføre samfundsnyttigt arbejde for sin ydelse. Opgaverne under tilbuddet skal ligge ud over det normerede niveau for opgaveløsningen hos den offentlige arbejdsgiver.</p>\r\n<p class=\"NormalInd\">Nytteindsats kan tillige, når nogle særlige betingelser er opfyldt, foregå som servicearbejde til private borgere med kommunen som arbejdsgiver. Hjemlen hertil er § 101 i bekendtgørelse om en aktiv beskæftigelsesindsats, ifølge hvilken kommunen kan etablere nytteindsats i form af servicearbejde for borgere, som kan dokumentere ikke selv at være i stand til at udføre det pågældende arbejde på grund af fysiske eller psykiske begrænsninger. Det er en forudsætning, at reglerne for nytteindsats i øvrigt er opfyldt.</p>\r\n<p class=\"NormalInd\">Ifølge § 88 i lov om en aktiv beskæftigelsesindsats må etablering af nytteindsats ikke være konkurrenceforvridende. Ved vurderingen af, om servicearbejdet er konkurrenceforvridende, skal indgå, at arbejdet for den enkelte borger ikke kan forventes at blive udført som almindeligt lønnet arbejde, jf. § 104, stk. 2, i ovennævnte bekendtgørelse.</p>\r\n<p class=\"NormalInd\">Også for nytteindsats gælder det, at spørgsmålet om konkurrenceforvridning, jf. lovens § 204, stk. 1 og 2, kan indbringes for Ankestyrelsens Beskæftigelsesudvalg af den, som afgørelsen vedrører og af andre, som har en væsentlig interesse i afgørelsen.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">4.</span> <span class=\"Italic\">Om formålet med aktiveringstilbuddet</span></p>\r\n<p class=\"NormalInd\">Efter reglerne om særligt tilrettelagte projekter og reglerne om nytteindsats er der således mulighed for i begrænset omfang at etablere servicearbejde for en afgrænset målgruppe af borgere. Tilbuddet skal organiseres i kommunalt regi og kan evt. foregå i samarbejde med private firmaer.</p>\r\n<p class=\"NormalInd\">Det er afgørende, at der er tale om et <span class=\"Italic\">relevant aktiveringstilbud</span> for den ledige. Før der gives tilbud om haveservice e.l. til en ledig, skal det således være vurderet, at den ledige har behov for netop denne type tilbud og ikke vil være bedre tjent med et mere traditionelt tilbud som fx virksomhedspraktik på en rigtig virksomhed.</p>\r\n<p class=\"NormalInd\">Hvis tilbuddet gives som <span class=\"Italic\">særligt tilrettelagt projekt</span>, skal det være vurderet, at det kan leve op til formålet for tilbud om særligt tilrettelagte projekter, herunder at det kan forbedre de lediges muligheder for at komme ud af ledigheden og opnå arbejde eller påbegynde uddannelse. Hvis det gives som <span class=\"Italic\">nytteindsats,</span> skal det vurderes, at det kan leve op til formålet for tilbud om nytteindsats og give borgeren mulighed for at holde sig aktiv og indgå i et arbejdsfællesskab samt udføre et reelt stykke arbejde for sin ydelse, indtil pågældende kan starte i et job eller en uddannelse.</p>\r\n<p class=\"NormalInd\">Indholdet og omfanget af servicearbejdet skal derfor fastsættes med udgangspunkt i de lediges behov for at blive tilbudt henholdsvis særligt tilrettelagte projekter eller nytteindsats og ikke ud fra et evt. kommunalpolitisk ønske om servicering af et bestemt antal borgere, der skønnes at have behov for at få arbejdet udført.</p>\r\n<p class=\"NormalInd\">Da det er behovet for at aktivere de ledige, der er afgørende for projektet, vil der i praksis ofte kunne være kvalitetsforskel på, hvad en professionel virksomhed på markedet og et kommunalt aktiveringsprojekt kan levere. Dette kan blandt andet komme til udtryk ved omfanget, kvaliteten og stabiliteten i det leverede servicearbejde. Kommunen skal gøre de borgere, der modtager servicearbejdet, opmærksom på denne kvalitetsforskel.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">5.</span> <span class=\"Italic\">Servicearbejdet skal afgrænses af hensyn til risikoen for konkurrenceforvridning.</span></p>\r\n<p class=\"NormalInd\">Som nævnt er der ifølge § 64 og § 88 i lov om en aktiv beskæftigelsesindsats et forbud mod konkurrenceforvridning. Kommunen skal derfor sørge for, at afsætning af servicearbejdet fra et aktiveringsprojekt forstyrrer markedet mindst muligt.</p>\r\n<p class=\"NormalInd\">Der skal således ske en klar afgrænsning af både modtagerkredsen for servicearbejdet og af det arbejde, der kan udføres som servicearbejde til borgere.<a class=\"FodnoteHenvisning\" name=\"Henvisning_id376b7483-70b1-4977-9b29-fd8eb64b042e\" href=\"#id376b7483-70b1-4977-9b29-fd8eb64b042e\">3)</a></p>\r\n<p class=\"NormalInd\">Kommunen skal danne sig et overblik over, i hvilket omfang der på markedet findes private leverandører, som almindeligvis leverer tilsvarende arbejde til de borgere, der evt. vil kunne få det pågældende servicearbejde. Fx kan man kontakte det regionale arbejdsmarkedsråd for at få oplysninger om markedsforholdene i det pågældende område. Kommunen skal med passende mellemrum tage dette spørgsmål op til vurdering.</p>\r\n<p class=\"NormalInd\">Kommunen skal derudover tilpasse målgruppen, der kan få det pågældende servicearbejde, således at risikoen for konkurrenceforvridning minimeres. Modtagerne skal tilhøre en <span class=\"Italic\">klart afgrænset målgruppe</span> i form af borgere, der kan dokumentere ikke længere selv at kunne udføre arbejdet på grund af fysiske eller psykiske begrænsninger.</p>\r\n<p class=\"NormalInd\">For at reducere risikoen for at der er tale om arbejde, der lige så godt kunne have været leveret af private virksomheder, skal kommunen sikre sig, at <span class=\"Italic\">det leverede servicearbejde har et begrænset omfang og et begrænset indhold,</span> fx i form af mindre vedligeholdelsesopgaver som græsslåning, hækklipning eller snerydning. Kommunen bør i den forbindelse fastsætte en snæver grænse for, hvor mange arbejdstimer der kan leveres til hver modtager, så opgaven bliver mindre attraktiv for private udbydere på markedet.</p>\r\n<p class=\"NormalInd\">Det skal indgå i kommunens sag, hvorledes der, for at minimere risikoen for konkurrenceforvridning, er taget højde for ovenstående hensyn.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">6) Afgrænsningen i forhold til reglerne om praktisk hjælp (hjemmehjælp) i § 83 i lov om social service</span>\r\n</p>\r\n<p class=\"NormalInd\">Kommunalbestyrelsen har efter § 83 i lov om social service pligt til at tilbyde personlig hjælp og pleje, hjælp eller støtte til nødvendige praktiske opgaver i hjemmet samt madservice. Tilbuddene skal gives til personer, som på grund af midlertidigt eller varigt nedsat fysisk eller psykisk funktionsevne eller særlige sociale problemer ikke selv kan udføre disse opgaver.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Kommunalbestyrelsen har desuden pligt til mindst én gang årligt at udarbejde en kvalitetsstandard for bl.a. hjælp efter servicelovens § 83. Kvalitetsstandarden fastsætter kommunens serviceniveau for indhold og omfang af den hjælp, kommunen tilbyder efter § 83, herunder bl.a. praktisk bistand til fx rengøring. I den konkrete afgørelse om tildeling af hjælp efter § 83 fastsættes indholdet og omfanget af de tildelte ydelser ud fra en konkret og individuel vurdering af den enkelte borgers behov for hjælp.</p>\r\n<p class=\"NormalInd\">Da målgruppen for opgaver udført i forbindelse med servicearbejde i et særligt tilrettelagt aktiveringsprojekt, jf. § 91, stk. 1, i lov om en aktiv beskæftigelsesindsats eller nytteindsats, jf. § 104, stk. 1, i bekendtgørelse om en aktiv beskæftigelsesindsats, kan være delvist overlappende i forhold til målgruppen for kommunernes forpligtelser til at yde hjælp efter servicelovens § 83, er det vigtigt, at der sikres en afgrænsning mellem de lovpligtige ydelser efter servicelovens § 83 og de opgaver, som ordningen omkring nytteindsats giver mulighed for at løse.</p>\r\n<p class=\"NormalInd\">En ydelse, som er en del af kommunens serviceniveau efter servicelovens § 83, kan ikke samtidig udføres som servicearbejde i et særligt tilrettelagt projekt eller i nytteindsats uden for reglerne om praktisk hjælp i servicelovens § 83. Dette følger af, at ydelser, som indgår i en kommunes serviceniveau efter § 83, skal ydes inden for rammerne af § 83.</p>\r\n<p class=\"NormalInd\">Det fremgår således af § 101, stk. 3, i bekendtgørelse om en aktiv beskæftigelsesindsats, at en ydelse, som er en del af kommunens serviceniveau efter servicelovens § 83, ikke samtidig kan udføres som servicearbejde i nytteindsats uden for reglerne om praktisk hjælp i servicelovens § 83. Det samme princip gør sig gældende for særligt tilrettelagte projekter.</p>\r\n<p class=\"NormalInd\">Det betyder, at servicearbejde i særligt tilrettelagte projekter og nytteindsats ikke må træde i stedet for fx praktisk bistand til rengøring, som er omfattet af kommunens serviceniveau for kommunens forpligtelser efter § 83 i serviceloven.</p>\r\n<p class=\"NormalInd\">Kommunen må således ikke nedsætte eller erstatte den konkrete hjælp efter § 83 og i stedet for give hjælpen som særligt tilrettelagte projekt eller nytteindsats uden for reglerne om praktisk hjælp i servicelovens § 83. Det skyldes, at en kommune ikke skal kunne beslutte at nedtrappe hjælpen efter servicelovens § 83 og dermed hjemmehjælpens udførelse af det pågældende arbejde og i stedet lade det udføre af personer i nytteindsats uden for hjemmehjælpsordningen.</p>\r\n<p class=\"NormalInd\">Kommunen må heller ikke, når der er tale om en ydelse efter servicelovens § 83, regulere serviceniveauets indhold eller omfang fx på baggrund af antallet af ledige, der har brug for aktivering.</p>\r\n<p class=\"NormalInd\">Levering af ydelserne efter § 83 er omfattet af reglerne om frit valg, hvorefter kommunalbestyrelsen skal tilvejebringe et grundlag for, at modtagere af hjælp efter § 83 skal kunne vælge mellem to eller flere leverandører af hjælpen, som kommunalbestyrelsen har indgået kontrakt med. Det frie valg kan også tilvejebringes ved at tilbyde modtageren af hjælpen et fritvalgsbevis.</p>\r\n<p class=\"NormalInd\">Ledige vil kunne aktiveres efter reglerne i beskæftigelseslovgivningen såvel hos kommunale som hos private leverandører af hjemmehjælp. Det er dog en forudsætning, at kravene er de samme for alle leverandører.</p>\r\n<p class=\"NormalInd\">Det kan tilføjes, at den dispensationsmulighed fra rimelighedskravet, som gælder for nytteindsats, jf. § 100, stk. 8, i bekendtgørelse om en aktiv beskæftigelsesindsats ikke gælder for ledige, som aktiveres inden for områder, der omfatter visiterede ydelser efter lov om social service.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Styrelsen for Arbejdsmarked og Rekruttering, den 25. november 2019</p><p class=\"Sign1\" align=\"center\">Christian Solgaard </p><p class=\"Sign2\" align=\"right\">/ </p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id25141f29-a581-4f59-8ac9-eef0f643cdd6\" href=\"#Henvisning_id25141f29-a581-4f59-8ac9-eef0f643cdd6\">1)</a> Muligheden for, at nytteindsats som kan bestå af servicearbejde til borgere, der ikke selv er i stand til at udføre arbejdet, har hidtil alene fremgået af bekendtgørelse om en aktiv beskæftigelsesindsats. Der er således ikke tale om nye regler.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"idccdd8478-24dd-4587-93ba-6f7fe45eb4b8\" href=\"#Henvisning_idccdd8478-24dd-4587-93ba-6f7fe45eb4b8\">2)</a> De overordnede regler for nytteindsats er beskrevet i startvejledningen til den nye lov om en aktiv beskæftigelsesindsats, der træder i kraft 1. januar 2020. Nytteindsats er desuden beskrevet i inspirationskataloget.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id376b7483-70b1-4977-9b29-fd8eb64b042e\" href=\"#Henvisning_id376b7483-70b1-4977-9b29-fd8eb64b042e\">3)</a> Princippet i afgrænsningen af det arbejde, der må udføres, svarer til de tidligere gældende regler (fra før arbejdsmarkedsreformen Flere i Arbejder fra 2002) om at der i individuel jobtræning kun må udføres arbejde, der eller sikke kan forventes at blive udført som almindeligt lønnet arbejde.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/11/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20191008060"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE008194"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "29/11/2019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/11/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10080"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/11/2019"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Styrelsen for Arbejdsmarked og Rekruttering"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin.,<br /> Styrelsen for Arbejdsmarked og Rekruttering, j.nr. 19/17247"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}