{
    "id": 130183,
    "title": "Skrivelse om revideret vejledningstekst vedr. lukkedage\\n(Til samtlige kommuner m.fl.)",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": true,
    "shortName": "SKR nr 9036 af 29/01/2010",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><p class=\"Indholdsfortegnelse\"><a href=\"#B1\">Bilag 1</a></p><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Skrivelse om revideret vejledningstekst vedr. lukkedage</p>\r\n      <p class=\"UnderTitel2\">(Til samtlige kommuner m.fl.)</p>\r\n      <p class=\"Tekst\">Med kommuneøkonomiaftalen for 2010 bekræftede og præciserede regeringen og KL aftalen for 2009 om lukkedage.</p>\r\n      <p class=\"Tekst\">For at give kommunerne de bedst mulige forudsætninger for at udmønte aftalen i praksis vedhæftes til orientering vejledningstekst om lukkedage, der uddyber aftalen og reglerne omkring afholdelse af lukkedage.</p>\r\n      <p class=\"Tekst\">Som følge af regeringens effektiviseringshandlingsplan er der ikke længere krav til kommunernes inddragelse af forældrene ved fastlæggelsen af lukkedagene. Vejledningsteksten i afsnit 9.3.4 afspejler dette.</p>\r\n      <p class=\"Tekst\">Vejledningsteksten vil blive indarbejdet i ministeriets samlede vejledning om dagtilbud, fritidshjem og klubtilbud i næste udgave af vejledningen. Indtil da afløser vedhæftede vejledningstekst det nuværende afsnit 9.3.3 og 9.3.4 i vejledning om dagtilbud, fritidshjem og klubtilbud 2009.</p>\r\n      <p class=\"Tekst\">Aftaleteksten er vedlagt til orientering.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\">Indenrigs- og Socialministeriet, den 29. januar 2010</P><P CLASS=SIGN1 ALIGN=\"CENTER\">Anders Lynge Madsen</P><P CLASS=SIGN2 ALIGN=\"RIGHT\">/ Anne Louise Nyegaard Jepsen</P></FONT></DIV><a id=\"B1\"><hr class=\"BilagStreg\"></a><p class=\"Bilag\"><span id=\"Bil1\">Bilag 1</span></p>\r\n      <p class=\"BilagTekst\">Uddrag af kommuneøkonomiaftale for 2009 og 2010 samt vejledningstekst om lukkedage i daginstitutioner</p>\r\n      <p class=\"Tekstoverskrift\">Uddrag fra aftale om kommunernes økonomi for 2010 vedr. lukkedage i dagtilbud</p>\r\n      <p class=\"TekstoverskriftVenstre\">Dagtilbud</p>\r\n      <p class=\"Tekst\">Ingen løsrevne lukkedage</p>\r\n      <p class=\"Tekst\">Regeringen og KL har aftalt, at løsrevne lukkedage i daginstitutioner skal afskaffes fra 2009. Kommunerne blev under ét kompenseret herfor med 65 mio. kr. årligt via bloktilskuddet. Både regeringen og KL følger udviklingen nøje for at sikre, at aftalen overholdes.</p>\r\n      <p class=\"Tekst\">Der er enighed om, at det ikke er hensigtsmæssigt, at daginstitutioner i de enkelte kommuner holder åbent, hvis fremmødet af børn er lavt. Institutionerne kan derfor kun holde lukket på dage, hvor fremmødet af børn er lavt. Det kan fx være i sommerferien, mellem jul og nytår eller på den indeklemte fredag efter Kristi Himmel-fartsdag.</p>\r\n      <p class=\"Tekst\">Parterne er enige om, at kommunerne skal fastsætte kriterier for lavt fremmøde. Kriterierne afspejler den situation, hvor det er uforholdsmæssigt omkostningstungt for kommunen at holde åbent.</p>\r\n      <p class=\"Tekst\">I tilfælde af lukkedage skal kommunen stille et alternativt pasningstilbud til rådighed. Kommunerne skal i god tid forinden informere om dette, herunder hvor den alternative pasning finder sted, så der er tale om et reelt alternativt tilbud for børnene. Regeringen og KL er enige om, at vejledningsteksten på området præciseres i overensstemmelse med ovenstående.</p>\r\n      <p class=\"Tekstoverskrift\">Uddrag fra aftale om kommunernes økonomi for 2009 vedr. lukkedage i dagtilbud</p>\r\n      <p class=\"TekstoverskriftVenstre\">Dagtilbud</p>\r\n      <p class=\"Tekst\">Ingen løsrevne lukkedage</p>\r\n      <p class=\"Tekst\">Regeringen og KL er enige om, at det ikke er hensigtsmæssigt, at daginstitutioner i de enkelte kommuner holder åbent i fx ferieperioder, hvor fremmødet af børn er lavt.</p>\r\n      <p class=\"Tekst\">Det kan fx være i sommerferien, mellem jul og nytår eller på den indeklemte fredag efter Kristi Himmelfartsdag. Regeringen og KL er endvidere enige om, at familier med et pasningsbehov på de dage, hvor barnets egen institution holder lukket, skal have et tilbud om pasning i en anden institution.</p>\r\n      <p class=\"Tekst\">Regeringen og KL er endvidere enige om, at der ikke skal være løsrevne lukkedage herudover, som det i dag praktiseres i en del kommuner.</p>\r\n      <p class=\"Tekst\">En undersøgelse fra KL viser, at det gennemsnitlige antal løsrevne lukkedage på tværs af kommuner varierer mellem 0 og ca. 5 svarende til gennemsnitligt 1 løsreven lukkedag opgjort for kommunerne under ét. Der er enighed om, at kommunernes serviceudgifter og bloktilskud i 2009 derfor løftes med 65 mio. kr.</p>\r\n      <p class=\"Tekstoverskrift\">Vejledningstekst om lukkedage i daginstitutioner efter dagtilbudsloven</p>\r\n      <p class=\"TekstoverskriftVenstre\">9.3.3 Lukkedage</p>\r\n      <p class=\"TekstoverskriftVenstre\">Lukkedage</p>\r\n      <p class=\"Tekst\">Lukkedage defineres som almindelige hverdage, hvor et dagtilbud holder helt eller delvist lukket. Almindelige hverdage er alle dage undtagen lørdage, søndage og helligdage samt den 5. juni (Grundlovsdag) og den 24. december (Juleaftensdag).</p>\r\n      <p class=\"Tekst\">Der er også tale om lukkedage, hvis der fx afholdes pædagogiske dage for hele personalet, eller der foregår andre aktiviteter, som betyder, at et barn ikke kan passes i den institution eller enhed/afdeling, som barnet er optaget i, og barnet derfor henvises til alternativ pasning, pasning i venskabsinstitution eller lignende.</p>\r\n      <p class=\"TekstoverskriftVenstre\">Alternativ pasning på lukkedage</p>\r\n      <p class=\"Tekst\">Kommunalbestyrelsen har for børn mellem 26 uger og indtil skolestart som følge af forsyningsforpligtelsen og reglerne om pasningsgaranti en forpligtelse til at stille en plads i et dagtilbud til rådighed på alle hverdage. Holder et dagtilbud under kommunens forsyning en lukkedag, skal kommunen derfor stille et alternativt dagtilbud efter dagtilbudsloven til rådighed for barnet. Kommunen kan derfor kun undlade at stille alternativ pasning til rådighed, når dagtilbuddet holder lukket i weekender, på helligdage samt den 5. juni (Grundlovsdag) og den 24. december (Juleaftensdag), da dette ikke defineres som lukkedage.</p>\r\n      <p class=\"Tekst\">En eventuel brug af lukkedage og tilrettelæggelsen af den alternative pasning skal ske under hensyn til dagtilbudslovens formålsbestemmelse. Kommunalbestyrelsen skal derfor sikre, at også det alternative pasningstilbud tilgodeser børnenes behov for stabile og trygge rammer i deres dagtilbud og familiernes muligheder for at få deres hverdag til at hænge sammen.</p>\r\n      <p class=\"TekstoverskriftVenstre\">Lokale retningslinjer for praksis ved lukkedage</p>\r\n      <p class=\"Tekst\">Kommunen kan lokalt fastsætte retningslinjer for lukkedage og for den alternative pasning i de tilbud, der er omfattet af kommunens forsyning. For selvejende daginstitutioner skal eventuelle retningslinjer ske under hensyn til driftsaftalen.</p>\r\n      <p class=\"Tekst\">Kommunen kan f.eks. fastsætte retningslinjer om, at der skal være voksne, som barnet kender, når et barn pga. lukkedage er henvist til at benytte et alternativt dagtilbud. Ligeledes kan der eksempelvis fastsættes retningslinjer om venskabsinstitutioner eller dagplejegrupper, der kan bidrage til, at barnet føler sig tryg ved den alternative pasning.</p>\r\n      <p class=\"Tekstoverskrift\">9.3.4 Aftale om kommunernes økonomi for 2009 og 2010</p>\r\n      <p class=\"TekstoverskriftVenstre\">Brug af lukkedage</p>\r\n      <p class=\"Tekst\">Som følge af aftalerne om kommunernes økonomi for 2009 og 2010 mellem regeringen og KL må der på almindelige hverdage, jf. definitionen af lukkedage i afsnit 9.3.3, kun holdes lukkedage på dage, hvor fremmødet af børn i en daginstitution er lavt – dvs. på dage hvor mange børn og forældre holder fri, og hvor der derfor kun er få børn med pasningsbehov. Det kan f.eks. være dage i sommerferien, mellem jul og nytår eller fredag efter Kristi Himmelfartsdag.</p>\r\n      <p class=\"Tekst\">Regeringen og KL er enige om, at det ikke er hensigtsmæssigt, at daginstitutioner i de enkelte kommuner holder åbent, hvis fremmødet af børn er lavt.</p>\r\n      <p class=\"Tekst\">Med aftalen om kommunernes økonomi for 2010 mellem regeringen og KL er det præciseret, at den enkelte kommune skal fastsætte kriterier for lavt fremmøde i daginstitutioner. Kommunen kan indenfor aftalens rammer vælge at fastsætte enten ét generelt kriterium for lavt fremmøde, der gælder for samtlige institutioner, eller forskellige varierende kriterier for lavt fremmøde, der gælder for forskellige institutioner afhængigt af institutionernes størrelse.</p>\r\n      <p class=\"Tekst\">Kommunen skal altså fastsætte kriterier for, hvor lavt fremmødet skal være, før der må afholdes en lukkedag i daginstitutioner. Kriterierne skal afspejle den situation, hvor det er uforholdsmæssigt omkostningstungt for kommunen at holde åbent. Endvidere er det med aftalen præciseret, at kommunerne i god tid forinden afholdelse af lukkedage skal informere forældrene om, at der afholdes lukkedage, samt at kommunen stiller et alternativt dagtilbud til rådighed i tilfælde af lukkedage. Kommunen skal ligeledes i god tid informere forældrene om, hvor den alternative pasning finder sted, så der er tale om et reelt alternativt tilbud for børnene.</p>\r\n      <p class=\"TekstoverskriftVenstre\">Formål med afskaffelse af lukkedage på dage, hvor der er almindeligt pasningsbehov</p>\r\n      <p class=\"Tekst\">Aftalerne om kommunernes økonomi omkring lukkedage skal ses i sammenhæng med og understøtte familiernes mulighed for at få familie- og arbejdslivet til at hænge sammen. Det er baggrunden for, at der alene må afholdes lukkedage på dage, hvor der er lavt fremmøde i den enkelte institution.</p>\r\n      <p class=\"TekstoverskriftVenstre\">Kriterier for lavt fremmøde</p>\r\n      <p class=\"Tekst\">Som følge af kommuneøkonomiaftalerne for 2009 og 2010 skal den enkelte kommune fastsætte og udmelde målbare kriterier for, hvad der er lavt fremmøde i daginstitutioner af sammenlignelig størrelse i kommunen. Kommunens kriterier for lavt fremmøde skal afspejle den situation, hvor det er uforholdsmæssigt omkostningstungt for kommunen at holde åbent.</p>\r\n      <p class=\"Tekst\">Lavt fremmøde skal således ses i en ressourcemæssig kontekst. Lavt fremmøde afgrænses generelt til tilfælde, hvor det vil være uforholdsmæssigt omkostningstungt for kommunen at holde åbent.</p>\r\n      <p class=\"Tekst\">Kommunen kan, som nævnt ovenfor i afsnittet omkring Brug af lukkedage, vælge at fastsætte enten ét generelt kriterium for lavt fremmøde, der gælder for samtlige institutioner, eller forskellige varierende kriterier for lavt fremmøde, der gælder for forskellige institutioner afhængigt af institutionernes størrelse. Kommunen skal fastsætte målbare kriterier således, at det bliver muligt ved placering af lukkedage at vurdere, om pasningsbehovet i den enkelte institution ligger indenfor kriterierne.</p>\r\n      <p class=\"Tekst\">Kommunernes kriterier for lavt fremmøde kan enten fastsættes som 1) et maksimalt antal børn, der må have behov for pasning eller 2) som en maksimal procentdel af børnene, der må have behov for pasning. Nedenfor beskrives de to modeller nærmere:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\"></span> 1. Model for lavt fremmøde baseret på et antal børn med pasningsbehov: Her fastsættes kriterier/et kriterium for lavt fremmøde som et maksimalt antal børn, der må have behov for pasning, før der kan holdes lukket i kommunens daginstitutioner. Såfremt kommunen vælger denne model og fastsætter kriterier for lavt fremmøde som et antal børn med pasningsbehov, kan det være hensigtsmæssigt, at kommunen tager hensyn til forholdet mellem antallet af børn og pædagogisk personale i kommunens institutioner.</p>\r\n        <p class=\"Tekst2\">\r\n          <div>2. Model for lavt fremmøde baseret på en procentvis andel af børn med pasningsbehov: Her fastsættes kriterier/et kriterium for lavt fremmøde som en maksimal procentdel af børnene, der må have behov for pasning, før der kan holdes lukket i kommunens daginstitutioner. Kommunen kan fastsætte et eller flere procentvise kriterier for lavt fremmøde. Dog kan det indenfor denne model være hensigtsmæssigt, at kommunen fastsætter flere varierende kriterier, så der dels tages hensyn til både antallet af børn og forholdet mellem antallet af børn og pædagogisk personale, således at der også tages hensyn til daginstitutionernes størrelse.</div>\r\n        </p>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstre\">Vejledende eksempler på mulige kriterier for lavt fremmøde</p>\r\n      <p class=\"Tekst\">Hvis kommunen vælger at fastsætte et bestemt antal børn som kriterium, kan et eksempel på et kriterium være, at en daginstitution ikke må holde lukket, hvis flere end fx 12 børn har et pasningsbehov. Da lavt fremmøde skal ses i en ressourcemæssig kontekst kan fastsættelsen af kriteriet eksempelvis tage udgangspunkt i den situation, hvor det ikke er muligt at tilpasse de personalemæssige ressourcer, og hvor normeringen (personale pr. barn) derfor bliver markant højere end det generelle niveau i institutionen.</p>\r\n      <p class=\"Tekst\">I nedenstående tabel fremgår eksempler på kriterier for lavt fremmøde, fastsat som en procentdel, i forhold til forskellige institutionsstørrelser.</p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <Table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n            <Tr>\r\n              <Td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n                <Table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 244 244 244;\" width=\"733\">\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"244\"> </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"244\"> </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"244\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-top: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"244\">\r\n                      <div class=\"Tekst\">Institutionsstørrelse</div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-top: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"244\">\r\n                      <div class=\"Tekst\">Kriterium</div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border: 0.018cm solid #000000\" width=\"244\">\r\n                      <div class=\"Tekst\">Forklaring</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"244\">\r\n                      <div class=\"Tekst\">80 indskrevne børn</div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"244\">\r\n                      <div class=\"Tekst\">15 %</div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"244\">\r\n                      <div class=\"Tekst\">Lukkedage kan kun afholdes, når maks. 15 % af institutionens indskrevne børn har et pasningsbehov.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"244\">\r\n                      <div class=\"Tekst\">60 indskrevne børn</div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"244\">\r\n                      <div class=\"Tekst\">20 %</div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"244\">\r\n                      <div class=\"Tekst\">Lukkedage kan kun afholdes, når maks. 20 % af institutionens indskrevne børn har et pasningsbehov.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"244\">\r\n                      <div class=\"Tekst\">40 indskrevne børn</div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"244\">\r\n                      <div class=\"Tekst\">30 %</div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"244\">\r\n                      <div class=\"Tekst\">Lukkedage kan kun afholdes, når maks. 30 % af institutionens indskrevne børn har et pasningsbehov.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"244\"> </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"244\"> </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"244\"> </td>\r\n                  </tr>\r\n                </Table>\r\n              </Td>\r\n            </Tr>\r\n          </Table>\r\n        </div>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstre\">Vurdering af pasningsbehovet – om kriterierne for lavt fremmøde er opfyldt</p>\r\n      <p class=\"Tekst\">Der kan alene placeres lukkedage på dage, hvor kriteriet for lavt fremmøde efter kommunens vurdering er opfyldt. Dette gælder ligeledes pædagogiske dage, der fremover alene må placeres enten på dage, hvor der ifølge kommunens kriterier er lavt fremmøde i institutionen eller på dage, der ikke er almindelige hverdage, herunder weekender.</p>\r\n      <p class=\"Tekst\">Ønsker kommunen eller daginstitutionen at afholde lukkedage, skal kommunen eller daginstitutionen derfor for hver af de ønskede lukkedage foretage en vurdering af, om pasningsbehovet i den enkelte daginstitution eller i den enkelte enhed/afdeling i daginstitutionen ligger inden for kommunens kriterier for lavt fremmøde.</p>\r\n      <p class=\"Tekst\">Det er kommunalbestyrelsens ansvar, at kommunens eller institutionens vurdering af, om der er lavt fremmøde på de ønskede lukkedage, er saglig. Ved vurderingen kan inddrages f.eks. erfaringer fra tidligere år, input fra forældrebestyrelser, forældremøder m.v.</p>\r\n      <p class=\"Tekst\">Kommunalbestyrelsen har ansvaret for at sikre, at vurderingen foretages på en sådan måde, at den afspejler forældrenes reelle pasningsbehov.</p>\r\n      <p class=\"Tekst\">En beslutning om placering af lukkedage kan træffes i løbet af året, men skal som nævnt nedenfor meddeles forældrene i god tid.</p>\r\n      <p class=\"TekstoverskriftVenstre\">Delegation til forældrebestyrelsen</p>\r\n      <p class=\"Tekst\">Kommunalbestyrelsen kan delegere kompetencen til at beslutte placeringen af lukkedage til forældrebestyrelsen i kommunens daginstitutioner inden for de kriterier for lavt fremmøde, som er fastsat af kommunen.</p>\r\n      <p class=\"Tekst\">Kommunalbestyrelsen skal være opmærksom på, at den fortsat er forpligtet til at tilbyde et alternativt dagtilbud til de børn, der har behov for pasning, selvom det er forældrebestyrelsen, der træffer beslutning om placering af lukkedage. Kommunen skal samtidig være opmærksom på, at den som følge af kommuneøkonomiaftalen for 2010 har pligt til i god tid at informere forældrene om, at der i forbindelse med lukkedage stilles alternativ pasning til rådighed, samt hvor den alternative pasning finder sted, jf. afsnittet nedenfor.</p>\r\n      <p class=\"TekstoverskriftVenstre\">Orientering af forældre vedrørende daginstitutioner</p>\r\n      <p class=\"Tekst\">Ved afholdelse af lukkedage i daginstitutioner på dage, hvor der er lavt fremmøde, har kommunerne en pligt til at stille et alternativt dagtilbud til rådighed. Kommunerne skal forud for afholdelse af eventuelle lukkedage i god tid forinden orientere forældrene om, at der afholdes lukkedage, og at der stilles et alternativt dagtilbud til rådighed. Ligeledes skal kommunerne i god tid forinden afholdelse af eventuelle lukkedage orientere forældrene om, hvor den alternative pasning finder sted.</p>\r\n      <p class=\"Tekst\">Orienteringen af forældrene skal ses i sammenhæng med, at der skal være tale om et reelt alternativt tilbud for børnene, og at forældrene ved afholdelse af lukkedage skal sikres mulighed for at planlægge deres hverdag og få deres familie- og arbejdsliv til at hænge sammen.</p>\r\n      <p class=\"Tekst\">Kommunerne skal endvidere generelt orientere daginstitutioner og forældrebestyrelser om kommunens kriterier for lavt fremmøde samt orientere daginstitutioner, dagplejere og forældrebestyrelser om tilrettelæggelsen af den alternative pasning i kommunen. Denne generelle orientering skal foretages, når kommunen har fastsat kriterier for lavt fremmøde eller fastlagt, hvordan den alternative pasning tilrettelægges i kommunen, eller når der foretages ændringer i kriterierne eller tilrettelæggelsen af den alternative pasning.</p>\r\n      <p class=\"Tekst\">Ovenstående indebærer bl.a., at forældre skal oplyses om nogle generelle forhold omkring lukkedage samt, at forældre i god tid forinden afholdelse af eventuelle lukkedage skal oplyses om nogle specifikke forhold. Dette er opsummeret nedenfor:</p>\r\n      <p class=\"Tekst\">Generelt:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\"></span> 1. Kommunens kriterier for lavt fremmøde herunder, hvordan kommunen eller institutionen vurderer lavt fremmøde i de forskellige daginstitutioner, typer af daginstitutioner eller enheder/afdelinger i daginstitutionen.</p>\r\n        <p class=\"Tekst2\">\r\n          <div>2. Hvordan kommunen overordnet tilrettelægger den alternative pasning i forbindelse med eventuelle lukkedage, herunder om der er særlige forhold, f.eks. om der benyttes venskabsinstitutioner eller om der følger kendt personale med, når barnet benytter et alternativt pasningstilbud.</div>\r\n        </p>\r\n      </p>\r\n      <p class=\"Tekst\">Ved eventuelle lukkedage i den enkelte daginstitution:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\"></span> 3. Hvornår der afholdes lukkedage på grund af lavt fremmøde i daginstitutionen, såfremt der er vedtaget lukkedage i institutionen.</p>\r\n        <p class=\"Tekst2\">\r\n          <div>4. Hvor, der tilbydes alternativ pasning for forældre med pasningsbehov på dage, hvor der er lukket i deres barns daginstitution, såfremt der er vedtaget lukkedage i institutionen.</div>\r\n        </p>\r\n      </p>\r\n      <p class=\"Tekst\">Orienteringen af forældrene kan f.eks. ske gennem opslag i den enkelte daginstitution eller dagpleje.</p>\r\n      <p class=\"TekstoverskriftVenstre\">Beslutninger vedrørende lukkedage</p>\r\n      <p class=\"Tekst\">Afgørelser om afholdelse af lukkedage kan ikke påklages. Forældre kan rette henvendelse til kommunalbestyrelsen vedrørende beslutninger om lukkedage i kommunens daginstitutioner.</p>\r\n      <p class=\"TekstoverskriftVenstre\">Kommuner, der ikke afholder lukkedage</p>\r\n      <p class=\"Tekst\">Kommuner, der ikke afholder lukkedage, jf. definitionen af lukkedage i afsnit 9.3.3, skal ikke fastsætte kriterier for lavt fremmøde. Dermed er det alene kommuner med en eller flere daginstitutioner, der holder helt eller delvist lukket på almindelige hverdage, eller som ønsker at holde helt eller delvist lukket på almindelige hverdage, der skal fastsætte kriterier for lavt fremmøde.</p>\r\n      <p class=\"TekstoverskriftVenstre\">Dagplejen</p>\r\n      <p class=\"Tekst\">Dagplejen er ikke omfattet af aftalerne om kommunernes økonomi for 2009 og 2010 vedrørende lukkedage. Når aftalerne om lukkedage alene omfatter daginstitutionerne og ikke dagplejen, skyldes det dagplejens organiseringsform. I det enkelte dagplejehjem er der typisk kun én ansat hvilket betyder, at dagplejeren ved sygdom, kurser, ferie etc., ikke kan modtage børn.</p>\r\n      <p class=\"Tekst\">I forbindelse med dagplejerens fravær ved f.eks. ferie, sygdom eller kursusdeltagelse skal kommunen skaffe alternativ pasning til dagplejebørnene jf. dagtilbudsvejledningens afsnit 10.2.1.1.</p>\r\n      <p class=\"TekstoverskriftVenstre\">Orientering vedrørende dagplejerens fravær</p>\r\n      <p class=\"Tekst\">Som for daginstitutionerne skal forældre også for dagplejen oplyses om nogle generelle såvel som specifikke forhold, jf. ovenstående afsnit omkring orientering af forældre vedrørende daginstitutioner.</p>\r\n      <p class=\"Tekst\">Generelt:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\"></span> 1. Hvordan kommunen overordnet tilrettelægger den alternative pasning i forbindelse med dagplejens fravær, herunder om der er særlige forhold, f.eks. om der benyttes dagplejegrupper. Såfremt der er etableret en fast ordning for, hvor den alternative pasning finder sted i tilfælde af fravær hos barnets faste dagplejer, skal dette oplyses.</p>\r\n      </p>\r\n      <p class=\"Tekst\">Ved dagplejens fravær:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\"></span> 2. Hvor, der tilbydes alternativ pasning for forældre med pasningsbehov på dage, hvor barnets faste dagplejer er fraværende på grund af kurser, ferie el. lign.</p>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstre\">Indberetning til sammenlignelig brugerinformation</p>\r\n      <p class=\"Tekst\">Kommune såvel som den enkelte daginstitution skal indberette oplysninger om tilgang til www.brugerinformation.dk. For dagplejen indberetter kommunen for dagplejerne under ét.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Børne- og Undervisningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "02/02/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20100903654"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BM000342"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "02/02/2010"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/02/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9036"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "29/01/2010"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Indenrigs- og Socialmin., j.nr. 2008-1175"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}