{
    "id": 130581,
    "title": "Orientering om supplerende varslingsindsats\\nSamtlige jobcentre, beskæftigelsesregioner, a-kasser, beskæftigelsesankenævn og ankestyrelsen",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": true,
    "shortName": "SKR nr 9082 af 26/02/2010",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Orientering om supplerende varslingsindsats</p>\n      <p class=\"UnderTitel2\">Samtlige jobcentre, beskæftigelsesregioner, a-kasser, beskæftigelsesankenævn og ankestyrelsen</p>\n      <p class=\"TekstV\">Regeringen og Dansk Folkeparti har den 22. januar 2010 indgået en aftale om at afsætte 20,0 mio. kr. til en supplerende varslingsindsats i perioden 1. marts til 31. december 2010.</p>\n      <p class=\"TekstV\">Med den ekstra varslingsindsats kan der i forbindelse med større varslinger også ydes en indsats for de varslede personer efter opsigelsesperiodens udløb.</p>\n      <p class=\"TekstV\">Ved større afskedigelser forstås mindst 50 pct. af medarbejderne på et arbejdssted med mindst 100 ansatte. Målgruppen er i en forsøgsperiode udvidet til at omfatte mindst 50 pct. afskedigelser på virksomheder med mindst 20 ansatte. Forsøgsperioden løber til den 31. december 2010.</p>\n      <p class=\"TekstV\">Målgruppen for den ekstra indsats er personer, der efter at være omfattet af en større afskedigelse, bliver ledige og modtager arbejdsløshedsdagpenge, kontanthjælp eller starthjælp. Personer, der ikke er berettiget til disse ydelser, er ikke omfattet af indsatsen.</p>\n      <p class=\"TekstV\">De rettigheder og pligter, man har som modtager af arbejdsløshedsdagpenge, kontanthjælp eller starthjælp, ændres ikke. Dette gælder bl.a. pligten om rådighed, til at tage imod tilbud o. lign.</p>\n      <p class=\"TekstV\">Varighed for varslingsindsatsen er uændret, dvs. uanset om indsatsen ydes i opsigelsesperioden, eller når personen er blevet ledig, kan den samlede varighed ikke overstige 10 uger – fordelt med op til 2 ugers jobsøgningskursus og 8 uger med opkvalificering og vejleding.</p>\n      <p class=\"TekstV\">For at kunne få tilskud til den ekstra varslingsindsats er det en betingelse,</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> at jobcenteret konkret har aftalt jobsøgnings- og opkvalificeringsindsatsen med personen senest 14 dage efter, at pågældende er fratrådt virksomheden,</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> at indsatsen senest skal være påbegyndt 3 måneder efter, at den ledige er fratrådt virksomheden og</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> at indsatsen skal være afsluttet senest 6 måneder efter fratrædelsen.</p>\n      </p>\n      <p class=\"TekstV\">For den ekstra indsats gælder de almindelige regler for tilbud, fx at det er jobcenteret, som afgør, om en ledig skal have et tilbud, og at den ledige har pligt til at tage imod et tilbud.</p>\n      <p class=\"TekstV\">Det er forudsat, at disse tilbud er begrundet i afskedigelser efter en varslingssag, og ikke skal medregnes i varighedsbegrænsningen på 6 uger efter §§ 34 og 35 i lov om en aktiv beskæftigelsesindsats.</p>\n      <p class=\"TekstV\">Tilbud som led i varslingsindsatsen kan kombineres med de almindelige tilbudsmuligheder. Fx kan en person få tilbud om 6 ugers vejledning og opkvalificering som led i varslingsindsatsen (100 pct. betalt af staten), kombineret med 6 ugers vejledning og opkvalificering efter de almindelige regler (med 50 pct. refusion fra staten).</p>\n      <p class=\"TekstV\">Puljen til den supplerende varslingsindsats administreres af beskæftigelsesregionerne, hvor jobcentret kan få yderligere informationer om ansøgningsvilkår, økonomiske rammer og tidsfrister.</p><DIV CLASS=GIVET ID=\"GIVET\"><P CLASS=GIVET ALIGN=\"CENTER\">Arbejdsmarkedsstyrelsen, den 26. februar 2010</P><P CLASS=SIGN1 ALIGN=\"CENTER\">Kim Svendsen-Tune</P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/03/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20100908254"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE004033"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "09/03/2010"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/03/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9082"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/02/2010"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmarkedsstyrelsen (AMS)"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin.,<br />Arbejdsmarkedsstyrelsen, j.nr. 2010-0002879"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}