{
    "id": 202623,
    "title": "Rigsadvokatmeddelelsen, afsnittet: Præjudiciel forelæggelse for EU-Domstolen",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": true,
    "shortName": "CIR1H nr 10585 af 25/11/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Rigsadvokatmeddelelsen, afsnittet: Præjudiciel forelæggelse for EU-Domstolen</p>\r\n<p>\r\n   <span class=\"Bold\">Revideret 25. november 2014</span>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Overblik og tjekliste</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Det er den nationale ret, der beslutter, om der skal ske forelæggelse af præjudicielle spørgsmål for EU-Domstolen (muligheden for præjudiciel forelæggelse udgør således ikke et retsmiddel for sagens parter).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Præjudiciel forelæggelse for EU-Domstolen er alene relevant, hvis forelæggelse af præjudicielle spørgsmål er nødvendigt for, at den nationale ret kan træffe afgørelse i sagen. I den forbindelse skal det overvejes:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> om EU-reglerne på det pågældende område er så klare, at fortolkningen af EU-retten ikke kan anses at give anledning til rimelig tvivl (<span class=\"Italic\">acte clair-doktrinen</span>), se nærmere herom under <span class=\"Underline\">pkt. 4.1.4.</span> og<span class=\"Underline\"> 4.2.</span>, eller</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> om retstilstanden er utvetydigt afklaret af EU-Domstolen <span class=\"Italic\">(acte éclairé-princippet</span>), se nærmere herom under <span class=\"Underline\">pkt. 4.1.4.</span> og <span class=\"Underline\">4.2.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Når sagen drejer sig om bestemmelser vedrørende fri bevægelighed i Traktaten om Den Europæiske Unions Funktionsmåde (TEUF), er præjudiciel forelæggelse kun relevant, hvis der foreligger et grænseover-skridende element. Se nærmere herom under <span class=\"Underline\">pkt. 4.2.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> De faktiske omstændigheder i sagen skal ligge fast. Se nærmere under <span class=\"Underline\">pkt. 4.1.5.</span> vedrørende tidspunktet for forelæggelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Fremgangsmåde når spørgsmål om præjudiciel forelæggelse rejses. Se nærmere herom <span class=\"Underline\">pkt. 4.2.</span> <span class=\"Underline\">:</span></p>\r\n<p>\r\n   <img alt=\"Præjudiciel forelæggelse rejses\" border=\"no\" name=\"de7388fc-4992-49f3-979d-53f1a7966c1e\" src=\"/image.aspx?id=202623&img=AA10917_1_0.png\" style=\"margin: 0cm 0cm 0cm 0cm\" />\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold Italic\">2.</span> <span class=\"Bold Italic\">Politiets efterforskning og sagsbehandling</span></p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Forberedelse</span></p>\r\n<p>Anklagemyndigheden skal som led i behandlingen af straffesager, hvor fortolkningen af EU-retten kan have betydning, overveje, om EU-reglerne giver anledning til rimelig tvivl, og om forelæggelse af præjudicielle spørgsmål for EU-Domstolen må anses for nødvendig eller relevant for afgørelsen af sagen.</p>\r\n<p>\r\n</p>\r\n<p>I særlovssager vil den relevante særmyndighed kunne bidrage til belysning af sagens EU-retlige aspekter, herunder med relevant retspraksis fra EU-Domstolen. Endvidere vil Justitsministeriets EU-retskontor kunne bistå anklagemyndigheden i overvejelserne af de EU-retlige aspekter i sagen. Der henvises til <span class=\"Underline\">pkt. 4.2.</span></p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Jura</span></p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold Italic\">4.1.</span> <span class=\"Bold Italic\">Generelt om præjudiciel forelæggelse</span></p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Bold Italic\">4.1.1.</span> <span class=\"Bold Italic\">Formålet med ordningen og bestemmelsen om præjudiciel forelæggelse</span></p>\r\n<p>En præjudiciel forelæggelse er en procedure, der giver en national retsinstans i en af EU´s medlemsstater mulighed for at forelægge retlige tvivlsspørgsmål om fortolkningen eller gyldigheden af EU-retten for Den Europæiske Unions Domstol (EU-Domstolen), før den nationale retsinstans afsiger dom i (hoved)sagen.</p>\r\n<p>\r\n</p>\r\n<p>Formålet med ordningen er at etablere et effektivt samarbejde mellem EU-Domstolen og EU-medlemsstaternes nationale retter med henblik på at sikre en ensartet anvendelse af EU-retten i alle EU-medlemsstater.</p>\r\n<p>\r\n</p>\r\n<p>Bestemmelsen om forelæggelse af præjudicielle spørgsmål fremgår af artikel 267 i <span class=\"Underline\">Traktaten om Den Europæiske Unions Funktionsmåde</span> (TEUF)<a class=\"FodnoteHenvisning\" name=\"Henvisning_id35cf943c-ae67-4d99-a516-bb96f799a9d7\" href=\"#id35cf943c-ae67-4d99-a516-bb96f799a9d7\">1</a><a class=\"FodnoteHenvisning\" name=\"Henvisning_id9f5bce99-cd19-41f6-aff1-f77086808821\" href=\"#id9f5bce99-cd19-41f6-aff1-f77086808821\">2</a>.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.1.2.</span> <span class=\"Bold\">EU-Domstolens kompetence</span></p>\r\n<p class=\"BilagtekstListe\">Efter artikel 267 i <span class=\"Underline\">TEUF</span> har EU-Domstolen kompetence til at afgøre præjudicielle spørgsmål</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> om fortolkningen af traktaterne (TEU og TEUF),</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> om gyldigheden og fortolkningen af retsakter udstedt af Unionens institutioner, organer, kontorer eller agenturer.</p>\r\n<p>\r\n</p>\r\n<p>EU-Domstolens kompetence til at afgøre præjudicielle spørgsmål efter artikel 267 i TEUF omfatter således som udgangspunkt traktaterne (TEU og TEUF) og alle EU-retsakter<a class=\"FodnoteHenvisning\" name=\"Henvisning_ida3d8760e-d7d0-49e9-b6dc-faedb9ca48db\" href=\"#ida3d8760e-d7d0-49e9-b6dc-faedb9ca48db\">3</a>.</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår retsakter udstedt af Den Europæiske Unions institutioner (f.eks. Europa-Parlamentet, Det Europæiske Råd, Ministerrådet, Europa-Kommissionen, EU-Domstolen) kan såvel gyldigheden som fortolkningen af disse forelægges præjudicielt for EU-Domstolen.</p>\r\n<p>\r\n</p>\r\n<p>Udtrykket ”retsakter” omfatter forordninger, direktiver og afgørelser, men også ikke-bindende retsakter, herunder henstillinger og udtalelser.</p>\r\n<p>\r\n</p>\r\n<p>Når en national ret forelægger et præjudicielt spørgsmål for EU-Domstolen, udtaler EU-Domstolen sig om fortolkningen eller gyldigheden af EU-retten.</p>\r\n<p>\r\n</p>\r\n<p>EU-Domstolen udtaler sig derimod ikke om anvendelsen af EU-retten på den konkrete nationale sag, som det præjudicielle spørgsmål udspringer af (hovedsagen). EU-Domstolen udtaler sig heller ikke om spørgsmål, der har med bevisvurderingen i den nationale sag at gøre, ligesom EU-Domstolen ikke tager stilling til fortolkningen, gyldigheden eller anvendelsen af national ret (eller folkeretten).</p>\r\n<p>\r\n</p>\r\n<p>EU-Domstolen forsøger dog at udforme sin besvarelse således, at den kan anvendes ved afgørelsen af hovedsagen, og det er herefter den nationale rets opgave at anvende EU-retten på den måde, som EU-Domstolen ved sin besvarelse af de stillede spørgsmål har anvist. Den nationale ret kan gøre dette f.eks. ved at undlade at anvende en national regel, der måtte være i strid med EU-retten.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Bold Italic\">4.1.3.</span> <span class=\"Bold Italic\">Hvem kan forelægge præjudicielle spørgsmål for EU-Domstolen?</span></p>\r\n<p>Nationale retter (herunder by-, lands- og Højesteret) kan anmode EU-Domstolen om at afgøre spørgsmål om fortolkningen af traktaterne (TEU og TEUF) eller om gyldigheden eller fortolkningen af retsakter udstedt af Unionens institutioner, jf. TEUF artikel 267.</p>\r\n<p>\r\n</p>\r\n<p>Det er den nationale ret, der beslutter, om der skal ske forelæggelse af præjudicielle spørgsmål for EU-Domstolen, og det er ikke en forudsætning for rettens afgørelse om forelæggelse af præjudicielle spørgsmål, at en af parterne har påberåbt sig EU-retten til støtte for sin påstand.</p>\r\n<p>\r\n</p>\r\n<p>En national ret kan således - også i tilfælde, hvor parterne er enige om, at der bør ske præjudiciel forelæggelse - beslutte, at forelæggelse ikke skal ske, f.eks. fordi den skønner, at besvarelse af forelæggelse af præjudicielle spørgsmål ikke er nødvendig for, at den kan træffe afgørelse i sagen. Den nationale ret kan også beslutte, at der skal ske præjudiciel forelæggelse, uanset at parterne måtte være enige om, at en sådan forelæggelse ikke er nødvendig.</p>\r\n<p>\r\n</p>\r\n<p>TEUF artikel 267 udgør således ikke et retsmiddel for sagens parter.</p>\r\n<p>\r\n</p>\r\n<p>Der henvises i den forbindelse til U 2001.1407Ø, hvor Østre Landsret bl.a. udtalte, at adgangen til at stille præjudicielle spørgsmål ikke afhænger af, om sagsøgers muligheder for at få efterprøvet, om fællesskabsretten er blevet tilsidesat, er mere eller mindre gode, men alene af, om den nationale ret ved sin efterprøvelse heraf finder, at der er en sådan tvivl om fællesskabsrettens fortolkning, at der som følge heraf er behov for at anmode EF-Domstolen om at besvare spørgsmål om, hvorledes traktaten og/eller andre dele af fællesskabsretten på et eller flere punkter nærmere skal fortolkes og forstås.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Bold Italic\">4.1.4.</span> <span class=\"Bold Italic\">Principperne for afgørelsen af, om der skal ske forelæggelse</span></p>\r\n<p>Som anført ovenfor under <span class=\"Underline\">pkt. 4.1.3.</span> er det den nationale ret, der beslutter, om der skal ske forelæggelse af præjudicielle spørgsmål for EU-Domstolen.</p>\r\n<p>\r\n</p>\r\n<p>Når et spørgsmål om fortolkningen eller gyldigheden af EU-retten rejses for en <span class=\"Underline\">national ret, hvis afgørelser ikke er endelige</span>, kan retten, hvis den skønner, at dette er nødvendigt for, at den kan træffe afgørelse i hovedsagen, anmode EU-Domstolen om besvarelse af præjudicielle spørgsmål (TEUF artikel 267, stk. 2). Der henvises i denne forbindelse til det i <span class=\"Underline\">pkt. 4.1.5.</span> anførte om tidspunktet for forelæggelse af præjudicielle spørgsmål.</p>\r\n<p>\r\n</p>\r\n<p>Rejses et sådant spørgsmål for en <span class=\"Underline\">national ret, hvis afgørelser er endelige</span>, er den nationale ret som udgangspunkt forpligtet til at anmode EU-Domstolen om besvarelse af præjudicielle spørgsmål (TEUF artikel 267, stk. 3).</p>\r\n<p>\r\n</p>\r\n<p>I denne sammenhæng anses ankedomme fra landsretterne samt højesteretsdomme for endelige afgørelser, uanset at domfældte vil have mulighed for at søge Procesbevillingsnævnet om tredjeinstansbevilling eller Den Særlige Klageret om genoptagelse. Derudover anses domme afsagt af byretterne for endelige afgørelser, når der kræves tilladelse fra Procesbevillingsnævnet til anke, jf. retsplejelovens § 903.</p>\r\n<p>\r\n</p>\r\n<p>En national ret, hvis afgørelser er endelige, anses imidlertid ikke for at være forpligtet til at forelægge præjudicielle spørgsmål, som den vurderer, at EU-Domstolen vil afvise, f.eks. fordi der er tale om irrelevante, hypotetiske eller konstruerede spørgsmål.</p>\r\n<p>\r\n</p>\r\n<p>En sådan national ret anses heller ikke for forpligtet til at foretage præjudiciel forelæggelse, hvis den beslutter sig for at træffe afgørelse i hovedsagen <span class=\"Underline\">uden inddragelse af EU-retten</span>.</p>\r\n<p>\r\n</p>\r\n<p>Der henvises herved til U 1984.776H, hvor Højesteret afviste at foretage præjudiciel forelæggelse. Højesteret skulle i sagen tage stilling til udvisning af en italiensk statsborger, der var dømt for narkotikahandel, men da et flertal i Højesteret fandt, at der ikke var hjemmel til udvisning af den pågældende i udlændingeloven, var et spørgsmål om, hvorvidt fællesskabsretten beskyttede ham mod udvisning, ikke relevant for sagens afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Herudover anses en national ret i tilfælde, hvor EU-Domstolen i forbindelse med en anden sag har besvaret et spørgsmål, der ganske svarer til det spørgsmål, som den nationale ret skal tage stilling til, ikke for at være forpligtet til forelægge spørgsmålet for EU-Domstolen. Den nationale ret kan i et sådant tilfælde lægge EU-Domstolens besvarelse af det tidligere stillede spørgsmål til grund (<span class=\"Underline\">acte éclairé-princippet)</span>.</p>\r\n<p>\r\n</p>\r\n<p>Det samme gælder i tilfælde, hvor der ikke er ganske overensstemmelse mellem det aktuelle og det tidligere besvarede spørgsmål, men hvor den tidligere besvarelse må anses for at indebære, at retstilstanden er så utvetydigt afklaret, at der ikke er behov for forelæggelse.</p>\r\n<p>\r\n</p>\r\n<p>I U 1995.288/2H afslog Højesterets ankeudvalg at foretage præjudiciel forelæggelse under henvisning til, at ankeudvalget i en tidligere tilsvarende sag havde foretaget præjudiciel forelæggelse om de rejste spørgsmål, således at Højesteret kunne træffe afgørelse ”efter de retningslinjer, der er angivet af EF-Domstolen i den nævnte sag, og efter den bevisførelse, der er foretaget i nærværende sag”.</p>\r\n<p>\r\n</p>\r\n<p>Der henvises endvidere til U 1999.773H, hvor Højesteret afviste at forelægge spørgsmål for EF-Domstolen under henvisning til, at der på baggrund af en række domme fra EF-Domstolen ikke bestod nogen rimelig tvivl om, hvorledes en bestemt EF-regel skulle forstås, hvorfor Højesteret ikke fandt anledning til at forelægge spørgsmål for EF-Domstolen om fortolkningen af den pågældende bestemmelse.</p>\r\n<p>\r\n</p>\r\n<p>I U 2006.2077H fandt Højesteret efter ordlyden og formålet med de pågældende bestemmelser i produktansvarsdirektivet samt EF-Domstolens udtalelse i en tidligere dom heller ikke, at der var en tvivl om forståelsen af bestemmelserne, som nødvendiggjorde forelæggelse af spørgsmål for EF-Domstolen.</p>\r\n<p>\r\n</p>\r\n<p>Endelig kan nævnes U 2013.401H, hvor Højesteret udtalte, at der efter den klarhed, der gennem EU-Domstolens praksis var skabt på området, ikke var tvivl om forståelsen af EU-retten, som nødvendiggjorde forelæggelse af spørgsmål for domstolen, hvorfor anmodningen ikke blev taget til følge.</p>\r\n<p>\r\n</p>\r\n<p>Herudover er de nationale retter ikke forpligtede til at foretage præjudiciel forelæggelse, hvor EU-rettens regler i sig selv er så klare, at der ikke foreligger nogen rimelig tvivl om afgørelsen af det rejste spørgsmål (<span class=\"Underline\">acte clair-doktrinen</span>). Anvendelse af acte clair-doktrinen forudsætter, at den nationale ret er overbevist om, at hverken de øvrige medlemsstaters retter eller EU-Domstolen vil være i tvivl om afgørelsen.</p>\r\n<p>\r\n</p>\r\n<p>Acte clair-doktrinen synes at have været anvendt i U 2004.2459H. Sagen vedrørte spørgsmålet om, hvorvidt en arbejdstager efter ansættelsesbevisloven burde have fået skriftlig besked om ændring af en bonusordning. Ansættelsesbevisloven indeholder bestemmelser, som gennemfører et EF-direktiv om arbejdsgiverens pligt til at underrette arbejdstageren om vilkårene for arbejdskontrakten eller ansættelsesforholdet. Under forberedelsen for Højesteret havde parterne i fællesskab anmodet om, at der blev forelagt EF-Domstolen spørgsmål om forståelsen af direktivet. Højesteret udtalte imidlertid, at der på baggrund af ordlyden af de relevante artikler i direktivet sammenholdt med direktivets formål ikke bestod nogen rimelig tvivl om, at oplysningspligten også gælder de ansættelsesforhold, der eksisterede på tidspunktet for den nationale gennemførelseslovs ikrafttræden. Højesteret fandt på den baggrund ikke anledning til at forelægge spørgsmål for EF-Domstolen.</p>\r\n<p>\r\n</p>\r\n<p>Retspraksis vedrørende forelæggelsespligten i TEUF artikel 267, stk. 3, for en national ret, hvis afgørelser er endelige, kan herefter opsummeres til, at der kun er pligt til forelæggelse, når der er tale om fortolkningsspørgsmål, som det er nødvendigt at få afgjort, inden der kan afsiges dom i sagen, og hvor fortolkningen af EU-retten samtidig må anses at give anledning til rimelig tvivl. Forelæggelsespligten for en national ret, hvis afgørelser er endelige, er således ikke absolut.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Bold Italic\">4.1.5.</span> <span class=\"Bold Italic\">Tidspunktet for forelæggelse</span></p>\r\n<p>Det er op til den nationale ret at vurdere, på hvilket stadie af sagen et præjudicielt spørgsmål bør forelægges EU-Domstolen, herunder om forelæggelse bør ske allerede under sagens behandling i første instans, eller om forelæggelse bør afvente sagens behandling i anden instans.</p>\r\n<p>\r\n</p>\r\n<p>Ved afgørelsen af, hvornår der skal ske forelæggelse, bør dog indgå, at EU-Domstolen ofte kun vil kunne give en fortolkning af EU-retten, som kan benyttes af den nationale ret, såfremt forelæggelseskendelsen beskriver den faktiske og retlige sammenhæng, der er baggrunden for det præjudicielle spørgsmål. Det kan også være svært for den nationale domstol at identificere det EU-retlige tvivlsspørgsmål, hvis sagens faktiske omstændigheder endnu ikke ligger fast.</p>\r\n<p>\r\n</p>\r\n<p>På den baggrund bør sagens faktiske omstændigheder og rent nationale retsspørgsmål være afklaret, inden der sker forelæggelse for EU-Domstolen. Således bør f.eks. vigtige vidneforklaringer være afgivet inden forelæggelse for EU-Domstolen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Anklagemyndigheden skal derfor udtale sig imod forelæggelse</span> af præjudicielle spørgsmål for EU-Domstolen, hvis relevante dele af bevisførelsen for den nationale ret endnu udestår.</p>\r\n<p>\r\n</p>\r\n<p>Det samme gælder, hvis sagens retlige tvivlsspørgsmål endnu ikke er fuldt belyst.</p>\r\n<p>\r\n</p>\r\n<p>Modsat <span class=\"Underline\">skal anklagemyndigheden ikke modsætte sig forelæggelse</span> af præjudicielle spørgsmål for EU-Domstolen, hvis det allerede ved sagens behandling i første instans står klart, at besvarelse af spørgsmål vedrørende EU-retten vil være afgørende for sagens oplysning eller afgørelse. Dette gælder også i tilfælde, hvor det vurderes, at en afklaring af sagens EU-retlige aspekter kan spare omfattende bevisførelse.</p>\r\n<p>\r\n</p>\r\n<p>Der henvises i den forbindelse til U 2001.1407Ø, hvor Østre Landsret fandt, at det af procesøkonomiske grunde var mest hensigtsmæssigt og rigtigt at tage stilling til spørgsmålet om forelæggelse af præjudicielle spørgsmål i første instans, uanset at traktatens artikel 234 (nu TEUF artikel 267) ikke gør en i øvrigt nødvendig forelæggelse af præjudicielle spørgsmål til en pligt for en førsteinstans-domstol.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold Italic\">4.2.</span> <span class=\"Bold Italic\">Anklagemyndighedens behandling af spørgsmål om præjudiciel forelæggelse</span></p>\r\n<p>Anklagemyndigheden skal som led i behandlingen af straffesager, hvor fortolkningen af EU-retten kan have betydning, overveje, om EU-reglerne giver anledning til rimelig tvivl, og om forelæggelse af præjudicielle spørgsmål for EU-Domstolen må anses for nødvendig eller relevant for afgørelsen af sagen.</p>\r\n<p>\r\n</p>\r\n<p>Anklagemyndigheden skal i forbindelse med disse overvejelser holde sig for øje, at forelæggelse af præjudicielle spørgsmål vedrørende bestemmelser om fri bevægelighed (TEUF artikel 34, 45, 49, 56 og 63) i straffesager alene vil være relevant, hvis der er et grænseoverskridende element i sagen.</p>\r\n<p>\r\n</p>\r\n<p>Endvidere kan en præjudiciel forelæggelse ikke anses for nødvendig, hvis EU-reglerne må anses for så klare på det pågældende område, at fortolkningen af EU-retten ikke kan anses at give anledning til rimelig tvivl (<span class=\"Underline\">acte clair-doktrinen</span>).</p>\r\n<p>\r\n</p>\r\n<p>Endelig er der ikke forelæggelsespligt, hvis EU-Domstolen tidligere har besvaret spørgsmål, der ganske svarer til de spørgsmål, som den nationale ret skal tage stilling til, eller hvis besvarelsen af et tidligere (ikke helt identisk) spørgsmål må anses for at indebære, at retstilstanden er utvetydigt afklaret (<span class=\"Underline\">acte éclairé-princippet</span>).</p>\r\n<p>\r\n</p>\r\n<p>I særlovssager vil den relevante særmyndighed kunne bidrage til belysning af sagens EU-retlige aspekter, herunder med relevant retspraksis fra EU-Domstolen, ligesom Justitsministeriets EU-retskontor vil kunne bistå anklagemyndigheden i overvejelserne.</p>\r\n<p>\r\n</p>\r\n<p>Herudover vil spørgsmål om eventuel præjudiciel forelæggelse via Justitsministeriet kunne forelægges for Juridisk Specialudvalg, der bl.a. vil kunne bistå anklagemyndigheden med at identificere og belyse en sags EU-retlige aspekter, herunder med inddragelse af relevant retspraksis fra EU-Domstolen. Der henvises til det i <span class=\"Underline\">pkt. 4.3.</span> anførte.</p>\r\n<p>\r\n</p>\r\n<p>Når spørgsmål om forelæggelse af præjudicielle spørgsmål for EU-Domstolen bliver rejst under en straffesag, er det imidlertid som oftest ikke på anklagemyndighedens foranledning.</p>\r\n<p>\r\n</p>\r\n<p>Anklagemyndigheden skal også i disse tilfælde på samme måde som ovenfor beskrevet indledningsvis overveje, om forelæggelse af præjudicielle spørgsmål for EU-Domstolen må anses for nødvendig eller relevant for afgørelsen af sagen.</p>\r\n<p>\r\n</p>\r\n<p>Såfremt anklagemyndigheden umiddelbart er enig i, at der er behov for forelæggelse for EU-Domstolen, skal sagen via Justitsministeriet forelægges Juridisk Specialudvalg med anmodning om en udtalelse om sagen, herunder om hvorledes de præjudicielle spørgsmål bør formuleres.</p>\r\n<p>\r\n</p>\r\n<p>Såfremt anklagemyndigheden er i tvivl om, hvorvidt der er behov for forelæggelse af præjudicielle spørgsmål, vil anklagemyndigheden kunne rette telefonisk henvendelse til Justitsministeriets EU-retskontor med henblik på at få ministeriets umiddelbare tilkendegivelse af, om EU-Domstolen tidligere har besvaret et tilsvarende spørgsmål.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet vil endvidere kunne være behjælpelig med en umiddelbar vurdering af, om EU-reglerne må anses for så klare på det pågældende område, at fortolkningen af EU-retten ikke kan anses for at give anledning til rimelig tvivl.</p>\r\n<p>\r\n</p>\r\n<p>Såfremt Justitsministeriet måtte være af den opfattelse, at en præjudiciel forelæggelse uden videre kan afvises, skal anklagemyndigheden ved behandlingen af spørgsmålet i retten udtale sig herimod.</p>\r\n<p>\r\n</p>\r\n<p>Såfremt dette ikke er tilfældet, skal sagen forelægges Juridisk Specialudvalg som ovenfor beskrevet.</p>\r\n<p>\r\n</p>\r\n<p>Anklagemyndigheden skal, hvis der under en sags behandling rejses spørgsmål om forelæggelse af præjudicielle spørgsmål for EU-Domstolen, og anklagemyndigheden vurderer, at retten - uanset anklagemyndighedens udtalelse herimod - ikke uden videre vil afvise at forelægge præjudicielle spørgsmål for EU-Domstolen, begære sagen udsat med henblik på forelæggelse for Juridisk Specialudvalg.</p>\r\n<p>\r\n</p>\r\n<p>Det bemærkes i den forbindelse, at Højesteret ved kendelse af 11. februar 2010 i sag 344/2009 (U 2010.1389H) har fastslået, at konsekvensen af EU-Domstolens dom af 16. december 2008 i sag C-210/06 (Cartesio) sammenholdt med den danske proces- og instansordning må være, at der ikke kan ske realitetsbehandling af kæremål om forelæggelse af præjudicielle spørgsmål for EU-Domstolen, medmindre der er tale om en afgørelse, der afviser at forelægge spørgsmål for EU-Domstolen.</p>\r\n<p>\r\n</p>\r\n<p>Se <span class=\"Underline\">skemaet under pkt. 1.</span></p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold Italic\">4.3.</span> <span class=\"Bold Italic\">Juridisk Specialudvalg</span></p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Bold Italic\">4.3.1.</span> <span class=\"Bold Italic\">Juridisk Specialudvalgs opgaver i forbindelse med spørgsmål om præjudiciel forelæggelse</span></p>\r\n<p>Justitsministeriet er formand for Juridisk Specialudvalg, og Udenrigsministeriet, Finansministeriet, Erhvervs- og Vækstministeriet, Miljøministeriet, Klima-, Energi- og Bygningsministeriet, Ministeriet for Fødevarer, Landbrug og Fiskeri, Transport-ministeriet samt Statsministeriet er faste medlemmer af udvalget. Repræsentanter for andre ministerier og berørte interesseorganisationer deltager ad hoc i udvalgets møder afhængig af dagsordenen.</p>\r\n<p>\r\n</p>\r\n<p>I sager, hvor anklagemyndigheden forelægger spørgsmål for Juridisk Specialudvalg om eventuel præjudiciel forelæggelse, udarbejder Justitsministeriet i samarbejde med det relevante fagministerium udkast til svar til anklagemyndigheden.</p>\r\n<p>\r\n</p>\r\n<p>Hovedformålet med en forelæggelse for Juridisk Specialudvalg er, at udvalget kan bistå anklagemyndigheden med at identificere og belyse en sags EU-retlige aspekter, herunder med inddragelse af relevant retspraksis fra EU-Domstolen, således at den ret, hvorved straffesagen verserer, får det bedst mulige grundlag for at træffe sin afgørelse om forelæggelsesspørgsmålet.</p>\r\n<p>\r\n</p>\r\n<p>Juridisk Specialudvalg vil endvidere kunne udtale sig om, hvorledes de præjudicielle spørgsmål bør formuleres, såfremt der findes behov for forelæggelse for EU-Domstolen.</p>\r\n<p>\r\n</p>\r\n<p>Der er således tale om en praktisk ordning, som har til formål at give anklagemyndigheden mulighed for at kunne argumentere over for retten om, hvorvidt præjudicielle spørgsmål bør forelægges for EU-Domstolen.</p>\r\n<p>\r\n</p>\r\n<p>Juridisk Specialudvalg vil endvidere kunne oplyse, om Kommissionen har indledt en traktatkrænkelsessag mod Danmark af betydning for det pågældende spørgsmål. Hvor dette måtte være tilfældet, bør samtlige sager, hvor dette spørgsmål er opstået, som udgangspunkt stilles i bero af anklagemyndigheden. Det vil i almindelighed være Rigsadvokaten, der udsender retningslinjer herom.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Bold Italic\">4.3.2.</span> <span class=\"Bold Italic\">Indstilling om forelæggelse for Juridisk Specialudvalg</span></p>\r\n<p>Indstilling om forelæggelse af en sag for Juridisk Specialudvalg sendes til Rigsadvokatens Retsafdeling (retssager, legalitet og tilsyn) via statsadvokaten, hvorefter rigsadvokaturen forelægger sagen for Justitsministeriet med henblik på ministeriets forelæggelse af sagen for specialudvalget.</p>\r\n<p>\r\n</p>\r\n<p>Indstillingen skal indeholde en udførlig sagsfremstilling, ligesom de relevante sagsakter skal fremsendes.</p>\r\n<p>\r\n</p>\r\n<p>Hvis man i politikredsen eller statsadvokaturen er bekendt med, at der verserer straffesager, hvor tilsvarende spørgsmål indgår, skal dette ligeledes fremgå af indstillingen. Der er i almindelighed ikke grund til ved forelæggelsen at fremkomme med en indstilling om sagens EU-retlige forhold og fortolkning af EU-retten.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold Italic\">4.4.</span> <span class=\"Bold Italic\">Når retten træffer afgørelse om præjudiciel forelæggelse</span></p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Bold Italic\">4.4.1.</span> <span class=\"Bold Italic\">Kompetence</span></p>\r\n<p>En national rets beslutning om at forelægge præjudicielle spørgsmål for EU-Domstolen træffes ved en forelæggelseskendelse.</p>\r\n<p>\r\n</p>\r\n<p>Det er den nationale ret, der udarbejder forelæggelseskendelsen. Dog vil retten i straffesager ofte bede anklagemyndigheden om at udarbejde et udkast til rettens forelæggelseskendelse eventuelt i samarbejde med tiltaltes forsvarer.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Bold Italic\">4.4.2.</span> <span class=\"Bold Italic\">Krav til forelæggelseskendelsen</span></p>\r\n<p>Der gælder ingen særlige formkrav for forelæggelseskendelsen, men kendelsen skal indeholde alle de faktiske og juridiske oplysninger, der må anses for relevante i sagen. En forelæggelseskendelse vil typisk være på 10-15 sider.</p>\r\n<p>\r\n</p>\r\n<p>Det er vigtigt, at forelæggelseskendelsen er enkel, klar og præcis, idet denne skal oversættes. Bilag til forelæggelseskendelsen bliver ikke oversat, hvorfor vigtige bilag skal refereres i forelæggelseskendelsen.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">En forelæggelseskendelse skal som udgangspunkt have følgende opbygning:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> En kort redegørelse for <span class=\"Underline\">sagens faktiske omstændigheder</span>, herunder hvad der er rejst tiltale for, om tiltalte er dømt i tidligere instans, og hvad forsvarerens påstand er.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Redegørelse for de <span class=\"Underline\">relevante danske regler</span>, herunder lovbestemmelser og forarbejderne hertil, samt oplysning om, hvorvidt den danske regel har til formål at gennemføre en EU-retsakt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Identifikation af de <span class=\"Underline\">EU-retlige tvivlsspørgsmål</span>, der har givet anledning til forelæggelsen af sagen for EU-Domstolen, herunder en redegørelse for anklagemyndighedens og forsvarerens opfattelse af disse spørgsmål.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Angivelse af grundene til, at den nationale ret finder, at en besvarelse af de forelagte spørgsmål er <span class=\"Underline\">nødvendig for hovedsagens afgørelse</span>.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> De <span class=\"Underline\">præjudicielle spørgsmål</span> (bør formuleres kort og præcist, da spørgsmålet skal kunne forstås i alle 24 sprogversioner).</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Bold Italic\">4.4.3.</span> <span class=\"Bold Italic\">Spørgsmålenes udformning</span></p>\r\n<p>Som anført under<span class=\"Underline\"> pkt. 4.1.2.</span> om EU-Domstolens kompetence udtaler EU-Domstolen sig abstrakt om fortolkningen eller gyldigheden af EU-retten.</p>\r\n<p>\r\n</p>\r\n<p>Der kan derfor ikke forelægges spørgsmål om anvendelsen af EU-retten i den konkrete nationale sag.</p>\r\n<p>\r\n</p>\r\n<p>Der kan endvidere ikke forelægges spørgsmål om fortolkningen, gyldigheden eller anvendelsen af national ret, ligesom der ikke kan forelægges spørgsmål, der vedrører bevisvurderingen i den nationale sag.</p>\r\n<p>\r\n</p>\r\n<p>Der henvises i den forbindelse til U 1994.181/2H, hvor Højesteret bl.a. afviste to af de præjudicielle spørgsmål, der ønskedes forelagt for EF-Domstolen, under henvisning til, at det tilkom de nationale domstole som led i den fri bevisbedømmelse at tage stilling til, hvilken betydning generelt materiale (økonomisk litteratur og faktiske undersøgelser) som omhandlet i de stillede spørgsmål kunne tillægges ved bevisvurderingen i den enkelte sag. Højesteret afviste endvidere at forelægge et spørgsmål, som Højesteret fandt i realiteten angik den nærmere fastlæggelse af, hvad der kunne anses for gældende national ret.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet/Juridisk Specialudvalg vil kunne være behjælpelig med den nærmere udformning af spørgsmålene til EU-Domstolen, jf. det i <span class=\"Underline\">pkt. 4.3.</span> anførte.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Bold Italic\">4.4.4.</span> <span class=\"Bold Italic\">Fremsendelse af forelæggelseskendelsen</span></p>\r\n<p>Forelæggelseskendelsen samt sagens akter sendes af den nationale ret til EU-Domstolen.</p>\r\n<p>\r\n</p>\r\n<p>Se adressen her: <span class=\"Underline\">http://europa.eu/contact/contact-points/court-of-justice/index_da.</span> <span class=\"Underline\">htm].</span></p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold Italic\">4.5.</span> <span class=\"Bold Italic\">EU-Domstolens behandling af præjudicielle spørgsmål</span></p>\r\n<p class=\"BilagtekstListe\">Domstolens behandling af præjudicielle spørgsmål kan opdeles i følgende fem faser:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> <span class=\"Underline\">Skriftlig fase</span>: Efter at EU-Domstolen har modtaget en forelæggelseskendelse, får denne et nummer, oversættes til de 24 officielle sprog og sendes til parterne i hovedsagen, medlemsstaterne, Rådet, Kommissionen, Parlamentet, ECB, EFTA-Tilsynsmyndigheden og EØS-staterne. Når den danske regering afgiver skriftligt indlæg for EU-Domstolen, består procesdelegationen af Udenrigs-ministeriet (formand), Justitsministeriet, herunder eventuelt en repræsentant for anklagemyndigheden, og ressortministeriet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> <span class=\"Underline\">Forberedelsen i EU-Domstolen</span>: En foreløbig rapport (ikke offentlig tilgængelig) og en retsmøderapport (offentlig tilgængelig) udarbejdes. Retsmøderapporten sendes til parterne i hovedsagen samt til de regeringer mv., der har afgivet skriftligt indlæg i sagen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> <span class=\"Underline\">Mundtlig fase</span>: Mundtlig forhandling ved EU-Domstolen. Når den danske regering afgiver mundtligt indlæg for EU-Domstolen, udarbejdes indlægget af procesdelegationen. Den mundtlige forhandling er det eneste tidspunkt, hvor der er mulighed for at kommentere andres indlæg i sagen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> <span class=\"Underline\">Generaladvokatens udtalelse</span>: I sager, hvor der er udpeget en generaladvokat, udarbejder generaladvokaten et forslag til afgørelse i sagen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> <span class=\"Underline\">Dommen</span>: Svarene på de præjudicielle spørgsmål foreligger i form af en dom, og der afgives ikke dissenser. Der er ikke mulighed for at anke EU-Domstolens afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Præjudiciel forelæggelse for EU-Domstolen er meget tidskrævende. EU-Domstolens gennemsnitlige sagsbehandlingstid for præjudicielle forelæggelser lå i 2012 på 15,7 måneder.</p>\r\n<p>\r\n</p>\r\n<p>EU-Domstolen kan i undtagelsestilfælde beslutte at underkaste en præjudiciel sag en fremskyndet procedure i henhold til artikel 23 a <span class=\"Underline\">i protokol nr. 3 vedrørende statutten for EU-Domstolen</span> og <span class=\"Underline\">procesreglementets artikel 105.</span> Beslutningen træffes af EU-Domstolens præsident bl.a. efter en begrundet anmodning fra den nationale ret og indebærer, at visse processuelle bestemmelser fraviges med den virkning, at EU-Domstolens sagsbehandlingstid i den konkrete sag forkortes væsentligt<a class=\"FodnoteHenvisning\" name=\"Henvisning_id531b8149-7cb6-43e5-908c-a7a5fcbad3a5\" href=\"#id531b8149-7cb6-43e5-908c-a7a5fcbad3a5\">4</a>.</p>\r\n<p>\r\n</p>\r\n<p>Det er en betingelse for anvendelsen af den fremskyndede procedure, at det ud fra de påberåbte omstændigheder er godtgjort, at det i særlig grad er uopsætteligt, at der træffes afgørelse om det præjudicielle spørgsmål. Det gælder f.eks., hvis tiltalte er frihedsberøvet, og svaret på det rejste spørgsmål er afgørende for sagen<a class=\"FodnoteHenvisning\" name=\"Henvisning_id066b4b7f-b0b1-414b-9cc4-450268f34e57\" href=\"#id066b4b7f-b0b1-414b-9cc4-450268f34e57\">5</a>. Denne fremskyndede procedure blev anvendt i en sag, hvor EF-Domstolen afsagde dom den 25. juli 2008, og den nationale rets anmodning om præjudiciel forelæggelse var indgået til EF-Domstolen den 25. marts 2008 (sag C-127/08, Metock).</p>\r\n<p>\r\n</p>\r\n<p>Den anklager, der har mødt eller skal møde i sagen, bør holde sig orienteret om status for sagens behandling ved EU-Domstolen. Dette kan ske ved at rette henvendelse til Justitsministeriets EU-retskontor.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold Italic\">5.</span> <span class=\"Bold Italic\">Straf og andre retsfølger</span></p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold Italic\">6.</span> <span class=\"Bold Italic\">Efter dom</span></p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">7.</span> <span class=\"Bold\">Love og forarbejder</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> <span class=\"Underline\">TEUF artikel 267</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> EU-Domstolens anbefalinger til de nationale retter vedrørende forelæggelse af præjudicielle spørgsmål <span class=\"Underline\">(2012/C 338/01)</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Protokol nr. 3 vedrørende statutten for Den Europæiske Unions Domstol af 26. oktober 2012 <span class=\"Underline\">(C 326/1)</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> <span class=\"Underline\">EU-Domstolens Procesreglement af 29. september 2012 (L 265/9)</span>, tredje afsnit (artikel 93-114) om præjudicielle forelæggelser</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Rigsadvokaturen, den 25. november 2014</p><p class=\"Sign1\" align=\"center\">Rigsadvokaten</p><p class=\"Sign2\" align=\"right\">/ Rigsadvokaten</p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id35cf943c-ae67-4d99-a516-bb96f799a9d7\" href=\"#Henvisning_id35cf943c-ae67-4d99-a516-bb96f799a9d7\">1</a> Med Lissabon-Traktatens ikrafttræden den 1. december 2009 udgøres EU’s traktatgrundlag af et kompleks bestående af Traktaten om Den Europæiske Union (TEU) og Traktaten om Den Europæiske Unions Funktionsmåde (TEUF) med tilhørende protokoller og erklæringer. Dermed er den tidligere søjlestruktur forsvundet, Det Europæiske Fællesskab er afløst af Den Europæiske Union, og EF-Domstolen har skiftet navn til EU-Domstolen.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id9f5bce99-cd19-41f6-aff1-f77086808821\" href=\"#Henvisning_id9f5bce99-cd19-41f6-aff1-f77086808821\">2</a> Bestemmelsen fandtes tidligere i artikel 234 i TEF (Traktaten om Det Europæiske Fællesskab).</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"ida3d8760e-d7d0-49e9-b6dc-faedb9ca48db\" href=\"#Henvisning_ida3d8760e-d7d0-49e9-b6dc-faedb9ca48db\">3</a> På grund af det retlige forbehold har danske retter ikke mulighed for at forelægge præjudicielle spørgsmål om gyldigheden og fortolkningen af retsakter, der er udstedt i henhold til artiklerne i TEUF, 3. del, afsnit V om et område med frihed, sikkerhed og retfærdighed. Heller ikke retsakter, der forud for Lissabon-traktatens ikrafttræden den 1. december 2009 blev udstedt i henhold til artiklerne i afsnit VI i EU-traktaten, kan forelægges præjudicielt.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id531b8149-7cb6-43e5-908c-a7a5fcbad3a5\" href=\"#Henvisning_id531b8149-7cb6-43e5-908c-a7a5fcbad3a5\">4</a> Danske retter har derimod ikke adgang til at anmode EU-Domstolen om at undergive et præjudicielt spørgsmål en såkaldt hasteprocedure, idet denne procedure alene kan finde anvendelse ved præjudicielle forelæggelser vedrørende området for frihed, sikkerhed og retfærdighed, som er omfattet af det danske retlige forbehold, jf. procesreglementets artikel 107.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id066b4b7f-b0b1-414b-9cc4-450268f34e57\" href=\"#Henvisning_id066b4b7f-b0b1-414b-9cc4-450268f34e57\">5</a> Det bemærkes, at EU-Domstolen i alle tilfælde er forpligtet til at træffe afgørelse hurtigst muligt i en sag, der vedrører en person, der er frihedsberøvet, jf. artikel 267, stk. 4, i TEUF.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "14/07/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20141058509"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA010917"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "14/07/2018"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/07/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10585"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/11/2014"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Rigsadvokaten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "CMS VB 4952"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}