{
    "id": 187064,
    "title": "Vejledning om undervisning på folkehøjskoler",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 11542 af 27/02/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning om undervisning på folkehøjskoler</p>\r\n<p>\r\n   <span class=\"Bold\">Undervisning på folkehøjskoler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>På folkehøjskoler er der krav til undervisningens omfang, placering og brede almene indhold.</p>\r\n<p>Med denne vejledning vil ministeriet tydeliggøre, hvad kravene betyder i praksis.</p>\r\n<p>Eksemplerne i tekstboksene stammer fra tilsyn med korte kurser med dans som hovedfag.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Undervisningens omfang og placering</span></p>\r\n<p>På kurser af en 1 uges varighed og derover skal hver uge indeholde undervisning svarende til mindst 5 hele undervisningsdage med mindst 21 ugentlige undervisningstimer pr. elev.</p>\r\n<p>Kortere kurser skal være på mindst 4 sammenhængende døgn med undervisning svarende til mindst 4 hele undervisningsdage med mindst 17 undervisningstimer pr. elev.</p>\r\n<p>\r\n   <span class=\"Underline\">Undervisningens omfang</span>: Der skal således være mindst 17 eller 21 timers undervisning pr. uge afhængig af kursets længde.</p>\r\n<p>En time er 60 minutter, og pauser i løbet af undervisningen eller mellem fx morgensamling og den følgende undervisning medregnes ikke i undervisningstiden. Det skal i indholdsplanen for et kursus være muligt at identificere alle 21 undervisningstimer i hver kursusuge.</p>\r\n<p>Da hver uge skal opfylde betingelserne, kan skolen ikke konvertere undervisning ud over de 21 timer til undervisning i andre kursusuger.</p>\r\n<p>\r\n   <span class=\"Underline\">Undervisningens placering</span>: Der skal være 4 eller 5 hele undervisningsdage pr. uge afhængig af kursets længde og anvendelsen af flyttedage. Sigtet med bestemmelsen er, at skolen ikke koncentrerer sine aktiviteter på få dage i en kursusuge, men breder dem ud over størstedelen af de enkelte uger.</p>\r\n<p>En hel undervisningsdag opdeles i to halve dage, som hver placeres enten formiddag, eftermiddag eller aften. Hver halve undervisningsdag skal bestå af mindst 1,5 times undervisning eller pædagogisk tilrettelagt samvær. Selvom der er undervisning eller pædagogisk tilrettelagt samvær både formiddag, eftermiddag og aften på den samme dag, kan dagen ikke medregnes for mere end 1 hel undervisningsdag.</p>\r\n<p>Der er ikke fastlagt bestemte klokkeslæt til at skille formiddag, eftermiddag og aften. Det er den enkelte skoles normale spisetider til frokost og aftensmad, der adskiller de enkelte dele.</p>\r\n<p>Skolen og lærerne er ansvarlig både for undervisningen og for det pædagogisk tilrettelagte samvær, også selvom det i praksis kan være tilrettelagt og gennemført af eleverne. Herudover vil der som en del af kurset være frit samvær mellem eleverne indbyrdes og mellem eleverne og lærerne. Elevernes frie tid er således også en del af kurset.</p>\r\n<p>Da skolen skal sikre sig, at hver elev modtager 21 timers undervisning i alle hele uger, skal den kunne skelne, om en aktivitet er undervisning, eller pædagogisk tilrettelagt samvær.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Underline\">Undervisning</span> er som udgangspunkt planlagte, målrettede og fremadskridende aktiviteter med et fagligt indhold, som er tilrettelagt specifikt med henblik på elevernes læring.</p>\r\n<p>\r\n   <span class=\"Italic\">Eksempler på aktiviteter, der som udgangspunkt skønnes at være undervisning: Foredrag, holdundervisning, studiekredse, gruppearbejde, fælles studie- og erhvervsvejledning, ekskursioner, sang- og fortælletimer, koncerter mv indsat i en faglig sammenhæng, morgensamlinger med hovedvægten på fx samtidsorientering, fortælling, digte og sange.</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Underline\">Pædagogisk tilrettelagt samvær</span> er som udgangspunkt planlagte, målrettede og fremadskridende aktiviteter som er tilrettelagt i forbindelse med kostskoleformen.</p>\r\n<p>\r\n   <span class=\"Italic\">Eksempler på aktiviteter der som udgangspunkt skønnes at være pædagogisk tilrettelagt samvær: velkomst, praktisk gennemgang af ugeprogram, fællesmøder, bogruppemøder, sang ved aftenkaffen, underholdningsaftener af social karakter, herunder festaftner på ugekurser, individuel vejledning, rengøring, familiedage og morgensamlinger med hovedvægten på praktiske oplysninger.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Om en aktivitet er undervisning eller pædagogisk tilrettelagt samvær må bero på et skøn i det konkrete tilfælde. Ovenstående eksempler er derfor ikke en facitliste, men kan være vejledende for skolens skøn.</p>\r\n<p>At en aktivitet indeholder læring, eller at lærerne forbereder sig til aktiviteten, er ikke afgørende for, om der er tale om undervisning eller pædagogisk tilrettelagt samvær.</p>\r\n<p>Måltider indgår hverken i det pædagogisk tilrettelagte samvær eller i undervisningen, da de er en selvfølgelig del af kostskolevirksomheden. Måltider kan derfor ikke medregnes i opfyldelsen af kravet om 5 hele undervisningsdage.</p>\r\n<p>Er skolen i tvivl om, hvorvidt en aktivitet kan medregnes som undervisning eller pædagogisk tilrettelagt samvær, skal den sikre sig, at kurset indeholder mindst 21 timers undervisningstimer i hver hele kursusuge uden at medregne aktiviteter, som skolen er i tvivl om.</p>\r\n<p>En hel undervisningsdag skal tilrettelægges for alle elever. I forbindelse med elevernes individuelle sammensætning af ugeskemaet kan det accepteres, at enkelte elever efter eget valg har sammensat et skema, hvor de ikke har fordelt undervisningen og det pædagogisk tilrettelagte samvær på 5 hele undervisningsdage. Det er dog en forudsætning, at de pågældende elever har mindst 21 undervisningstimer om ugen, og at skolens ugeskema indeholder tilbud om undervisning og pædagogisk tilrettelagt samvær for alle elever i 5 hele undervisningsdage.</p>\r\n<p>\r\n   <span class=\"Underline\">Flyttedage:</span>\r\n</p>\r\n<p>På kurser, der varer mindst 12 uger, kan indtil fire enkelte undervisningsdage i hvert skoleår flyttes til en anden uge på samme kursus. Det betyder, at skolens kan tilrettelægge et langt kursus, således at en uge kun indeholder fire undervisningsdage, hvis en anden uge på samme kursus indeholder seks undervisningsdage. Der kan ikke flyttes mere end én flyttedag pr. uge.</p>\r\n<p>I de uger, som derved er afkortet til fire undervisningsdage, skal der undervises mindst 17 timer. I de uger, der med en flyttedag er forlænget til 6 undervisningsdage, skal der undervises mindst 25 timer.</p>\r\n<p>Flyttedage kan ikke anvendes i følgende sammengænge, der fremgår af bekendtgørelsens § 20:</p>\r\n<p>”På kurser, der varer mindst 12 uger, kan følgende dage indgå i kursusperioden som hele undervisningsdage, selv om der ikke har været undervisning, hvis eleverne har adgang til fuldt ophold på skolen:</p>\r\n<p>1) Store bededag, Kristi himmelfartsdag og grundlovsdag, hvis grundlovsdag falder på en hverdag.</p>\r\n<p>2) Skærtorsdag og langfredag, hvis onsdag før påske er hel undervisningsdag.</p>\r\n<p>3) 2. påskedag, hvis tirsdag efter påske er en hel undervisningsdag.</p>\r\n<p>4) 2. pinsedag, hvis fredag før og tirsdag efter pinse er hele undervisningsdage. ”</p>\r\n<p class=\"BilagtekstListe\">Skolen kan således ikke</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> flytte fx onsdag før påske til en undervisningsdag i en anden uge, hvis skolen ønsker at medregne skærtorsdag og langfredag i tilskudsgrundlaget, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> flytte en undervisningsdag fra en anden uge på kurset hen på fx Store Bededag, da denne i forvejen medregnes som en undervisningsdag, selvom skolen ikke har tilrettelagt undervisning på dagen.</p>\r\n<p>Flyttedage kan heller ikke i praksis anvendes ved kursets sidste eller første dag, da det kun er undervisningen, der flyttes og ikke kursusdagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2 Undervisning af bred almen karakter</span>\r\n</p>\r\n<p>Det er karakteristisk for undervisningen på folkehøjskoler, at undervisning og træning i færdigheder veksler med den brede almene oplysning.</p>\r\n<p>Ifølge højskoleloven skal højskolers undervisning have en bred almen karakter. Kravet er en forudsætning for, at den enkelte skole har frihed til selv at vælge inden for hvilke emner, højskolen vil tilbyde undervisning og kurser.</p>\r\n<p>Mindst halvdelen af undervisningen for den enkelte elev skal være af bred almen karakter. For elever med over 28 ugentlige undervisningstimer skal minimum 14 timers undervisning være af bred almen karakter.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1 Indholdet af den brede almene undervisning</span>\r\n</p>\r\n<p>Den brede almene undervisning finder sted, når fagets almene perspektiver er en aktiv del af undervisningen. De almene perspektiver kan være filosofiske, kulturelle, historiske, politiske, samfundsmæssige, naturvidenskabelige, psykologiske, religiøse eller lignende.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"559\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"419px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td bgcolor=\"#F2F2F2\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">For at indeholde almene perspektiver skal undervisningen i dans sætte trin- og danseundervisningen ind i en sammenhæng, der rækker ud over selve det at danse. Det kan fx dreje sig om dansens kulturelle betydning, dans som kommunikation eller dansens historiske udvikling.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Også æstetiske, musiske og kropslige aktiviteter kan i et vist omfang indgå i den brede almene undervisning. Det betyder, at refleksion over et fags æstetiske, musikalske og kropslige perspektiver samt aktiviteter i den forbindelse kan indgå i den brede almene undervisning. Herved gives mulighed for, at undervisningens brede almene perspektiver ikke kun kan erfares gennem ord, men også sanseligt, musisk og kropsligt.</p>\r\n<p>Det forudsætter, at de æstetiske, musiske og kropslige aktiviteter, som skolen ønsker at medregne i opgørelsen over undervisningens brede almene karakter tilrettelægges og perspektiveres på en sådan måde, at de ikke primært sigter mod færdighedsindlæring, men udtrykker brede almene perspektiver og rækker ind i det samfundsmæssige, historiske og kulturelle mv, jf. lovbemærkningerne ovenfor.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"559\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"419px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td bgcolor=\"#F2F2F2\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Eksempler på æstetiske, musikalske og kropslige aktiviteter i danseundervisning:</div>\r\n                        <div class=\"TabelTekst2\">- Gennemgang af taktarternes betydning for dansens karakter samt praktiske øvelser, der illustrerer perspektivet</div>\r\n                        <div class=\"TabelTekst2\">- Konkret illustration af dans i kulturhistorisk lys – fx kan dansens skiftende betoning af køn og seksualitet perspektiveres af konkrete danseøvelser</div>\r\n                        <div class=\"TabelTekst2\">- Illustration af at dans kan blive til kunstnerisk udtryk</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Som det fremgår af lovbemærkningerne, er det ikke et fags titel, der afgør, om undervisningen i et fag er af bred almen karakter. På højskoler kan alle fag danne udgangspunkt for undervisningen, og alle fag kan tilrettelægges med større eller mindre vægt på de brede almene perspektiver.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"559\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"419px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td bgcolor=\"#F2F2F2\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Italic\">”Dans kan være en grænseoverskridende oplevelse, som har almen dannende karakter, fordi den lærer noget om omgangsform og kommunikation mellem mennesker”</span>\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Ovenstående citat fra en skoles indholdsplan er en del af dens begrundelse for, at al skolens danseundervisning indeholder brede almene perspektiver. Citatet viser, at det er skolens opfattelse, at dans i sig selv er af bred almen karakter, da dans kan være alment dannende. Det er ikke i overensstemmelse med lovgivningen. Heri omtales undervisningens brede almene karakter og netop ikke undervisningens almendannende karakter. Det er ikke fagets almendannende sigte, men dets konkrete indhold og perspektivering, der afgør, om undervisningen er af bred almen karakter. Undervisningen i dans kan således både tilrettelægges 1) som ren færdighedstræning i trin og stilart, 2) som kulturhistorisk fag eller 3) som en kombination heraf. Den konkrete tilrettelæggelse af det enkelte fag vil være afgørende for omfanget af undervisningens brede almene karakter – ikke fagets titel eller emne.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Kravet om brede almene perspektiver er alene rettet mod højskolens undervisning. Der er ikke tilsvarende krav til indholdet i højskolens pædagogisk tilrettelagte samvær. Hvis dele af højskolens pædagogisk tilrettelagte samvær indeholder brede almene perspektiver, kan denne aktivitet ikke medregnes til opfyldelse af kravet, da der ikke er tale om undervisning.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2.</span> <span class=\"Bold\">Tilrettelæggelse af den brede almene undervisning</span></p>\r\n<p>Kravet om den brede almene undervisning vedrører hver enkelt elev. Det medfører, at kurserne skal tilrettelægges således, at kravet til undervisningen er opfyldt for alle elever på kurset som helhed.</p>\r\n<p>Er skolens kursus opdelt i linjer, er det ikke tilstrækkeligt, at kun eleverne på nogle af linjerne opfylder kravet, mens eleverne på andre linjer ikke modtager tilstrækkelig undervisning af bred almen karakter.</p>\r\n<p>Den brede almene undervisning skal ses for kurset som helhed, og er ikke knyttet specifikt til hver enkelt kursusuge. Den brede almene undervisning vil således kunne beregnes som et gennemsnit af alle kursusugerne.</p>\r\n<p>Indeholder et fag både undervisning af bred almen karakter og undervisning, der ikke er af bred almen karakter, må skolen skønne over omfanget af de to dele.</p>\r\n<p>Hvis skolen vælger at tilrettelægge et kursus således, at fx 10 pct. af undervisningen i et fag som idræt, maling eller musik er af bred almen karakter, skal indholdsplanen afspejle dette. Det skal fremgå, at undervisningen er planlagt og gennemført således, at faget omfatter fx kulturelle og samfundsmæssige perspektiver i det fornødne omfang. Hvis det ikke fremgår af indholdsplanen vil det være vanskeligt for skolen at dokumentere, at undervisningen overholder betingelserne.</p>\r\n<p>Der er ikke krav om, at det i indholdsplanen skal angives præcist, hvornår de almene elementer optræder i undervisningstimerne, men det skal i den konkrete undervisning være muligt at identificere de almene elementer og at vurdere deres varighed.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"554\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"416px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td bgcolor=\"#F2F2F2\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">”I salsaundervisningen vil vi arbejde med kropsbevægelser, grundtrin og diverse enkle figurer med partner. Kvinderne skal lære at blive ført, og mændene skal lære at føre. Derudover vil vi komme til at danse en del ”rueda de casino”, som de danser på Cuba, når de skal hygge sig og have det sjovt sammen. Det er en fællesdans, hvor man danser i en cirkel og skifter partner eller laver diverse figurer på samme tid …”</div>\r\n                        <div class=\"TabelTekst2\">Ovenstående citat fra en skoles indholdsplan viser ikke, at undervisningen indeholder 50 pct. almene perspektiver, sådan som skolen oplyser.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det er skolens opgave at sikre sig, at lærere – også timelærere – der praktiserer undervisning, som helt eller delvist skal være af bred almen karakter, er bevidst om kravet til undervisningen og gennemfører en undervisning i overensstemmelse hermed.</p>\r\n<p>Tilsvarende bør det fremgå af skolens informationsmateriale, at undervisningen ikke alene fokuserer på færdigheder, men er tilrettelagt med brede almene perspektiver. Sådanne oplysninger bør fremgå ved kursernes markedsføring.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">For elever med mere end 28 ugentlige undervisningstimer</span>\r\n</p>\r\n<p>Det fremgår af loven, at for elever med over 28 ugentlige undervisningstimer skal minimum 14 timers undervisning være af bred almen karakter. Kravet om, at mindst halvdelen af undervisningen er af bred almen karakter, er således fraveget for disse elever i de pågældende uger. Dette betyder, at hvis en folkehøjskole ønsker at sætte antallet af færdighedstimer op, f.eks. værkstedsfag, så eleven får flere end 28 ugentlige timer, så udløses ikke et krav om, at undervisningstimer af bred almen karakter tilsvarende sættes op.</p>\r\n<p>På kurser af to uger og derover kan skolen tilrettelægge en eller flere uger med 28 timers undervisning, hvoraf 14 timer er af bred almen karakter. De pågældende uger opfylder tilskudsbetingelserne. Herudover skal resten af kurset som en helhed opfylde kravet om 50 % undervisning af bred almen karakter.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"656\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"492px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Retsgrundlaget:</span>\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Undervisningens omfang og placering</span>\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Højskoleloven (lov nr. 1605 af 26. december 2013) omfatter folkehøjskoler, der tilbyder undervisning og samvær på kurser, hvis hovedsigte er livsoplysning, folkelig oplysning og demokratisk dannelse, og som er godkendt af kulturministeren til tilskud.</div>\r\n                        <div class=\"TabelTekst2\">Kurser skal vare mindst 4 sammenhængende døgn med undervisning svarende til mindst 4 hele undervisningsdage med mindst 17 undervisningstimer pr. elev. Er kurserne på en 1 uge og derover skal hver uge indeholde undervisning svarende til mindst 5 hele undervisningsdage med mindst 21 ugentlige undervisningstimer pr. elev (lovens § 14, stk. 1 og 2).</div>\r\n                        <div class=\"TabelTekst2\">Bestemmelsen om undervisningsdage er uddybet i tilskudsbekendtgørelsens § 13 (bekendtgørelse nr. 844 af 26. juni 2014). Heraf fremgår:</div>\r\n                        <div class=\"TabelTekst2\">- I en hel kursusuge skal der undervises mindst 21 timer eksklusiv pauser</div>\r\n                        <div class=\"TabelTekst2\">- En hel undervisningsdag skal tilrettelægges for alle elever bestående af undervisning, pædagogisk tilrettelagt samvær eller begge dele i mindst to af følgende tre tidsrum: formiddag, eftermiddag og aften. Hvert tidsrum skal omfatte undervisning, pædagogisk tilrettelagt samvær eller begge dele i mindst 1,5 time eksklusiv pauser. Måltider medregnes ikke i det pædagogisk tilrettelagte samvær. En hel undervisningsdag kan deles i to halve dage og fordeles på to kalenderdage. En dag kan ikke medregnes med mere end én hel undervisningsdag. (§13, stk. 2)</div>\r\n                        <div class=\"TabelTekst2\">- På kurser, der varer mindst 12 uger, kan indtil fire enkelte undervisningsdage i hvert skoleår flyttes til en anden uge på samme kursus, jf. dog § 20. Der kan ikke flyttes mere end én flyttedag pr. uge. I uger afkortet med en flyttedag skal der undervises mindst 17 timer eksklusiv pauser. I uger forlænget med en flyttedag skal der undervises mindst 25 timer eksklusiv pauser. (§13, stk. 4)</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Undervisningens brede almene karakter</span>\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Ifølge højskoleloven skal højskolers undervisning have en bred almen karakter. Enkelte fag eller faggrupper kan have en fremtrædende plads, men aldrig på bekostning af det almene (lovens § 1, stk. 1).</div>\r\n                        <div class=\"TabelTekst2\">Af lovens § 13, stk. 1 fremgår: ”Mindst halvdelen af undervisningen for den enkelte elev skal være af bred almen karakter. For elever med over 28 ugentlige undervisningstimer skal minimum 14 timers undervisning være af bred almen karakter. ”</div>\r\n                        <div class=\"TabelTekst2\">Lovteksten uddybes i forarbejderne til bestemmelsen (lovforslag L 21 af 2. oktober 2013), hvoraf det bl.a. fremgår, at den enkelte elevs samlede undervisning skal ses under ét, og at der i mindst halvdelen af tiden skal være undervisning af bred almen karakter, uafhængig af hvilke fag eller faggrupper der undervises i.</div>\r\n                        <div class=\"TabelTekst2\">Det fremgår endvidere: ”Den brede almene undervisning finder sted, når fagets almene perspektiver indgår i undervisningen. De almene perspektiver kan f.eks. være filosofiske, kulturelle, historiske, politiske, samfundsmæssige eller naturvidenskabelige. Den brede almene karakter er knyttet til undervisningens konkrete indhold, perspektiv og den sammenhæng, faget sættes ind i. Alle fag kan danne udgangspunkt for undervisningen og kan tilrettelægges med større eller mindre vægt på de brede almene perspektiver. Æstetiske, musiske og kropslige aktiviteter, som udtrykker elementer af bred almen karakter og ikke er indlæring af færdigheder, kan i begrænset omfang indgå i den brede almene undervisning. ”</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Kulturministeriet, den 27. februar 2017</p><p class=\"Sign1\" align=\"center\">Per Nylykke</p><p class=\"Sign2\" align=\"right\">/ Jesper Moesbøl</p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Kulturministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/03/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20151154260"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AK001236"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/03/2017"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/03/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11542"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/02/2017"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Kulturmin., j.nr. 15/00244"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}