{
    "id": 207270,
    "title": "Krænkende handlinger, herunder mobning og seksuel chikane",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 9130 af 25/02/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Krænkende handlinger, herunder mobning og seksuel chikane</p>\r\n<p>\r\n   <span class=\"Bold\">At-vejledning 4.3.1</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Februar 2019</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>At-vejledningen handler om krænkende handlinger i arbejdet, herunder mobning og seksuel chikane, mellem ansatte og mellem ansatte og deres ledere.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">At-vejledningen oplyser om:</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Reglen om krænkende handlinger, herunder mobning og seksuel chikane</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Generelt om krænkende handlinger</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Krænkende handlinger i form af mobning</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Andre måder krænkende handlinger kan forekomme på</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Særligt om seksuel chikane</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvilke årsager, der kan være til krænkende handlinger, herunder mobning og seksuel chikane</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvilke helbredsmæssige reaktioner, der kan følge af krænkende handlinger, herunder mobning og seksuel chikane</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvordan man kan forebygge krænkende handlinger, herunder mobning og seksuel chikane</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvad man kan gøre, hvis der opstår krænkende handlinger, herunder mobning og seksuel chikane</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Anmeldelse af krænkende handling som arbejdsulykke.</p>\r\n<p>\r\n</p>\r\n<p>Krænkende handlinger, herunder mobning og seksuel chikane, der udøves af patienter, brugere, kunder, elever e.l., betragter Arbejdstilsynet som vold i forbindelse med arbejdets udførelse<a class=\"FodnoteHenvisning\" name=\"Henvisning_id06da3615-7a78-4978-b416-fb958d08bfb8\" href=\"#id06da3615-7a78-4978-b416-fb958d08bfb8\">1)</a>.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Reglen om krænkende handlinger, herunder mobning og seksuel chikane</span></p>\r\n<p>I henhold til arbejdsmiljølovgivningen gælder det, at det i forbindelse med arbejdets udførelse skal sikres, at arbejdet ikke medfører risiko for fysisk eller psykisk helbredsforringelse som følge af krænkende handlinger, herunder mobning og seksuel chikane<a class=\"FodnoteHenvisning\" name=\"Henvisning_id99bbc014-17e1-4049-a742-6052bdc2e7e3\" href=\"#id99bbc014-17e1-4049-a742-6052bdc2e7e3\">2)</a>.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Krænkende handlinger generelt</span></p>\r\n<p>Der er tale om krænkende handlinger, når en eller flere personer groft eller flere gange udsætter andre personer for adfærd, som af disse personer opfattes som nedværdigende.</p>\r\n<p>\r\n</p>\r\n<p>Krænkende handlinger er en samlet betegnelse for mobning, seksuel chikane og andre måder, som krænkelser kan forekomme på i arbejdet.</p>\r\n<p>\r\n</p>\r\n<p>Der kan både være tale om aktive handlinger og om at undlade at handle. Krænkende handlinger i relation til arbejdet kan fx omfatte:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Tilbageholdelse af nødvendig information</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Sårende bemærkninger</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Usaglig fratagelse eller reduktion af ansvar og arbejdsopgaver</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Bagtalelse eller udelukkelse fra det sociale og faglige fællesskab</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Angreb mod eller kritik af ansattes privatliv</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> At blive råbt ad eller latterliggjort</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Fysiske overgreb eller trusler herom</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Fjendtlighed eller tavshed som svar på spørgsmål eller forsøg på samtale</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Nedvurdering af ansattes job, deres arbejdsindsats eller deres kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Krænkende telefonsamtaler</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Krænkende skriftlige meddelelser, SMS, billeder og videoer, herunder på sociale medier</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ubehagelige drillerier</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Nedvurdering, fx på grund af alder, køn, kønsidentitet, seksuel orientering, etnicitet eller religiøs overbevisning</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Udnyttelse i jobbet, fx til private ærinder for andre.</p>\r\n<p>\r\n</p>\r\n<p>Bemærk, at listen ikke er udtømmende.</p>\r\n<p>\r\n</p>\r\n<p>Det er uden betydning, om handlingerne er udtryk for ubetænksomhed eller et decideret ønske om at krænke. Det er personens oplevelse af de krænkende handlinger, der er central.</p>\r\n<p>\r\n</p>\r\n<p>Hvorvidt de krænkende handlinger indebærer en risiko for fysisk eller psykisk helbredsforringelse afhænger af grovheden, varighed og hyppighed af handlingerne. Der kan være tale om en risiko både ved enkeltstående krænkende handlinger, der har en særlig grovhed, og ved krænkende handlinger, der har en vis varighed og hyppighed samt ved en kombination heraf.</p>\r\n<p>\r\n</p>\r\n<p>Hvis de krænkende handlinger ikke er særligt grove, skal de have stået på over en vis tid og med en vis hyppighed for at udgøre en risiko. Hvis de ikke har en tidsmæssig udstrækning og hyppighed, skal de for at udgøre en risiko have været særligt grove.</p>\r\n<p>\r\n</p>\r\n<p>Krænkende handlinger kan udøves af både ansatte og ledere. Selv om krænkende handlinger mellem kolleger er mere udbredt, opleves krænkende handlinger udøvet af en leder ofte som ekstra belastende. Det skyldes den magt, der kan lægges bag krænkelsen, og at det ofte ikke er muligt at få lederens opbakning og hjælp, og slet ikke hvis det er medarbejdernes egen leder, som opleves krænkende. Det samme gælder, hvis der er uformelle magtforhold, herunder situationer, hvor medarbejdere med en stærk position på arbejdspladsen krænker kollegaer. Lederen kan også blive krænket af underordnede.</p>\r\n<p>\r\n</p>\r\n<p>Almindelig udøvelse af ledelse, kollegial feedback o.l. er ikke i sig selv krænkende handlinger.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Krænkende handlinger i form af mobning</span></p>\r\n<p>Der er tale om mobning, når en eller flere personer regelmæssigt og over længere tid - eller gentagne gange på grov vis - udsætter en eller flere andre personer for krænkende handlinger, som vedkommende opfatter som sårende eller nedværdigende. De krænkende handlinger bliver dog først til mobning, når de personer, som de rettes mod, ikke er i stand til at forsvare sig effektivt imod dem.</p>\r\n<p>\r\n</p>\r\n<p>Det, der endvidere adskiller mobning fra andre måder at krænke på, er, at det altid er den eller de samme personer eller grupper af personer, der systematisk udsættes for de krænkende handlinger. Ligesom det ofte er den eller de samme personer, der udøver de krænkende handlinger.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Andre måder krænkende handlinger kan forekomme på</span></p>\r\n<p class=\"BilagtekstListe\">Krænkende handlinger kan også forekomme på andre måder end som mobning. Det kan være:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Krænkende handlinger, der udøves af en eller flere personer, der krænker forskellige personer på skift. I dette tilfælde er det den samme person eller de samme personer, der krænker skiftende personer efter uforudsigeligt mønster.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Krænkende handlinger, der foregår uden systematik med hensyn til, hvem der krænker, og hvem der udsættes for de krænkende handlinger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Krænkende handlinger, der foregår i konflikter, og hvor personer gensidigt krænker hinanden.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Enkeltstående krænkende handlinger.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">5.</span> <span class=\"Bold\">Særligt om seksuel chikane</span></p>\r\n<p class=\"BilagtekstListe\">Krænkende handlinger kan forekomme som seksuel chikane. Krænkende handlinger af seksuel karakter er al form for uønsket seksuel opmærksomhed og kan fx være:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Uønskede berøringer</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Uønskede verbale opfordringer til seksuelt samkvem</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Sjofle vittigheder og kommentarer</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Uvedkommende forespørgsler om seksuelle emner</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Visning af pornografisk materiale.</p>\r\n<p>\r\n</p>\r\n<p>Bemærk, at listen ikke er udtømmende.</p>\r\n<p>\r\n</p>\r\n<p>Seksuel chikane kan forekomme på alle de måder, som er beskrevet i afsnit 3 og 4. Det, der er særligt for seksuel chikane er, at krænkelserne har seksuel karakter.</p>\r\n<p>Det er oftest kvinder, der udsættes for seksuel chikane, men det er vigtigt at være opmærksom på, at mænd også kan udsættes for seksuel chikane.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">6.</span> <span class=\"Bold\">Årsager til krænkende handlinger, herunder mobning og seksuel chikane</span></p>\r\n<p>Forskningen peger på, at der kan være mange årsager til krænkende handlinger, herunder mobning og seksuel chikane, og at de ofte optræder i et samspil. Krænkende handlinger menes bl.a. at kunne opstå som følge af andre psykosociale risikofaktorer i arbejdet. For eksempel menes forhold i den enkeltes arbejde og organisatoriske og ledelsesmæssige forhold at kunne være medvirkende årsager til, at krænkende handlinger, herunder mobning og seksuel chikane, kan opstå. Det samme gælder samspillet mellem ansatte og mellem ansatte og ledere. Der kan fx være tale om:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Uhensigtsmæssig organisering af arbejdet, fx i form af for høje, modsatsrettede eller uklare krav til de ansatte.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Mangelfuld information og kommunikation.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Uretfærdig forskelsbehandling.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Manglende konstruktiv problemløsning og håndtering af konflikter.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Arbejdspladsens håndtering af forandringer i arbejdet, fx ny teknologi, ændrede funktioner og roller, fusioner, ejerskifte og nedlæggelse af afdelinger. Sådanne forandringer kan medføre krænkende handlinger, hvis de ikke ledsages af information, åbenhed, indflydelse og respekt for den enkelte ansatte og dennes kompetencer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Uklare værdier og normer for adfærd på arbejdspladsen.</p>\r\n<p>\r\n</p>\r\n<p>De personer, der er involveret i krænkende handlinger, vil ofte opleve årsagerne forskelligt. Derfor er det vigtigt at høre alle parters udsagn.</p>\r\n<p>\r\n</p>\r\n<p>Seksuel chikane kan til en vis grad forstås inden for rammerne af de generelle årsagsforklaringer for krænkende handlinger - blot således, at krænkelserne har seksuel karakter. Kønsrollemønstre samt normer og praksis omkring seksuel kommunikation spiller imidlertid også en rolle for, hvorfor seksuel chikane kan opstå og udvikle sig. Seksuel chikane udspiller sig i den almindelige udveksling af seksuelle signaler - og ofte i et symbolsk sprog. Seksuel chikane er karakteriseret ved at fortsætte ud over det punkt, hvor de krænkede synes, det er behageligt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">7.</span> <span class=\"Bold\">Helbredsmæssige reaktioner</span></p>\r\n<p>Krænkende handlinger, herunder mobning og seksuel chikane, kan medføre reaktioner, der spænder fra svag uro og ængstelse til kronisk stress.</p>\r\n<p>\r\n</p>\r\n<p>Den hidtidige forskning viser, at der kan opstå følgende reaktioner på krænkende handlinger, herunder mobning og seksuel chikane:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Kropslige reaktioner som hovedpine, mave-/tarmproblemer, kvalme og allergiske reaktioner. Desuden kan der være muskulære symptomer i form af muskelsmerter, ondt i ryggen og smerter i nakke-/skulderregionen. Endelig kan der være mathedsfornemmelser, skælven og besvimelser.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Psykiske reaktioner som ængstelse, uro, følelse af usikkerhed, nervøsitet, fortvivlelse, anspændthed, apati og manglende selvtillid. Desuden kan der være tale om hukommelses- og koncentrationsproblemer, irritabilitet og aggressivitet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Adfærdsmæssige reaktioner som passivitet, rastløshed, søvnløshed, nedsat arbejdsevne, tendens til at isolere sig fra kolleger, sygefravær, ønsker om at forlade arbejdspladsen og opsigelse.</p>\r\n<p>\r\n</p>\r\n<p>De nævnte reaktioner er advarselssignaler, som arbejdspladsen bør være opmærksom på.</p>\r\n<p>\r\n</p>\r\n<p>Krænkende handlinger kan, afhængig af grovhed, hyppighed og varighed, føre til alvorlige sygdomme som depression, posttraumatisk stresssyndrom (PTSD) og hjertekar-sygdomme.</p>\r\n<p>\r\n</p>\r\n<p>At være vidne til krænkende handlinger kan også indebære en helbredsmæssig risiko. Vidner kan opleve stresssymptomer som fx nedsat stemningsleje, søvnproblemer og udbrændthed, om end i mindre grad end de personer, der udsættes for krænkende handlinger.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">8.</span> <span class=\"Bold\">Forebyggelse</span></p>\r\n<p>Arbejdsgiveren skal forebygge, så arbejdet ikke medfører risiko for fysisk eller psykisk helbredsforringelse som følge af krænkende handlinger, herunder mobning og seksuel chikane<a class=\"FodnoteHenvisning\" name=\"Henvisning_id383c5fc6-b9c3-46e2-88de-5db6d3dbf1e1\" href=\"#id383c5fc6-b9c3-46e2-88de-5db6d3dbf1e1\">3)</a>.</p>\r\n<p>\r\n</p>\r\n<p>Krænkende handlinger, herunder mobning og seksuel chikane, kan opstå på alle arbejdspladser og i alle brancher. Ledelsen bør udtrykke klare holdninger omkring krænkende handlinger, herunder mobning og seksuel chikane. Arbejdspladsen kan fx formulere en klar politik om forebyggelse og håndtering.</p>\r\n<p>\r\n</p>\r\n<p>På arbejdspladser, hvor der er konstateret krænkende handlinger, herunder mobning og seksuel chikane, skal ledelsen og de ansatte/arbejdsmiljøorganisationen drøfte konkrete foranstaltninger til at håndtere krænkelserne og forhindre gentagelser<a class=\"FodnoteHenvisning\" name=\"Henvisning_idbdc429c7-acaf-4e34-a090-46f3cf49e1c2\" href=\"#idbdc429c7-acaf-4e34-a090-46f3cf49e1c2\">4)</a>. Ledere og ansatte skal endvidere informeres om planlagte og trufne foranstaltninger. Arbejdsgiver skal sørge for, at der udarbejdes en skriftlig arbejdspladsvurdering<a class=\"FodnoteHenvisning\" name=\"Henvisning_id6318c2b2-9d7c-4a05-860c-6d46cbd21b2a\" href=\"#id6318c2b2-9d7c-4a05-860c-6d46cbd21b2a\">5)</a>. Arbejdspladsvurderingen skal omfatte en vurdering af, om der forekommer krænkende handlinger, herunder mobning og seksuel chikane i forbindelse med arbejdet<a class=\"FodnoteHenvisning\" name=\"Henvisning_id82f97932-935b-4a6a-8a7a-48c2ede90df0\" href=\"#id82f97932-935b-4a6a-8a7a-48c2ede90df0\">6)</a>.</p>\r\n<p>\r\n</p>\r\n<p>Der eksisterer mange myter om fx mobning og seksuel chikane. Derfor er det nødvendigt med en grundig information om problemerne. Den bedste måde at forebygge er ved at kombinere information og dialog.</p>\r\n<p>\r\n</p>\r\n<p>Den enkelte arbejdsplads må udvikle en organisationskultur med normer og værdier, som aktivt modvirker krænkende handlinger, herunder mobning og seksuel chikane. Det kræver, at hele arbejdspladsen - især ledelsen - har klare og synlige værdier og holdninger, som formidles både i målsætninger, regler og i praktisk handling.</p>\r\n<p>\r\n</p>\r\n<p>Ledere har et særligt ansvar for at sikre et godt psykosocialt arbejdsmiljø inden for deres område. Det må derfor sikres, at lederne er i stand til at tage konflikter op og håndtere dem konstruktivt. Arbejdspladsen skal ikke lede efter krænkende handlinger, men den skal tillade, at de kommer frem. Hvis arbejdsgiveren ikke råder over den viden og kunnen, der er nødvendig for at forebygge krænkende handlinger, der kan medføre en risiko for helbredet, skal arbejdsgiveren sørge for at indhente den fornødne eksterne bistand<a class=\"FodnoteHenvisning\" name=\"Henvisning_idedc2cb23-7103-407c-80d9-8710a06eab26\" href=\"#idedc2cb23-7103-407c-80d9-8710a06eab26\">7)</a>.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">8.1.</span> <span class=\"Bold\">Konkrete initiativer</span></p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Der er en række initiativer, som kan medvirke til at forebygge krænkende handlinger, herunder mobning og seksuel chikane.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Fælles og velkendte normer og værdier for den adfærd, som ansatte og ledere forventes at udvise og den adfærd, som ikke tolereres.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Klare retningslinjer for de ansattes ansvarsområder og klare forventninger i forhold til de ansatte. Det er bl.a. vigtigt i forbindelse med ændringer i arbejdets organisering, fx indførelse af ny teknologi, omstruktureringer, ressourcemangel og tidspres.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Uddannelsesmæssige initiativer som sikrer, at ledelsen og eventuelt nogle af de ansatte har kompetence til at håndtere krænkende handlinger, herunder mobning og seksuel chikane. Det kan ske ved at øge kompetencen i forhold til arbejdsmiljøarbejde, konflikthåndtering og kommunikation.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Klare retningslinjer for, hvordan de ansatte forholder sig, hvis der forekommer eller opstår mistanke om krænkende handlinger, herunder mobning og seksuel chikane i arbejdet - fx en beredskabsplan (se afsnit 9).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Klare retningslinjer for, hvor de ansatte kan klage og få rådgivning i tilfælde af, at de oplever krænkende handlinger, herunder mobning og seksuel chikane. Det er et godt princip, at konflikter bliver taget op og løst på et så lavt niveau som muligt og gennem nærmeste overordnede. Det bør være klart, hvordan de ansatte skal forholde sig, hvis den nærmeste overordnede er en del af problemet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ansatte, der oplever at være udsat for krænkende handlinger, kan have svært ved at fortælle om det. Ledelse og ansatte bør derfor samarbejde om at skabe et arbejdsmiljø, hvor det et trygt at informere om krænkende adfærd.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Klare retningslinjer for konflikthåndtering, herunder hvordan og hvornår der mægles i konflikter. Det anbefales, at konflikthåndteringen gennemføres i fortrolighed, så det undgås, at hele arbejdspladsen får kendskab til striden. Det kan i starten ske ved individuelle samtaler med parterne hver for sig og derefter eventuelt sammen. Det kan være en god idé, at parterne får lejlighed til at tage en bisidder (fx en tillidsrepræsentant eller arbejdsmiljørepræsentant) med til en sådan samtale.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Klare retningslinjer for rehabilitering af ansatte, der er blevet syge pga. krænkende handlinger (se afsnit 9).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Klare regler for sanktioner over for uacceptabel adfærd – herunder krænkende handlinger og falske anklager. Mulige sanktioner kan være at give mundtlige og skriftlige advarsler samt at omplacere eller afskedige folk.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">9.</span> <span class=\"Bold\">Hvis der forekommer krænkende handlinger, herunder mobning og seksuel chikane</span></p>\r\n<p>Det er svært at fastlægge en standard for, hvilke handlinger der er acceptable, og hvilke der ikke er. Hvad der er acceptabel kollegial adfærd på én arbejdsplads, kan blive opfattet som krænkende på en anden. Krænkende handlinger kan antage forskellige former i forskellige virksomhedskulturer. Derfor er det vigtigt at tage udgangspunkt i personens opfattelse af de handlinger, som vedkommende udsættes for. En nærmere undersøgelse bør afdække de faktiske handlinger og de involverede personers opfattelse af disse. Tag det altid alvorligt, hvis en ansat føler sig dårligt behandlet og vælger at fortælle om det. Det gælder også for vidner samt ansatte, som oplever at blive uretmæssigt anklaget for krænkende handlinger, herunder mobning og seksuel chikane.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Følg eventuelle retningslinjer/beredskabsplaner.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Udvis diskretion over for alle implicerede personer. Drag ikke forhastede slutninger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Gør det klart, at krænkende handlinger, herunder mobning og seksuel chikane, er en uacceptabel adfærd, som må ophøre med det samme.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Inddrag alle parter - herunder eventuelle vidner. Det er vigtigt at foretage en upartisk undersøgelse. Alle involverede må føle, at deres version af historien bliver hørt og taget alvorligt. Det er kun naturligt, at der er forskellige opfattelser af en sag eller en konflikt. Vær forberedt på, at krænkende handlinger, herunder mobning og seksuel chikane, kan virke stærkt nedbrydende og medføre ændret adfærd hos de implicerede.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Få parterne - herunder eventuelle vidner - til at beskrive det faktiske hændelsesforløb i stedet for at fremføre beskyldninger og hårde vurderinger af den anden parts personlige egenskaber og opførsel.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Søg løsninger - det afgørende er ikke at få hævn eller udnævne syndebukke. Sager om krænkelser bør derfor i udgangspunktet mødes med en ikke-straffende holdning. Det er dog nødvendigt med klare sanktioner, hvis problemerne fortsætter, eller hvis en enkeltstående krænkende handling har været meget grov.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Det er vigtigt at have nogen, der kan lytte og tage oplevelserne alvorligt. Disse støttesamtaler må gennemføres af kompetente personer. Det kan fx være personaleafdelingen, fagforeningen eller eksterne rådgivere.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> I nogle tilfælde kan det være nødvendigt offensivt at imødegå rygter, fx gennem information til kolleger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvis ansatte har været sygemeldte, kan det være nødvendigt med en langsom og skånsom tilbagekomst til arbejdspladsen - eventuelt med en form for social støtte.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Tag hånd om medarbejdere, som uretmæssigt anklages for at krænke, samt vidner til krænkelser. Også de kan have brug for en særlig indsats for at genetablere forholdet til kollegerne.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Grove enkeltstående krænkende handlinger kan være traumatiserende, og derfor skal arbejdsgiveren tilbyde psykisk førstehjælp.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Gør det til en fælles opgave at forebygge mobning, seksuel chikane eller andre krænkende handlinger. Undlad at bringe konkrete sager op i fælles fora. Konkrete sager skal håndteres med diskretion af hensyn til de implicerede.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">10.</span> <span class=\"Bold\">Anmeldelse af krænkende handlinger som arbejdsulykke</span></p>\r\n<p>Krænkende handlinger kan medføre en arbejdsskade enten i form af en arbejdsulykke eller en erhvervssygdom.</p>\r\n<p>En enkeltstående krænkende handling, der har medført fysisk eller psykisk personskade, er en arbejdsulykke. Arbejdsgiveren skal anmelde den som en arbejdsulykke, hvis den medfører fravær ud over den dag, hvor den fandt sted<a class=\"FodnoteHenvisning\" name=\"Henvisning_id1f10a324-9612-495b-9ee8-e6d41d6abca6\" href=\"#id1f10a324-9612-495b-9ee8-e6d41d6abca6\">8)</a>. Det gøres via EASY på www.virk.dk. Anmeldelsen skal ske senest ni dage efter første fraværsdag. Vær opmærksom på, at der kan opstå fravær senere end den dag, hvor den krænkende handling fandt sted, og at arbejdsgiverens anmeldepligt også gælder i disse tilfælde.</p>\r\n<p>Arbejdsgiveren skal sørge for, at ulykken bliver undersøgt med inddragelse af arbejdsmiljøorganisationen, og at der bliver foretaget en intern registrering og gennemført de nødvendige foranstaltninger, der hindrer gentagelse<a class=\"FodnoteHenvisning\" name=\"Henvisning_id94dcafd2-8d64-47e0-88f2-4fc271b2f7a9\" href=\"#id94dcafd2-8d64-47e0-88f2-4fc271b2f7a9\">9)</a>.</p>\r\n<p>\r\n</p>\r\n<p>Arbejdsgiveren og arbejdsmiljøorganisationen/de ansatte bør for at bevare diskretionen være opmærksomme på, hvilke personer der bliver inddraget i undersøgelsen.</p>\r\n<p>\r\n</p>\r\n<p>Konstaterede eller mistænkte erhvervssygdomme skal også anmeldes. I modsætning til arbejdsulykker har arbejdsgiver ikke pligt til at anmelde en erhvervssygdom. Det har læger og tandlæger.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Læs også</span>\r\n</p>\r\n<p>At-vejledningen om vold, der handler om krænkende handlinger fra borgere, som ansatte kommer i kontakt med gennem deres arbejde.</p>\r\n<p>\r\n</p>\r\n<p>Bekendtgørelse om arbejdets udførelse.</p>\r\n<p>\r\n</p>\r\n<p>Aftale om trivsel og sundhed på arbejdspladserne. To aftaler indgået mellem KL og Forhandlingsfællesskabet samt mellem Danske Regioner og Forhandlingsfællesskabet. Ifølge aftalerne skal der i kommuner og regioner aftales retningslinjer om at forebygge, håndtere og forebygge vold, mobning og chikane i tilknytning til udførelse af arbejdet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Relateret lovgivning</span>\r\n</p>\r\n<p>Ligebehandlingsloven. Ligebehandlingsloven indeholder en definition af – og et forbud mod – seksuel chikane. Efter ligebehandlingsloven skal arbejdsgivere behandle mænd og kvinder lige for så vidt angår arbejdsvilkår. Lige arbejdsvilkår omfatter også forbud mod seksuel chikane, som den er defineret i ligebehandlingsloven.</p>\r\n<p>\r\n</p>\r\n<p>At-vejledning D. 4.2 om mobning og seksuel chikane ophæves.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Arbejdstilsynet, den 25. februar 2019</p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id06da3615-7a78-4978-b416-fb958d08bfb8\" href=\"#Henvisning_id06da3615-7a78-4978-b416-fb958d08bfb8\">1)</a> At-vejledning D. 4.3-4 om vold</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id99bbc014-17e1-4049-a742-6052bdc2e7e3\" href=\"#Henvisning_id99bbc014-17e1-4049-a742-6052bdc2e7e3\">2)</a> § 9 a i bekendtgørelse om arbejdets udførelse</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id383c5fc6-b9c3-46e2-88de-5db6d3dbf1e1\" href=\"#Henvisning_id383c5fc6-b9c3-46e2-88de-5db6d3dbf1e1\">3)</a> § 9 a i bekendtgørelse om arbejdets udførelse</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"idbdc429c7-acaf-4e34-a090-46f3cf49e1c2\" href=\"#Henvisning_idbdc429c7-acaf-4e34-a090-46f3cf49e1c2\">4)</a> § 3, stk. 2, § 5, stk. 1, og § 17, stk. 2, nr. 7, i bekendtgørelse om samarbejde om sikkerhed og sundhed</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id6318c2b2-9d7c-4a05-860c-6d46cbd21b2a\" href=\"#Henvisning_id6318c2b2-9d7c-4a05-860c-6d46cbd21b2a\">5)</a> § 15 a, stk. 1, i lov om arbejdsmiljø og § 6 a, stk. 1, i bekendtgørelse om arbejdets udførelse</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id82f97932-935b-4a6a-8a7a-48c2ede90df0\" href=\"#Henvisning_id82f97932-935b-4a6a-8a7a-48c2ede90df0\">6)</a> § 15 a, stk. 2, i lov om arbejdsmiljø og § 6 b, stk. 2, i bekendtgørelse om arbejdets udførelse</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"idedc2cb23-7103-407c-80d9-8710a06eab26\" href=\"#Henvisning_idedc2cb23-7103-407c-80d9-8710a06eab26\">7)</a> § 12 i lov om arbejdsmiljø</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id1f10a324-9612-495b-9ee8-e6d41d6abca6\" href=\"#Henvisning_id1f10a324-9612-495b-9ee8-e6d41d6abca6\">8)</a> § 1 i bekendtgørelse om anmeldelse af arbejdsulykker m.v. til Arbejdstilsynet</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id94dcafd2-8d64-47e0-88f2-4fc271b2f7a9\" href=\"#Henvisning_id94dcafd2-8d64-47e0-88f2-4fc271b2f7a9\">9)</a> § 17, stk. 2, nr. 7, i bekendtgørelse om samarbejde om sikkerhed og sundhed (gælder kun virksomheder med arbejdsmiljøorganisation).</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "26/02/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20190913060"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE007932"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "26/02/2019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/02/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9130"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/02/2019"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdstilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "20185000408"
        },
        {
            "displayName": "Stikord",
            "displayValue": "Krænkende handlinger, Mobning, seksuel chikane"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}