{
    "id": 158640,
    "title": "Meddelelse om sager mod offentligt ansatte",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": true,
    "shortName": "CIR1H nr 9546 af 08/07/2013",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Meddelelse om sager mod offentligt ansatte</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Overblik og tjekliste</span></p>\r\n<p class=\"Tekst\">I sager mod offentligt ansatte, herunder ansatte i politi og anklagemyndighed, skal det overvejes:</p>\r\n<p class=\"Tekst\">• hvem der har <span class=\"Underline\">kompetencen</span> til at efterforske og afgøre tiltalespørgsmålet,</p>\r\n<p class=\"Tekst\">• om der skal ske <span class=\"Underline\">forelæggelse</span> af sagen for statsadvokaten eller Rigsadvokaten,</p>\r\n<p class=\"Tekst\">• om der skal ske <span class=\"Underline\">indberetning</span> af sagen til Rigsadvokaten eller ansættelsesmyndigheden.</p>\r\n<p class=\"Tekst\">Regler og retningslinjer er beskrevet opdelt efter stadie af sagen, hvilken personalegruppe der er tale om, og - for visse grupper - om det strafbare forhold er begået i eller uden for tjenesten.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Efterforskning og sagsbehandling</span></p>\r\n<p class=\"Tekst\">2.1. Før indledning af efterforskning – kompetencen til at efterforske</p>\r\n<p class=\"Tekst\">2.1.1. Straffesager mod politipersonale/jurister i den lokale anklagemyndighed eller Rigspolitiet – begået i tjenesten</p>\r\n<p class=\"Tekst\">Anmeldelser om strafbart forhold begået i <span class=\"Underline\">tjenesten</span> af politipersonale eller jurister i den lokale anklagemyndighed eller Rigspolitiet skal indgives til Den Uafhængige Politiklagemyndighed, Banegårdspladsen 1A, 1. sal, 8000 Århus C, jf. herved retsplejelovens § 1020 a, stk. 1. Indgives anmeldelsen til politiet eller anklagemyndigheden, videresendes den straks til Politiklagemyndigheden.</p>\r\n<p class=\"Tekst\">Politiklagemyndigheden forestår efterforskningen i sagen og oversender herefter sagen til statsadvokaten, der træffer afgørelse om tiltalespørgsmålet.</p>\r\n<p class=\"Tekst\">Politiklagemyndigheden underretter selv den disciplinære myndighed - dvs. Rigspolitiet eller Justitsministeriet - om sagen.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Underline\">Visse sager om overtrædelse af færdselslovens hastighedsbestemmelser</span> kan behandles af vedkommende politikreds, jf. retsplejelovens § 1020 b, stk. 1. Det drejer sig om sager:</p>\r\n<p class=\"Tekst\">1. hvor den pågældende erkender sig skyldig,</p>\r\n<p class=\"Tekst\">2. hastighedsovertrædelsen ikke skønnes at ville medføre anden sanktion end bøde eller betinget frakendelse af førerretten, <span class=\"Underline\">og</span></p>\r\n<p class=\"Tekst\">3. hastighedsovertrædelsen ikke involverer tredjemand.</p>\r\n<p class=\"Tekst\">De nævnte sager kan behandles (og afgøres, jf. pkt. 3.1.1.) af vedkommende politikreds, selv om den pågældende er tjenstgørende i politikredsen, medmindre der i øvrigt foreligger omstændigheder, som er egnede til at vække tvivl om, at sagen behandles upartisk, f.eks. hvis der konkret er eller har været et tættere kollegialt samarbejde mv. med vedkommende, der behandler sagen. Hvis der kan rejses begrundet tvivl om politidirektørens habilitet, forelægges sagen for statsadvokaten med hensyn til, om sagen skal behandles af en anden politikreds.</p>\r\n<p class=\"Tekst\">Statsadvokaten oversender om fornødent sagen til en anden politikreds til efterforskning.</p>\r\n<p class=\"Tekst\">Politiklagemyndigheden efterforsker i øvrigt ikke sager, hvor politidirektøren har vurderet, at der i forbindelse med politipersonalets overtrædelse af færdselslovens hastighedsbestemmelser er tale om udrykningskørsel i et køretøj mærket med politiets kendetegn eller med synlige udrykningssignaler jf. retsplejelovens § 1020 b, stk. 2.</p>\r\n<p class=\"Tekst\">2.1.2. Straffesager mod politipersonale/jurister i den lokale anklagemyndighed eller Rigspolitiet – begået uden for tjenesten</p>\r\n<p class=\"Tekst\">Anmeldelser om strafbare forhold begået <span class=\"Underline\">uden for tjenesten</span> af politipersonale eller jurister i den lokale anklagemyndighed eller Rigspolitiet behandles af vedkommende politikreds.</p>\r\n<p class=\"Tekst\">Hvis den pågældende er tjenstgørende i den politikreds, der som udgangspunkt skal behandle sagen, forelægges sagen for statsadvokaten med hensyn til, om sagen skal behandles af en anden politikreds. Uopsættelige efterforskningsskridt skal dog foretages.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Underline\">Visse sager om overtrædelse af færdselslovens hastighedsbestemmelser</span> kan som udgangspunkt behandles af vedkommende politikreds, selv om den pågældende er tjenstgørende i politikredsen. Det drejer sig om sager:</p>\r\n<p class=\"Tekst\">1. hvor den pågældende erkender sig skyldig,</p>\r\n<p class=\"Tekst\">2. hastighedsovertrædelsen ikke skønnes at ville medføre anden sanktion end bøde eller betinget frakendelse af førerretten, <span class=\"Underline\">og</span></p>\r\n<p class=\"Tekst\">3. hastighedsovertrædelsen ikke involverer tredjemand.</p>\r\n<p class=\"Tekst\">De nævnte sager kan behandles (og afgøres, jf. pkt. 3.1.1.) af vedkommende politikreds, selv om den pågældende er tjenstgørende i politikredsen, medmindre der i øvrigt foreligger omstændigheder, som er egnede til at vække tvivl om, at sagen behandles upartisk, f.eks. hvis der konkret er eller har været et tættere kollegialt samarbejde mv. med vedkommende, der behandler sagen. Hvis der kan rejses begrundet tvivl om politidirektørens habilitet, forelægges sagen i alle tilfælde for statsadvokaten med hensyn til, om sagen skal behandles af en anden politikreds.</p>\r\n<p class=\"Tekst\">Statsadvokaten oversender om fornødent sagen til en anden politikreds til efterforskning.</p>\r\n<p class=\"Tekst\">2.1.3. Straffesager mod andre ansatte i den lokale politikreds eller Rigspolitiet – i eller uden for tjenesten</p>\r\n<p class=\"Tekst\">Anmeldelser om strafbare forhold mod andre ansatte i politiet, f.eks. kontorpersonale og civilmedarbejdere, behandles af vedkommende politikreds, uanset om forholdet er begået i eller uden for tjenesten.</p>\r\n<p class=\"Tekst\">Hvis den pågældende er tjenstgørende i den politikreds, der som udgangspunkt skal behandle sagen, forelægges sagen for statsadvokaten med hensyn til, om sagen skal behandles af en anden politikreds. Uopsættelige efterforskningsskridt skal dog foretages.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Underline\">Visse sager om overtrædelse af færdselslovens hastighedsbestemmelser</span> kan som udgangspunkt behandles af vedkommende politikreds, selv om den pågældende er tjenstgørende i politikredsen. Det drejer sig om sager:</p>\r\n<p class=\"Tekst\">1. hvor den pågældende erkender sig skyldig,</p>\r\n<p class=\"Tekst\">2. hastighedsovertrædelsen ikke skønnes at ville medføre anden sanktion end bøde eller betinget frakendelse af førerretten, <span class=\"Underline\">og</span></p>\r\n<p class=\"Tekst\">3. hastighedsovertrædelsen ikke involverer tredjemand.</p>\r\n<p class=\"Tekst\">De nævnte sager kan behandles (og afgøres, jf. pkt. 3.1.1.) af vedkommende politikreds, selv om den pågældende er tjenstgørende i politikredsen, medmindre der i øvrigt foreligger omstændigheder, som er egnede til at vække tvivl om, at sagen behandles upartisk, f.eks. hvis der konkret er eller har været et tættere kollegialt samarbejde mv. med vedkommende, der behandler sagen. Hvis der kan rejses begrundet tvivl om politidirektørens habilitet, forelægges sagen i alle tilfælde for statsadvokaten med hensyn til, om sagen skal behandles af en anden politikreds.</p>\r\n<p class=\"Tekst\">Statsadvokaten oversender om fornødent sagen til en anden politikreds til efterforskning.</p>\r\n<p class=\"Tekst\">2.1.4. Straffesager mod ansatte hos statsadvokaterne eller Rigsadvokaten</p>\r\n<p class=\"Tekst\">Anmeldelser om strafbare forhold begået af personale, der er <span class=\"Underline\">ansat i en statsadvokatur</span> behandles af politidirektøren. Reglen gælder alle grupper af ansatte, herunder statsadvokaten selv, og uanset om forholdet er begået i eller uden for tjenesten.</p>\r\n<p class=\"Tekst\">I tilfælde, hvor tiltalespørgsmålet skal afgøres af statsadvokaten jf. pkt. 3.1.3., skal politidirektøren orientere vedkommende regionale statsadvokat om sagen. Orienteringen skal så vidt muligt ske, inden efterforskningen påbegyndes. Uopsættelige efterforskningsskridt skal dog foretages.</p>\r\n<p class=\"Tekst\">Væsentlige spørgsmål vedrørende efterforskningen forelægges ligeledes for statsadvokaten.</p>\r\n<p class=\"Tekst\">Hvor den pågældende gør tjeneste hos den statsadvokat, der ellers skulle have behandlet sagen - eller hos den til hvem en afgørelse er påklaget - forelægges sagen for Rigsadvokaten med henblik på stillingtagen til den videre behandling af sagen, herunder eventuelt videresendelse til en anden statsadvokat. Det samme gælder sager mod statsadvokaten selv. Sagen forelægges for Rigsadvokaten af politidirektøren.</p>\r\n<p class=\"Tekst\">Der er ikke fastsat særlige regler om kompetencen til at behandle anmeldelser om strafbare forhold begået af personale, der er <span class=\"Underline\">ansat i Rigsadvokaturen</span>. Det er således de almindelige regler i retsplejelovens kap. 65 og kap. 67, der finder anvendelse, medmindre der findes særlige forelæggelsesregler.</p>\r\n<p class=\"Tekst\">Såfremt det drejer sig om sager af lidt alvorligere karakter, må det afgøres efter en konkret vurdering, på hvilket niveau en afgørelse bør træffes.</p>\r\n<p class=\"Tekst\">2.1.5. Straffesager mod andre offentligt ansatte</p>\r\n<p class=\"Tekst\">For behandling af sager mod andre offentligt ansatte kan der gælde særlige retningslinjer - se f.eks. om behandling af straffesager mod sundhedspersonale (RM 10/2007).</p>\r\n<p class=\"Tekst\">2.1.6. Klagesager</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Adfærdsklager</span>\r\n</p>\r\n<p class=\"Tekst\">Klager over adfærden udvist <span class=\"Underline\">i tjenesten</span> af politipersonale eller jurister i den lokale anklagemyndighed eller Rigspolitiet undersøges og afgøres af Den Uafhængige Politiklagemyndighed, Banegårdspladsen 1A, 1. sal, 8000 Århus C, jf. herved retsplejelovens § 1019. Indgives klagen til politiet eller statsadvokaten, oversendes klagen straks til politiklagemyndigheden, medmindre klagen er egnet til notitsbehandling efter retsplejelovens § 1019 k.</p>\r\n<p class=\"Tekst\">Efter retsplejelovens § 1019 k kan en adfærdsklagesag sluttes ved en samtale mellem en overordnet polititjenestemand og klageren. Notitssagsbehandlingen kan kun gennemføres, hvis klageren er indforstået hermed. Hvis en adfærdsklage indgives til politiet, kan politiet tilbyde klageren en notitssagsbehandling.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Dispositionsklager</span>\r\n</p>\r\n<p class=\"Tekst\">Klager over politiets dispositioner <span class=\"Underline\">inden for strafferetsplejen</span> behandles som udgangspunkt i 1. instans af politidirektøren med klageadgang til den regionale statsadvokat.</p>\r\n<p class=\"Tekst\">Klager over politiets dispositioner <span class=\"Underline\">uden for strafferetsplejen</span> behandles som udgangspunkt i 1. instans af politidirektøren med klageadgang til Rigspolitiet.</p>\r\n<p class=\"Tekst\">Den uafhængige Politiklagemyndighed kan dog behandle og træffe afgørelse vedrørende en dispositionsklage, hvis der er nær sammenhæng mellem dispositionsklagen og en adfærdsklage, som Politiklagemyndigheden behandler, jf. herved retsplejelovens § 1019 q.</p>\r\n<p class=\"Tekst\">Politiklagemyndigheden kan ligeledes behandle dispositionsklagen, hvis der er nær sammenhæng mellem dispositionsklagen og en igangværende efterforskning i Politiklagemyndigheden, jf. herved retsplejelovens § 1020 i, stk. 2. Det er den regionale statsadvokat, der træffer afgørelse vedrørende en sådan dispositionsklage, jf. herved retsplejelovens § 1020 i, stk. 3.</p>\r\n<p class=\"Tekst\">2.2. Ved sigtelse - eventuel indberetning til Rigsadvokaten eller ansættelsesmyndigheden</p>\r\n<p class=\"Tekst\">2.2.1. Generelt om indberetning til Rigsadvokaten eller ansættelsesmyndigheden</p>\r\n<p class=\"Tekst\">I JMC nr. 64 af 29. juli 2005, som ændret ved JMC nr. 81 af 5. oktober 2005 og JMC nr. 43 af 31. maj 2012 er der fastsat nærmere regler om indberetning til Rigsadvokaten med henblik på Rigsadvokatens eventuelle underretning af ansættelsesmyndigheden.</p>\r\n<p class=\"Tekst\">Efter cirkulærets §§ 1 og 3 skal politidirektøren indberette straffesager mod personer, der er ansat i den offentlige forvaltning og ved domstolene:</p>\r\n<p class=\"Tekst\">• når der rejses sigtelse for overtrædelse af straffeloven, lov om euforiserende stoffer og våbenloven,</p>\r\n<p class=\"Tekst\">• når der afsiges dom for overtrædelse af andre love, hvorved den pågældende idømmes højere straf end bøde,</p>\r\n<p class=\"Tekst\">• når der sker administrativ inddragelse af førerretten i anledning af en overtrædelse af færdselsloven,</p>\r\n<p class=\"Tekst\">• når der sker ubetinget frakendelse af førerretten eller betinget frakendelse af førerretten i forbindelse med tjenestekørsel, og</p>\r\n<p class=\"Tekst\">• når der indledes undersøgelse eller rejses sigtelse mod ansatte i forsvaret, som indgår i flybesætninger i Flyvevåbnet, Hærens Flyvetjeneste eller Søværnets Flyvetjeneste, for et strafbart forhold, hvis indtagelse af alkohol eller euforiserende stoffer er et led i gerningsindholdet.</p>\r\n<p class=\"Tekst\">For juridisk personale under Justitsministeriets område samt ved domstolene skal der endvidere ske indberetning, når der sker betinget frakendelse af førerretten, eller hvis det i øvrigt er åbenbart, at sagen kan have betydning for ansættelsesmyndigheden, jf. cirkulærets § 3, stk. 2.</p>\r\n<p class=\"Tekst\">Indberetning skal som udgangspunkt ske til Rigsadvokaten, jf. cirkulærets § 2, stk. 1.</p>\r\n<p class=\"Tekst\">For en række offentligt ansatte skal indberetning om straffesager dog ske til en anden myndighed, jf. § 2, stk. 2-5:</p>\r\n<p class=\"Tekst\">• personale ved kriminalforsorgens tjenestesteder: indberetning til Direktoratet for Kriminalforsorgen,</p>\r\n<p class=\"Tekst\">• juridisk personale ved politiet, anklagemyndigheden samt personale ved Justitsministeriets departement og styrelser: indberetning til Justitsministeriet,</p>\r\n<p class=\"Tekst\">• politipersonale og andre ansatte i politiet og anklagemyndigheden: indberetning til Rigspolitichefen,</p>\r\n<p class=\"Tekst\">• ansatte ved domstolene: indberetning til Domstolsstyrelsen,</p>\r\n<p class=\"Tekst\">• ansatte i forsvaret: indberetning til Forsvarets Personeltjeneste, jf. nærmere JMC-skr. af 29. marts 2006. Dog skal indberetning om frakendelse eller administrativ inddragelse af førerretten til motorkøretøj ske til Forsvarsministeriet. Indberetning vedrørende ansatte, som indgår i flybesætninger i Flyvevåbnet, Hærens Flyvetjeneste eller Søværnets Flyvetjeneste indgives til Forsvarskommandoen, når der indledes undersøgelse eller rejses sigtelse for et strafbart forhold, hvis indtagelse af alkohol eller euforiserende stoffer er et led i gerningsindholdet,</p>\r\n<p class=\"Tekst\">• ansatte i det statslige redningsberedskab: indberetning om frakendelse eller administrativ inddragelse af førerretten til Beredskabsstyrelsen.</p>\r\n<p class=\"Tekst\">Om den praktiske gennemførelse af indberetningen henvises til cirkulærets § 4.</p>\r\n<p class=\"Tekst\">2.2.2. Politipersonale/jurister i den lokale anklagemyndighed eller Rigspolitiet - begået uden for tjenesten</p>\r\n<p class=\"Tekst\">Det skal overvejes, om der skal ske indberetning om straffesagen til Rigspolitiet for så vidt angår politipersonale og til Justitsministeriet for så vidt angår jurister - se ovenfor under pkt. 2.2.1., cirkulære nr. 64 af 29. juli 2005 med ændringer og Rigspolitiets kundgørelse A 01, nr. 10 om disciplinærsagers behandling.</p>\r\n<p class=\"Tekst\">2.2.3. Andre ansatte i den lokale politikreds eller Rigspolitiet – i eller uden for tjenesten</p>\r\n<p class=\"Tekst\">Det skal overvejes, om der skal ske indberetning om straffesagen til Rigspolitiet eller politidirektøren - se ovenfor under pkt. 2.2.1., cirkulære nr. 64 af 29. juli 2005 med ændringer og Rigspolitiets kundgørelse A 01, nr. 10 om disciplinærsagers behandling.</p>\r\n<p class=\"Tekst\">2.2.4. Ansatte hos statsadvokaterne eller Rigsadvokaten</p>\r\n<p class=\"Tekst\">Det skal overvejes, om der skal ske indberetning om straffesagen til Justitsministeriet for så vidt angår juristerne, Rigsadvokatens personaleafdeling for så vidt angår andre ansatte, og Rigspolitiet for så vidt angår politipersonale - se ovenfor under pkt. 2.2.1., cirkulære nr. 64 af 29. juli 2005 med ændringer og Rigspolitiets kundgørelse A 01, nr. 10 om disciplinærsagers behandling.</p>\r\n<p class=\"Tekst\">2.2.5. Andre offentligt ansatte</p>\r\n<p class=\"Tekst\">Det skal overvejes, om der skal ske indberetning om straffesagen direkte til ansættelsesmyndigheden (Domstolsstyrelsen, Kriminalforsorgen, Justitsministeriet, Forsvarsministeriet eller Beredskabsstyrelsen) eller via Rigsadvokaten - se ovenfor under pkt. 2.2.1., cirkulære nr. 64 af 29. juli 2005 med ændringer.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Forberedelse</span></p>\r\n<p class=\"Tekst\">3.1. Før tiltalerejsning - Forelæggelse af eller indberetning om tiltalespørgsmålet</p>\r\n<p class=\"Tekst\">3.1.1. Politipersonale/jurister i den lokale anklagemyndighed eller Rigspolitiet – begået uden for tjenesten</p>\r\n<p class=\"Tekst\">Sager mod politipersonale eller jurister i den lokale anklagemyndighed eller Rigspolitiet vedrørende forhold begået <span class=\"Underline\">uden for tjenesten</span> skal forelægges for den regionale statsadvokat inden afgørelse af tiltalespørgsmålet.</p>\r\n<p class=\"Tekst\">Forelæggelse for statsadvokaten kan dog undlades, når anmeldelsen eller sigtelsen viser sig grundløs, jf. retsplejelovens § 749, stk. 1, og stk. 2, og § 721, stk. 1, nr. 1.</p>\r\n<p class=\"Tekst\">Forelæggelse kan også undlades, når sigtelsen angår <span class=\"Underline\">mindre alvorlige lovovertrædelser</span>, der ikke indebærer nogen krænkelse af private interesser, og hvor det efter et rimeligt skøn må være utvivlsomt, at der ikke er nogen begrundelse for forelæggelse, f.eks. mindre alvorlige overtrædelser af færdselsloven.</p>\r\n<p class=\"Tekst\">Hvis den pågældende er tjenstgørende i den politikreds, der har behandlet sagen, forelægges sagen dog i alle tilfælde for statsadvokaten inden afgørelse af tiltalespørgsmålet, medmindre andet er aftalt med statsadvokaten.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Underline\">Visse sager om overtrædelse af færdselslovens hastighedsbestemmelser</span> kan som udgangspunkt behandles af vedkommende politikreds, selv om den pågældende er tjenstgørende i politikredsen. Det drejer sig om sager:</p>\r\n<p class=\"Tekst\">1. hvor den pågældende erkender sig skyldig,</p>\r\n<p class=\"Tekst\">2. hastighedsovertrædelsen ikke skønnes at ville medføre anden sanktion end bøde eller betinget frakendelse af førerretten, <span class=\"Underline\">og</span></p>\r\n<p class=\"Tekst\">3. hastighedsovertrædelsen ikke involverer tredjemand.</p>\r\n<p class=\"Tekst\">De nævnte sager kan afgøres af vedkommende politikreds, selv om den pågældende er tjenstgørende i politikredsen, medmindre der i øvrigt foreligger omstændigheder, som er egnede til at vække tvivl om, at sagen behandles upartisk, f.eks. hvis der konkret er eller har været et tættere kollegialt samarbejde mv. med vedkommende, der behandler sagen. Hvis der kan rejses begrundet tvivl om politidirektørens habilitet, forelægges sagen i alle tilfælde for statsadvokaten med hensyn til, om sagen skal afgøres af en anden politikreds.</p>\r\n<p class=\"Tekst\">Statsadvokaten oversender om fornødent sagen til en anden politikreds til afgørelse.</p>\r\n<p class=\"Tekst\">3.1.2. Andre ansatte i den lokale politikreds eller Rigspolitiet – i eller uden for tjenesten</p>\r\n<p class=\"Tekst\">Sager mod andre ansatte i en politikreds eller Rigspolitiet skal forelægges for den regionale statsadvokat inden afgørelse af tiltalespørgsmålet, uanset om forholdet er begået <span class=\"Underline\">i eller uden for tjenesten</span>.</p>\r\n<p class=\"Tekst\">Forelæggelse for statsadvokaten kan dog undlades, når anmeldelsen eller sigtelsen viser sig grundløs, jf. retsplejelovens § 749, stk. 1, og stk. 2, og § 721, stk. 1, nr. 1.</p>\r\n<p class=\"Tekst\">Forelæggelse kan også undlades, når sigtelsen angår <span class=\"Underline\">mindre alvorlige lovovertrædelser</span>, der ikke indebærer nogen krænkelse af private interesser, og hvor det efter et rimeligt skøn må være utvivlsomt, at der ikke er nogen begrundelse for forelæggelse, f.eks. mindre alvorlige overtrædelser af færdselsloven.</p>\r\n<p class=\"Tekst\">Hvis den pågældende er tjenstgørende i den politikreds, der har behandlet sagen, forelægges sagen dog i alle tilfælde for statsadvokaten inden afgørelse af tiltalespørgsmålet, medmindre andet er aftalt med statsadvokaten.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Underline\">Visse sager om overtrædelse af færdselslovens hastighedsbestemmelser</span> kan som udgangspunkt behandles af vedkommende politikreds, selv om den pågældende er tjenstgørende i politikredsen. Det drejer sig om sager:</p>\r\n<p class=\"Tekst\">1. hvor den pågældende erkender sig skyldig,</p>\r\n<p class=\"Tekst\">2. hastighedsovertrædelsen ikke skønnes at ville medføre anden sanktion end bøde eller betinget frakendelse af førerretten, <span class=\"Underline\">og</span></p>\r\n<p class=\"Tekst\">3. hastighedsovertrædelsen ikke involverer tredjemand.</p>\r\n<p class=\"Tekst\">De nævnte sager kan afgøres af vedkommende politikreds, selv om den pågældende er tjenstgørende i politikredsen, medmindre der i øvrigt foreligger omstændigheder, som er egnede til at vække tvivl om, at sagen behandles upartisk, f.eks. hvis der konkret er eller har været et tættere kollegialt samarbejde mv. med vedkommende, der behandler sagen. Hvis der kan rejses begrundet tvivl om politidirektørens habilitet, forelægges sagen i alle tilfælde for statsadvokaten med hensyn til, om sagen skal afgøres af en anden politikreds.</p>\r\n<p class=\"Tekst\">Statsadvokaten oversender om fornødent sagen til en anden politikreds til afgørelse.</p>\r\n<p class=\"Tekst\">3.1.3. Ansatte ved statsadvokaterne og Rigsadvokaten</p>\r\n<p class=\"Tekst\">Sager mod <span class=\"Underline\">ansatte ved statsadvokaterne</span> skal, uanset om forholdet er begået <span class=\"Underline\">i eller uden for tjenesten</span>, forelægges for den regionale statsadvokat inden afgørelse af tiltalespørgsmålet.</p>\r\n<p class=\"Tekst\">Hvis den pågældende er ansat ved den statsadvokatur, der elles skal have sagen forelagt, forelægges sagen for Rigsadvokaten inden afgørelse af tiltalespørgsmålet. Sagen forelægges af politidirektøren.</p>\r\n<p class=\"Tekst\">Forelæggelse for statsadvokaten kan dog undlades, når anmeldelsen eller sigtelsen viser sig grundløs, jf. retsplejelovens § 749, stk. 1, og stk. 2, og § 721, stk. 1, nr. 1.</p>\r\n<p class=\"Tekst\">Forelæggelse kan også undlades, når sigtelsen angår <span class=\"Underline\">mindre alvorlige lovovertrædelser</span>, der ikke indebærer nogen krænkelse af private interesser, og hvor det efter et rimeligt skøn må være utvivlsomt, at der ikke er nogen begrundelse for forelæggelse, f.eks. mindre alvorlige overtrædelser af færdselsloven.</p>\r\n<p class=\"Tekst\">Der er ikke fastsat særlige forelæggelsesregler for sager mod <span class=\"Underline\">ansatte ved Rigsadvokaten</span>.</p>\r\n<p class=\"Tekst\">3.1.4. Rettighedsfrakendelse</p>\r\n<p class=\"Tekst\">Der bør overvejes, om der er tale om en sag, hvor det kan være relevant at nedlægge påstand om rettighedsfrakendelse efter straffelovens § 79 - f.eks., hvis der er tale om sundhedspersonale eller en pædagog eller lignende.</p>\r\n<p class=\"Tekst\">Hvis det er relevant at overveje, skal spørgsmålet forelægges for statsadvokaten og eventuelt af statsadvokaten for Rigsadvokaten i visse tilfælde - se om forelæggelse for den overordnede anklagemyndighed af spørgsmål om tiltale og rettighedsfrakendelse (RM 4/2012).</p>\r\n<p class=\"Tekst\">3.1.5 Supplerende indberetning</p>\r\n<p class=\"Tekst\">Hvis der tidligere er foretaget indberetning til Rigsadvokaten, Rigspolitiet eller anden ansættelsesmyndighed i henhold til cirkulære nr. 64 af 29. juli 2005 med ændringer eller Rigspolitiets kundgørelse A I, nr. 10, skal der ske supplerende indberetning om tiltalerejsningen.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Jura</span></p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">5.</span> <span class=\"Bold\">Straf og andre retsfølger</span></p>\r\n<p class=\"Tekst\">5.1. Straffens fastsættelse</p>\r\n<p class=\"Tekst\">5.1.1. Skærpende omstændigheder</p>\r\n<p class=\"Tekst\">Efter straffelovens § 81, nr. 8, skal det ved straffens fastsættelse i almindelig indgå som skærpende omstændighed, at en gerning er begået i udførelsen af offentlig tjeneste eller hverv eller under misbrug af stilling eller særligt tillidsforhold i øvrigt.</p>\r\n<p class=\"Tekst\">Bestemmelsen i straffelovens § 81, nr. 8, suppleres af den særlige udmålingsregel i straffelovens § 157 a om tortur, hvorefter det ved fastsættelse af straf for en overtrædelse af straffeloven skal indgå som en skærpende omstændighed, at overtrædelsen er begået ved tortur. Bestemmelsen indeholder endvidere en definition af tortur, der er udformet i lyset af definitionen i FN´s torturkonvention. Efter straffelovens § 93 b, indtræder der ikke forældelse af strafansvaret for torturhandlinger omfattet af denne særlige strafskærpelsesbestemmelse.</p>\r\n<p class=\"Tekst\">5.1.2. Formildende omstændigheder</p>\r\n<p class=\"Tekst\">Efter straffelovens § 82, nr. 12, skal det ved straffens fastsættelse i almindelig indgå som formildende omstændighed, at gerningsmanden på grund af den strafbare handling frakendes en af de i § 79 omhandlede rettigheder eller påføres andre følger, der kan sidestilles med straf. Ifølge Kommenteret Straffelov, bemærkningerne til § 82, nr. 12, kan der ved strafudmålingen herunder tages hensyn til, at gerningsmanden som følge af lovovertrædelsen er eller må ventes at blive afskediget fra en stilling i offentligt tjeneste.</p>\r\n<p class=\"Tekst\">5.2. Rettighedsfrakendelse</p>\r\n<p class=\"Tekst\">Der bør overvejes, om det er relevant at nedlægge påstand om rettighedsfrakendelse efter straffelovens § 79 - f.eks., hvis der er tale om sundhedspersonale eller en pædagog eller lignende.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">6.</span> <span class=\"Bold\">Efter dom</span></p>\r\n<p class=\"Tekst\">Hvis der tidligere er foretaget indberetning til Rigsadvokaten, Rigspolitiet eller anden ansættelsesmyndighed i henhold til cirkulære nr. 64 af 29. juli 2005 med ændringer eller Rigspolitiets kundgørelse A I, nr. 10, skal der ske indberetning om sagens udfald, herunder om udfaldet af en eventuel ankesag.</p>\r\n<p class=\"Tekst\">Er der ikke tidligere foretaget indberetning, skal det overvejes, om dommen giver anledning til, at der nu skal ske indberetning til Rigsadvokaten, Rigspolitiet eller anden ansættelsesmyndighed - se ovenfor under pkt. 2.2.1., cirkulære nr. 64 af 29. juli 2005 med ændringer og Rigspolitiets kundgørelse A 01, nr. 10 om disciplinærsagers behandling.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">7.</span> <span class=\"Bold\">Love og forarbejder</span></p>\r\n<p class=\"Tekst\">• Lov nr. 404 af 21. april 2010 om ændring af retsplejeloven og forskellige andre love (ny politiklageordning mv.)</p>\r\n<p class=\"Tekst\">• Cirkulære nr. 64 af 29/07/2005 og efterfølgende ændringer: cirkulære nr. 81 af 05/10/2005 og nr. 43 af 31/05/2012</p>\r\n<p class=\"Tekst\">• Rigspolitiets Kundgørelse A I, nr. 10 af 31. oktober 2011 om disciplinærsagers behandling</p>\r\n<p class=\"Tekst\">• Retsplejelovens § 97, jf. forvaltningslovens kap. 2</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Rigsadvokaten, den 8. juli 2013</p><p class=\"Sign1\" align=\"center\">Ole Hasselgaard</p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "popularTitle": "RM 2/1999",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/10/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20130954609"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA007373"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "10/10/2013"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/11/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9546"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2013"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/07/2013"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Rigsadvokaten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "RA-2013-139-0007"
        },
        {
            "displayName": "Stikord",
            "displayValue": "Forbrydelser, indberetning, offentlige ansatte, påtale, påtaleundladelse"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}