{
    "id": 179796,
    "title": "Vejledning om offererstatning i sager om forbrydelser mod plejepersonale, pædagoger, socialpædagoger, lærere og andre personalegrupper med særlige støtte- og omsorgsfunktioner mv.",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 9376 af 27/04/2016",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#idc14dcf07-7d80-41df-a64c-a758bb1f5a58\">Bilag 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Anmeldelse af vold mv. i forbindelse med arbejdet</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning om offererstatning i sager om forbrydelser mod plejepersonale, pædagoger, socialpædagoger, lærere og andre personalegrupper med særlige støtte- og omsorgsfunktioner mv.</p>\r\n<p style=\"text-align: justify;\">Hvis du i forbindelse med dit arbejde har været udsat for en overtrædelse af straffeloven eller tilholdsloven, kan du i denne vejledning læse mere om, hvordan du er sikret erstatning og godtgørelse for personskade som følge af forbrydelsen. Du kan også læse mere om, hvornår og i hvilke tilfælde du skal anmelde volden mv. til politiet. Vejledningen vil også kunne anvendes af arbejdsgivere og kollegaer.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Denne vejledning omhandler alene erstatning efter offererstatningsloven (lov om erstatning fra staten til ofre for forbrydelser). Du skal være opmærksom på, at en arbejdsskade kan være dækket af reglerne i arbejdsskadesikringsloven – uanset om skaden er omfattet af offererstatningsloven eller ej. Erstatning efter offererstatningsloven ydes som supplement til den erstatning, der ydes efter arbejdsskadesikringsloven. Du kan læse mere om reglerne i arbejdsskadesikringsloven på Arbejdsskadestyrelsens hjemmeside: www.ask.dk.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Offererstatningsloven og arbejdsskader</span></p>\r\n<p style=\"text-align: justify;\">Hvis du i forbindelse med dit arbejde har været udsat for en forbrydelse, der har medført personskade, har du mulighed for at få erstatning efter offererstatningsloven. Din ansøgning behandles af Erstatningsnævnet.</p>\r\n<p style=\"text-align: justify;\">Det er en betingelse for at kunne få erstatning efter loven, at der er tale om en strafbar handling omfattet af straffeloven eller tilholdsloven. Det kan f.eks. dreje sig om vold eller trusler, der er så alvorlige, at de kan straffes efter straffelovens bestemmelser herom. Der er derimod ikke tale om en straffelovsovertrædelse, hvis en lærer f.eks. kommer til skade ved, at en elev for sjov er hoppet op på ryggen af læreren. Erstatning i forbindelse med en sådan arbejdsskade vil kunne søges efter reglerne i arbejdsskadesikringsloven.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">I bilaget til denne vejledning kan du læse mere om kravet om, at der skal være tale om en straffelovsovertrædelse.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Erstatning efter offererstatningsloven ydes som nævnt som supplement til den erstatning, der ydes efter arbejdsskadesikringsloven. Det drejer sig typisk om:</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> erstatning for tøj og andre sædvanlige personlige ejendele</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> erstatning for tabt arbejdsfortjeneste</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> godtgørelse for svie og smerte</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> erstatning for tab af erhvervsevne (differencen mellem erstatning efter arbejdsskadesikringsloven og efter offererstatningsloven) og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> godtgørelse for tort og anden krænkelse.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Du kan læse mere om offererstatningsloven på Erstatningsnævnets hjemmeside: www.erstatningsnævnet.dk.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Hvad skal jeg gøre, hvis jeg har været udsat for vold eller alvorlige trusler på mit arbejde?</span></p>\r\n<p style=\"text-align: justify;\">Har du været udsat for vold, alvorlige trusler eller anden personrettet kriminalitet i forbindelse med dit arbejde, vil du kunne få erstatning efter offererstatningsloven, hvis lovens betingelser for erstatning er opfyldt. Hvis der ikke er tale om en strafbar handling omfattet af straffeloven eller tilholdsloven, er offererstatning og lovens krav om politianmeldelse slet ikke relevant.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Du kan i det følgende læse mere om lovens krav om anmeldelse til politiet inden 72 timer. I bilaget til denne vejledning finder du endvidere en oversigt over de spørgsmål, som du normalt bør overveje i forbindelse med offererstatning for vold mv. i forbindelse med dit arbejde.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">2.1.</span> <span class=\"Italic\">Kravet om politianmeldelse inden 72 timer</span></p>\r\n<p style=\"text-align: justify;\">For at få erstatning efter offererstatningsloven skal forbrydelsen som udgangspunkt anmeldes til politiet inden 72 timer.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vold eller trusler om vold mv. kan anmeldes til politiet bl.a. ved brev, telefon, e-mail eller personligt fremmøde. Anmeldelsen kan foretages af dig, din arbejdsgiver eller andre. Du skal være opmærksom på, at det som udgangspunkt ikke er nok, at politiet har været tilkaldt til stedet. Du skal udtrykkeligt anmelde volden mv. begået mod dig.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">2.2.</span> <span class=\"Italic\">Dispensation fra kravet om politianmeldelse inden 72 timer</span></p>\r\n<p style=\"text-align: justify;\">Hvis du som <span class=\"Underline\">plejepersonale, pædagog, socialpædagog, lærer eller medlem af anden personalegruppe med særlig støtte- og omsorgsfunktion mv.</span> i forbindelse med dit arbejde kommer til skade ved en straffelovsovertrædelse, f.eks. fordi en elev, patient eller borger udsætter dig for vold eller trusler, kan der være konkrete, individuelle pædagogiske og/eller behandlingsmæssige hensyn til eleven, patienten eller borgeren, som taler imod en politianmeldelse. Hvor dette konkret er tilfældet, dispenserer Erstatningsnævnet fra kravet om politianmeldelse inden 72 timer. Nævnet vil i den forbindelse anmode arbejdsgiveren om en udtalelse om det præcise hændelsesforløb og om begrundelsen for at undlade at politianmelde episoden.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Hvis du i forbindelse med dit arbejde er kommet til skade ved en straffelovsovertrædelse, er det vigtigt, at du inden for fristen på 72 timer sammen med din arbejdsgiver overvejer, om der i netop dit tilfælde er konkrete pædagogiske og/eller behandlingsmæssige hensyn til den skadevoldende elev, patient, borger mv., der taler imod, at forbrydelsen bliver politianmeldt.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Der skal være tale om en konkret begrundelse fra din arbejdsgiver for ikke at foretage politianmeldelse. Det vil sige, at der skal være konkrete pædagogiske og/eller behandlingsmæssige hensyn over for den pågældende skadevoldende elev, patient, borger mv. Erstatningsnævnet kan nemlig kun dispensere fra kravet om politianmeldelse, hvis begrundelsen fra din arbejdsgiver henviser til konkrete, individuelle behandlingsmæssige og/eller pædagogiske hensyn.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Du kan læse mere om forskellen på konkrete og generelle pædagogiske og/eller behandlingsmæssige hensyn i vejledningens pkt. 2.3. Under vejledningens pkt. 3 kan du desuden finde eksempler, der illustrerer forskellen på konkrete og generelle hensyn.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Hvis der er konkrete pædagogiske og/eller behandlingsmæssige hensyn til skadevolderen, er det samtidig vigtigt, at du sammen med din arbejdsgiver umiddelbart efter straffelovsovertrædelsen laver en beskrivelse af episoden og baggrunden for beslutningen om at undlade at foretage politianmeldelse. Du kan læse mere herom i bilaget til vejledningen.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">I nogle tilfælde bor den skadevoldende beboer, patient mv. på institutionen, fordi retten har bestemt det. I de tilfælde vil det klare udgangspunkt være, at episoden skal politianmeldes. Din arbejdsgivers begrundelse for ikke at anmelde overtrædelsen til politiet skal i sådanne tilfælde være særlig velunderbygget, hvis Erstatningsnævnet skal kunne se bort fra kravet om anmeldelse.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">2.3.</span> <span class=\"Italic\">Entydig udtalelse fra din arbejdsgiver</span></p>\r\n<p style=\"text-align: justify;\">Erstatningsnævnet vil lægge din arbejdsgivers vurdering til grund, hvis det fremgår entydigt af udtalelsen, at der i din sag var konkrete, individuelle pædagogiske og/eller behandlingsmæssige hensyn over for skadevolderen. Det er derfor vigtigt, at du er opmærksom på indholdet af begrundelsen for at undlade at foretage politianmeldelse af straffelovsovertrædelsen.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Du bør sammen med din arbejdsgiver have fokus på, om der rent faktisk er konkrete, individuelle pædagogiske og/eller behandlingsmæssige hensyn, som taler for at undlade at foretage politianmeldelse, eller om der alene er tale om generelle betragtninger. Her følger tre eksempler på rent <span class=\"Underline\">generelle</span> betragtninger:</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Hvis den manglende politianmeldelse skyldes, at du blot ikke ønsker, at episoden skal anmeldes, kan Erstatningsnævnet ikke dispensere fra kravet om politianmeldelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Erstatningsnævnet kan heller ikke dispensere fra kravet om politianmeldelse, hvis den manglende politianmeldelse skyldes, at du eller din arbejdsgiver ikke vil anmelde forholdet, fordi skadevolderen netop er anbragt på stedet på grund af sine adfærdsproblemer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Ligeledes kan Erstatningsnævnet ikke dispensere fra kravet om politianmeldelse, hvis den manglende politianmeldelse skyldes, at du eller din arbejdsgiver ikke mener, at skadevolderen kan straffes, f.eks. fordi skadevolderen er under 15 år eller er utilregnelig på grund af sindssygdom eller lignende.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Erstatningsnævnet kan som nævnt kun se bort fra kravet om politianmeldelse, hvis begrundelsen fra din arbejdsgiver henviser til konkrete, individuelle behandlingsmæssige og/eller pædagogiske hensyn.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">2.4.</span> <span class=\"Italic\">Ansøgning om offererstatning afleveres til politiet</span></p>\r\n<p style=\"text-align: justify;\">Hvis du vil søge om erstatning efter offererstatningsloven, skal du aflevere ansøgningen til politiet i den politikreds, hvor forbrydelsen er begået. Politiet sender derefter ansøgningen videre til Erstatningsnævnet, men først når politiet har færdigbehandlet sagen, og der eventuelt er afsagt dom i sagen. Kravet om indlevering af ansøgningen til politiet gælder også, selv om din tilskadekomst ikke er anmeldt til politiet.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">På Erstatningsnævnets hjemmeside kan du under <span class=\"Italic\">Selvbetjening </span>finde de blanketter, som nævnet anvender ved behandlingen af sager. Den nemmeste måde at søge om erstatning på er ved at printe Erstatningsnævnets ansøgningsskema (http://www.erstatningsnævnet.dk/da/Blanketter.aspx) og aflevere det til politiet.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">2.5.</span> <span class=\"Italic\">Ansvaret for anmeldelse efter offererstatningsloven</span></p>\r\n<p style=\"text-align: justify;\">Hvis der i din sag ikke er grundlag for at se bort fra kravet om politianmeldelse, skal du være opmærksom på, at det i forhold til muligheden for at få erstatning efter offererstatningsloven er <span class=\"Underline\">dit</span> ansvar, at episoden bliver anmeldt rettidigt til politiet.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Din arbejdsgiver har ikke efter offererstatningsloven pligt til at foretage politianmeldelse.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Du skal også være opmærksom på, at Erstatningsnævnet som udgangspunkt ikke kan behandle en ansøgning, der er indgivet over 2 år efter, at overtrædelsen er begået.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">2.6.</span> <span class=\"Italic\">Skadevolders erstatningsansvar</span></p>\r\n<p style=\"text-align: justify;\">Den skadevoldende elev, patient, borger mv. vil som udgangspunkt efterfølgende blive mødt med et regreskrav fra statens side, hvis staten udbetaler erstatning til en ansat, der har været offer for en forbrydelse. Det skyldes, at staten indtræder i offerets krav mod den elev, patient eller borger, der har forvoldt skaden. Selv om man pga. konkrete hensyn til f.eks. en skadevoldende elev undlader at foretage politianmeldelse, vil staten således som udgangspunkt alligevel føre en sag mod eleven i de tilfælde, hvor staten har udbetalt offererstatning til den ansatte.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Eksempler på pædagogiske og behandlingsmæssige hensyn</span></p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">Eksempel 1</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Et eksempel kan være en borger med autisme og betydelig psykisk funktionsnedsættelse, der har slået og sparket en socialpædagog på bostedet, hvor borgeren bor.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Episoden anmeldes ikke til politiet, fordi arbejdsgiveren vurderer, at der foreligger konkrete pædagogiske og behandlingsmæssige hensyn i netop dette tilfælde. Det vurderes f.eks., <span class=\"Underline\">at</span> mødet med fremmede mennesker vil være et indgreb i borgerens meget strukturerede hverdag, som vil bringe ham i affekt, og/eller <span class=\"Underline\">at</span> det har været vigtigt at beskytte ham mod unødige stimuli mv. Erstatningsnævnet vil lægge dette til grund og <span class=\"Bold\">dispensere</span> fra kravet om politianmeldelse.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Nævnet kan derimod <span class=\"Bold\">ikke dispensere</span>, hvis arbejdsgiveren som begrundelse for ikke at politianmelde blot henviser til f.eks., at borgeren ikke havde forsæt eller ikke forstod konsekvenserne af sin handling. Det skyldes, at dette ikke er konkrete og individuelle pædagogiske og/eller behandlingsmæssige hensyn.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">Eksempel 2</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Et andet eksempel kan være en udadreagerende 10-årig dreng, der kommer fra vanskelige sociale forhold, og som har svært ved skolearbejdet. I frustration har han i klasselokalet med knytnæve slået den lærer, der insisterende har bedt ham fokusere på et fagligt spørgsmål, som eleven ikke selv synes, han magter.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Episoden anmeldes ikke til politiet, fordi arbejdsgiveren vurderer, at der foreligger konkrete pædagogiske hensyn i netop dette tilfælde. Det vurderes f.eks., <span class=\"Underline\">at</span> drengen ville opfatte en politianmeldelse som et grundlæggende svigt fra de få voksne i hans liv, der skaber tryghed, <span class=\"Underline\">at</span> man kunne risikere at ødelægge en rigtig god udvikling, som drengen i øvrigt viser, og/eller <span class=\"Underline\">at</span> det er vigtigt for den pædagogiske relation til netop ham, at de voksne så vidt overhovedet muligt kan rumme hans grænsesøgende adfærd, da han ellers ville føle sig bekræftet i, at alle er imod ham. Erstatningsnævnet vil lægge dette til grund og <span class=\"Bold\">dispensere</span> fra kravet om politianmeldelse.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Nævnet kan derimod <span class=\"Bold\">ikke dispensere</span>, hvis arbejdsgiveren som baggrunden for ikke at politianmelde blot henviser til f.eks., at drengen ikke kan straffes, fordi han er under 15 år. Det skyldes, at det ikke er et konkret og individuelt pædagogisk og/eller behandlingsmæssigt hensyn.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">Eksempel 3</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Et tredje eksempel kunne være en velfungerende 12-årig skolepige. Efter et skænderi med sin bedste veninde er hun løbet grædende væk, og en lærer er fulgt efter hende for at tale hende til ro. I afmagt og fordi pigen endnu ikke har været klar til at blive trøstet, har hun slået læreren, der bliver ramt i ansigtet og får en mindre øjenskade. Pigen er bagefter ulykkelig over at have skadet læreren.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Episoden anmeldes ikke til politiet, fordi arbejdsgiveren vurderer, at der foreligger konkrete pædagogiske hensyn i netop dette tilfælde. Det fremgår eksempelvis af vurderingen, at det angrende barn ved blot at skulle på skolelederens kontor og få sine forældre underrettet har fået en sanktion, som har gjort meget stort indtryk på barnet, samtidig med at en anmeldelse til politiet – og det er det afgørende element – muligt ville være en decideret skadelig reaktion i forhold til netop dette barn. Erstatningsnævnet vil lægge dette til grund og <span class=\"Bold\">dispensere</span> fra kravet om politianmeldelse.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Nævnet kan derimod <span class=\"Bold\">ikke dispensere</span>, hvis arbejdsgiveren som baggrunden for ikke at politianmelde blot henviser til f.eks. pigens alder og til, at hun ikke havde til hensigt at skade læreren, da det ikke er konkrete og individuelle pædagogiske og/eller behandlingsmæssige hensyn.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">Eksempel 4</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Et fjerde eksempel kunne være en psykiatrisk patient, der i en psykotisk tilstand fremsætter alvorlige trusler mod en sygeplejerske, fordi patienten som et led i sin sygdom er sikker på, at sygeplejersken indgår i en konspiration mod ham. Patienten er ikke på hospitalet i henhold til en dom.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Episoden anmeldes ikke til politiet, fordi arbejdsgiveren vurderer, at der foreligger konkrete behandlingsmæssige hensyn i netop dette tilfælde. Det fremgår eksempelvis af vurderingen, <span class=\"Underline\">at</span> et møde med politiet vil føre patienten længere ind i psykosen, <span class=\"Underline\">at</span> det er vigtigt af hensyn til behandlingen at skærme patienten fra fremmede, og/eller <span class=\"Underline\">at</span> politianmeldelse vil være skadeligt for en begyndende behandlingsalliance. Erstatningsnævnet vil lægge dette til grund og <span class=\"Bold\">dispensere</span> fra kravet om politianmeldelse.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Nævnet kan derimod <span class=\"Bold\">ikke dispensere</span>, hvis arbejdsgiveren som baggrunden for ikke at politianmelde blot henviser til f.eks., at patienten ikke kan straffes eller ikke havde forsæt, da det ikke er konkrete og individuelle pædagogiske og/eller behandlingsmæssige hensyn.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">Eksempel 5</span>\r\n</p>\r\n<p style=\"text-align: justify;\">En femte situation kunne være en demensramt beboer på et plejehjem, der øjensynligt uden nogen grund slår en social- og sundhedshjælper, der kommer ind på beboerens værelse.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Episoden anmeldes ikke, fordi arbejdsgiveren vurderer, at der foreligger konkrete pædagogiske og behandlingsmæssige hensyn i netop dette tilfælde. Det fremgår eksempelvis af vurderingen, <span class=\"Underline\">at</span> beboeren vil blive negativt påvirket af at blive konfronteret med sin handling ved en politiafhøring, og/eller <span class=\"Underline\">at</span> politianmeldelse vil have en skadelig effekt på beboerens begyndende accept af at være kommet på plejehjem. Erstatningsnævnet vil lægge dette til grund og <span class=\"Bold\">dispensere</span> fra kravet om politianmeldelse.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Nævnet kan derimod <span class=\"Bold\">ikke dispensere</span>, hvis arbejdsgiveren som baggrunden for ikke at politianmelde blot henviser til f.eks., at beboeren ikke er strafegnet eller ikke var klar over sin handling, da det ikke er konkrete og individuelle pædagogiske og/eller behandlingsmæssige hensyn.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Justitsministeriet, den 27. april 2016</p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><a id=\"idc14dcf07-7d80-41df-a64c-a758bb1f5a58\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"B1\">\r\n   </span>\r\n   <span id=\"Bil1\">Bilag 1</span>\r\n</p>\r\n<p class=\"BilagTekst\">Anmeldelse af vold mv. i forbindelse med arbejdet</p>\r\n<p style=\"text-align: justify;\">Dette bilag giver et overblik over de spørgsmål, som du normalt bør overveje i forbindelse med offererstatning for vold mv. i forbindelse med arbejdet:</p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Er der tale om en overtrædelse af straffeloven?</span></p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">1.1.</span> <span class=\"Bold\">Straffeloven</span></p>\r\n<p style=\"text-align: justify;\">Den skadevoldende elev, patient, borger mv. skal have overtrådt straffeloven (eller tilholdsloven), f.eks. ved vold eller trusler om vold, der er så alvorlige, at de er omfattet af straffeloven. De oftest forekommende overtrædelser på arbejdspladsen vedrører reglerne i straffelovens § 119 (vold eller trussel om vold mod offentlig ansat), § 244 (vold) eller § 245 (grov vold). Straffeloven findes på www.retsinformation.dk. Der kan eksempelvis være tale om knytnæveslag, spark, kvælertag eller bid.</p>\r\n<p style=\"text-align: justify;\">Når du skal vurdere, om der er tale om en strafbar handling, kan du eventuelt søge bistand hos det lokale politi.</p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">1.2.</span> <span class=\"Bold\">Var den skadevoldende handling forsætlig?</span></p>\r\n<p style=\"text-align: justify;\">Skadevolderen skal som udgangspunkt have forsæt til at begå den skadevoldende handling. Hvis den fornødne tilregnelse ikke har været til stede, kan der ikke ydes offererstatning. Der foreligger eksempelvis forsæt, hvor skadevolder havde til hensigt at tildele f.eks. et knytnæveslag. En ren reflekshandling er derimod ikke en forsætlig handling. Det er det som udgangspunkt heller ikke, hvis du bliver ramt af et slag i forbindelse med, at eleven, patienten, borgeren mv. gør modstand for at slippe fri af en fastholdelsessituation. Vurderingen svarer som udgangspunkt til den vurdering, som du ville foretage, hvis hændelsen var sket i din fritid.</p>\r\n<p style=\"text-align: justify;\">Der kan ydes offererstatning, selv om skadevolderen er under 15 år eller er utilregnelig på grund af sindssygdom eller lignende. Det kræver dog, at offererstatningslovens øvrige betingelser er opfyldt.</p>\r\n<p style=\"text-align: justify;\">På www.erstatningsnaevnet.dk kan du i f.eks. Erstatningsnævnets årsberetning for 2014 under kapitel 7.2. læse mere om bl.a. nævnets vurdering af, om der er tale om en overtrædelse af straffeloven.</p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Er personskaden en følge af overtrædelsen?</span></p>\r\n<p style=\"text-align: justify;\">Det er et krav, at du har pådraget dig en personskade som følge af den pågældende straffelovsovertrædelse (årsagssammenhæng). Ved personskade forstås både fysisk og psykisk skade.</p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Skal overtrædelsen anmeldes (72-timersreglen)?</span></p>\r\n<p style=\"text-align: justify;\">For at få erstatning efter offererstatningsloven skal forbrydelsen som udgangspunkt anmeldes til politiet inden 72 timer. Der kan i det enkelte tilfælde være konkrete og individuelle pædagogiske og/eller behandlingsmæssige hensyn, der taler imod en politianmeldelse af den begåede forbrydelse. Eksemplerne i vejledningens pkt. 3 illustrerer forskellen på konkrete og generelle pædagogiske og/eller behandlingsmæssige hensyn.</p>\r\n<p style=\"text-align: justify;\">Det er vigtigt, at du sammen med din arbejdsgiver inden for fristen på 72 timer overvejer, om der i netop dit tilfælde er konkrete pædagogiske og/eller behandlingsmæssige hensyn. Du kan læse mere herom i vejledningens pkt. 2.</p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Hvad bør noteres, hvis overtrædelsen ikke anmeldes?</span></p>\r\n<p style=\"text-align: justify;\">Hvis du sammen med din arbejdsgiver vurderer, at der rent faktisk er konkrete pædagogiske og/eller behandlingsmæssige hensyn, der taler imod anmeldelse af straffelovsovertrædelsen, bør begrundelsen for at undlade at anmelde episoden og en beskrivelse af episodens faktiske omstændigheder dokumenteres skriftligt til brug for en eventuel senere udtalelse til Erstatningsnævnet. Dokumentation bør udfærdiges umiddelbart efter episoden.</p>\r\n<p style=\"text-align: justify;\">Du bør sammen med din arbejdsgiver anføre, hvilke konkrete overvejelser der dannede grundlag for at undlade anmeldelse. Ud over de konkrete pædagogiske eller behandlingsmæssige hensyn bør dokumentationen indeholde alle oplysninger, der er nødvendige for at klarlægge hændelsesforløbet og strafansvaret. Beskrivelsen bør således indeholde bl.a. oplysninger om gerningssted, gerningsmand, vidner, offer, eventuelle skader og andre fysiske beviser, læge- eller skadestuerapport, arbejdsskadeanmeldelse mv.</p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">5.</span> <span class=\"Bold\">Er der gået 2 år siden overtrædelsen?</span></p>\r\n<p style=\"text-align: justify;\">Du skal være opmærksom på, at Erstatningsnævnet som udgangspunkt ikke kan behandle en ansøgning, der er indgivet over 2 år efter, at overtrædelsen er begået.</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/04/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20160937660"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA009709"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "27/04/2016"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "24/09/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9376"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/04/2016"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Justitsmin., j.nr. 2015-739-0188"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}