{
    "id": 138289,
    "title": "Præcisering af a-kassernes pligt til at vejlede ledige medlemmer om kravene til jobsøgning og af a-kassernes behandling af jobsøgningssa-ger",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": true,
    "shortName": "SKR nr 9370 af 09/08/2011",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Præcisering af a-kassernes pligt til at vejlede ledige medlemmer om kravene til jobsøgning og af a-kassernes behandling af jobsøgningssager</p>\r\n<p class=\"Tekstoverskrift\">Aktiv jobsøgning er en del af rådighedsforpligtelsen</p>\r\n<p class=\"Tekst\">Efter reglerne kan et ledigt medlem kun få dagpenge, hvis medlemmet står til rådighed for arbejdsmarkedet.</p>\r\n<p class=\"Tekst\">Heri ligger blandt andet en betingelse om, at medlemmet skal være aktivt arbejdssøgende, da medlemmet selv skal gøre en aktiv indsats for at komme ud af ledigheden. Medlemmet skal som udgangspunkt søge alt arbejde, som pågældende kan varetage (rimeligt arbejde).</p>\r\n<p class=\"Tekst\">A-kassen skal informere medlemmet om pågældendes rettigheder og pligter, herunder pligten til at stå til rådighed og være aktivt jobsøgende.</p>\r\n<p class=\"Tekst\">Der henvises til §§ 2, 3, 4, 4 a, 8, 9 og 11 i bekendtgørelse nr. 177 af 19. februar 2007 om en a-kasses pligt til at vejlede mv., som ændret ved bekendtgørelserne nr. 86 af 5. februar 2009 og nr. 725 af 6. juli 2009 (vejledningsbekendtgørelsen), og Arbejdsdirektoratets meddelelse nr. 1/09 af 3. februar 2009 om krav til forsikrede lediges jobsøgning og a-kassernes vejledning herom.</p>\r\n<p class=\"Tekst\">A-kassen skal løbende foretage en konkret vurdering af, om et ledigt medlem opfylder rådighedsbetingelserne. Medlemmets jobsøgningsaktivitet indgår i denne vurdering.</p>\r\n<p class=\"Tekst\">Et medlems jobsøgning vurderes på baggrund af antallet og arten af de job, medlemmet har søgt, sammenholdt med den vejledning, medlemmet har fået, og udbuddet af rimelige job, som medlemmet kunne have søgt.</p>\r\n<p class=\"Tekst\">Der henvises til §§ 3, 10, 12, 24, 25 og 28 i bekendtgørelse nr. 179 af 19. februar 2007 om rådighed, som ændret ved bekendtgørelserne nr. 616 af 18. juni 2007, nr. 85 af 5. februar 2009, nr. 724 af 3. juli 2009 og nr. 819 af 25. juni 2010 (rådighedsbekendtgørelsen).</p>\r\n<p class=\"Tekstoverskrift\">A-kassernes vejledning om pligten til at være aktivt jobsøgende</p>\r\n<p class=\"Tekst\">Ankestyrelsens Beskæftigelsesudvalg har truffet afgørelse i en række sager om jobsøgning. Arbejdsskadestyrelsen, Center for klager om arbejdsløshedsforsikring, vil på denne baggrund præcisere følgende om a-kassernes vejledning og sagsbehandling:</p>\r\n<p class=\"Tekst\">A-kassen skal afholde de lovpligtige møder (CV-, vejlednings- og rådighedssamtaler) med medlemmet og vejlede medlemmet om forpligtelsen til at være aktivt jobsøgende til rimeligt arbejde.</p>\r\n<p class=\"Tekst\">Inden for de rammer, som følger af vejledningsbekendtgørelsen, kan a-kassen selv tilrettelægge, hvordan denne vejledning gives. Vejledningen kan derfor gives mundtligt på møder, i plan for jobsøgning, i breve eller pjecer eller i en kombination af disse.</p>\r\n<p class=\"Tekst\">A-kassen skal kunne dokumentere vejledningen. I det omfang a-kassen har givet vejledningen mundtligt, skal den notere, hvad medlemmet er blevet informeret og vejledt om. Det henvises til § 31, stk. 2, i vejledningsbekendtgørelsen.</p>\r\n<p class=\"Tekst\">A-kassen skal vejlede om, at medlemmet skal søge job aktivt, seriøst og kontinuerligt.</p>\r\n<p class=\"Tekst\">A-kassen kan vælge at angive et antal job, som medlemmet forventes at søge hver uge. Det skal i givet fald ske ud fra en konkret vurdering af medlemmets uddannelse, erhvervserfaring og øvrige kompetencer, sammenholdt med udbuddet af arbejde i det område, medlemmet skal stå til rådighed inden for. Men der er ikke noget krav om, at a-kassen skal vejlede om et konkret antal job pr. uge. A-kassen kan fx vejlede om, at medlemmet skal søge adskillige eller flere job hver uge.</p>\r\n<p class=\"Tekst\">A-kassen har også pligt til at vejlede om øvrige forhold af betydning for medlemmets pligt til at være jobsøgende og for vurderingen af medlemmets jobsøgning.</p>\r\n<p class=\"Tekst\">Følgende forhold bør indgå i a-kassernes vejledning:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Aktiv jobsøgning er en betingelse for at kunne anses for at stå til rådighed</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Det kan have konsekvenser for medlemmets ret til dagpenge, hvis der ikke er søgt tilstrækkeligt</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Medlemmet skal være aktiv jobsøgende fra første ledige dag</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Jobsøgningen skal være kontinuerlig. Det vil sige, at der som udgangspunkt skal søges job hver uge</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Medlemmet skal søge alle de job, som pågældende er i stand til at varetage. Dette omfatter også arbejde, som pågældende kan varetage efter en kortere oplæring (rimeligt arbejde)</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Der kan vejledes om et »primært område«, hvor medlemmet skal søge job. Det skal dog samtidig fremgå, at medlemmet skal søge bredere, hvis der ikke er tilstrækkeligt med job at søge inden for det primære område</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Medlemmet skal primært søge fuldtidsjob</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Medlemmet skal primært søge opslåede stillinger, men skal i øvrigt søge ledige stillinger på den måde, der er normalt inden for det pågældende faglige område</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Medlemmet skal søge geografisk bredt</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Medlemmet skal være aktiv jobsøgende både under deltagelse i tilbud, og når medlemmet arbejder på nedsat tid med supplerende dagpenge</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Medlemmets jobsøgning skal være realistisk og seriøs. Det vil sige, at medlemmet skal søge job, som pågældende kan varetage, og at ansøgningen skal være målrettet det søgte job og udtrykke medlemmets ønske om at overtage det søgte arbejde</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Medlemmet skal vejledes om, hvor den pågældende kan/skal finde ledige stillinger</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Medlemmet skal kunne dokumentere sin jobsøgning. Dette kan for eksempel ske ved, at medlemmet noterer alle søgte job på et jobsøgningsskema</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Medlemmet har selv ansvaret for at kunne dokumentere sin jobsøgning, herunder sikre sig imod computerproblemer ved for eksempel at tage backup</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Medlemmet vil blive bedømt på jobsøgningen ved den førstkommende rådighedssamtale</p>\r\n</p>\r\n<p class=\"Tekstoverskrift\">A-kassernes dokumentation for udbuddet af job</p>\r\n<p class=\"Tekst\">Vurderingen af medlemmets jobsøgning skal bl.a. ske på baggrund af udbuddet af rimelige job inden for det geografiske område, som den ledige skal stå til rådighed for.</p>\r\n<p class=\"Tekst\">Der stilles ikke krav om, at oplysningerne om udbuddet af rimelige job skal foreligge på en bestemt måde. Oplysningerne kan foreligge i form af udskrift af relevante opslåede stillinger i jobnet.dk eller andre jobportaler eller jobannoncer fra aviser og fagblade. Oplysningerne kan også bestå af en liste over stillinger, som har været udbudt, og som den ledige kunne have søgt i den pågældende periode, eller foreligge i form af et begrundet notat om a-kassens vurdering af antallet af udbudte relevante job på baggrund af a-kassens kendskab til det pågældende arbejdsmarked.</p>\r\n<p class=\"Tekst\">A- kassen skal særligt kunne give oplysninger om udbuddet af rimelige job eller eksempler på job, medlemmet kunne have søgt, i tilfælde, hvor medlemmet har søgt en del job (om end ikke tilstrækkeligt) og samtidig anfører, at pågældende har søgt, hvad der var at søge.</p>\r\n<p class=\"Tekst\">A-kassen skal ved behandling af en jobsøgningssag notere de oplysninger om udbuddet af rimelige job, som medlemmet kunne have søgt, og som indgår i grundlaget for a-kassens vurdering. Der henvises til § 24, stk. 2, i rådighedsbekendtgørelsen.</p>\r\n<p class=\"Tekstoverskrift\">A-kassernes modtagelse af efterfølgende oplysninger/dokumentation for jobsøgning</p>\r\n<p class=\"Tekst\">Hvis a-kassen, efter den har truffet afgørelse, modtager oplysninger om eller dokumentation for jobsøgning, kan a-kassen ikke afvise at vurdere de nye oplysninger med begrundelse i, at oplysningerne eller dokumentationen er modtaget for sent.</p>\r\n<p class=\"Tekst\">A-kassen skal derfor foretage en vurdering af den efterfølgende dokumentation for jobsøgning på samme måde, som hvis a-kassen havde fået oplysningerne inden, den traf afgørelse. Det samme gælder, hvis a-kassen skulle modtage disse oplysninger efter at sagen er videresendt til Arbejdsskades-styrelsen, Center for Klager om Arbejdsløshedsforsikring.</p>\r\n<p class=\"Tekst\">A-kassen kan dog ved efterfølgende oplysninger eller dokumentation for et medlems jobsøgning i et rimeligt omfang stille krav om, at medlemmet yderligere dokumenterer jobsøgningen. Dokumentationen kan fx bestå af kopi af ansøgninger, e-mails eller udskrift over telefonsamtaler. Dette gør sig især gældende, hvis medlemmet er vejledt om, at medlemmet skal kunne redegøre for sin jobsøgning ved rådighedssamtalen, samt aflevere jobsøgningsskema. Det vil derfor også i disse tilfælde være i orden at bede medlemmet begrunde, hvorfor oplysningerne eller dokumentationen kommer efterfølgende.</p>\r\n<p class=\"Tekst\">Der henvises i øvrigt generelt til Arbejdsdirektoratets meddelelse nr. 1/09 af 3. februar 2009.</p>\r\n<p class=\"Tekst\" style=\"text-align: center;\">\r\n   <span class=\"Italic\">Arbejdsskadestyrelsen, den 9. august 2011</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: center;\">Karina Miller</p>\r\n<p class=\"Tekst\" style=\"text-align: center;\">Fuldmægtig</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">København Ø, den 9. august 2011</p><p class=\"Sign1\" align=\"center\">Karina Miller</p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "18/08/2011"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20110937054"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE004729"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "18/08/2011"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/08/2011"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9370"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "09/08/2011"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsskadestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "11-24-004"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}