{
    "id": 134099,
    "title": "Vejledning om behandlingsansvarlige og ledende overlægers ansvar for patienter, der er idømt en behandlingsdom eller en dom til ambulant psykiatrisk behandling",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 9614 af 08/11/2010",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning om behandlingsansvarlige og ledende overlægers ansvar for patienter, der er idømt en behandlingsdom eller en dom til ambulant psykiatrisk behandling</p>\r\n<p class=\"TekstV\">Formålet med denne vejledning er at præcisere den omhu og samvittighedsfuldhed, som en behandlingsansvarlig overlæge og en ledende overlæge i medfør af lov nr. 1350 af 17. december 2008 om autorisation af sundhedspersoner og om sundhedsfaglig virksomhed (autorisationsloven), § 17, skal udvise ved varetagelse af behandlingen af patienter, der er idømt en psykiatrisk særforanstaltning i medfør af straffelovens §§ 68 eller 69.</p>\r\n<p class=\"TekstV\">Vejledningen omfatter behandling af patienter, der har fået en behandlingsdom og patienter, der har fået en dom til ambulant psykiatrisk behandling. Vejledningen omfatter ikke patienter, der er idømt dom til anbringelse.</p>\r\n<p class=\"TekstV\">Der er igennem en årrække set en stigning i antallet af patienter, der er idømt de nævnte psykiatriske særforanstaltninger, og Sundhedsstyrelsen har konstateret, at der er uensartet praksis for varetagelsen af disse patienter. Derfor præciserer vejledningen, hvordan den ledende overlæge og den behandlingsansvarlige overlæge skal varetage behandlingen af patienter idømt en af ovennævnte psykiatriske særforanstaltninger. Vejledningen præciserer overlægernes ansvar ved iværksættelse og gennemførelse af behandlingsforløb samt ansvaret i forbindelse med samarbejdet med andet personale og andre instanser.</p>\r\n<p class=\"TekstV\">Langt hovedparten af patienter, der er idømt psykiatriske særforanstaltninger, er i medfør af dommen underlagt tilsyn af kriminalforsorgen. Vejledningen præciserer derfor også den behandlingsansvarlige overlæges ansvar i forbindelse med samarbejdet med kriminalforsorgen om patienten.</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> <span class=\"Bold\">Ved en behandlingsdom</span> forstås i denne vejledning, at en patient har fået en dom til behandling på psykiatrisk afdeling eller er under tilsyn heraf. En behandlingsdom forudsætter som udgangspunkt, at behandlingen indledes med indlæggelse på psykiatrisk afdeling. Overlægen kan beslutte at udskrive patienten til fortsat ambulant behandling. Patienten vil i givet fald kunne genindlægges på psykiatrisk afdeling, om nødvendigt med politiets hjælp, uden at patienten opfylder kriterierne for tvangsindlæggelse jf. psykiatrilovens bestemmelser. Afhængigt af dommen vil det være overlægen eller kriminalforsorgen sammen med overlægen, der træffer bestemmelse om genindlæggelse.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> <span class=\"Bold\">Ved dom til ambulant behandling</span> forstås i denne vejledning, at en patient har fået dom til ambulant behandling ved psykiatrisk afdeling. For hovedparten af disse patienter vil dommen give mulighed for, at patienten kan indlægges på psykiatrisk afdeling, om nødvendigt med politiets hjælp, uden at patienten opfylder kriterierne for tvangsindlæggelse jf. psykiatrilovens bestemmelser. Afhængigt af dommen vil det være overlægen eller kriminalforsorgen sammen med overlægen, der træffer bestemmelse om indlæggelse. For et mindretal af patienter, som har dom til ambulant behandling, giver dommen ikke mulighed for indlæggelse. Hvis disse patienter skulle få behov for indlæggelse, skal det foregå i henhold til psykiatrilovens bestemmelser.</p>\r\n</p>\r\n<p class=\"TekstV\">Vejledningen gælder for behandlingen af alle patienter med en af ovenstående domme, uafhængigt af om dommen er kombineret med tilsyn af kriminalforsorgen eller ej. Det fremgår af vejledningen, i hvilke tilfælde den alene er gældende for patienter med behandlingsdom eller alene for patienter, som er dømt til ambulant behandling.</p>\r\n<p class=\"TekstV\">Ved en retspsykiatrisk patient forstås i denne vejledning en patient idømt en af ovenstående psykiatriske særforanstaltninger.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">Behandlingsansvar</span>\r\n</p>\r\n<p class=\"TekstV\">Det fremgår af bekendtgørelse nr. 62 af 20. januar 2010 om ret til sygehusbehandling § 14, at regionsrådene har pligt til på de psykiatriske sygehuse eller sygehusafdelinger at modtage personer, der i henhold til dom behandles på psykiatrisk sygehus eller på anden måde undergives psykiatrisk behandling. Fuldbyrdelse af idømte psykiatriske særforanstaltninger varetages således af sygehusvæsenet.</p>\r\n<p class=\"TekstV\">Efter at en patient er visiteret til et sygehus, er det den ledende overlæge på den psykiatriske afdeling, som har ansvaret for at tilrettelægge behandlingsforløbet således, at hver patient til stadighed har en behandlingsansvarlig overlæge i hele det behandlingsforløb, dommen omfatter. Den ledende overlæge har det overordnede ansvar for, at alle afdelingens patienter, idømt en psykiatrisk særforanstaltning, har en behandlingsansvarlig overlæge.</p>\r\n<p class=\"TekstV\">Det er den ledende overlæges ansvar at sørge for, at der er en anden overlæge, der overtager ansvaret for patientens behandling ved en behandlingsansvarlig overlæges fravær, fx ved ferie og sygdom. Hvis den behandlingsansvarlige overlæge ikke længere er tilknyttet den afdeling, som patienten er visiteret til, skal den ledende overlæge sikre, at der udpeges en anden overlæge, som overtager ansvaret for behandlingsforløbet. Det skal fremgå af patientens journal, hvilken overlæge der til enhver tid har behandlingsansvaret.</p>\r\n<p class=\"TekstV\">Den behandlingsansvarlige overlæge har ansvaret for patientens behandlingsforløb, men kan inddrage andre i behandlingen, fx andre læger eller sygeplejersker.</p>\r\n<p class=\"TekstV\">Da det følger af dommen, at behandlingsansvaret for en patient, der idømmes en psykiatrisk særforanstaltning, skal varetages af en overlæge, kan en privatpraktiserende psykiater eller en kommunalt ansat psykiatrisk konsulent ikke være behandlingsansvarlig overlæge.</p>\r\n<p class=\"TekstV\">I de tilfælde hvor en retspsykiatrisk patient, der behandles i distriktspsykiatrien, indlægges, skal den behandlingsansvarlige overlæge i distriktspsykiatrien og den behandlingsansvarlige overlæge på afdelingen samarbejde om forløbet. For at afklare ansvarsforholdet skal den ledende overlæge på den psykiatriske afdeling udarbejde en instruks for samarbejdet, herunder hvem der har behandlingsansvaret.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">Iværksættelse af behandling</span>\r\n</p>\r\n<p class=\"TekstV\">Når en patient har modtaget en behandlingsdom eller en dom til ambulant behandling, skal den behandlingsansvarlige overlæge sikre, at patienten indlægges eller ses i ambulatoriet, afhængigt af om patienten har fået en behandlingsdom eller dom til ambulant behandling. Patienter, som har ophold på et bosted, og som idømmes en behandlingsdom, skal også som udgangspunkt indledningsvis indlægges som følge af behandlingsdommen.</p>\r\n<p class=\"TekstV\">Den behandlingsansvarlige overlæge skal vurdere patientens behandlingsbehov. Den behandlingsansvarlige overlæge skal sikre, at patienten kommer i behandling hurtigst muligt og senest 14 dage efter, at den psykiatriske afdeling har fået meddelelsen om dommen for patienter, der skal indlægges, og 4 uger for patienter, der skal behandles ambulant. Hvis tidsfristen ikke kan overholdes, skal begrundelsen herfor fremgå af patientens journal, samt hvilke overvejelser der ligger til grund for udsættelse af behandlingen.</p>\r\n<p class=\"TekstV\">Det kan i særlige tilfælde være nødvendigt med en kortere tidsfrist afhængigt af patientens behandlingsbehov, risiko for kriminelt recidiv, farlighed mv. Vurderingen foretages af den behandlingsansvarlige overlæge, som skal journalføre sine overvejelser og begrundelser for vurderingen.</p>\r\n<p class=\"TekstV\">Den behandlingsansvarlige overlæge skal hurtigst muligt give politidirektøren skriftlig besked om, hvornår patientens behandling påbegyndes.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">Behandlingsplan</span>\r\n</p>\r\n<p class=\"TekstV\">Det er den behandlingsansvarlige overlæges ansvar, at der udarbejdes en behandlingsplan, når en patient med en behandlingsdom indlægges, eller når en patient, der er dømt til ambulant behandling, påbegynder sit ambulante forløb. Ifølge psykiatrilovens<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not1\" href=\"#Not1\">1)</a> § 3, stk. 3, skal der udarbejdes en behandlingsplan for indlagte patienter. For patienter, som har fået dom til ambulant behandling, skal der på samme vis udarbejdes en behandlingsplan, da den psykiatriske behandling også omfatter fuldbyrdelsen af en dom.</p>\r\n<p class=\"TekstV\">Behandlingsplanen skal udarbejdes i overensstemmelse med psykiatrilovens § 3, stk. 3, og den skal være udarbejdet senest én uge efter indlæggelsen eller påbegyndelsen af det ambulante forløb. Herudover skal behandlingsplanen indeholde en vurdering af patientens risiko for fornyet kriminalitet, og denne vurdering skal indgå i tilrettelæggelsen af behandlingen. Ved udarbejdelsen af planen skal den behandlingsansvarlige overlæge vurdere, om det er relevant for forløbet at beskrive patientens idømte foranstaltning, den bagvedliggende kriminalitet samt eventuelle tiltag mod forskellige risici for fornyet kriminalitet. Behandlingsplanen skal dække hele behandlingsforløbet, uafhængigt af behandlingsregi (indlæggelse eller ambulant).</p>\r\n<p class=\"TekstV\">Den behandlingsansvarlige overlæge har en særlig forpligtelse til at sikre, at det af behandlingsplanen fremgår, hvilken grad af observation fra sundhedsfagligt personale patienten har brug for, herunder om patienten skal have hjælp til at tage sin medicin mv. Desuden skal behandlingsplanen indeholde oplysninger om, i hvilke situationer patienten skal indlægges samt hvilke regler, der i henhold til dommen gælder for patientens indlæggelse og udskrivelse.</p>\r\n<p class=\"TekstV\">I det omfang den behandlingsansvarlige overlæge vurderer, at sundhedsfagligt personale på lægens vegne skal observere eller give medicin til patienten, skal lægen videregive relevante oplysninger til personalet til brug for observationen/medicingivningen. Det skal fremgå af behandlingsplanen, i hvilke situationer den behandlingsansvarlige overlæge skal kontaktes af det sundhedsfaglige personale, der eksempelvis varetager medicingivning eller observation af patienten.</p>\r\n<p class=\"TekstV\">Den behandlingsansvarlige overlæge kan overlade til en anden læge at udarbejde behandlingsplanen. Den behandlingsansvarlige overlæge skal dog godkende den.</p>\r\n<p class=\"TekstV\">Den behandlingsansvarlige overlæge skal sikre koordinering med andre involverede instanser. For patienter, der har været indlagt, kan dette hensigtsmæssigt ske ved, at den behandlingsansvarlige overlæge sikrer, at der bliver udarbejdet en udskrivningsaftale eller en koordinationsplan, hvoraf ansvarsfordelingen mellem sundhedsvæsenet, kommunen, kriminalforsorgen mv. fremgår. Den behandlingsansvarlige overlæge skal desuden sikre, at behandlingsplanen og udskrivningsaftalen/koordinationsplanen justeres efter behov, samt at de involverede samarbejdspartnere orienteres, hvis der sker ændringer, som har betydning for samarbejdet.</p>\r\n<p class=\"TekstV\">Den behandlingsansvarlige overlæge kan overlade til en anden læge at udarbejde udskrivningsaftalen/ koordinationsplanen. Den behandlingsansvarlige overlæge skal i så fald godkende den.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">Behandling</span>\r\n</p>\r\n<p class=\"TekstV\">Det er den behandlingsansvarlige overlæges ansvar at sikre, at patienten får den nødvendige og relevante behandling. Den behandlingsansvarlige overlæge skal selv tilse patienten ved begyndelsen af behandlingsforløbet og konkret vurdere, hvor ofte det i behandlingsforløbet er nødvendigt, at patienten tilses og hvilket personale, der skal forestå behandlingen. Patienten skal som minimum ses én gang om måneden af den behandlingsansvarlige overlæge de første tre måneder. Efter en konkret vurdering fra den behandlingsansvarlige overlæge kan konsultationshyppigheden derefter ændres, således at patienten ses mindre hyppigt, men dog som minimum hver anden måned. Begrundelsen for beslutningerne om dette skal journalføres.</p>\r\n<p class=\"TekstV\">I særlige tilfælde kan opgaven med de indledende kontakter varetages af en anden speciallæge i psykiatri på sygehuset/afdelingen, fx en afdelingslæge. Dette skal foregå under tæt tilsyn fra den behandlingsansvarlige overlæge. Efter de indledende kontakter kan behandlingen af patienten varetages af læger under uddannelse til speciallæge i psykiatri eller andet personale med psykiatrisk erfaring. Dette skal ligeledes foregå under tæt tilsyn fra den behandlingsansvarlige overlæge.</p>\r\n<p class=\"TekstV\">Den behandlingsansvarlige overlæge skal instruere det personale, som er involveret i behandlingen af patienten, i at give den behandlingsansvarlige overlæge tilbagemeldinger af relevans for behandlingen af patienten. Det kan fx være relevant, at personalet på et psykiatrisk bosted instrueres i, at de hurtigst muligt skal kontakte den behandlingsansvarlige overlæge, hvis de får kendskab til eller mistanke om, at en patient ikke tager sin medicin som ordineret, eller hvis der opstår mistanke om stofmisbrug eller fornyet kriminalitet. Instruktionen kan dog ikke erstatte tilsynet fra den behandlingsansvarlige overlæge eller kriminalforsorgen.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">Ved patientens udeblivelse fra konsultation</span>\r\n</p>\r\n<p class=\"TekstV\">Hvis en patient ikke møder til en planlagt konsultation, skal den behandlingsansvarlige overlæge eller dennes stedfortræder primært forsøge hurtigst muligt at få kontakt med patienten. Patienter, som er idømt en psykiatrisk særforanstaltning med tilsyn af kriminalforsorgen, har pligt til at oplyse kriminalforsorgen om adresseændring. Hvis det ikke er muligt inden for kortere tid efter udeblivelsen at komme i kontakt med patienten, skal den behandlingsansvarlige overlæge eller dennes stedfortræder beslutte, hvad der skal iværksættes i forhold til patienten. Såfremt patienten er under tilsyn af kriminalforsorgen, skal beslutningen ske i samarbejde med kriminalforsorgen.</p>\r\n<p class=\"TekstV\">Den behandlingsansvarlige overlæge skal i forbindelse med beslutningen vurdere, om det er tilstrækkeligt, at indkalde patienten til en ny konsultation, om patienten skal opsøges personligt, eller om der findes grundlag for indlæggelse af patienten, evt. med politiets hjælp. Hvis der er uenighed mellem kriminalforsorgen og overlægen, er det overlægen, der afgør, om der er grundlag for, at patienten skal indlægges, evt. med politiets hjælp. Den behandlingsansvarlige overlæge eller dennes stedfortræder skal journalføre overvejelserne vedrørende beslutningen. I de tilfælde hvor det ved en patients udeblivelse fra en planlagt konsultation vurderes ikke at være nødvendigt at foretage sig yderligere, skal overvejelserne vedrørende beslutningen tillige journalføres.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">Samarbejde</span>\r\n</p>\r\n<p class=\"TekstV\">I forbindelse med dom til en psykiatrisk særforanstaltning er der oftest fastsat tilsyn af kriminalforsorgen, som i samarbejde med det psykiatriske behandlingssted skal påse, at patienten følger behandlingen. Hvis kriminalforsorgen kontakter den behandlingsansvarlige overlæge pga. bekymring for den dømte patient, fx ved mistanke om fornyet kriminalitet, skal overlægen sørge for, at patienten tilses hurtigst muligt med henblik på vurdering. Kun i helt særlige tilfælde vil det være tilstrækkeligt, at overlægen og kriminalforsorgen konfererer patienten telefonisk.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">Indlæggelse</span>\r\n</p>\r\n<p class=\"TekstV\">Patienter, der har dom til behandling på psykiatrisk afdeling, kan genindlægges, evt. med politiets hjælp, uafhængigt af, om psykiatrilovens bestemmelser om tvangsindlæggelse er opfyldt. Indikation for genindlæggelse kan eksempelvis være recidiv af misbrug, risiko for eller mistanke om kriminelt recidiv, at patienten er ophørt med at tage sin medicin, eller at patientens psykiske tilstand i øvrigt er forværret. Dette gælder også for patienter, som er dømt til ambulant psykiatrisk behandling, hvor det af dommen fremgår, at der er mulighed for indlæggelse.</p>\r\n<p class=\"TekstV\">Det gælder for begge kategorier af patienter, at beslutning om indlæggelse skal foregå i samarbejde med kriminalforsorgen, såfremt patienten har tilsyn af kriminalforsorgen.</p>\r\n<p class=\"TekstV\">For begge kategorier af patienter gælder det endvidere, at patienten kan – eventuelt skal – nægtes udskrivelse, selvom psykiatrilovens kriterier for tvangstilbageholdelse ikke er opfyldt. Indikationen for at nægte udskrivelse kan, som indikationen for indlæggelse, eksempelvis være risiko for recidiv til stofmisbrug, risiko for kriminelt recidiv, risiko for at patienten vil ophøre med medikamentel behandling efter udskrivelsen, eller at patientens psykiske tilstand endnu ikke er stabil. Efter samme indikationer kan de retspsykiatriske patienter, som lader sig frivilligt indlægge, nægtes udskrivelse. Den behandlingsansvarlige overlæge på afdelingen har kompetencen til at udskrive patienten, men det bør altid drøftes med kriminalforsorgen. Den behandlingsansvarlige overlæge eller dennes stedfortræder skal journalføre de overvejelser, der ligger til grund for udskrivelsen, såfremt patienten udskrives på trods af kriminalforsorgens indsigelser.</p>\r\n<p class=\"TekstV\">I nogle tilfælde kan en patient, der alene er dømt til ambulant behandling uden mulighed for indlæggelse, have behov for indlæggelse. I disse situationer skal patienten vurderes og hvis der findes indikation herfor indlægges efter bestemmelserne om tvangsindlæggelse i psykiatrilovens §§ 5-9.</p>\r\n<p class=\"TekstV\">Det er vigtigt, at alt sundhedsfagligt personale, som er involveret i psykiatrisk behandling, har kendskab til de særlige regler, der gælder for indlæggelse af patienter, der er idømt en psykiatrisk særforanstaltning. Det er den ledende overlæges ansvar, at der udarbejdes relevante instrukser således, at involveret personale handler efter de særlige regler for sådanne patienters indlæggelse. Den ledende overlæge skal herunder sikre, at personalet er bekendt med, at patienter, der er idømt en psykiatrisk særforanstaltning, ved behov for indlæggelse kan indlægges uafhængigt af, om den behandlingsansvarlige overlæge kan træffes. Den behandlingsansvarlige overlæge skal i givet fald efterfølgende orienteres om patientens indlæggelse. Personalet skal desuden være instrueret i, at ved indlæggelse af en patient, hvor det ifølge dommen er nødvendigt med kontakt til kriminalforsorgen, kan kriminalforsorgen træffes på telefonnumre, som kriminalforsorgen sørger for tilgår den psykiatriske afdeling. Hvis det ikke er muligt at få fat i kriminalforsorgen forud for indlæggelsen, skal kriminalforsorgen kontaktes den efterfølgende dag.</p>\r\n<p class=\"TekstV\">I tilfælde af at en retspsykiatrisk patient frivilligt lader sig indlægge, skal den behandlende overlæge snarest muligt orientere kriminalforsorgen herom af hensyn til kriminalforsorgens tilsyn.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">Kontinuitet</span>\r\n</p>\r\n<p class=\"TekstV\">I forbindelse med varetagelsen af retspsykiatriske patienter skal det understreges, at en høj kvalitet af diagnostik, behandling og opfølgning kan give mulighed for at etablere en konstruktiv relation til patienten, der kan strække sig ud over dommens tidshorisont. Dette kan eventuelt medvirke til forebyggelse af fremtidig recidiv af sygdom og af kriminalitet. I den forbindelse bør det være et naturligt led i planlægningen af indsatsen at forberede og sikre patientens overgang fra status som retspsykiatrisk patient til almindelig psykiatrisk patient.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Sundhedsstyrelsen, den 8. november 2010</p><p class=\"Sign1\" align=\"center\">Anna Murphy</p><p class=\"Sign2\" align=\"right\">/ Lena Graversen</p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not1\" href=\"#Henvisning_Not1\">1)</a> Lovbekendtgørelse nr. 1111 af 1. november 2006 om anvendelse af tvang i psykiatrien.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [
        "Ugeskrift for læger\r\n",
        "Sundhedsstyrelsens hjemmeside"
    ],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/11/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20100961460"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AI003664"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "10/11/2010"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/11/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9614"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/11/2010"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Sundhedsstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Indenrigs- og Sundhedsmin.,<br />Sundhedsstyrelsen, j.nr. 7-604-11-2/1"
        },
        {
            "displayName": "Stikord",
            "displayValue": "Behandlingsansvar, Behandlingsdom, Psykiatri, Psykisk syge kriminelle, Særforanstaltning"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}