{
    "id": 192645,
    "title": "Vejledning til ansøgning om støtte fra ansøgningspuljen til styrkelse af børn og unges mentaliseringsevne, handlekraft og sociale færdigheder",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 9841 af 04/09/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning til ansøgning om støtte fra ansøgningspuljen til styrkelse af børn og unges mentaliseringsevne, handlekraft og sociale færdigheder</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">§ 15.26.04.10.</span>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Ansøgningsfrist den 17. oktober 2017 kl.</span> <span class=\"Bold\">12.00</span></p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indhold</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>1  Indlednig</p>\r\n<p>2  Ansøgningspuljens formål</p>\r\n<p>3  Ansøgningspuljens målgruppe</p>\r\n<p>4  Ansøgerkreds</p>\r\n<p>5  Baggrund for ansøgningspuljen</p>\r\n<p>6  Metode/Indsatser til implementering</p>\r\n<p>7  Organisering og samarbejde i projektperioden</p>\r\n<p>8  Forventede resultater</p>\r\n<p>8.1  Forventede resultater i form af ny viden om indsatserne og deres implementering i dansk kontekst</p>\r\n<p>8.2  Forventede lokale resultater på borgerniveau</p>\r\n<p>8.3  Forventede resultater på organisatorisk niveau</p>\r\n<p>9  Projektperiode</p>\r\n<p>10  Tidsplan</p>\r\n<p>11  Tildelingskriterier for tilskud fra ansøgningspuljen</p>\r\n<p>11.1  Vurdering af ansøgninger</p>\r\n<p>11.2  Øvrige kriterier og vægtning</p>\r\n<p>12  Rapport og evaluering</p>\r\n<p>13  Budget</p>\r\n<p>13.1  Tilskudsberettigede udgifter</p>\r\n<p>13.2  Ikke tilskudsberettigede udgifter</p>\r\n<p>13.3  Udarbejdelse af budget</p>\r\n<p>13.3.1  Nødvendige udgifter</p>\r\n<p>13.3.2  Periodiserede budgetter</p>\r\n<p>13.3.2.1  100.000 kr. eller derover</p>\r\n<p>13.3.2.2  Under 100.000 kr.</p>\r\n<p>13.3.3  Lønudgifter</p>\r\n<p>13.3.4  Enhedspriser</p>\r\n<p>13.3.5  Noter til budget</p>\r\n<p>13.3.6  Moms</p>\r\n<p>14  Ansøgningsprocedure</p>\r\n<p>14.1  NemID</p>\r\n<p>15  Hvis projektet får tilskud</p>\r\n<p>16  Bilagsoversigt</p>\r\n<p>Bilag 1  Beskrivelse af Robusthed.dk</p>\r\n<p>Bilag 2  Beskrivelse af mentaliseringsguiden</p>\r\n<p>Bilag 3  Beskrivelse af mindfulness med mentaliseringsbaserede elementer</p>\r\n<p>Bilag 4  Drejebog for national udvikling af sociale indsatser - Et redskab i Børne og Socialministeriets strategi for udvikling af sociale indsatser</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1</span> <span class=\"Bold\">Indledning</span></p>\r\n<p>Som led i Aftale mellem regeringen (V), Socialdemokratiet, Dansk Folkeparti, Liberal Alliance, Alternativet, Det Radikale Venstre, Socialistisk Folkeparti og Det Konservative Folkeparti om udmøntning af satspuljen for 2017 om investering i virksomme indsatser for udsatte og sårbare børn og unge, er der afsat 14 mio. kr. til en ansøgningspulje i 2017 til styrkelse af børn og unges mentaliseringsevne, handlekraft og sociale færdigheder.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Midlerne er afsat på § 15.26.04.10. på finansloven for 2017.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">De udvalgte indsatser implementeres ved at uddanne det pædagogisk personale på døgninstitutioner og opholdssteder til at anvende en af tre udvalgte mentaliseringsbaserede indsatser, så de kan støtte de unge i at udvikle og styrke deres mentaliseringsevne.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">I vejledningen er det valgt at konkretisere begrebet metoder som indsatser.<a class=\"FodnoteHenvisning\" name=\"Henvisning_id8fb3d846-52d9-470d-8b7e-e515581351d8\" href=\"#id8fb3d846-52d9-470d-8b7e-e515581351d8\">1</a> Begrebet indsatser er bl.a. valgt, fordi der i projektet skal være plads til udvikling af de tre valgte indsatser i forhold til de specikke målgrupper.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p>Der afholdes informationsmøde om initiativet d. 18. september 2017 i Socialstyrelsen i Odense.</p>\r\n<p>\r\n</p>\r\n<p>2     <span class=\"Bold\">Ansøgningspuljens formål</span></p>\r\n<p style=\"text-align: justify;\">Ansøgningspuljens formål er, at modne og afprøve mentaliseringsbaserede indsatser med henblik på at styrke anbragte unges mentaliseringsevne og derved deres handlekraft og sociale færdigheder.</p>\r\n<p>3     <span class=\"Bold\">Ansøgningspuljens målgruppe</span></p>\r\n<p style=\"text-align: justify;\">Ansøgningspuljens målgruppe er anbragte børn og unge i alderen 12-20 år på opholdssteder og døgninstitutioner. Målgrupperne for indsatserne uddybes i beskrivelserne af de enkelte indsatser, jf.bilag 1, 2 og 3.</p>\r\n<p>4     <span class=\"Bold\">Ansøgerkreds</span></p>\r\n<p style=\"text-align: justify;\">Ansøgningspuljens ansøgerkreds er kommunale, regionale og private opholdssteder og åbne døgninstitutioner efter Servicelovens § 66, stk. 1, pkt. 5 og 6. Kommuner og regioner kan søge på vegne af opholdssteder og døgninstitutioner.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Det forventes, at 15-20 døgnsintitutioner og opholdssteder kan indgå i projektet. Det præcise antal justeres i forhold til kravene til de valgte indsatser og målgruppens repræsentation på de ansøgende døgninstitutioner og opholdssteder.</p>\r\n<p>\r\n</p>\r\n<p>5     <span class=\"Bold\">Baggrund for ansøgningspuljen</span></p>\r\n<p>Evnen til at mentalisere  er nødvendig for at kunne tage bestik af andre, aflæse deres motiver og danne sig forestillinger om forholdet mellem mennesker indbyrdes, og om sig selv i forhold til andre.</p>\r\n<p>\r\n</p>\r\n<p>Evnen til at mentalisere kommer ikke af sig selv, men udvikles igennem tilknytning og relationer og er central for menneskers udvikling af bl.a. ressourcer og evner til affektregulering; evnen til affektregulering og mentalisering er fundamentet i relationelle og sociale færdigheder, der igen er forudsætninger for indgå i sociale fællesskaber.</p>\r\n<p>\r\n</p>\r\n<p>Mentalisering udvikles i barnets samspil med dets omsorgsgivere. Traumer og omsorgssvigt vil derfor oftest have konsekvenser for barnets eller den unges mentaliseringsevne. Anbragte børn og unge har ofte oplevet omsorgssvigt, og har derfor ofte en skrøbelig mentaliseringsevne . Når børn og unge støttes i at styrke deres mentaliseringsevne, øges børnenes og de unges muligheder for at indgå i meningsfulde sociale relationer, undgå konflikter, fastholde uddannelse/beskæftigelse mv. Dette øger bl.a. den unges trivsel og muligheder for at kunne deltage i samfundet.</p>\r\n<p>\r\n</p>\r\n<p>Når professionelle på opholdssteder og døgninstitutioner styrker deres kompetencer med henblik på at kunne støtte børn og unge i at øge deres mentaliseringsevne, fremmes mulighederne for, at både medarbejdernes og børnenes/de unges trivsel stiger, hvilket forventes at forbedre målgruppens fremtidsmuligheder. Derfor omfatter projektet anvendelse og dokumentation af indsatser til at træne mentaliseringsevnen hos målgruppen.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Der er i første halvår af 2017 foretaget en screeningsfase, med henblik på at afdække, hvilke indsatser der findes og er efterspurgt på landets døgninstitutioner og opholdssteder. Der er screenet for indsatser, hvor mentalisering er et bærende element . På baggrund af screeningen har satspuljeordførerne udvalgt tre indsatser,  der kan søges støtte til at afprøve (jf. afsnit 6). Indsatserne er Robushed.dk, Mentaliseringsguiden og mindfulness med mentaliseringsbaserede elementer, som er uddybet i bilag 1, 2 og 3.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">På baggrud af screeningen er det Socialstyrelsens opfattelse, at mentalisering er en efterspurgt og anvendt faglig tilgang på mange anbringelsessteder. Resultaterne af Socialstyrelsens screening på området giver imidlertid indtryk af, at forståelsen af tilgangen samt måden hvorpå den anvendes, varierer. Ved at afprøve/modne mentaliseringsbaserede indsatser systematisk øges mulighederne for at styrke anbragte børn og unges mentaliseringsevne.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Det har betydning for ansøgers medvirken i projektet, om ansøger vælger en indsats, der skal modnes eller en indsats, der skal afprøves.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Modning af indsats:</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Formålet med et modningsprojekt er at udvikle den valgte indsats, så den er klar til at blive systematisk afprøvet. I et modningsprojekt pilottestes en indsats i et udviklende og fortsat lærende miljø.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Ved projektopstart vil det være uklart, hvordan den endelige indsats kommer til at se ud. Ansøger skal derfor være forberedt på at investere tid og ressourser i at være medudviklere af indsatsen. Det vil være nødvendigt at have en forståelse af, at der i det samlede projekt træffes fælles beslutninger, som er bindende for, hvordan man på det enkelte anbringelsessted arbejder med indsatsen. Desuden vil der foregå erfaringsopsamling og pilottest, som anbringelsesstedet forventes at deltage i – dvs. bl.a. dataindsamling blandt børn og unge samt medarbejdere mv. Anbringelsesstedet skal derfor være parat til at arbejde tæt og forpligtende sammen med de øvrige projektdeltagere med henblik på at modne indsatsen.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Afprøvning af indsats:</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Formålet med et afprøvningsprojekt er at afprøve en modnet indsats under kontrollerede forhold. Afprøvningen sker med henblik på at undersøge, om indsatsen virker i den form, den har fået. Projektet kan bidrage med ny viden om målgruppen, implementeringsforhold, økonomi og eventuelle bieffekter, men der kan ikke ske væsentlig ændring af indsatsbeskrivelsen.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Det deltagende anbringelsessted skal forpligte sig til at afprøve indsatsen i den form, den er udviklet, samt at bidrage til evalueringen med det evalueringsdesign, der vælges. Evalueringsdesign forventes at ligge klar primo 2018.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Med projektet vil det deltagende anbringelsessted dels få adgang til og erfaring med den nye og forventeligt omkostningseffektive indsats. Dels indgår der kompetenceudvikling af medarbejdere i projektet sammen med økonomisk kompensation for de ekstraopgaver anbringelsesstedet forpligter sig til ift. dokumentation, administration, samarbejde mv.</p>\r\n<p>\r\n</p>\r\n<p>6     <span class=\"Bold\">Metode/Indsatser til implementering</span></p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">Anbringelsesstedet kan vælge at implementere en af følgende indsatser:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Robusthed.dk (afprøvning)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Mentaliseringsguiden (afprøvning)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Mindfulness med mentaliseringsbaserede elementer (modning)</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"BilagtekstListe\">7     <span class=\"Bold\">Organisering og samarbejde i projektperioden</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ansøger skal samarbejde med Socialstyrelsen om implementering af metoden og støtte af processen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ansøger skal samarbejde med ekstern evaluator, som tilknyttes modnings- eller afprøvningsprojektet, og bidrage med dokumentation og data til evalueringen. Ansøger kan forvente, at dokumentation og dataindsamlingen foregår på cpr-nummerniveau for den enkelte borger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ansøger skal deltage i kompetenceudvikling i forhold til den valgte indsats i form af efteruddannelse og supervision.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Vælger ansøger at implementere en indsats, der vurderes at være i modningsfasen, skal ansøger være indstillet på at samarbejde med andre ansøgere og samarbejdspartnere med henblik på at modne og beskrive den valgte indsats.</p>\r\n<p>\r\n</p>\r\n<p>8     <span class=\"Bold\">Forventede resultater</span></p>\r\n<p style=\"text-align: justify;\">Det forventes, at der gennem projektperioden  opnås nedenstående resultater på borgerniveau og organisatorisk niveau.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">8.1   <span class=\"Bold\">Forventede resultater i form af ny viden om indsatserne og deres implementering i dansk kontekst</span></p>\r\n<p style=\"text-align: justify;\">De forventede resultater af implementeringen af den enkelte indsats er helt overordnet, at børnene og de unges trivsel og mentaliseringsevne styrkes. Derudover forventes det, at projektet bidrager med udvikling og kvalificering af viden om indsatser til at styrke anbragte børn og unges mentaliseringsevne.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Det vil blandt andet sige, at der i projektperioden skal genereres viden om de konkrete indsatser, således at indsatserne ved projektets afslutning er modnet og afprøvet i en sådan grad, at det er muligt at vurdere indsatsernes faglige potentiale og effekt.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Ved implementering af en indsats, der vurderes  at være i <span class=\"Bold\">modningsfasen, </span>forventes det, at den konkrete indsats videreudvikles i samarbejde med ansøger. Udviklingen har som formål at udvikle indsatsen til et niveau, hvor den er klar til at blive afprøvet systematisk (i en afprøvningsfase). I et modningsprojekt forventes det altså, at den konkrete indsats (inkl. kompetenceudviklingsprogram mv.) udvikles, pilottestes og justeres i hele projektperioden, indtil der opnås et egentlig grundlag for afprøvning.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">De resultater, der forventes af den indsats, der skal modnes, fremgår af bilag 3.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Ved implementering af en indsats, der vurderes at være i <span class=\"Bold\">afprøvningsfasen</span>, forventes det, at indsatsen (stort set) er færdigudviklet, og den konkrete indsats afprøves under kontrollerede forhold med henblik på at undersøge, om indsatsen virker i den form, den har fået. I afprøvningsfasen forventes det ikke, at der sker væsentlige ændringer af indsatsbeskrivelsen.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">De resultater, der forventes af indsatserne, der skal afprøves, fremgår af bilag 1 og 2.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">8.2   <span class=\"Bold\">Forventede lokale resultater på borgerniveau</span></p>\r\n<p style=\"text-align: justify;\">De forventede resultater er, at anbragte unge i alderen 12-20 år, opnår udvikling henimod styrket mentaliseringsevne og får bedre mulighed for at tage kontrol over eget liv og dermed forbedre deres fremtidsmuligheder i forhold til eksempelvis uddannelse og job.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">8.3   <span class=\"Bold\">Forventede lokale resultater på organisatorisk niveau</span></p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">De forventede resultater på organisatorisk niveau er, at de medvirkende anbringelsessteder udvikler kompetencer i anvendelse af den valgte mentaliseringsbaserede indsats, herunder bl.a., at:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Medarbejderne har opnået færdigheder i indsatsen og anvender disse i den daglige praksis med målgruppen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der er ledelsestilsyn og opfølgningsprocedure ift. at arbejde med den konkrete mentaliseringsbaserede indsats</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den valgte indsats implementeres med så høj grad af metodeloyalitet, som muligt. Dvs. at der så vidt muligt er overensstemmelse mellem den valgte indsats og den indsats, der implementeres på anbringelsesstedet</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den valgte indsats er implementeret ved projektperiodens ophør.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p>9     <span class=\"Bold\">Projektperiode</span></p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Midlerne skal anvendes i perioden 1. december 2017 til 31.december 2020.</p>\r\n<p>\r\n</p>\r\n<p>10    <span class=\"Bold\">Tidsplan</span></p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Tidsplanen for projektet er:</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">December 2017:  Tilsagn om støtte til implementering af den valgte indsats.</p>\r\n<p style=\"text-align: justify;\">1. kvartal 2018:   Planlægning af implementering af den valgte indsats.</p>\r\n<p style=\"text-align: justify;\">2. kvartal 2018:   Opstart af kompetenceudvikling i den valgte indsats. Opstart af implementering af den valgte indats.</p>\r\n<p style=\"text-align: justify;\">3.kvartal 2018 -</p>\r\n<p style=\"text-align: justify;\">4. kvartal 2019:   Implementering og drift af den valgte indsats.</p>\r\n<p style=\"text-align: justify;\">4. kvartal 2020:   Offentliggørelse af projektresultater.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">11    <span class=\"Bold\">Tildelingskriterier for tilskud fra ansøgningspuljen</span></p>\r\n<p style=\"text-align: justify;\">Ansøgninger om deltagelse i projektet og dermed tilskud fra ansøgningspuljen vurderes på baggrund af nedenstående tildelingskriterier. De enkelte vurderingsområder uddybes nedenfor efter den skematiske oversigt.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Tabel 1.</span> <span class=\"Bold\">Tildelingskriterier for ansøgningspuljen</span></p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"652\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"169px\">\r\n                     </col>\r\n                     <col width=\"320px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: justify\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Tildelingskriterier</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: justify\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Vurdering</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">1.</span> <span class=\"Bold\">Formelle kriterier for ansøgningspuljen</span> </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: justify\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">At projektets formål med modning/afprøvning af indsatser til målgruppen ligger inden for ansøgningspuljens formål og målgruppe, samt at ansøger ligger inden for ansøgerkredsen for ansøgningspuljen.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">2.</span> <span class=\"Bold\">Sammenhæng mellem ansøgning og metodespecifikke krav</span></div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: justify\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">At ansøger afprøver eller deltager i modning af en af indsatserne, beskrevet i afsnit 6.</div>\r\n                        <div class=\"TabelTekst2\">At ansøgningen beskriver projektets sammenhæng mellem formål, målgruppe, aktiviteter, målsætninger på borgerniveau, tidsplan, organisering mv.</div>\r\n                        <div class=\"TabelTekst2\">At ansøger implementerer indsatsen i den eksisterende praksis.</div>\r\n                        <div class=\"TabelTekst2\">At ansøger gennemfører de aktiviteter, der følger af den valgte indsats. Aktiviteterne afhænger af, om det er et modnings- eller afprøvningsprojekt.</div>\r\n                        <div class=\"TabelTekst2\">At ansøger samarbejder med Socialstyrelsen og eksterne leverandører om indsatsmodning<span class=\"Bold\">/-</span>afprøvning, kompetenceudvikling, implementering og evaluering.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">3.</span> <span class=\"Bold\">Organiseringen eller andet puljespecikt tildelingskriterie</span></div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: justify\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">At projektets organisering understøtter projektets gennemførelse og er i overensstemmelse med indsatsens krav hertil.</div>\r\n                        <div class=\"TabelTekst2\">At der udpeges en projektleder i kommunen eller blandt anbringelsesstedets personale.</div>\r\n                        <div class=\"TabelTekst2\">At ansøger deltager i hele projektperioden.</div>\r\n                        <div class=\"TabelTekst2\">At ansøgningen indeholder en beskrivelse af aktiviteter, der kan forventes at bidrage til opfyldelsen af de forventede resultater på borgerniveau.</div>\r\n                        <div class=\"TabelTekst2\">At ansøger overholder de udvalgte indsatsers krav til dokumentation og løbende bidrager til udvikling af indsatsen, erfaringsopsamling og evaluering.</div>\r\n                        <div class=\"TabelTekst2\">At der er vedlagt en samarbejdsaftale med anbringelsesstederne, hvis kommunen eller regionen søger på vegne af flere opholdssteder eller døgninstitutioner.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">4 .</span> <span class=\"Bold\">Budget</span></div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: justify\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">At der er overensstemmelse mellem ressourcerne afsat i budgettet og de beskrevne aktiviteter i forbindelse med implementering og drift af indsatsen.</div>\r\n                        <div class=\"TabelTekst2\">At budgettet opfylder kravene til budgettet.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:4px;\">\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">5.</span> <span class=\"Bold\">Forankring</span></div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: justify\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">At der er beskrevet en realistisk plan for forankring af indsatsens aktiviteter i anbringelsesstedet efter projektperiodens udløb.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">11.2   <span class=\"Bold\">Øvrige kriterier og vægtning</span></p>\r\n<p style=\"text-align: justify;\">For at sikre, at indsatsen når ud til flest muligt, vil antallet af pladser på anbringelsesstederne blive vægtet ved vurderingen af ansøgningerne, således at opholdssteder og døgninstitutioner med over 10 pladser vil blive prioriteret i tildelingen af midler.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Derudover skal der som minimum være to anbringelsessteder, der implementerer en af de indsatser, der er udvalgt.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Ad 1) Formelle kriterier for ansøgningspuljen:</span>\r\n</p>\r\n<p style=\"text-align: justify;\">På baggrund af ansøgers beskrivelse af formål og målgruppe vil det blive vurderet, hvorvidt den målgruppe, som ansøger beskriver, ligger inden for ansøgningspuljens formål og målgruppe, samt at ansøger ligger inden for ansøgerkredsen.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">Til brug for vurderingen skal ansøger beskrive følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvor mange børn/unge forventes at indgå i projektet på det enkelte anbringelsessted?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Estimeret antal af børn og unge i målgruppen på det enkelte anbringelsesstedet og evt. i kommunen/regionen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <a class=\"FodnoteHenvisning\" name=\"Henvisning_id88aaf4e7-c8a5-4a65-9b36-546e1f781ebf\" href=\"#id88aaf4e7-c8a5-4a65-9b36-546e1f781ebf\">2</a> Hvad karakteriserer gruppen af børn/unge, ansøger forventer, skal indgå i projektet i hht. projektets formål?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvordan vil antal deltagere i projektet blive opgjort/dokumenteret? Det skal beskrives, hvordan antallet af børn og unge systematisk opgøres.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Ad 2) Sammenhæng mellem ansøgning og metodespecifikke krav:</span>\r\n</p>\r\n<p style=\"text-align: justify;\">På baggrund af ansøgningen vil det blive vurderet, hvorvidt der er sammenhæng mellem projektets formål, forventede resultater, aktiviteter, der følger af den valgte indsats og ressourcer. Herunder hvordan ansøger vil leve op til de faglige og indsatsspecifikke krav. Projektets forventede resultater skal være realistiske i forhold til bl.a. projektets målgruppe, bemanding og aktiviteter. Således skal det være sandsynliggjort, at de beskrevne aktiviteter vil føre til opfyldelse af det opstillede formål og forventede resultater.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Til brug for vurderingen skal ansøger gøre følgende:</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Beskrive, hvordan de enkelte aktiviteter hænger sammen, og hvordan aktiviteterne bidrager til at gennemføre modning/afprøvning af indsatsen, fx ansættelse af medarbejdere til projektet, oprettelse af interne netværksgrupper, ledelsessparring, temadage mv. Det vil konkret sige, at ansøgeren skal forholde sig til, om den ønskede indsats indgår i et modningsprojekt eller et afprøvningsprojekt, herunder hvordan ansøgeren vil bidrage til, at den konkrete indsats bliver modnet hhv. afprøvet (jf. afsnit 5).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Udarbejde en tidsplan for aktiviteterne. Det skal angives, om nogle aktiviteter tidsmæssigt skal placeres før andre, og om der er særlige kritiske betingelser, der skal være opfyldt, før projektet fortsættes.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Ad 3) Organisering eller andet puljespecifikt tildelingskriterie:</span>\r\n</p>\r\n<p style=\"text-align: justify;\">På baggrund af projektbeskrivelsen vil projektets organisering og ansvarsfordeling blive vurderet i forhold til gennemførelsen af projektet.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Til brug for vurderingen skal ansøger beskrive følgende:</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Projektets organisation og ledelse skal beskrives, herunder projektets organisationsstruktur og opgavefordeling fx:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Bemanding af projektet, herunder antal medarbejdere på det enkelte anbringelsessted tilknyttet projektet og deres kompetencer</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvilke beføjelser projektlederen har.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvem der har det overordnede ansvar for projektet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvordan de forskellige ledelsesniveauer inddrages.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Projektets eventuelle samarbejdsparter, og hvad disse bidrager med, herunder hvilken rolle samarbejdsparterne spiller ift. modning hhv. afprøvning af indsatsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Det skal endvidere fremgå, hvordan projektet vil dokumentere aktiviteterne og resultaterne således, at de kan indgå i den samlede evaluering.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">Endvidere skal der være en realistisk beskrivelse af ansøgers faglige forudsætninger for at arbejde med indsatsen, og en fyldestgørende beskrivelse af, hvordan indsatsen implementeres organisatorisk. Beskrivelsen skal indeholde følgende oplysninger:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Er der erfaring med anvendelse af lignende indsatser på det enkelte anbringelsessted? Herunder erfaringer med at arbejde med at styrke børn og unges mentaliseringsevne?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Er der erfaring med evalueringer af lignende indsatser?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvordan arbejder kommunen/anbringelsesstedet med dokumentation af aktiviteter og resultater?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Er der politisk/ledelsesmæssig opbakning til deltagelse i projektet? Hvis ja, hvordan forventes/sikres opbakningen?</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Såfremt en kommune eller region ansøger på vegne af anbringelsessteder i kommunen/regionen, skal den samlede ansøging indeholde en samarbejdsaftale med hvert anbringelsessted, som kommunen eller regionen ønsker, skal indgå i projektet. Til brug for vurderingen af en kommunes/regions ansøgning på vegne af anbringelsessteder, skal tildelingskriterierne beskrives for hvert enkelt anbringelsessted, jf. ad 1-5.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Ad 4) Budget:</span>\r\n</p>\r\n<p style=\"text-align: justify;\">På baggrund af ansøgning og dertilhørende budget vil det blive vurderet, hvorvidt der er sammenhæng mellem de beskrevne aktiviteter og de udgiftstyper, som fremgår af budgettet. Budgettet skal være realistisk, sparsommeligt og leve op til de krav, der er til udgiftstyper og niveauer, som fremgår af vejledningen (se afsnit 13).</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">Til brug for vurderingen skal ansøger beskrive følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvor mange medarbejdere på det enkelte anbringelsessted forventes at deltage i kompetenceudviklingsforløbet?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvilke udgifter forventes der er at være i forbindelse med implementeringen af indsatsen?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvilke udgifter forventes der at være i forbindelse med evalueringsaktiviteter?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Er der muligheder for medfinansiering fra kommunen/anbringelsesstedet?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvordan prioriteres tid/resurser til projektledelse?</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold Underline\">Ad 5) Forankring:</span>\r\n</p>\r\n<p style=\"text-align: justify;\">På baggrund af ansøgningen vil det blive vurderet, hvorvidt ansøger har beskrevet en realistisk forankringsplan efter tilskudsperiodens ophør.</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Det skal beskrives, hvordan modellen kan videreføres og forankres efter tilskudsperiodens udløb. Herunder skal det beskrives, hvilke overvejelser ansøger har gjort sig ift. at imødekomme de mulige udfordringer, der kan være i forbindelse med forankring af indsatsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Forankringen kan bl.a. beskrives ud fra:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvordan forventer ansøger, at fastholde og videreudvikle de kompetencer medarbejderne har tilegnet sig i projektperioden?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvordan forventer ansøger, at der sikres fortsat og vedvarende ledelsesopbakning til videreførelse af indsatsen?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvilke udgifter forventes der at være forbundet med forankring og videreførsel af indsatsen?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvordan forventer ansøger at bevare fokus på mentalisering, når/hvis der sker udskiftning i medarbejdere og unge?</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">12    <span class=\"Bold\">Rapport og evaluering</span></p>\r\n<p style=\"text-align: justify;\">Ansøger skal i samarbejde med Socialstyrelsen løbende forholde sig til, om målene nås og i modsat fald justere projektet. Det skal desuden være muligt for Socialstyrelsen at følge med i, om projektets indsats har den tilsigtede virkning for borgerne. Derfor skal ansøger rapportere til Socialstyrelsen om projektets opstillede mål er/bliver opfyldt.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Skabelonen for afrapportering er erklæring om projektforløb og kan hentes på Socialstyrelsens tilskudsportal under <span class=\"Italic\">Puljens side.</span> Rapporten skal udfyldes elektronisk og indsendes via Socialstyrelsens tilskudsportal. Fristerne for indsendelse af erklæring fremgår af det tilskudsbrev, som tilskudsmodtagere modtager fra Socialstyrelsen.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Projektet skal bidrage til erfaringsopsamling og evaluering.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">13       <span class=\"Bold\">Budget</span></p>\r\n<p style=\"text-align: justify;\">13.1    <span class=\"Bold\">Tilskudsberettigede udgifter</span></p>\r\n<p style=\"text-align: justify;\">Ansøgers udgifter til projektet skal anføres under specifikke budgetposter i budgettet. Af nedenstående oversigt fremgår, hvilke udgifter der er tilskudsberettigede i forhold til tilskud fra ansøgningspuljen:</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> <span class=\"Bold\">Lønudgifter</span> til aflønning af medarbejdere i projektet. Lønniveauet må ikke være højere end det, der er aftalt i de statslige overenskomster for tilsvarende arbejde.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Udgifter til<span class=\"Bold\"> honorarer til konsulenter.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Udgifter til <span class=\"Bold\">revisor</span>.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Lovpligtige <span class=\"Bold\">forsikringer</span>, herunder arbejdsskadeforsikringer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> Udgifter til <span class=\"Bold\">transport</span> i egen bil. Transportudgiften skal beregnes på baggrund af statens lave takst pr. km., jf. Moderniseringsstyrelsens Cirkulære om satsregulering for tjenesterejser. Udgifterne skal budgetteres med antal kilometer og takst pr. km.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">6.</span> Udgifter til offentlig <span class=\"Bold\">transport</span>.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">7.</span> Udgifter til <span class=\"Bold\">aktiviteter</span>.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">8.</span> Udgifter til <span class=\"Bold\">uddannelse</span> i indsatserne.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">9.</span> Udgifter til <span class=\"Bold\">vikardækning</span> i forbindelse med uddannelse i den valgte metode.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">10.</span> Udgifter til <span class=\"Bold\">gennemførelse og dokumentation</span> af indsatsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">11.</span> Udgifter til <span class=\"Bold\">deltagelse i evalueringsaktiviteter.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">12.</span> Udgifter til <span class=\"Bold\">formidling</span>.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">13.</span> Udgifter til <span class=\"Bold\">lokaler</span>.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">14.</span> Udgifter til <span class=\"Bold\">småanskaffelser</span> herunder kontorhold (fx mindre kontorartikler, porto mv.)</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">13.2 <span class=\"Bold\">   Ikke tilskudsberettigede udgifter</span></p>\r\n<p style=\"text-align: justify;\">Af nedenstående oversigt fremgår, hvilke udgifter der ikke kan dækkes gennem tilskud fra ansøgningspuljen:</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> <span class=\"Bold\">Materialeanskaffelser </span>for over 50.000 kr. per år.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Køb af <span class=\"Bold\">fast ejendom</span>.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> <span class=\"Bold\">Anlægsudgifter </span>(fx ombygning og renovering).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Dækning af <span class=\"Bold\">underskud</span>.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> Tilskud til <span class=\"Bold\">enkeltpersoners underhold</span>.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">6.</span> Aktiviteter, der <span class=\"Bold\">fuldt ud er finansieret</span> fra anden side.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">7.</span> <span class=\"Bold\">Uddannelsesmæssige aktiviteter</span> for frivillige.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">8.</span> Ansættelse af <span class=\"Bold\">ekstra personale</span>.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">9.</span> Aktiviteter for personer <span class=\"Bold\">uden lovligt ophold</span>.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">10.</span> Projekter forankret i <span class=\"Bold\">udlandet</span>.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">13.3   <span class=\"Bold\">Udarbejdelse af budget</span></p>\r\n<p style=\"text-align: justify;\">I forbindelse med ansøgning om støtte fra Socialstyrelsens ansøgningspuljer skal ansøger udarbejde et budget for projekterne, der ansøges om støtte til.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Budgettet oprettes automatisk, når ansøgningen udfyldes elektronisk på Tilskudsportalen.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Budgettet skal udarbejdes på en sådan måde, at det udgør en fyldestgørende og sandfærdig beskrivelse af projektets forventede udgifter, som er afstemt i forhold til projektets aktivitetsniveau, tidsplan og organisationsstrutkur.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Budgettet skal kun indeholde tilskudsberettigede udgifter, som direkte kan henføres til det konkrete projekts gennemførsel. Således må der ikke budgetteres med udgifter, som ikke direkte kan henføres til det konkrete projekt, eller udgifter, der ikke kan gives tilskud til (se afsnit 13.1 og 13.2). Udgifter skal specificeres i budgettet, og udgifter kan ikke samles i overordnede budgetposter.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Det er vigtigt, at følgende oplysninger angives i budgettet:</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Projektets titel</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ansøgers identifikation (CVR-nummer eller CPR-nummer)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ansøgers navn og adresse</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">13.3.1  <span class=\"Bold\">Nødvendige udgifter</span></p>\r\n<p style=\"text-align: justify;\">Tilskud kan ydes til fremtidige, projektrelaterede udgifter. Det skal være udgifter, der er nødvendige for at projektet kan gennemføres. Det skal også være udgifter, som afholdes, når der er modtaget tilskud. Kun i særlige tilfælde kan der ydes tilskud til udgifter, som er afholdt, før der blev ydet tilskud, hvis de har en klar tilknytning til projektet.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">13.3.2   <span class=\"Bold\">Periodiserede budgetter</span></p>\r\n<p style=\"text-align: justify;\">13.3.2.1 <span class=\"Bold\">100.000 kr. eller derover</span></p>\r\n<p style=\"text-align: justify;\">Udgifterne i det enkelte årsbudget skal fordeles på de måneder, hvor de enkelte udgifter forventes at falde. Hvis der fx er en ansat projektleder i projektet, opgøres lønnen som den afholdes, én gang om måneden. Gennemsnitstal kan således ikke anvendes.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">13.3.2.2  <span class=\"Bold\">Under 100.000 kr.</span></p>\r\n<p style=\"text-align: justify;\">Hvis det ansøgte beløb er mindre end 100.000 kr., behøver projektudgifter ikke at være opdelt i måneder. De kan samles i den første måned, hvor projektet har udgifter.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">13.3.3<span class=\"Bold\">  Lønudgifter</span></p>\r\n<p style=\"text-align: justify;\">Lønudgifter skal budgetteres med antal timer og sats pr. time for ansatte medarbejdere og/eller timelønnede eksterne konsulenter mv. Lønudgifter må ikke inkluderes under andre budgetposter. Lønniveauet må ikke være højere end det, der er aftalt i de statslige overenskomster for tilsvarende arbejde. Ansøger kan finde relevant information på Moderniseringsstyrelsens hjemmeside www.moderniseringsstyrelsen.dk og/eller ved henvendelse til de relevante fagforeninger.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">13.3.4  <span class=\"Bold\">Enhedspriser</span></p>\r\n<p style=\"text-align: justify;\">Alle udgiftsposter skal så vidt muligt udspecificeres i antal enheder og pris pr. enhed. Hvis projektet fx</p>\r\n<p style=\"text-align: justify;\">indebærer afholdelse af to konferencer inden for det samme projektår, og hver af konferencerne koster 100.000 kr., anføres to enheder á 100.000 kr. i den eller de måneder, hvor konferencerne og dermed udgifterne forventes afholdt.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">13.3.5  <span class=\"Bold\">Noter til budget</span></p>\r\n<p style=\"text-align: justify;\">Alle udgiftsposter skal så vidt muligt udspecificeres i antal enheder og pris pr. enhed. Hvis projektet fx indebærer afholdelse af to konferencer inden for det samme projektår, og hver af konferencerne koster 100.000 kr., anføres to enheder á 100.000 kr. i den eller de måneder, hvor konferencerne og dermed udgifterne forventes afholdt.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">13.3.6  <span class=\"Bold\">Moms</span></p>\r\n<p style=\"text-align: justify;\">Kommuner og regioner kan ikke få tilskud til dækning af moms, da momsen refunderes af momsudligningsordningen. Alle udgifter skal derfor i budgettet være ekskl. moms.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">14  <span class=\"Bold\">Ansøgningsprocedure</span></p>\r\n<p style=\"text-align: justify;\">Ansøgningsfristen er den 17. oktober kl. 12.00. Efter dette tidspunkt kan ansøgninger ikke længere fremsendes.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Ansøgerne kan forvente svar på ansøgningen primo december 2017.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Socialfaglige spørgsmål kan stilles til Anna Hobolth Østerlund i Socialstyrelsen via anho@socialstyrelsen.dk. Spørgsmål om administration af ansøgningspuljen behandles af Center for Økonomi og Tilskudsforvaltning i Socialstyrelsen. Spørgsmål kan stilles via tlf. 91370200, mandag–fredag mellem kl. 10.00–14.00, eller e-mail: Tilskudsforvaltning@socialstyrelsen.dk</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Ansøgningsskemaet skal udfyldes elektronisk via Tilskudsportalen. For yderligere information om brug af Tilskudsportalen se under vejledninger på Tilskudsportalens forside. Når Socialstyrelsen har modtaget ansøgningen vil dette fremgå af status under Min tilskudssag. Tekniske spørgsmål i forhold til anvendelse af Tilskudsportalen kan sendes til Portal@socialstyrelsen.dk</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">14.1  <span class=\"Bold\">NemID</span></p>\r\n<p style=\"text-align: justify;\">Ansøgere med CVR-nummer skal ved oprettelse og indsendelse af ansøgninger anvende en NemId medarbejdersignatur tilknyttet det relevante CVR-nummer. Den tilskudsansvarlige såvel som den medarbejder, der opretter ansøgningen, skal have en NemId medarbejdersignatur. Ansøgere, som ikke er CVR-registrerede, kan søge vha. en NemID signatur tilknyttet deres CPR-nummer. Kun personer, som er fritaget fra tilslutning til digital post, behøver ikke at søge gennem Tilskudsportalen.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">15  <span class=\"Bold\">Hvis projektet får tilskud</span></p>\r\n<p style=\"text-align: justify;\">Hvis ansøgers projekt tildeles midler, gælder der en række forpligtelser, som står i bekendtgørelse om ansøgningspulje til styrkelse af børn og unges mentaliseringsevne, handlekraft og sociale færdigheder. af afgørelsen (”tilskudsbrevet”), og af vejledningen om betingelser for tilskud. Der er fx tale om pligt til at indsende relevante dokumenter, rapporter, udbetalingsanmodning og regnskab.</p>\r\n<p>\r\n</p>\r\n<p>Såfremt ansøger ikke overholder forpligtelserne, kan Socialstyrelsen fx beslutte tilbageholdelse, bortfald eller tilbagebetaling af tilskud.</p>\r\n<p>\r\n</p>\r\n<p>Nedenfor nævnes puljespecifikke forpligtelser:</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">15.1  <span class=\"Bold\">Erklæring</span></p>\r\n<p style=\"text-align: justify;\">Tilskudsmodtager skal aflægge en projekterklæring om gennemførte aktiviteter og resultater for de projektperioder og til de frister, som er fastsat i tilskudsbrevet. Ved projektets endelige afslutning skal tilskudsmodtager indsende en afsluttende statusrapport inden for den i tilskudsbrevet angivne frist.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">16   <span class=\"Bold\">Bilagsoversigt</span></p>\r\n<p style=\"text-align: justify;\">Bilag 1: Beskrivelse af Robusthed.dk</p>\r\n<p style=\"text-align: justify;\">Bilag 2: Beskrivelse af Mentaliseringsguiden</p>\r\n<p style=\"text-align: justify;\">Bilag 3: Beskrivelse af mindfulness med mentaliseringsbaserede elementer</p>\r\n<p style=\"text-align: justify;\">Bilag 4: Drejebog for national udvikling af sociale indsatser – Et redskab i Børne- og Socialministeriets strategi for udvikling af sociale indsatser (til orientering og evt. uddybelse).</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Bilag 1: Beskrivelse af Robusthed.dk</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Robusthed.dk indgår i projektet ”Styrke børn og unges handlekraft og sociale færdigheder” som en indsats, der skal afprøves. Ansøger skal være forberedt på at afprøve indsatsen i den form, den er udviklet, samt samarbejde med evaluator inden for rammerne af det valgte evalueringsdesign (evaluator vælges af Socialstyrelsen primo 2018) jf. puljevejledningens pkt. 5.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> <span class=\"Bold\">Målgruppen for Robusthed.dk</span></p>\r\n<p>Ansøgningspuljens målgruppe er anbragte børn og unge i alderen 12-20 år på kommunale, regionale og private opholdssteder og døgninstitutioner, som forventes at kunne have gavn af at styrke deres mentaliseringsevne vha. Robusthed.dk.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> <span class=\"Bold\">Indsatsbeskrivelse</span></p>\r\n<p>Robusthed.dk er et videns- og inspirationsprogram om robusthed. Det er udviklet af Komiteen for Sundhedsoplysning. Programmet bygger på lærings- og psykoedukationsteorier og inkluderer elementer fra forældretræningsprogrammer.</p>\r\n<p>\r\n</p>\r\n<p>Programmet henvender sig til både fagprofessionelle, voksne og børn/unge. Programmet er web-baseret og findes frit tilgængeligt på www.robusthed.dk, hvor ansøger kan finde mere information om programmet.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Robusthed.dk indeholder følgende elementer:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Viden om resiliens (robusthed), tanker, følelser og hjernen, som kan give øget forståelse for, hvordan det menneskelige sind fungerer og påvirkes af indre og ydre faktorer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Illustrationer, historier og cases, som kan tjene som udgangspunkt for refleksioner om egen og andres adfærd, tanker og følelser.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Lege og øvelser, som styrker mentaliseringsevnen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Interaktive tests, træning og handlingsplaner, som kan styrke mentaliseringsevnen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En deltager-blog, hvor brugere af Robusthed.dk kan dele refleksioner og erfaringer.</p>\r\n<p>\r\n</p>\r\n<p>Programmet kan anvendes til alment trivselsarbejde og sundhedsfremme og ift. specifikke udfordringer hos målgruppen, samt sideløbende med andre indsatser.</p>\r\n<p>\r\n</p>\r\n<p>Robusthed.dk er relevant i et mentaliseringsperspektiv, fordi styrket robusthed øger mulighederne for at kunne håndtere udfordringer i livet, individuelt og i samspil med andre. Udvikling af mentaliseringsevnen er central i denne sammenhæng.</p>\r\n<p>Aktuelt findes der ikke en implementeringsvejledning for, hvordan Robusthed.dk formidles af fagprofessionelle og omsættes i den daglige praksis med målgruppen.</p>\r\n<p>I projektet er det tanken, at de fagprofessionelle på anbringelsesstederne uddannes til at formidle indsatsens indhold til de unge, både gennem de konkrete øvelser og redskaber på websiden, og gennem aktiv anvendelse af de faglige principper i arbejdet med målgruppen.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> <span class=\"Bold\">Forventet organisering, samarbejde og ressourceforbrug i projektperioden</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Socialstyrelsens rolle</span>\r\n</p>\r\n<p>Socialstyrelsen er projektejer ift. afprøvning af Robusthed.dk. Ansøgers medarbejdere uddannes til at varetage implementeringen af Robusthed.dk i samarbejde med Socialstyrelsen og leverandøren af kompetenceudviklingsforløbene i Robusthed.dk (leverandør udvælges af Socialstyrelsen primo 2018).</p>\r\n<p class=\"BilagtekstListe\">Socialstyrelsen vil i samarbejde med ekstern evaluator og leverandør af kompetenceudvikling understøtte implementering af indsatsen gennem følgende aktiviteter:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Kortlægning af ansøgers organisation og samarbejdspartnere med henblik på implementering og forankring af indsatsen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Facilitering af tværgående faglige aktiviteter for medarbejdere</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Facilitering af tværgående aktiviteter med fokus på ledelse af implementeringsprocessen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Løbende opfølgning og sparring på implementeringsprocessen med anbringelsessteder.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ansøgers rolle</span>\r\n</p>\r\n<p>Ved tildeling af midler forpligter ansøger sig til at afprøve Robusthed.dk, som indsatsen foreligger.</p>\r\n<p>Implementeringen af Robusthed.dk hos ansøger foregår i samarbejde med Socialstyrelsen og leverandør af kompetenceudviklingen (undervisere og undervisningsplaner er først kendte primo 2018).</p>\r\n<p>Ansøger kan forvente, at minimum 4 medarbejdere og 1 leder fra hvert anbringelsessted skal gennemføre ca. 7 dages kursus, fordelt over ca. 4 måneder. Planlægning af undervisningen vil ske i samarbejde med ansøger.</p>\r\n<p class=\"BilagtekstListe\">Herudover forpligter ansøger sig til at:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> samarbejde med ekstern leverandør af kompetenceudvikling, herunder deltage fuldt ud i kompetenceudvikling samt i de tværgående faglige aktiviteter.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> deltage i implementeringsstøtten, som tilrettelægges i et samarbejde mellem ansøger, leverandør af kompetenceudviklingen og Socialstyrelsen. Hvis flere ansøgere implementerer samme indsats, tilrettelægges implementeringsstøtten i et samarbejde mellem alle relevante ansøgere. Implementeringsstøtten forventes planlagt i første halvår af 2018.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> samarbejde med ekstern evaluator, som tilknyttes afprøvningsprojektet, herunder bidrage med dokumentation og data til evalueringen. Evalueringsdesignet ligger endnu ikke fast, men det forventes, at ansøger skal deltage i:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> interviews med medarbejdere, ledere og evt. børnene/de unge i forbindelse med bl.a. implementeringsevalueringen</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> dokumentation af resultater til brug i effektevalueringen, gennem det udvalgte redskab til dataindsamling</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> dokumentation af omkostninger ved implementering af indsatsen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> deltage i løbende opfølgning, supervision og sparring.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> sikre, at der er internt ledelsestilsyn samt organiseret opfølgning i relation til implementering og anvendelse af indsatsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Forventet projektforløb</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Implementeringen af Robusthed.dk forventes at omfatte følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Gennemførelse af kompetenceudviklingsforløb med deltagelse af ansøger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Implementering af indsatsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Erfaringsopsamling iht. målgruppen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Endelig evaluering af indsatsen v. ansøger, leverandør af kompetenceudvikling, evaluator og Socialstyrelsen.</p>\r\n<p>\r\n</p>\r\n<p>4. <span class=\"Bold\">Forventede produkter</span></p>\r\n<p>Robusthed.dk indgår i et afprøvningsprojekt, hvor det undersøges, om indsatsen er virksom i sin foreliggende form i relation til den udvalgte målgruppe og kontekst. Dermed forventes, at ansøger bidrager til udvikling og kvalificering af viden på feltet.</p>\r\n<p class=\"BilagtekstListe\">Som del af afprøvningen vil følgende produkter udarbejdes af evaluator og leverandør af kompetenceudvikling:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Kompetenceudviklingsprogram til uddannelse af medarbejdere på anbringelsessteder i anvendelse og implementering af indsatsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En implementeringsevaluering, med fokus på implementeringsprocessen og fidelitet i anvendelse af indsatsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En effektevaluering af anvendelse af indsatsen i relation til at skabe udvikling henimod styrkelse af børnenes og de unges mentaliseringsevne, samt personalets evne til og fokus på at arbejde med egen og de unges mentalisering.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En økonomisk evaluering, som opgør de økonomiske omkostninger ved at implementere indsatsen på åbne anbringelsessteder, sammenholdt med effekten.</p>\r\n<p>\r\n</p>\r\n<p>5<span class=\"Bold\">.</span> <span class=\"Bold\">Forventede resultater</span></p>\r\n<p>Socialstyrelsen er ikke bekendt med, at der foreligger afsluttede studier, som evaluerer effekten af anvendelse af Robusthed.dk i arbejdet med målgruppen. Socialstyrelsen gør opmærksom på, at der på nuværende tidspunkt pågår forskning i Robusthed.dk. Resultaterne forventes ultimo 2017. Hvis forskningsresultaterne mod forventning påviser en skadelig effekt på relevante parametre af Robusthed.dk, kan der forekomme justeringer af afprøvningen af Robusthed.dk i projektperioden.</p>\r\n<p>På baggrund af den generelle viden om effekten af en mentaliserende tilgang i socialfagligt arbejde med omsorgssvigtede og traumatiserede børn og unge, forventes det, at implementering af indsatsen i projektperioden vil medføre en målbar udvikling henimod styrkelse af målgruppens mentaliseringsevne.</p>\r\n<p>På organisatorisk niveau forventes, at metoden er implementeret og afprøvet ved projektperiodens ophør. Dette indebærer, at deltagende medarbejder på de medvirkende anbringelsessteder har opnået færdigheder i Robusthed.dk og anvender disse med høj metodefidelitet i den daglige praksis.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Bilag 2: Beskrivelse af Mentaliseringsguiden</span>\r\n</p>\r\n<p>Mentaliseringsguiden indgår i projektet ”Styrke børn og unges handlekraft og sociale færdigheder” som en indsats, der skal afprøves. Ansøger skal være forberedt på at afprøve indsatsen i den form, den er udviklet, samt samarbejde med evaluator inden for rammerne af det valgte evalueringsdesign (evaluator vælges af Socialstyrelsen primo 2018) jf. puljevejledningens pkt. 5.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> <span class=\"Bold\">Ansøgningspuljens målgruppe</span></p>\r\n<p>Ansøgningspuljens målgruppe er anbragte børn og unge i alderen 12-20 år på kommunale, regionale og private opholdssteder og døgninstitutioner, som forventes at kunne have gavn af, at styrke deres mentaliseringsevner vha. Mentaliseringsguiden.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> <span class=\"Bold\">Indsatsbeskrivelse</span></p>\r\n<p>Mentaliseringsguiden er udviklet i 2015 af autoriseret psykolog og specialist i børnepsykologi og supervision, Janne Østergaard Hagelquist, der er daglig leder af konsulentfirmaet Center for Mentalisering. Den faglige indsats/metode beskrives i bogen ’Mentaliseringsguiden’, og formidles af Janne Østergaard Hagelquist i videoen \"Mentaliseringsguiden\" (https://yuotu.be/05D5wtmdISU)</p>\r\n<p>Mentaliseringsguiden opstiller en forståelsesmodel for, hvordan omsorgssvigt og traumer påvirker børn og unge, bl.a. i relation til mentaliseringsevne og reaktionsmønstre. Indsatsens grundantagelse er i den forbindelse, at opmærksomhed på mentale tilstande hos både barn/ung, omsorgspersoner og fagprofessionelle er centralt i behandling af og pædagogisk arbejde med omsorgssvigtede og traumatiserede børn. I Mentaliseringsguiden omsættes denne viden til konkrete principper og teknikker, som fagprofessionelle kan anvende i praksis for at styrke mentaliseringsevnen hos børnene/de unge og dermed på sigt øge børnenes og de unges trivsel.</p>\r\n<p class=\"BilagtekstListe\">Mentaliseringsguiden indeholder således fire dimensioner:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Grundmodeller, som kan skabe overblik over teorien og bruges til analyse af de børn og unge, man arbejder med som professionel.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Psykoedukative modeller, som både kan anvendes af børn og forældre samt af de professionelle, der arbejder med udsatte børn, unge og familier.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Redskaber til egen refleksion, som den professionelle kan bruge som støtte til at skabe ro, fastholde mentalisering og undgå udbrændthed i arbejdet med udsatte børn og unge.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Øvelser, der kan bruges i det mentaliserende arbejde med omsorgssvigtede og traumatiserede børn og unge.</p>\r\n<p>\r\n</p>\r\n<p>Mentaliseringsguiden er udviklet til fleksibel anvendelse i relation til lokal organisering, behov og ressourcer. Den kan anvendes til alment trivselsarbejde og sundhedsfremme og ift. specifikke udfordringer hos målgruppen, samt sideløbende med andre indsatser</p>\r\n<p>Aktuelt findes der ikke en implementeringsvejledning for, hvordan Mentaliseringsguiden formidles af fagprofessionelle og omsættes i den daglige praksis med målgruppen. I projektet er det tanken, at de fagprofessionelle på anbringelsesstederne uddannes til at formidle indsatsens indhold til de unge, både gennem de konkrete øvelser og redskaber fra bogen, og gennem aktiv anvendelse af de faglige principper i arbejdet med målgruppen.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> <span class=\"Bold\">Forventet organisering, samarbejde og ressourceforbrug i projektperioden</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Socialstyrelsens rolle</span>\r\n</p>\r\n<p>Socialstyrelsen er projektejer ift. afprøvning af Mentaliseringsguiden. Ansøgers medarbejdere uddannes til at varetage implementeringen af Mentaliseringsguiden i samarbejde med Socialstyrelsen og leverandøren af kompetenceudviklingsforløbene i Mentaliseringsguiden (leverandør udvælges af Socialstyrelsen primo 2018).</p>\r\n<p class=\"BilagtekstListe\">Socialstyrelsen vil i samarbejde med ekstern evaluator og leverandør af kompetenceudvikling understøtte implementering af indsatsen gennem følgende aktiviteter:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Kortlægning af ansøgers organisation og samarbejdspartnere med henblik på implementering og forankring af indsatsen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Facilitering af tværgående faglige aktiviteter for medarbejdere</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Facilitering af tværgående aktiviteter med fokus på ledelse af implementeringsprocessen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Løbende opfølgning og sparring på implementeringsprocessen med anbringelsessteder.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ansøgers rolle</span>\r\n</p>\r\n<p>Ved tildeling af midler forpligter ansøger sig til at afprøve Mentaliseringsguiden, som indsatsen foreligger.</p>\r\n<p>Implementeringen af Mentaliseringsguiden foregår i samarbejde med Socialstyrelsen og leverandør af kompetenceudvikling. Ansøger kan forvente, at minimum 4 medarbejdere og 1 leder fra hvert anbringelsessted skal gennemføre ca. 7 dages kursus, fordelt over ca. 4 måneder. Planlægning af undervisningen vil ske i samarbejde med ansøger.</p>\r\n<p class=\"BilagtekstListe\">Herudover forpligter ansøger sig til at</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> samarbejde med ekstern leverandør af kompetenceudvikling, herunder deltage fuldt ud i kompetenceudvikling samt i de tværgående faglige aktiviteter.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> deltage i implementeringsstøtten, som tilrettelægges i et samarbejde mellem ansøger, leverandør af kompetenceudviklingen og Socialstyrelsen. Hvis flere ansøgere implementerer samme indsats, tilrettelægges implementeringsstøtten i et samarbejde mellem alle relevante ansøgere. Implementeringsstøtten forventes planlagt i første halvår af 2018.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> samarbejde med ekstern evaluator, som tilknyttes afprøvningsprojektet, herunder bidrage med dokumentation og data til evalueringen. Evalueringsdesignet ligger endnu ikke fast, men det forventes, at ansøger skal deltage i:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> interviews med medarbejdere, ledere og evt. børnene/de unge i forbindelse med bl.a. implementeringsevalueringen</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> dokumentation af resultater til brug i effektevalueringen, gennem det udvalgte redskab til dataindsamling</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> dokumentation af omkostninger ved implementering af indsatsen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> sikre, at der er internt ledelsestilsyn samt organiseret opfølgning i relation til implementering og anvendelse af indsatsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> deltage i løbende opfølgning, supervision og sparring.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Forventet projektforløb</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Implementeringen af Mentaliseringsguiden forventes at omfatte følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Gennemførelse af kompetenceudviklingsforløb med deltagelse af ansøger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Implementering af indsatsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Erfaringsopsamling iht. målgruppen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Endelig evaluering af indsatsen v. ansøger, leverandør af kompetenceudvikling, evaluator og Socialstyrelsen.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> <span class=\"Bold\">Forventede produkter</span></p>\r\n<p>Mentaliseringsguiden indgår i et afprøvningsprojekt, hvor det undersøges, om indsatsen er virksom i sin foreliggende form i relation til den udvalgte målgruppe og kontekst. Dermed forventes det, at ansøger bidrager til udvikling og kvalificering af viden på feltet.</p>\r\n<p class=\"BilagtekstListe\">Som del af afprøvningen vil følgende produkter udarbejdes af evaluator og leverandør af kompetenceudvikling:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Kompetenceudviklingsprogram til uddannelse af medarbejdere på anbringelsessteder i anvendelse og implementering af indsatsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En implementeringsevaluering, med fokus på implementeringsprocessen og fidelitet i anvendelse af indsatsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En effektevaluering af anvendelse af indsatsen i relation til at skabe udvikling henimod styrkelse af børnenes og de unges mentaliseringsevne, samt personalets evne til og fokus på at arbejde med egen og de unges mentalisering.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En økonomisk evaluering, som opgør de økonomiske omkostninger ved at implementere indsatsen på åbne anbringelsessteder, sammenholdt med effekten.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> <span class=\"Bold\">Forventede resultater</span></p>\r\n<p>Socialstyrelsen er ikke bekendt med, at der er udført studier, som evaluerer effekten af anvendelse af Mentaliseringsguiden i arbejdet med målgruppen. På baggrund af den generelle viden om effekten af en mentaliserende tilgang i socialfagligt arbejde med omsorgssvigtede og traumatiserede børn og unge, forventes det, at implementering af indsatsen i projektperioden vil medføre en målbar udvikling henimod styrkelse af målgruppens mentaliseringsevne.</p>\r\n<p>På organisatorisk niveau forventes, at indsatsen er implementeret og afprøvet ved projektperiodens ophør. Dette indebærer, at ansøgers medarbejdere har opnået færdigheder i Mentaliseringsguiden og anvender disse med høj fidelitet i den daglige praksis ved projektperiodens afslutning.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Bilag 3: Beskrivelse af mindfulness med mentaliseringsbaserede elementer</span>\r\n</p>\r\n<p>Mindfulness med mentaliseringsbaserede elementer indgår i projektet ”Styrke børn og unges handlekraft og sociale færdigheder” som en indsats, der skal modnes. Ved projektopstart vil det således være uklart, hvad den udviklede indsats vil indeholde, og ansøger skal være forberedt på at investere tid og ressourcer i at være medudviklere af indsatsen jf. puljevejledningens pkt. 5. Ansøger skal desuden samarbejde med evaluator inden for rammerne af det valgte evalueringsdesign (evaluator udvælges af Socialstyrelsen primo 2018).</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> <span class=\"Bold\">Målgruppe for mindfulness med mentaliseringsbaserede</span></p>\r\n<p>Ansøgningspuljens målgruppe er anbragte børn og unge i alderen 12-20 år på kommunale, regionale og private opholdssteder og døgninstitutioner, som forventes at kunne have gavn af at styrke deres mentaliseringsevne ved hjælp af mindfulness med mentaliseringsbaserede elementer.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> <span class=\"Bold\">Indsatsbeskrivelse</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Mindfulness</span>\r\n</p>\r\n<p>Mindfulness kan beskrives som en bevidst og ikke-dømmende opmærksomhed på egne tanker, følelser og kropsfornemmelser i nuet. Mindfulnessbaserede indsatser indebærer systematisk træning af mindfulness som teknik for bevidst nærvær.</p>\r\n<p>Der findes en række forskellige varianter af mindfulnessbaserede indsatser, hvoraf de fleste er baseret på eller afledt af metoden Mindfulnessbaseret stressreduktion (MBSR). Ifølge Tilbudsportalen anvendes metoden på fire døgninstitutioner for børn og unge med det formål at reducere stressbelastning, depression og angst samt for at øge selvoplevet trivsel. På skoleområdet findes for eksempel forskellige mindfulnessøvelser, som kan lære børn at samle opmærksomheden, så de får et bedre læringsudbytte.</p>\r\n<p>Mindfulness kan således anvendes i mange sammenhænge og af mange målgrupper, herunder af omsorgssvigtede og traumatiserede børn og unge. Der findes imidlertid ikke nogen formaliseret beskrevet mindfulnessbaseret indsats, som specifikt er målrettet anbragte børn og unge, og dermed heller ingen vejledninger for implementering i relation til målgruppen.</p>\r\n<p>Træning i mindfulness er relevant i et mentaliseringsperspektiv, fordi teknikkens systematiske og bevidste fokus på, hvordan man relaterer sig til egne oplevelser, også kan give indsigt i andre mennesker og deres oplevelser. Desuden gennemføres mange mindfulnessøvelser i grupper, hvor der også udveksles erfaringer og oplevelser. Dette kan styrke evnen til mentalisering.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Mindfulness med mentaliseringsbaserede elementer</span>\r\n</p>\r\n<p>Ved deltagelse i projektet skal ansøger bidrage til at udvikle og modne en mindfulnessbaseret indsats ift. målgruppen, som eksplicit indeholder mentaliseringsbaserede elementer.</p>\r\n<p>Indsatsen, der udvikles i projektperioden, skal henvende sig til de fagprofessionelle på anbringelsesstederne samt indeholde konkrete mindfulnessbaserede og mentaliserende teknikker, som fagprofessionelle kan anvende i praksis for at styrke mentaliseringsevnen hos børnene/de unge.</p>\r\n<p>Indsatsen kan indeholde fast tilrettelagt træning i mindfulness med mentaliseringsbaserede elementer, og/eller være udviklet til anvendelse i specifikke situationer, hvor barnet/den unge vurderes at have behov for det. Indsatsen skal desuden kunne anvendes til alment trivselsarbejde og sundhedsfremme og/eller ift. specifikke udfordringer hos målgruppen, samt sideløbende med andre indsatser.</p>\r\n<p>Indsatsen, der udvikles i projektperioden, vil således bygge på mindfulness og vil samtidig have fokus på mentaliseringsbaserede elementer. Ansøger skal forvente, at der skal afsættes tid og ressourcer til udvikling af indsatsen i løbet af projektperioden.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> <span class=\"Bold\">Forventet organisering, samarbejde og ressourceforbrug</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Socialstyrelsens rolle</span>\r\n</p>\r\n<p>Socialstyrelsen er projektejer ift. modning af indsatsen. Ansøgers medarbejdere uddannes til at varetage implementeringen af indsatsen i samarbejde med Socialstyrelsen, evaluator og leverandør af kompetenceudvikling (leverandør udvælges af Socialstyrelsen primo 2018).</p>\r\n<p class=\"BilagtekstListe\">Socialstyrelsen vil i samarbejde med evaluator og leverandør af kompetenceudvikling understøtte implementering af metoden gennem følgende aktiviteter:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Facilitering af kortlægning af ansøgers organisation og samarbejdspartnere med henblik på implementering og forankring af indsatsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Facilitering af tværgående faglige aktiviteter for medarbejdere og ledere, herunder udvikling af indsatsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Facilitering af tværgående aktiviteter med fokus på ledelse af implementeringsprocessen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Løbende opfølgning og sparring på udviklings-, modnings- og implementeringsprocessen med ansøger og andre medvirkende anbringelsessteder</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Koordinering af beskrivelsen af den modnede indsats i et samarbejde mellem ansøger og andre medvirkende anbringelsessteder.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ansøgers rolle</span>\r\n</p>\r\n<p>Ved tildeling af midler forpligter ansøger sig til at medvirke aktivt til udvikling og modning af en mindfulnessbaseret indsats med mentaliseringsbaserede elementer samt til at implementere den udviklede indsats indenfor de rammer, som fastsættes i et samarbejde mellem ansøger, Socialstyrelsen, evaluator, leverandør af kompetenceudvikling og øvrige ansøgere.</p>\r\n<p>Ansøger kan forvente, at minimum 4 medarbejdere og 1 leder fra hvert anbringelsessted skal gennemføre ca. 7 dages kursus, fordelt over ca. 4 måneder. Planlægning af undervisningen vil ske i samarbejde med ansøger. Derudover skal ansøger forvente at deltage i en række processer og møder i forbindelse med udviklingen af indsatsen mindfulness med mentaliseringsbaserede elementer. Yderligere forventes det, at ansøger deltager i den implementeringsstøtte, der ligeledes er en del af projektet.</p>\r\n<p>\r\n</p>\r\n<p>Herudover forpligter ansøger sig til at:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> samarbejde med leverandør af kompetenceudvikling, herunder deltage i aktiviteter i forbindelse med udvikling af metoden, i kompetenceudvikling samt i de tværgående faglige aktiviteter.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> deltage i implementeringsstøtten, som tilrettelægges i et samarbejde mellem ansøger, leverandør af kompetenceudviklingen og Socialstyrelsen. Hvis flere ansøgere implementerer samme indsats, tilrettelægges implementeringsstøtten i et samarbejde mellem alle relevante ansøgere. Implementeringsstøtten forventes planlagt i første halvår af 2018.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> samarbejde med ekstern evaluator, som tilknyttes projektet, herunder bl.a. bidrage med dokumentation og data til evalueringen gennem det udviklede redskab til dataindsamling. Evalueringsdesignet ligger endnu ikke fast, men det forventes, at ansøger skal deltage i:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> interviews med medarbejdere, ledere og evt. børnene/de unge i forbindelse med bl.a. implementeringsevalueringen</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> dokumentation af resultater til brug i effektevalueringen, gennem det udvalgte redskab til dataindsamling</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> dokumentation af omkostninger ved implementering af indsatsen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> bidrage til beskrivelsen af den udviklede og modnede indsats</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> sikre, at der er internt ledelsestilsyn samt organiseret opfølgning i relation til implementering og anvendelse af indsatsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> deltage i løbende opfølgning, supervision og sparring.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Forventet projektforløb</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Udviklingen og implementeringen af mindfulness med mentaliseringsbaserede elementer forventes at forløbe som følger:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Planlægning af udviklingsforløbet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Udvikling og foreløbig beskrivelse af indsatsen mindfulness med mentaliseringsbaserede elementer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Udvikling af kompetenceudviklingsforløb.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Gennemførelse af kompetenceudviklingsforløb med deltagelse af ansøger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> Implementering af den udviklede indsats.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">6.</span> Vurdering af indsatsens virkning v. evaluator.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">7.</span> Erfaringsopsamling og justering af den udviklede indsats.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">8.</span> Endelig beskrivelse af indsatsen mindfulness med mentaliseringsbaserede elementer v. ansøger, leverandør af kompetenceudvikling, evaluator og Socialstyrelsen.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> <span class=\"Bold\">Forventede produkter</span></p>\r\n<p>Den udviklede indsats indgår i et metodemodningsprojekt, hvor indsatsen løbende tilpasses på baggrund af erfaringerne fra praksis, og det undersøges, om indsatsen er virksom i relation til den udvalgte målgruppe og kontekst.</p>\r\n<p class=\"BilagtekstListe\">Dermed forventes det, at modning af indsatsen bidrager til udvikling og kvalificering af viden på feltet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Kompetenceudviklingsprogram til uddannelse af medarbejdere på anbringelsessteder i at anvende indsatsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Et måleredskab til at vurdere virkningen af den udviklede indsats. Måleredskabet udvikles af evaluator, som også foretager en foreløbig vurdering af indsatsens virkning på baggrund af afprøvning af måleredskabet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En konkret beskrivelse af indsatsen, samt hvordan den styrker anbragte børn og unges mentaliseringsevner.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En økonomisk evaluering, som opgør de økonomiske omkostninger ved at implementere indsatsen på åbne anbringelsessteder, sammenholdt med den foreløbige vurdering af indsatsen virkning.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> <span class=\"Bold\">Forventede resultater</span></p>\r\n<p>Socialstyrelsen er ikke bekendt med, at der foreligger studier, som evaluerer effekten af anvendelse af mindfulnessbaserede indsatser i arbejdet med målgruppen.</p>\r\n<p>På baggrund af den generelle viden om effekten af mindfulness- og mentaliseringsbaserede indsatser i socialfagligt arbejde med omsorgssvigtede og traumatiserede børn og unge, forventes det, at implementering af den udviklede indsats i projektperioden vil medføre en målbar udvikling henimod styrkelse af målgruppens mentaliseringsevne.</p>\r\n<p>Det forventes desuden, at der ved projektets afslutning foreligger en beskrivelse af indsatsen samt et tilhørende kompetenceudviklingsprogram, der kan udbredes.</p>\r\n<p>På organisatorisk niveau forventes, at indsatsen er udviklet og så vidt muligt implementeret i den udviklede form ved projektperiodens ophør. Dette indebærer, at de af ansøgers medarbejdere, der har modtaget kompetenceudvikling i mindfulness med mentaliseringsbaserede elementer, har opnået færdigheder i at anvende den udviklede indsats og anvender disse i den daglige praksis.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Bilag 4: Drejebog for national udvikling af sociale indsatser – Et redskab i Børne- og Socialministeriets strategi for udvikling af sociale indsatser</span>\r\n</p>\r\n<p>Drejebogen kan anvendes til til orientering og evt. uddybelse og findes på nedenstående link:</p>\r\n<p>https://socialstyrelsen.dk@@search? SearchableText=drejebog+til+nationa+udvikling+af+sociale+indsatser</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Socialstyrelsen, den 4. september 2017</p><p class=\"Sign1\" align=\"center\">Birgitte Anker</p><p class=\"Sign2\" align=\"right\">/ Mette Holm Sørensen</p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id8fb3d846-52d9-470d-8b7e-e515581351d8\" href=\"#Henvisning_id8fb3d846-52d9-470d-8b7e-e515581351d8\">1</a> I bekendtgørelsen om ansøgningspuljen til styrkelse af børn og unges mentaliseringsevne, handlekraft og sociale færdigheder anvendes begrebet metoder. I vejledningen anvendes begrebet indsatser i stedet for metoder. Begrebet indsatser vurderes at være mere retvisende, idet der i projektet skal være plads til udvikling af tre valgte indsatser - de kan på nuværende tidspunkt ikke betragtes som metoder.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id88aaf4e7-c8a5-4a65-9b36-546e1f781ebf\" href=\"#Henvisning_id88aaf4e7-c8a5-4a65-9b36-546e1f781ebf\">2</a> Er ansøger en kommune/region, angives kommunens/regionens samlede antal børn og unge inden for målgruppen. Er ansøger et anbringelsessted, angives  det samlede antal børn og unge inden for målgruppen på anbringelsesstedet.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/09/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20170984160"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CT000220"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "05/09/2017"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/09/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9841"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/09/2017"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Socialstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Børne og Socialmin.,<br />Socialstyrelsen 2017-4749"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}