{
    "id": 142657,
    "title": "Skrivelse med orientering om ændringer i bekendtgørelse om udmåling af tilskud til borgerstyret personlig assistance efter serviceloven\\n(Til samtlige kommunalbestyrelser)",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": true,
    "shortName": "SKR nr 9269 af 26/06/2012",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Skrivelse med orientering om ændringer i bekendtgørelse om udmåling af tilskud til borgerstyret personlig assistance efter serviceloven</p>\r\n<p class=\"UnderTitel2\">(Til samtlige kommunalbestyrelser)</p>\r\n<p class=\"Tekst\">Med virkning fra den 1. juli 2012 vil der blive udstedt en ny bekendtgørelse om udmåling af tilskud til borgerstyret personlig assistance efter serviceloven – bekendtgørelse nr. 647 af 25. juni 2012, som erstatter bekendtgørelse nr. 1180 af 14. oktober 2010 om udmåling af tilskud til borgerstyret personlig assistance efter servicelovens §§ 95 og 96.</p>\r\n<p class=\"Tekst\">Bekendtgørelsen indeholder ud over rent sproglige justeringer en ændring i § 5, stk. 4, om løn under sygdom samt barnets 1. og 2. sygedag og en ændring i § 6, stk. 1, om løn under barsel. Formålet med bekendtgørelsesændringerne er en præcisering af udmålingsreglerne for at sikre, at udmålingen til løn under sygdom, barnets 1. og 2. sygedag samt barsel tager udgangspunkt i løn inkl. fast påregnelige tillæg. I det følgende beskrives ændringerne nærmere.</p>\r\n<p class=\"Tekstoverskrift\">Løn under sygdom og barnets 1. og 2. sygedag</p>\r\n<p class=\"Tekst\">I bekendtgørelsens § 5, stk. 4, hvorefter kommunalbestyrelsen skal dække omkostninger ved løn under sygdom til handicaphjælpere, der har mindst 8 ugers ansættelse som handicaphjælper og mindst 74 timers arbejde i denne periode, samt omkostninger til barnets 1. og 2. sygedag, er der tilføjet et nyt pkt., hvori det fastsættes, hvad der i denne sammenhæng skal forstås ved løn. Det fremgår af det nye pkt. i § 5, stk. 4, at der ved løn forstås løn inklusive fast påregnelige tillæg.</p>\r\n<p class=\"Tekst\">Ændringen i bekendtgørelsens § 5, stk. 4, betyder, at kommunerne ved dækning af omkostninger til løn under sygdom til handicaphjælpere, der opfylder beskæftigelseskravet nævnt i bestemmelsen, samt omkostninger til barnets 1. og 2. sygedag skal tage udgangspunkt i løn inklusive fast påregnelige tillæg.</p>\r\n<p class=\"Tekstoverskrift\">Løn under barsel</p>\r\n<p class=\"Tekst\">I bekendtgørelsens § 6, stk. 1, hvorefter kommunalbestyrelsen bl.a. skal dække omkostninger ved bidrag til barselsfond, er der tilføjet 2 nye pkt. Heraf fremgår det, at hvis udbetalingen fra barselsfonden er mindre end omkostningerne til fast påregnelig løn for hjælperen, dækkes forskellen af kommunalbestyrelsen. Det er dog en forudsætning herfor, at hjælperen opfylder beskæftigelseskravet i § 27 i lov om ret til orlov og dagpenge ved barsel.</p>\r\n<p class=\"Tekst\">Ændringen i bekendtgørelsens § 6, stk. 1, betyder, at kommunen, ved dækningen af hjælperens løn under barsel, skal dække forskellen mellem den maksimale udbetaling fra barselsfonden og udgifterne til fast påregnelig løn for den enkelte hjælper, inkl. tillæg, pension og ferieløn. Det er dog en forudsætning, at hjælperen opfylder beskæftigelseskravet i § 27 i lov om ret til orlov og dagpenge ved barsel. Det er arbejdsgiveren for BPA-hjælperne, der udarbejder og indsender regnskab til kommunen. Arbejdsgiveren opgør ligesom efter nugældende regler det gennemsnitlige antal timer og den gennemsnitlige løn for perioden. Kommunerne står alene for udbetalingen af differencen på baggrund af disse oplysninger.</p>\r\n<p class=\"Tekst\">Reglerne om Barsel.dk findes i lov om barseludligning på det private arbejdsmarked og i den tilhørende bekendtgørelse. Reglerne hører under Beskæftigelsesministeriet. Barselsfonden dækker differencen mellem den timeløn, som den enkelte hjælper oppebærer, og satsen for barselsdagpenge. Fonden dækker dog maksimalt op til 159,75 kr. pr. time inklusiv feriepenge og maksimalt 37 timer pr. uge.</p>\r\n<p class=\"Tekst\">Ovenstående beskrivelse af de to bekendtgørelsesændringer vil ved førstkommende lejlighed blive indføjet i vejledning nr. 9 af 15. februar 2011 om borgerstyret personlig assistance (vejledning nr. 7 til serviceloven).</p>\r\n<p class=\"Tekst\">Den nye bekendtgørelse om udmåling af tilskud til borgerstyret personlig assistance efter serviceloven kan ses på www.retsinfo.dk.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Social- og Integrationsministeriet, den 26. juni 2012</p><p class=\"Sign1\" align=\"center\">Katrine Wilms Andersen</p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/06/2012"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20120926954"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS000300"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "27/06/2012"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/06/2012"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9269"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/06/2012"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Social- og Integrationsmin., j.nr. 2012-695"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}