{
    "id": 139416,
    "title": "Vejledning om ændring af vejledning om magtanvendelse og andre indgreb i selvbestemmelsesretten over for voksne, herunder pædagogiske principper (Vejledning nr. 8 til serviceloven)\\n(Besøgsrestriktioner)",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 97 af 30/11/2011",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning om ændring af vejledning om magtanvendelse og andre indgreb i selvbestemmelsesretten over for voksne, herunder pædagogiske principper (Vejledning nr. 8 til serviceloven)</p>\r\n<p class=\"UnderTitel2\">(Besøgsrestriktioner)</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">1</span>\r\n</p>\r\n<p class=\"Tekst\">I vejledning nr. 8 af 15. februar 2011 om magtanvendelse og andre indgreb i selvbestemmelsesretten over for voksne, herunder socialpædagogiske principper (Vejledning nr. 8 til serviceloven), foretages følgende ændringer:</p>\r\n<p class=\"Tekst\">Efter kapitel 13 indsættes:</p>\r\n<p class=\"Tekst\" style=\"text-align: center;\">\r\n   <span class=\"Bold\">»Kapitel 13 a</span>\r\n</p>\r\n<p class=\"Tekstoverskrift\">Om kommunalbestyrelsens adgang til at træffe afgørelse om besøgsrestriktioner</p>\r\n<p class=\"Tekst\" style=\"text-align: center;\">\r\n   <span class=\"Italic\">Formål og målgruppe</span>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"center\" cellspacing=\"0\" style=\"SchultzColumns: 345;\" width=\"345\">\r\n                  <tr align=\"center\">\r\n                     <td style=\"border-top: 0pt solid #000000; border-left: 0pt solid #000000; border-bottom: 1pt solid #000000; border-right: 0pt solid #000000; \" width=\"345\"> </td>\r\n                  </tr>\r\n                  <tr align=\"center\">\r\n                     <td style=\"border-top: 1pt solid #000000; border-left: 1pt solid #000000; border-bottom: 1pt solid #000000; border-right: 1pt solid #000000; \" width=\"345\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Bold\">§ 137 a</span>. Personer, som bor i plejeboliger, plejehjem eller andre boligformer med tilknyttet personale og fællesboligarealer, bestemmer selv, hvem vedkommende vil have besøg af, jf. dog § 137 b, stk. 1, og § 137 c, stk. 2.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr align=\"center\">\r\n                     <td style=\"border-top: 1pt solid #000000; border-left: 0pt solid #000000; border-bottom: 0pt solid #000000; border-right: 0pt solid #000000; \" width=\"345\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">109 a.</span> Formålet med reguleringen af kommunalbestyrelsens adgang til at træffe afgørelse om besøgsrestriktioner er først og fremmest at fastslå den enkelte beboers selvbestemmelsesret i relation til besøgende i plejeboliger, plejehjem eller andre boligformer med tilknyttet personale og fællesboligarealer.</p>\r\n<p>Reglen i § 137 a slår fast, at der som hovedregel ikke kan fastsættes restriktioner over for konkrete besøgende i plejeboliger, på plejehjem eller i lignende boformer. Det er den enkelte beboer, der alene afgør, hvem den pågældende selv vil have besøg af, herunder også besøg af på fællesboligarealerne, og hvornår. Dette medfører, at hverken kommunalbestyrelsen eller andre, der yder og/eller leverer hjælp efter serviceloven, vil kunne begrænse eller regulere konkrete besøgendes adgang hos en beboer, medmindre der er tale om forhold, der er omfattet af de typer af adfærd, der er oplistet i §§ 137 b og 137 c, stk. 2, jf. nærmere herom nedenfor. Besøgende, der f.eks. alene stiller sig kritisk over for serviceniveauet, kan ikke blive mødt med en besøgsrestriktion.</p>\r\n<p>Proportionalitetsprincippet gælder, når der skal træffes afgørelse om begrænsning af konkrete besøgendes ophold på fællesboligarealer, jf. § 137 b, stk. 1, og regulering af konkrete besøgendes adgang i den del af boligen, som beboeren alene har råderet over, jf. § 137 c, stk. 2. Dette indebærer, at det er en betingelse for at kunne træffe en afgørelse om besøgsrestriktioner, at andre og mindre indgribende foranstaltninger er forsøgt anvendt. Hvilke foranstaltninger, der skal have været forsøgt anvendt, afhænger af den konkrete sag, men kommunalbestyrelsen skal sikre, at mindre indgribende initiativer har været søgt anvendt overfor den besøgende. Eksempelvis kan der være tale om forsøg på konfliktmægling, venlige henstillinger og tilrettevisning, inden der træffes afgørelse.</p>\r\n<p>Den enkelte beboer har ikke indflydelse på, hvornår og af hvem de øvrige beboere får besøg.</p>\r\n<p>Afgørelser efter disse regler træffes over for såvel den konkrete besøgende som beboeren i plejeboligen, jf. § 137 d, stk. 5.</p>\r\n<p>Reglerne finder ikke anvendelse i andre boligtyper, end dem der er angivet i § 137 a, jf. også pkt. 109 c.</p>\r\n<p class=\"Tekstoverskrift\">Særligt vedr. domfældte</p>\r\n<p>\r\n   <span class=\"Bold\">109 b.</span> For beboere, der har en dom, kendelse, vilkår for tiltalefrafald eller prøveløsladelse, vil reglerne i §§ 137 a-137 d gælde med de begrænsninger, der måtte følge af vilkårene for anbringelsen i botilbuddet.</p>\r\n<p class=\"TekstoverskriftBm\">Boligtyper omfattet af reglerne</p>\r\n<p>\r\n   <span class=\"Bold\">109 c.</span> Reglerne i §§ 137 a-137 d finder anvendelse over for personer, som bor i plejeboliger, plejehjem eller andre boligformer med tilknyttet personale og fællesboligarealer, herunder botilbud efter servicelovens §§ 107-108.</p>\r\n<p>Systematisk tager §§ 137 b og 137 c udgangspunkt i en sondring mellem afgørelser om besøgsrestriktioner på fællesboligarealer og i den del af boligen, som beboeren alene råder over.</p>\r\n<p>Ved den del af boligen, som beboeren alene råder over, forstås den del af boligen, som hverken de øvrige beboere eller andre har ret til at opholde sig uden den pågældende beboers samtykke.</p>\r\n<p>Ved <span class=\"Italic\">fællesboligarealer</span> forstås arealer, som giver beboerne mulighed for i fællesskab at foretage aktiviteter, der for den enkelte kunne være foregået inde i selve boligen, f.eks. fælles opholdsarealer og spisekøkken/stue. Der henvises til afsnit 8.3. om almene ældreboliger i vejledning af 27. december 1996 om offentlig støtte til almene boliger m.v. og til afsnit 1.4. om arealgrænser m.v. i vejledning nr. 56 af 2. april 1998 om offentligt støttet byggeri.</p>\r\n<p>Besøgendes ophold på <span class=\"Italic\">servicearealerne</span> er ikke omfattet af reglerne i §§ 137 a-137 d. Ved servicearealer forstås arealer, der anvendes til omsorgs- og servicefunktioner, der normalt ikke vil foregå i en selvstændig bolig, og som indrettes i umiddelbar tilknytning til almene ældreboliger eller ældreboliger, der tilhører en selvejende institution, med henblik på overvejende at betjene beboerne i disse boliger, jf. lov om almene boliger § 5, stk. 6. Endvidere findes der servicearealer efter andre regelsæt. Undtagelsen skyldes, at besøgende normalt ikke opholder sig på disse arealer.</p>\r\n<p>Besøgendes adgang på <span class=\"Italic\">udenomsarealer</span> som f.eks. terrasser og stier er heller ikke omfattet af reglerne i §§ 137 a-137 d.</p>\r\n<p>Reglerne er dog ikke til hinder for, at der i plejeboligerne mv. kan fastsættes generelle forskrifter om ophold på og benyttelse af disse arealer - f.eks. i form af en husorden med hjemmel i anstaltsforholdet eller retningslinjer i forhold til den almindelige brug. For en nærmere beskrivelse af anstaltsforholdet kan der henvises til Folketingets Ombudsmands beretning for 2010.</p>\r\n<p class=\"Tekstoverskrift\">Besøgsrestriktioner på fællesboligarealer</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"center\" cellspacing=\"0\" style=\"SchultzColumns: 311 5;\" width=\"316\">\r\n                  <tr align=\"center\">\r\n                     <td style=\"border-top: 0pt solid #000000; border-left: 0pt solid #000000; border-bottom: 1pt solid #000000; border-right: 0pt solid #000000; \" width=\"311\"> </td>\r\n                  </tr>\r\n                  <tr align=\"center\">\r\n                     <td colspan=\"2\" style=\"border-top: 1pt solid #000000; border-left: 1pt solid #000000; border-bottom: 1pt solid #000000; border-right: 1pt solid #000000; \" width=\"316\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Bold\">§ 137 b.</span> Kommunalbestyrelsen kan for visse besøgende træffe afgørelse om begrænsning af adgangen til fællesboligarealer i de boformer, der er nævnt i § 137 a, hvis</div>\r\n                        <div class=\"TabelTekst\">1) den besøgende udøver vold eller truer med vold over for andre beboere eller personalet eller i øvrigt udviser en adfærd, der er til fare for de øvrige beboere eller personalet,</div>\r\n                        <div class=\"TabelTekst\">2) den besøgende, uden at der er tale om fysisk vold, generer eller udøver chikane over for andre beboere eller personalet eller</div>\r\n                        <div class=\"TabelTekst\">3) den besøgendes adfærd er stærkt generende for de andre beboere eller personalet ved at skabe generel utryghed ved at opholde sig på fællesboligarealerne eller forråelse af miljøet på fællesboligarealerne eller ved at vanskeliggøre den nødvendige hjælp efter lov om social service.</div>\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Italic\">Stk. 2.</span> Kommunalbestyrelsen skal ved afgørelse efter stk. 1 sikre den besøgendes adgang i den del af boligen, som beboeren alene har råderet over.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr align=\"center\">\r\n                     <td style=\"border-top: 1pt solid #000000; border-left: 0pt solid #000000; border-bottom: 0pt solid #000000; border-right: 0pt solid #000000; \" width=\"311\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">109 d.</span> Bestemmelsen i § 137 b, stk. 1, nr. 1-3, afgrænser de situationer, hvor kommunalbestyrelsen har hjemmel til at træffe afgørelse om en begrænsning af konkrete besøgendes adgang til fællesboligarealer i plejehjem, plejeboliger eller andre boligformer med tilknyttet personale og fællesboligarealer. Bestemmelsen giver ikke hjemmel til at afskære konkrete besøgende fra helt at komme på besøg hos den pågældende beboer. Der er derfor tale om en konkret afvejning af, hvorledes man med en afgørelse om en besøgsrestriktion sikrer hensynet til de andre beboere og plejepersonalet i forhold til den konkrete beboer.</p>\r\n<p>En afgørelse om at begrænse en besøgendes adgang til fællesboligarealer er ikke til hinder for, at den konkrete besøgende fortsat kan aflægge besøg i den del af boligen, som beboeren alene har råderet over. Det betyder, at der må findes en praktisk løsning, hvis der kun er adgang til den del af boligen, som beboeren alene råder over, via fællesboligarealerne. Det er personalet i den pågældende plejebolig m.v., der skal sikre, at der er en sådan adgang.</p>\r\n<p>For så vidt angår fællesboligarealer, hvor der typisk vil være personale og andre beboere til stede, er der i § 137 b, stk. 1, oplistet de situationer, der vil kunne begrunde, at der træffes afgørelse om en nærmere begrænsning af den besøgendes adgang til at opholde sig på fællesboligarealer.</p>\r\n<p>Udgangspunktet for de situationer, der er oplistet, er, at der udvises en adfærd, som er voldelig, truende eller som på anden vis er chikanerende eller generende, eller som har en karakter, så den i væsentlig grad vanskeliggør udførelsen af den nødvendige visiterede hjælp efter serviceloven. Afgørelser efter § 137 b, stk. 1, nr. 1, kan træffes i de situationer, hvor konkrete besøgende udviser en voldelig eller truende adfærd eller i øvrigt er til fare for de øvrige beboere eller personalet. I disse situationer kan kommunalbestyrelsen træffe afgørelse om, at den konkrete besøgende skal have begrænset sin adgang til fællesboligarealerne af hensyn til de øvrige beboere eller personalet. Der vil i så fald være tale om en situation, hvor den besøgende udøver eller har udøvet vold, fremsætter trusler om vold eller på anden måde er til fare for de øvrige beboere eller personalet. Der kan i disse situationer være tale om forhold, der eventuelt også vil kunne rammes af et egentligt polititilhold, jf. straffelovens § 265.</p>\r\n<p>Afgørelser efter § 137 b, stk. 1, nr. 2, kan træffes i de situationer, hvor konkrete besøgende, uden at der er tale om fysisk vold, udøver chikane over for de andre beboere eller personalet. Der vil således være tale om en adfærd, som generer eller skræmmer de øvrige beboere eller personalet, og som evt. kan skabe stress-betonede situationer som følge af f.eks. overfusning og utilbørligt nedsættende kommentarer over for de øvrige beboere eller personalet.</p>\r\n<p>Der skal i praksis være tale om handlinger, som forekommer gentagne gange med en vis regelmæssighed, for at man kan tale om egentlig chikane. Som et eksempel kan nævnes den situation, hvor de andre beboere eller personalet gentagne gange overfuses af pårørende, således at leveringen af den visiterede hjælp efter serviceloven vanskeliggøres, f.eks. under måltiderne i en fælles spisestue, hvor alle beboerne er til stede flere gange dagligt. I sådanne tilfælde kan der hurtigt opstå en kaotisk situation.</p>\r\n<p>Afgørelser efter § 137 b, stk. 1, nr. 3, kan træffes i de situationer, hvor konkrete besøgende udviser en adfærd, der er til stor gene for de andre beboere eller personalet, eller forhold der kan sidestilles hermed. Eksempelvis kan nævnes en situation, hvor en konkret besøgende er stærkt beruset og udviser en adfærd, der medfører generel utryghed i plejeboligen hos de andre beboere eller personalet ved dennes ophold på fællesboligarealerne. I en sådan situation vil der hurtigt kunne skabes en forråelse af miljøet i arealerne samtidig med, at leveringen af den visiterede hjælp efter serviceloven til de øvrige beboere vanskeliggøres. Den udviste adfærd skal være stærkt generende over for de øvrige beboere eller personalet for, at den kan være omfattet af denne bestemmelse, og det afgørende er adfærdens virkning på beboerne og personalet.</p>\r\n<p class=\"Tekstoverskrift\">Regulering af besøg i den del af boligen, som beboeren alene råder over</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"center\" cellspacing=\"0\" style=\"SchultzColumns: 331;\" width=\"331\">\r\n                  <tr align=\"center\">\r\n                     <td style=\"border-top: 0pt solid #000000; border-left: 0pt solid #000000; border-bottom: 1pt solid #000000; border-right: 0pt solid #000000; \" width=\"331\"> </td>\r\n                  </tr>\r\n                  <tr align=\"center\">\r\n                     <td style=\"border-top: 1pt solid #000000; border-left: 1pt solid #000000; border-bottom: 1pt solid #000000; border-right: 1pt solid #000000; \" width=\"331\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Bold\">§ 137 c.</span> Kommunalbestyrelsen kan ikke træffe afgørelse om at begrænse konkrete besøgendes adgang i den del af boligen, som beboeren alene har råderet over.</div>\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Italic\">Stk. 2.</span> Kommunalbestyrelsen kan dog træffe afgørelse om, at visse besøgende, der over for personalet udviser en adfærd som nævnt i § 137 b, stk. 1, nr. 1 og 2, ikke må være til stede i denne del af boligen i de tidsrum, hvor der leveres visiteret hjælp efter lov om social service.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr align=\"center\">\r\n                     <td style=\"border-top: 1pt solid #000000; border-left: 0pt solid #000000; border-bottom: 0pt solid #000000; border-right: 0pt solid #000000; \" width=\"331\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">109 e.</span> I forhold til den del af boligen, som beboeren alene har råderet over, kan der ikke træffes afgørelse om begrænsning af besøg. Dog kan det besluttes, at konkrete besøgende ikke må være til stede i de tidsrum, hvor der skal leveres visiteret hjælp efter serviceloven, jf. § 137 c, stk. 2. For at en sådan beslutning kan træffes, kræver det, at den besøgende har udvist en adfærd, jf. § 137 b, stk. 1, nr. 1-2, der vanskeliggør personalets udførelse af de nødvendige opgaver efter serviceloven. Udgangspunktet er derfor, at der ikke kan træffes afgørelse om konkrete besøgendes ophold i denne del af boligen, men at der undtagelsesvist kan ske en regulering for at sikre leveringen af den nødvendige hjælp, der foregår i denne del af boligen som f.eks. hjælp til badning, toiletbesøg, sengelægning m.v.</p>\r\n<p>Bestemmelsen er aktuel i de situationer, hvor der er et højt konfliktniveau mellem konkrete besøgende og personalet, og hvor konkrete besøgende har en chikanerende eller generende adfærd over for det personale, der skal levere hjælpen, i form af f.eks. overfusning.</p>\r\n<p>Det er kun i de situationer, hvor der skal leveres visiteret hjælp efter serviceloven, at konkrete besøgende kan blive mødt med en restriktion om, at de ikke må være til stede i denne del af boligen i det tidsrum, hvor hjælpen leveres. Derudover kan konkrete besøgendes ophold i den del af boligen, som beboeren alene har råderet over, ikke reguleres, da det antages, at konkrete besøgende ikke er til gene for hverken de øvrige beboere eller det pågældende personale, så længe besøget finder sted i den del af boligen. Afgørende er, at der er tale om beboerens hjem. Hvis der er tale om generende adfærd m.v. i denne del af boligen, f.eks. i form af støjende adfærd, kan der henvises til den almindelige husorden m.v.</p>\r\n<p>I praksis bør der findes en tålelig ordning således, at den konkrete besøgende må vente udenfor denne del af boligen, mens personalet leverer hjælpen, da formålet med reglen er at sikre, at personalet kan udføre de nødvendige opgaver uden at blive forulempet.</p>\r\n<p class=\"Tekstoverskrift\">Beslutningskompetence</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"center\" cellspacing=\"0\" style=\"SchultzColumns: 324;\" width=\"324\">\r\n                  <tr align=\"center\">\r\n                     <td style=\"border-top: 0pt solid #000000; border-left: 0pt solid #000000; border-bottom: 1pt solid #000000; border-right: 0pt solid #000000; \" width=\"324\"> </td>\r\n                  </tr>\r\n                  <tr align=\"center\">\r\n                     <td style=\"border-top: 1pt solid #000000; border-left: 1pt solid #000000; border-bottom: 1pt solid #000000; border-right: 1pt solid #000000; \" width=\"324\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Bold\">§ 137 d.</span> Afgørelser efter § 137 b, stk. 1, og § 137 c, stk. 2, træffes på et møde i kommunalbestyrelsen eller i det stående udvalg, i kommuner med magistrats-ordning dog af det magistratsmedlem, som ydelser efter § 83 i lov om social service henhører under.</div>\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Italic\">Stk. 2.</span> Forvaltningen kan dog træffe foreløbige afgørelser efter § 137 b og § 137 c, stk. 2, som af hensyn til det øjeblikkelige behov ikke kan afvente, at sagen behandles i kommunalbestyrelsen eller det stående udvalg, jf. stk. 1.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Italic\">Stk. 3.</span> En foreløbig afgørelse efter stk. 2 skal snarest muligt efter iværksættelsen af afgørelsen forelægges til godkendelse hos den myndighed, der har kompetence til at træffe afgørelse efter stk. 1.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr align=\"center\">\r\n                     <td style=\"border-top: 1pt solid #000000; border-left: 0pt solid #000000; border-bottom: 0pt solid #000000; border-right: 0pt solid #000000; \" width=\"324\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">109 f.</span> Det er den kommunalbestyrelse eller det pågældende stående udvalg, som ydelser efter servicelovens § 83 henhører under, der på et møde skal træffe afgørelse om besøgsrestriktioner i henhold til §§ 137 b og 137 c, stk. 2, jf. § 137 d, stk. 1. Afgørelseskompetencen kan ikke delegeres til forvaltningen.</p>\r\n<p>I kommuner med magistratsordning er det kommunalbestyrelsen i møde eller det magistratsmedlem, som ydelser efter servicelovens § 83 henhører under, der skal træffe afgørelsen.</p>\r\n<p>Det er op til den enkelte kommunalbestyrelse at beslutte, om den vil delegere kompetencen til at træffe afgørelse i sådanne sager til det relevante udvalg eller eventuelt magistratsmedlem i kommuner med magistratsordning.</p>\r\n<p>Bestemmelsen om beslutningskompetencen er en fravigelse af det kommunalretlige princip om kommunalbestyrelsens organisatoriske frihed. Herved sikres det politiske ansvar, da afgørelse efter §§ 137 b og 137 c, stk. 2, er meget indgribende over for beboeren og de konkrete besøgende, som er omfattet af afgørelsen.</p>\r\n<p>Hvorvidt en sag om besøgsrestriktioner skal behandles for lukkede døre beror på en konkret vurdering i hvert enkelt tilfælde. Kommunalbestyrelsens møder er offentlige, jf. § 10, stk. 1, 1. pkt., i lov om kommunernes styrelse, men kommunalbestyrelsen kan bestemme, at en sag skal behandles for lukkede døre, når dette findes nødvendigt på grund af sagens beskaffenhed, jf. lovens § 10, stk. 1, 2. pkt. Sager, der kan begrunde dørlukning, er sådanne, hvor der ved sagens behandling vil blive eller forventes at blive fremdraget fortrolige oplysninger, dvs. oplysninger, der er omfattet af forvaltningslovens regler om tavshedspligt. Derfor forventes det, at behandlingen typisk vil ske for lukkede døre.</p>\r\n<p>Møder i de stående udvalg er i modsætning til kommunalbestyrelsens møder ikke offentlige. Dette følger forudsætningsvist af § 20, stk. 4 og 5, i lov om kommunernes styrelse. Der er ikke hjemmel til, at udvalgsmøder åbnes for offentligheden.</p>\r\n<p class=\"Tekstoverskrift\">Beslutningskompetence i forhold til regionale botilbud</p>\r\n<p>\r\n   <span class=\"Bold\">109 g.</span> Det er den kommunalbestyrelse, der i øvrigt har handlepligten efter serviceloven, jf. lov om retssikkerhed og administration på det sociale område § 9, der skal træffe afgørelse efter §§ 137 b og 137 c, stk. 2, jf. § 137 d, stk. 1.</p>\r\n<p>Hvad angår regionale tilbud, hvor regionen er leverandør af botilbud omfattet af denne bestemmelse, er det ligeledes den kommunalbestyrelse, der i øvrigt har handlepligten efter serviceloven, jf. lov om retssikkerhed og administration på det sociale område § 9, der skal træffe afgørelse efter denne bestemmelse.</p>\r\n<p class=\"Tekstoverskrift\">Foreløbige afgørelser</p>\r\n<p>\r\n   <span class=\"Bold\">109 h.</span> Ved uopsættelige sager kan forvaltningen i særlige tilfælde træffe foreløbige afgørelser, jf. § 137 d, stk. 2. Afgørende er, at der skal være tale om sager, hvor der er et øjeblikkeligt behov for at gennemtvinge en restriktion, som ikke kan afvente, at kommunalbestyrelsen eller det stående udvalg behandler sagen.</p>\r\n<p>En sags uopsættelighed afhænger af den konkrete situation. Det er kommunalbestyrelsen, der nærmere fastlægger, hvor i forvaltningen afgørelser efter § 137 d, stk. 2, skal træffes.</p>\r\n<p>Afgørelser, der træffes efter § 137 d, stk. 2, i henhold til §§ 137 b og 137 c, stk. 2, skal snarest muligt efter iværksættelsen af afgørelsen forelægges til godkendelse i enten kommunalbestyrelsen eller det stående udvalg afhængigt af, hvor kompetencen er placeret, jf. § 137 d, stk. 3. Forvaltningen kan således have truffet en beslutning om en besøgsrestriktion, som efterfølgende underkendes af kommunalbestyrelsen eller af det stående udvalg, som er kompetent til at træffe afgørelsen, jf. § 137 d, stk. 1.</p>\r\n<p>Det er ikke muligt at opstille en egentlig tidsramme for, hvornår man kan få en sag for, da dette afhænger af reglerne om kommunalbestyrelsesmøder, indkaldelser, dagsordener m.v., men det forudsættes, at det sker hurtigst muligt.</p>\r\n<p>Det fremgår af lov om kommunernes styrelse § 8, stk. 1, at ordinære møder som regel afholdes mindst en gang om måneden og bekendtgøres forud i den lokale presse. Borgmesteren skal sørge for, at der så vidt muligt senest 4 hverdage forinden udsendes en dagsorden til medlemmerne, og at det fornødne materiale til bedømmelse af de sager, der er optaget på dagsordenen, så vidt muligt er tilgængeligt for medlemmerne mindst 3 hverdage inden mødet, jf. lov om kommunernes styrelse § 8, stk. 4.</p>\r\n<p class=\"Tekstoverskrift\">Afgørelsen</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"center\" cellspacing=\"0\" style=\"SchultzColumns: 333;\" width=\"333\">\r\n                  <tr align=\"center\">\r\n                     <td style=\"border-top: 0pt solid #000000; border-left: 0pt solid #000000; border-bottom: 1pt solid #000000; border-right: 0pt solid #000000; \" width=\"333\"> </td>\r\n                  </tr>\r\n                  <tr align=\"center\">\r\n                     <td style=\"border-top: 1pt solid #000000; border-left: 1pt solid #000000; border-bottom: 1pt solid #000000; border-right: 1pt solid #000000; \" width=\"333\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">§ 137 d .</span> <span class=\"Bold\">.</span> <span class=\"Bold\">.</span></div>\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Italic\">Stk. 4.</span> Afgørelser efter § 137 b og § 137 c, stk. 2, skal i det enkelte tilfælde begrænses til det absolut nødvendige. Omfanget og den tidsmæssige udstrækning af besøgsrestriktionen skal fremgå af afgørelsen. Det er herunder en betingelse for at træffe afgørelse, at mindre indgribende initiativer har været søgt anvendt over for den besøgende.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Italic\">Stk. 5.</span> Afgørelse efter § 137 b og § 137 c, stk. 2, træffes over for såvel den besøgende som beboeren.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Italic\">Stk. 6.</span> Afgørelser efter § 137 b og § 137 c, stk. 2, kan påklages til det sociale nævn, jf. reglerne i § 133, stk. 1.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr align=\"center\">\r\n                     <td style=\"border-top: 1pt solid #000000; border-left: 0pt solid #000000; border-bottom: 0pt solid #000000; border-right: 0pt solid #000000; \" width=\"333\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">109 i.</span> § 137 d, stk. 5, fastslår, at både beboeren og den konkrete besøgende er parter i en afgørelse efter §§ 137 b og 137 c, stk. 2, hvilket medfører, at de almindelige sagsbehandlingsregler efter forvaltningsloven finder anvendelse over for alle sagens parter, herunder reglen om partshøring i forvaltningslovens § 19. Hvorvidt der kan være andre parter, afhænger af de konkrete omstændigheder i sagen.</p>\r\n<p>§ 137 d, stk. 4, slår fast, at proportionalitetsprincippet gælder, når der træffes en afgørelse om begrænsning af konkrete besøgendes ophold på fællesboligarealer, jf. § 137 b, stk. 1, og regulering af konkrete besøgendes adgang i den del af boligen, som beboeren alene har råderet over, jf. § 137 c, stk. 2. Dette indebærer således, at det er en betingelse for at kunne træffe en afgørelse om besøgsrestriktioner, at andre og mindre indgribende foranstaltninger er forsøgt anvendt. Hvilke foranstaltninger, der skal have været forsøgt anvendt, afhænger af den konkrete sag, men kommunalbestyrelsen skal sikre, at mindre indgribende initiativer har været søgt anvendt overfor den besøgende - eksempelvis konfliktmægling, venlige henstillinger og tilrettevisning. Det forudsættes, at afklaringen af eventuelle alternative tiltag er grundigt dokumenteret, jf. de forvaltningsretlige regler om sagens oplysning (officialprincippet).</p>\r\n<p>Det kan i øvrigt oplyses, at VISO yder faglig rådgivning i komplicerede enkeltsager på det sociale område og på specialundervisningsområdet, herunder i sager om problemer i pårørendesamarbejdet. VISO vil – som det i øvrigt er tilfældet generelt – stå til rådighed vedrørende alle problemstillinger, der falder inden for VISO’s formål.</p>\r\n<p>Afgørelsen skal endvidere præcist angive omfanget af besøgsbegrænsningen, herunder en angivelse af, hvilke områder i bebyggelsen afgørelsen dækker og den tidsmæssige udstrækning.</p>\r\n<p class=\"Tekstoverskrift\">Klageadgang</p>\r\n<p>\r\n   <span class=\"Bold\">109 j.</span> Afgørelser efter §§ 137 b og 137 c, stk. 2, er omfattet af de almindelige regler om klageadgang i serviceloven og kan således indbringes for Det Sociale Nævn. For nærmere information herom, kan der henvises til vejledning om retssikkerhed og administration på det sociale område. «</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" cellspacing=\"0\" style=\"padding-left: 3.5pt;padding-right: 3.5pt;SchultzColumns: 336;\" width=\"336\">\r\n                  <tr>\r\n                     <td width=\"336\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: center;\">\r\n   <span class=\"Bold\">2</span>\r\n</p>\r\n<p>Vejledningen angår regler, der har virkning fra den 1. juli 2011.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Social- og Integrationsministeriet, den 30. november 2011</p><p class=\"Sign1\" align=\"center\">Karen Hækkerup </p><p class=\"Sign2\" align=\"right\">/ Eva Pedersen</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "03/12/2011"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20110009760"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS000037"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "03/12/2011"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/12/2011"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "97"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/11/2011"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Social- og Integrationsmin., j.nr. 2010-7588"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}