{
    "id": 183142,
    "title": "Fjernsalg i momslovens forstand ved salg af varer fra andre EU-lande - styresignal",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": true,
    "shortName": "SKR nr 9580 af 07/03/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Fjernsalg i momslovens forstand ved salg af varer fra andre EU-lande - styresignal</p>\r\n<p class=\"KapitelOverskrift2\">SKM2016. 112. SKAT</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Sammenfatning</span></p>\r\n<p>SKAT præciserer sin fortolkning af, hvornår salg af varer fra andre EU-lande kan ske uden, at det omfattes af reglerne om fjernsalg i momsloven, hvorved der ikke skal beregnes dansk moms.</p>\r\n<p>Det er SKATs opfattelse, at enkelte handlinger fra leverandøren af varerne kan medføre, at salget af varerne bliver omfattet af reglerne om fjernsalg, herunder eksempelvis hvis leverandøren giver oplysninger til transportøren om de varer, som kunden ønsker fragtet.</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Baggrund og problemstilling</span></p>\r\n<p>Skatteministeriet har i SKM2011. 217. SKAT anført retningslinjer for fortolkningen af reglerne om fjernsalg i momsloven, og SKAT har suppleret disse retningslinjer med udsendelsen af styresignalet SKM2014. 671. SKAT.</p>\r\n<p>Fortolkningen af begrebet fjernsalg har været diskuteret i EU's momskomite, som består af EU-Kommissionen og skattemyndighederne fra alle EU's medlemslande.</p>\r\n<p>EU-Kommissionen har efterfølgende udarbejdet en guideline for fortolkningen af reglen om fjernsalg i artikel 33 i momssystemdirektivet, som næsten alle medlemmer af momskomitéen, herunder Danmark, har tiltrådt. Guidelinen kan findes på EU-Kommissionens hjemmeside:</p>\r\n<p>http://ec.europa.eu/taxation_customs/taxation/vat/key_documents/vat_committee/index_en. htm</p>\r\n<p>SKAT præciserer med baggrund i guidelinen fra momskomitéen den praksis, som hidtil er meldt ud i SKM2011. 217. SKAT og SKM2014. 671. SKAT, og som er indarbejdet i Den juridiske vejledning, afsnit D. A. 6.1.6.</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Regelgrundlaget</span></p>\r\n<p>Når en vare forsendes eller transporteres af en leverandør, en kunde eller af tredjemand, så vil leveringsstedet i momsmæssig henseende være det sted, hvor varen befinder sig på det tidspunkt, hvor forsendelsen eller transporten til kunden påbegyndes, jf. momssystemdirektivets artikel 32, stk. 1.</p>\r\n<p>Som undtagelse til denne hovedregel gælder reglen om fjernsalg, hvor leveringsstedet er det sted, hvor varen befinder sig, når forsendelsen eller transporten afsluttes. Reglen fremgår af momssystemdirektivets artikel 33, stk. 1, og den er implementeret i Danmark i momslovens § 14, stk. 1, nr. 3. Af bestemmelsen fremgår følgende:</p>\r\n<p>\"§ 14. Leveringsstedet for varer er her i landet i følgende tilfælde:</p>\r\n<p>. . . . . . . . . . . . . .</p>\r\n<p>3) Når varen forsendes eller transporteres her til landet, og varen installeres eller monteres her i landet af en udenlandsk leverandør eller for dennes regning, eller varen sælges ved fjernsalg fra et andet EU-land, når virksomheden er registreringspligtig for dette salg her i landet, jf. § 48, stk. 3.\"</p>\r\n<p>Fjernsalg defineres nærmere i momslovens § 14, stk. 1, nr. 2, 3. pkt., hvoraf følgende fremgår:</p>\r\n<p>\"Ved fjernsalg forstås salg af varer, bortset fra varer afgiftsberigtiget som brugte varer m.v. efter reglerne i kapitel 17 eller efter tilsvarende regler i et andet EU-land, fra et EU-land til et andet EU-land, hvor varerne direkte eller indirekte forsendes eller transporteres af sælgeren eller på dennes vegne til en køber, der ikke er registreret.\"</p>\r\n<p>Reglerne er nærmere omtalt i Den juridiske vejledning, afsnit D. A. 6.1.6.</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">SKATs opfattelse</span></p>\r\n<p>\r\n   <span class=\"Underline\">Indledning</span>\r\n</p>\r\n<p>Det fremgår af momssystemdirektivets artikel 33, stk. 1, at det er en betingelse for, at der kan være tale om fjernsalg, at der er tale om \"varer, der af leverandøren eller for hans regning forsendes eller transporteres\".</p>\r\n<p>Denne formulering skal ses i sammenhæng med protokollen for vedtagelsen af direktiv 91/680/EØF, hvor fjernsalgsreglen blev indført i momsdirektivet, og hvoraf det fremgår, at Rådet og Kommissionen er enige om, at den særlige ordning for fjernsalg finder anvendelse på alle de tilfælde, hvor goderne enten direkte eller indirekte forsendes eller transporteres af leverandøren eller for hans regning.</p>\r\n<p>Det er på denne baggrund SKATs samlede vurdering, at betingelsen i direktivteksten om, at der skal være tale om varer, der af leverandøren eller for hans regning forsendes eller transporteres, er opfyldt, såfremt leverandøren er direkte eller indirekte involveret i transporten af varerne, og i disse situationer vil der være tale om fjernsalg.</p>\r\n<p>Det bemærkes videre, at EU's momskomité, hvori EU-kommissionen og skattemyndighederne fra alle EU-landende deltager, ligeledes har tiltrådt denne fortolkning i sin guideline fra det 104. møde den 5. /6. juni 2015.</p>\r\n<p>EU's momskomité har i kraft af vedtagelsen af guidelinen afvist, at fjernsalgsreglen skal fortolkes indskrænkende således, at fjernsalgsreglen alene anvendes i de tilfælde, hvor leverandøren direkte forestår transporten eller i det hele sørger for dens gennemførelse.</p>\r\n<p>\r\n   <span class=\"Underline\">Ikke fjernsalg</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Der er ikke tale om fjernsalg</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> når køberen selv afhenter varerne og transporterer dem hjem.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> når køberen selv indgår aftale med tredjemand om, at denne afhenter og transporterer varerne hjem på køberens vegne.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> når leverandøren foretager en oplistning af mulige transportører på sin hjemmeside eller lignende i forbindelse med salget, såfremt denne oversigt blot er udtryk for, at leverandøren selv har undersøgt, hvilke transportører, der kan tænkes at ville forestå transporten og derefter ønsker at informere sine kunder herom som en service.</p>\r\n<p class=\"BilagtekstListe\">Et typisk eksempel herpå er, når leverandøren på hjemmesiden oplyser, at såfremt man ikke selv har mulighed for at afhente varerne på leverandørens lager, så kan man kontakte en af følgende fragtmænd (som i eksemplet alle er fiktive):</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Jens Jensen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> TTT Transport</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hans Hansen A/S</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Spedition A/S</p>\r\n<p>Leverandøren kan angive kontaktoplysninger på transportørerne. Desuden kan leverandøren angive generelle informationer om fragt til Danmark, herunder gennemsnitspriser pr. kilo, jf. SKM2015. 657. SR.</p>\r\n<p class=\"BilagtekstListe\">Det er SKATs opfattelse, at det med baggrund i oplistningen af transportørerne og generelle fragtoplysninger hos leverandøren som udgangspunkt er op til køberen selv at</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> tage kontakt til en af transportørerne</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> oplyse, hvad der ønskes transporteret</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> oplyse, hvorfra og hvortil det ønskes transporteret</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> få oplyst pris</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> få oplyst leveringstid</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> få oplyst betingelser for afhentning og levering</p>\r\n<p>og herved selvstændigt indgå en endelig aftale med transportøren om transport af de købte varer. I denne situation vil leverandøren ikke blive anset for at være hverken direkte eller indirekte involveret i transporten af varerne.</p>\r\n<p>\r\n   <span class=\"Underline\">Fjernsalg</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Det er SKATs opfattelse, at leverandøren må anses for at være direkte eller indirekte involveret i transporten af varer i ethvert af følgende tilfælde:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Aftale om transport eller forsendelse af varerne er indgået mellem leverandøren og transportøren.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Transporten eller forsendelsen varetages af en uafhængig transportør, men leverandøren bærer helt eller delvist ansvaret for varerne under forsendelsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Leverandøren på vegne af transportøren fakturerer forsendelsesvederlaget til- eller opkræver/modtager det fra køberen af varerne.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Leverandøren aktivt promoverer én bestemt transportør.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Leverandøren aktivt sætter køberen i kontakt med transportøren.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Leverandøren leverer oplysninger om de varer, som ønskes fragtet, til transportøren.</p>\r\n<p>Det bemærkes, at denne fortolkning næsten er enstemmigt tiltrådt af EU's momskomité i dens guideline fra det 104. møde den 5. /6. juni 2015.</p>\r\n<p>Det er endvidere SKATs opfattelse, at der er tale om fjernsalg, når leverandøren som led i en helhedsløsning eksempelvis på sin hjemmeside oplister navnene på en eller flere fragtmænd, og det på baggrund af en konkret helhedsbedømmelse kan konstateres, at leverandøren reelt direkte eller indirekte organiserer transporten i samarbejde med transportøren.</p>\r\n<p class=\"BilagtekstListe\">Ved denne vurdering vil følgende forhold tale for, at der er tale om fjernsalg:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> De nærmere vilkår for transporten aftales mellem leverandøren og transportøren.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Leverandøren har aftalt rabat med transportøren, som kommer kunderne til gode.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Leverandøren og transportøren er koncernforbundne eller har et lignende interessefællesskab.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Leverandøren modtager provision fra transportøren for at anvise kunderne.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Leverandøren betaler vederlag til transportøren for, at denne påtager sig transporten.</p>\r\n<p>For så vidt angår fastlæggelsen af de nærmere vilkår, vil det kunne tillægges afgørende vægt, hvis leverandøren på sine kunders vegne sikrer, at transporten gennemføres på særligt gunstige vilkår i kraft af, at leverandøren har udvirket, at transportøren samler transportopgaverne for leverandørens kunder og transporterer varerne samlet til leverandørens forskellige kunder i Danmark.</p>\r\n<p>\r\n   <span class=\"Underline\">Fjernsalg - særligt onlinebutikker</span>\r\n</p>\r\n<p>Ved salg fra udenlandske onlinebutikker til danske kunder vil enhver samkøring af leverandørens og transportørens hjemmeside, som medfører overførsel af oplysninger om de pågældende varer, kunden eller lignende, medføre, at leverandøren må anses for indirekte involveret i transporten.</p>\r\n<p>Skal en af de oplistede fragtmænd vælges - og fragtaftalen indgås - som led i købsprocessen hos leverandøren, dvs. inden købet af varen er afsluttet, vil dette kunne være en indikation af, at leverandøren er indirekte involveret i transporten.</p>\r\n<p>Ligeledes vil det forhold, at man som led i købsprocessen hos leverandøren løbende kan blive opdateret om den samlede fragtpris for de valgte varer hos en eller flere af de oplistede fragtmænd, kunne være en indikation af, at leverandøren er indirekte involveret i transporten. Dette forudsætter dog, at oplysningen af fragtprisen forudsætter en eller anden form for forudgående samarbejde mellem leverandøren og fragtmændene.</p>\r\n<p>Leverandøren kan dog, uden at blive involveret i transporten løbende i købsprocessen, oplyse kunden om det samlede købs vægt og mål, idet dette ikke forudsætter noget samarbejde mellem leverandøren og fragtmændene. Ligeledes kan leverandøren give kunderne generelle informationer om fragtpriser til Danmark, jf. SKM2015. 657. SR.</p>\r\n<p>\r\n   <span class=\"Underline\">Afslutning</span>\r\n</p>\r\n<p>Det skal understreges, at ovenstående forhold alene er eksempler, og der er herved ikke tale om en udtømmende liste i forhold til, hvilke forhold der taler for at statuere fjernsalg.</p>\r\n<p>\r\n   <span class=\"Bold\">5 Gyldighed</span>\r\n</p>\r\n<p>Styresignalet har virkning fra offentliggørelsen.</p>\r\n<p>Styresignalet ophæver SKM2011. 217. SKAT. Det bemærkes, at SKM2014. 671. SKAT blev ophævet 1. februar 2014, samt at begge styresignaler er indarbejdet i Den juridiske vejledning.</p>\r\n<p>Indholdet af dette styresignal vil blive indarbejdet i Den juridiske vejledning 2016-2, afsnit D. A. 6.1.6. Herefter er styresignalet ophævet.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Skatteministeriet, den 7. marts 2016</p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/06/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20160958054"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN012631"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "23/06/2016"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/06/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9580"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/03/2016"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "SKAT"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "15-3245162"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}