{
    "id": 194587,
    "title": "Orientering om samspillet mellem regler om partsrepræsentation og værgemål og sagsbehandlingsregler ved behandling af sager på socialområdet (Til samtlige kommuner m.fl.)",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": true,
    "shortName": "SKR nr 10137 af 10/11/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Orientering om samspillet mellem regler om partsrepræsentation og værgemål og sagsbehandlingsregler ved behandling af sager på socialområdet</p>\r\n<p class=\"UnderTitel2\">(Til samtlige kommuner m.fl.)</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Baggrund og formål</span></p>\r\n<p>Denne orienteringsskrivelse har til formål at sikre, at partsrettighederne for borgere med nedsat psykisk funktionsevne varetages ved behandlingen af en sag i kommunen. Dette gøres ved at give et overblik over de relevante regler på området og ved at bidrage til forståelsen af samspillet mellem regler om partsrepræsentation og værgemål og sagsbehandlingsregler på socialområdet vedrørende voksne.</p>\r\n<p>Det kan have konsekvenser for den enkelte borger, hvis kommunen ikke på et indledende stadie i forbindelse med behandling af en sag vedrørende en borger med nedsat psykisk funktionsevne har taget stilling til, om der er behov for at rette henvendelse til Statsforvaltningen med henblik på, at borgeren får beskikket en værge. Dels fordi det risikeres, at borgerens partsrettigheder ikke varetages under behandlingen af sagen, og dels fordi Ankestyrelsen, hvis borgeren ikke selv er i stand til at klage over en eventuel afgørelse, og der ikke foreligger en fuldmagt eller et værgemål, ikke vil kunne behandle klagesagen. Det er kun den person, som afgørelsen vedrører, der kan klage over afgørelsen. Klagesagen vil således skulle afvente, at der beskikkes en værge.</p>\r\n<p>Der er ikke tale om en udtømmende gennemgang af reglerne på området. Således beskrives f.eks. alene borgerens ret til at lade sig repræsentere eller bistå af andre under behandlingen af en sag, men ikke hvornår denne ret kan vige for andre hensyn.</p>\r\n<p>Det skal understreges, at orienteringsskrivelsen alene omfatter retlige anliggender i forbindelse med sagsbehandlingen og ikke inddragelse af pårørende i forbindelse med udmøntningen af den faktiske hjælp.</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Retssikkerhedsloven</span></p>\r\n<p>Det følger som nævnt af retssikkerhedslovens § 60, stk. 2, at det kun er den person, som en afgørelse vedrører, der kan klage over den. En pårørende har derfor ikke beføjelser til at klage, medmindre der foreligger en repræsentationserklæring fra borgeren, eller den pågældende er udpeget som værge. Der gælder dog særlige regler for magtanvendelse mv., hvor pårørende kan klage.</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Kommunens omsorgspligt</span></p>\r\n<p>Det følger af servicelovens § 82, stk. 2, at det er en del af kommunens omsorgspligt, at kommunalbestyrelsen i forbindelse med behandlingen af en sag skal påse, om der er pårørende eller andre, der kan inddrages i varetagelsen af interesserne for en person med betydelig nedsat psykisk funktionsevne, og være opmærksom på, om der er behov for at bede Statsforvaltningen om at beskikke en værge. Det betyder, at kommunen i sin kontakt med en borger altid skal være opmærksom på, om borgeren kan varetage egne interesser, herunder f.eks. i forbindelse med, at unge med nedsat psykisk funktionsevne når myndighedsalderen.</p>\r\n<p>Bestemmelsen giver ikke hjemmel til, at pårørende eller nærtstående kan indtræde i en borgers partsrettigheder, herunder klagerettigheder.</p>\r\n<p>Servicelovens § 82, stk. 2, indebærer således, at kommunen for personkredsen i bestemmelsen i nogle tilfælde kan have pligt til at vejlede om muligheden for at lade sig repræsentere, men indebærer ikke, at lovgivning om partsrepræsentation og værgemål viger.</p>\r\n<p>I forbindelse med kommunens inddragelse af pårørende skal den være opmærksom på regler om tavshedspligt og videregivelse af oplysninger i f.eks. straffeloven, forvaltningsloven, persondataloven, sundhedsloven og retssikkerhedsloven.</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Partsrepræsentation, fuldmagt og bisidder</span></p>\r\n<p>Det følger af forvaltningslovens § 8, stk. 1, at en part i en sag på ethvert tidspunkt kan lade sig repræsentere eller bistå af andre. Det kan ske i form af enten en partsrepræsentant eller en bisidder.</p>\r\n<p>En borger kan f.eks. give en repræsentationserklæring til en pårørende eller en ven eller lave en aftale med en advokat eller en anden professionel partsrepræsentant, således at denne repræsenterer borgeren.</p>\r\n<p>I sådanne tilfælde er kommunalbestyrelsen forpligtet til at sende breve, afgørelser m.v. til den pågældende inden for rammerne af erklæringen.</p>\r\n<p>Ved tvivl om repræsentationens omfang er det myndighedens ansvar at afdække dette.</p>\r\n<p>Det følger endvidere af de almindelige regler om fuldmagt i aftaleloven – som gælder for formueretlige (økonomiske) forhold – at en person kan give en anden fuldmagt til at handle på sine vegne, f.eks. til at indløse en bestemt check i banken, omlægge et lån eller indgå aftale om leje af en bolig mv. Efter aftalelovens § 10, stk. 1, bliver den, som har givet en anden fuldmagt til at foretage en retshandel, umiddelbart berettiget og forpligtet over for tredjemand ved retshandel, som fuldmægtigen foretager i fuldmagtsgiverens navn og inden for fuldmagtens grænser. Fuldmagten kan være begrænset til at omfatte bestemte forhold, eller den kan være af mere generel karakter. En fuldmagt kan i øvrigt tidsbegrænses.</p>\r\n<p>Fuldmagtsreglerne giver en fuldmagtsgiver mulighed for at lade sig repræsentere med berettigende og forpligtende virkning. Reglerne pålægger dog ikke tredjeparter at indgå aftale med fuldmægtigen på fuldmagtsgiverens vegne. Det vil således være op til den enkelte tredjemand at vurdere, hvorvidt vedkommende ønsker at fæstne lid til fuldmagtsforholdet og indgå aftale med fuldmagtsgiveren via fuldmægtigen.</p>\r\n<p>\r\n   <span class=\"Italic\">Bortfald af repræsentationsforholdet og fuldmagten</span>\r\n</p>\r\n<p>En fuldmagt bevarer sin gyldighed, indtil fuldmagtsforholdet er bragt til ophør. Det indebærer, at fuldmagtsforholdet som udgangspunkt består, indtil fuldmagtsgiveren i overensstemmelse med aftalelovens §§ 12-18 har tilbagekaldt fuldmagten, medmindre fuldmagten er begrænset i tid eller til en specifik handling.</p>\r\n<p>Der stilles ikke i aftaleloven noget habilitetskrav til fuldmagtsgiveren. Efter retspraksis er en fuldmagt fortsat gyldig, selv om en fuldmagtsgiver på grund af f.eks. mental svækkelse ikke kan antages at være i stand til at tilbagekalde den.</p>\r\n<p>Det følger dog af bl.a. aftalelovens § 22, at hvis fuldmagtsgiveren kommer under værgemål med fratagelse af den retlige handleevne efter værgemålslovens § 6, får tredjemand ikke bedre ret ved en retshandel indgået ved en fuldmægtig, end hvis retshandlen var indgået direkte med fuldmagtsgiveren. Det betyder, at et fuldmagtsforhold således i praksis ”ophører” i sådanne tilfælde.</p>\r\n<p>Endvidere følger det af aftalelovens § 31, at hvis nogen har udnyttet en andens betydelige økonomiske eller personlige vanskeligheder, manglende indsigt, letsind eller et bestående afhængighedsforhold til at opnå eller betinge en ydelse, der står i væsentligt misforhold til modydelsen, eller som der ikke skal ydes vederlag for, er den, der således er udnyttet, ikke bundet af aftalen.</p>\r\n<p>Hvis repræsentationsforholdet ophører, skal kommunalbestyrelsen fremover sende breve, afgørelser m.v. til parten selv eller en eventuel ny partsrepræsentant.</p>\r\n<p>\r\n   <span class=\"Italic\">Bisidder</span>\r\n</p>\r\n<p>Borgeren kan også have valgt at have en bisidder.</p>\r\n<p>Vælger en borger at lade sig bistå af en bisidder, er det normalt fortsat borgeren, der har alle partsbeføjelser. Kommunen skal således kun inddrage bisidderen i sagsbehandlingen i det omfang, dette er aftalt med borgeren.</p>\r\n<p>\r\n   <span class=\"Bold\">5.</span> <span class=\"Bold\">Værgemål</span></p>\r\n<p>Reglerne om partsrepræsentation er ikke tilstrækkelige, hvis borgeren på grund af sygdom eller psykisk funktionsnedsættelse er ude af stand til at give en repræsentationserklæring eller fuldmagt. For sådanne borgere er det ofte nødvendigt at iværksætte et værgemål efter værgemålsloven.</p>\r\n<p>Værgemål kan iværksættes for at beskytte og støtte voksne, der på grund af helbredsmæssige forhold er ude af stand til at varetage deres egne økonomiske eller personlige anliggender, hvis der er behov for det. Det centrale er, at der udpeges en værge og dermed en legal repræsentant til at varetage den pågældendes anliggender, der er omfattet af værgemålet. Dermed får værgen formel adgang til at disponere på den pågældendes vegne og med virkning for denne. Værgen kan udøve partsrettigheder i forhold til offentlige myndigheder, f.eks. klage over afgørelserne og få oplysninger, som ellers på grund af tavshedspligt kun kan meddeles den pågældende selv.</p>\r\n<p>Det fremgår af værgemålslovens § 5, stk. 1, at værgemål kan iværksættes for den, der på grund af sindssygdom, herunder svær demens, hæmmet psykisk udvikling eller anden form for alvorligt svækket helbred, er ude af stand til at varetage sine anliggender, hvis der er behov for det. Værgemålet kan angå såvel økonomiske som personlige forhold, jf. stk. 3. Betingelserne er kumulative og skal alle være opfyldt.</p>\r\n<p>Værgemålet skal afpasses efter den pågældendes behov og må ikke være mere omfattende end nødvendigt, jf. værgemålslovens § 8, stk. 1, 1. pkt. Værgemål kan således begrænses til at angå enkelte aktiver og anliggender.</p>\r\n<p>Efter værgemålslovens § 5 kan der både iværksættes økonomisk og personligt værgemål. Desuden kan den retlige handleevne fratages på det økonomiske område, jf. værgemålslovens § 6, som er et supplement til økonomisk værgemål, hvis det er nødvendigt for at sikre, at den pågældende ikke udsætter sin formue, indkomst eller andre økonomiske interesser for fare. Endelig er der mulighed for at iværksætte samværgemål efter værgemålslovens § 7.</p>\r\n<p>Hvis der er iværksat værgemål for en borger, handler værgen som udgangspunkt på den pågældende borgers vegne i anliggender, der er omfattet af værgemålet. Det er derfor vigtigt at være opmærksom på, om en værge skal inddrages i sagen, når kommunen behandler en sag vedrørende en borger, der er under værgemål. En pårørende, som ikke er værge for den pågældende borger, kan som udgangspunkt ikke handle på vegne af borgeren.</p>\r\n<p>\r\n   <span class=\"Bold\">6.</span> <span class=\"Bold\">Klage til Ankestyrelsen</span></p>\r\n<p>Som nævnt under pkt. 2 er det kun den person, som en afgørelse vedrører, der kan klage over den.</p>\r\n<p>Foreligger der ikke en repræsentationserklæring, har en pårørende ikke beføjelser til at klage over afgørelsen, og en klagesag må afvente, at der udpeges en værge. Ankestyrelsen har efter retssikkerhedslovens § 67, stk. 2, mulighed for at se bort fra, at en klagefrist ikke er overholdt, når der er særlig grund hertil. Det beror dog altid på en konkret vurdering. Bestemmelsen kan være relevant i tilfælde, hvor Statsforvaltningen behandler en sag om udpegning af en værge for borgeren.</p>\r\n<p>\r\n   <span class=\"Bold\">7.</span> <span class=\"Bold\">Eksempel på sagsforløb</span></p>\r\n<p>\r\n   <span class=\"Underline\">Sagsforløb:</span>\r\n</p>\r\n<p>En 50-årig enlig mand (A) pådrager sig flere fysiske skader og en lettere hjerneskade som følge af en trafikulykke. Efter genoptræning flytter A i et botilbud efter § 107 i serviceloven, da han har svært ved at klare sig i sin tidligere bolig og fortsat har behov for behandlingsmæssig støtte. Kommunen træffer afgørelse om socialpædagogisk bistand efter servicelovens § 85. A er uenig i afgørelsen, som han påklager til Ankestyrelsen, der stadfæster kommunens afgørelse. Borgeren er på dette tidspunkt i stand til at varetage sine egne interesser.</p>\r\n<p>På grund af en uventet progression af hjerneskaden træffer kommunen et år senere en ny afgørelse om socialpædagogisk bistand. A’s familie mener, at den tildelte hjælp ikke er tilstrækkelig til at tilgodese hans behov, og at der bør klages over afgørelsen. På grund af den progressive hjerneskade er A ikke selv i stand til at tage stilling til afgørelsen, herunder om der skal klages over den. A er heller ikke i stand til at afgive en partsrepræsentationserklæring. De pårørende kan derfor ikke klage på hans vegne, jf. principafgørelse 60-17 (KEN nr. 9763 af 15. august 2017). Der er ikke etableret et værgemål, så der er heller ikke en værge, der kan klage over afgørelsen. Der vil således først kunne klages over kommunens afgørelse efter, at der er beskikket en værge for A.</p>\r\n<p>Eksemplet viser, at hvis kommunen ikke allerede i forbindelse med en sags oplysning er opmærksom på, om der er behov for at bede Statsforvaltningen om at beskikke en værge efter værgemålsloven, jf. servicelovens § 82, stk. 2, risikeres det, at borgerens partsrettigheder ikke varetages, og at borgeren måske ikke får den nødvendige hjælp med den fornødne hurtighed, fordi en eventuel klagesag skal afvente, at der beskikkes en værge.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Børne- og Socialministeriet, den 10. november 2017</p><p class=\"Sign1\" align=\"center\">Anita Hørby</p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/11/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20171013754"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CT000247"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/11/2017"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/11/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10137"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "10/11/2017"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Børne- og Socialmin., j.nr. 2017-5611"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}