{
    "id": 202951,
    "title": "Rigsadvokatmeddelelsen, afsnittet: Vold mod børn (§§ 244-246)",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": true,
    "shortName": "CIR1H nr 9720 af 29/06/2018",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Rigsadvokatmeddelelsen, afsnittet: Vold mod børn (§§ 244-246)</p>\r\n<p>\r\n   <span class=\"Bold\">Revideret 29. juni 2018</span>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Overblik og tjekliste</span></p>\r\n<p class=\"BilagtekstListe\">Politiet skal under efterforskningen:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Sikre dokumentation for forurettedes eventuelle skader, herunder ved optagelse af fotos, se Rigsadvokatmeddelelsen, afsnittet om <span class=\"Underline\">Samlivsrelaterede personfarlige forbrydelser</span>, pkt. 2.3.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Indhente samtykke til udlevering af lægelige oplysninger mv., se Rigsadvokatmeddelelsen, afsnittet <span class=\"Underline\">om Samlivsrelaterede personfarlige forbrydelser</span>, pkt. 2.3.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Underrette andre myndigheder, herunder de sociale myndigheder, se Rigsadvokatmeddelelsen, afsnittet om <span class=\"Underline\">Samlivsrelaterede personfarlige forbrydelser</span>, pkt. 2.6.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Herudover skal politiet være opmærksom på:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> At vejlede om reglerne om vidnefritagelse i retsplejelovens § 171 i sager, hvor den mistænkte er vidnets nærmeste - dvs. i sager om vold mod egne børn eller stedbørn, se Rigsadvokatmeddelelsen, afsnittet om <span class=\"Underline\">Samlivsrelaterede personfarlige forbrydelser</span>, pkt. 2.4.2.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Muligheden for beskikkelse af en bistandsadvokat i medfør af retsplejelovens § 741 a, stk. 1, efter forurettedes begæring, se Rigsadvokatmeddelelsen, afsnittet om <span class=\"Underline\">Forurettede – Vejledning af forurettede mv.</span>, pkt. 2.1.1.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Om barnet skal videoafhøres i medfør af retsplejelovens § 872, se Rigsadvokatmeddelelsen, afsnittet <span class=\"Underline\">Videoafhøring.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> At sigte gerningsmanden for mishandling efter straffelovens § 245 i sager om vold mod børn, hvis der er tale om gentagen § 244-vold, se <span class=\"Underline\">pkt. 2</span> og <span class=\"Underline\">pkt. 4.2.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> At sigte for overtrædelse af straffelovens § 246 i sager om rystevold mv. mod spædbørn, se <span class=\"Underline\">pkt. 4.3.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Muligheden for særlig adressebeskyttelse til personer, der udsættes for trusler i forbindelse med æresrelateret eller samlivsrelaterede konflikter i medfør af CPR-lovens § 6, stk. 6, se <span class=\"Underline\">pkt. 2.</span></p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Anklagemyndigheden skal i forbindelse med tiltalerejsning være opmærksom på:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Muligheden for vidnepålæg i medfør af retsplejelovens § 171, stk. 3, bl.a. hvor den mistænkte er vidnets nærmeste - dvs. i sager om vold mod egne børn eller stedbørn, se Rigsadvokatmeddelelsen, afsnittet om <span class=\"Underline\">Samlivsrelaterede personfarlige forbrydelser</span>, pkt. 3.2.1.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Om der er tale om grov vold efter straffelovens § 245 i sager om vold mod børn, herunder om der er grundlag for at rejse tiltale for mishandlin efter straffelovens § 245, se <span class=\"Underline\">pkt. 4.2</span>.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Tiltalerejsning efter straffelovens § 246 i sager om rystevold mv. mod spædbørn, se <span class=\"Underline\">pkt. 4.3</span>.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Muligheden for frakendelse af arveretten i medfør af arvelovens § 48, se <span class=\"Underline\">pkt. 3</span>.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Politiets efterforskning og sagsbehandling</span></p>\r\n<p>Flere voldsforhold, der isoleret set alene er omfattet af straffelovens § 244, kan samlet set være mishandling efter straffelovens § 245. Det kan være særligt relevant i sager om vold mod børn. Vurderingen af, om der er tale om mishandling, vil bero på en konkret vurdering af omstændighederne i sagen. Se mere om grænserne for mishandling under <span class=\"Underline\">pkt. 4.2</span>.</p>\r\n<p>\r\n</p>\r\n<p>Politiet skal derfor i sager om vold mod et barn allerede i visitationsfasen og under efterforskningen være opmærksom på at afdække, om der er tale om vold udøvet ved flere lejligheder gennem en længere periode, og dermed om der kan være grundlag for at sigte for overtrædelse af straffelovens § 245.</p>\r\n<p>\r\n</p>\r\n<p>Se endvidere <span class=\"Underline\">pkt. 4 </span>om grænserne mellem straffelovens § 244, § 245 og § 246.</p>\r\n<p>\r\n</p>\r\n<p>Politiet skal i forbindelse med behandlingen af sager om æresrelaterede eller samlivsrelaterede konflikter – som en del af vurderingen af behovet for eventuelle beskyttelsesforanstaltninger – overveje spørgsmålet om anvendelse af særlig adressebeskyttelse, jf. CPR-lovens § 6, stk. 6. Efter denne bestemmelse kan politiet træffe beslutning om, at en person registreres som værende uden fast bopæl i CPR-registret, hvis personen udsættes for trusler mod sin person i forbindelse med æresrelaterede eller samlivsrelaterede konflikter. Dette gælder også, hvis den truede person er et barn. Begrebet trusler er ikke begrænset til trusler efter straffelovens § 266, men kan efter omstændighederne også omfatte andre trusler. Se nærmere om den særlige adressebeskyttelse i Rigspolitiets vejledning.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Forberedelse</span></p>\r\n<p>Rigsadvokaten har udarbejdet en videnspakke om vold mod og drab på børn. Videnspakken indeholder bl.a. udvalgte domme og kendelser, forarbejder, artikler, litteratur mv. Videnspakken er senest revideret den 24. april 2017.</p>\r\n<p>\r\n</p>\r\n<p>Anklagemyndigheden skal i forbindelse med tiltalerejsning være opmærksom på, om der skal rejses tiltale for grov vold/mishandling, jf. straffelovens § 245, eller særlig grov vold, jf. straffelovens § 246. Se <span class=\"Underline\">pkt. 4.1.-4.3.</span> om subsumptionen i forhold til §§ 244-246.</p>\r\n<p>\r\n</p>\r\n<p>Efter arvelovens § 48, stk. 2, kan det ved dom bestemmes, at en person, der har øvet vold mod en slægtsarving (børn, forældre, bedsteforældre og adoptivbørn), fradømmes retten til arv, forsikringssummer, pensioner eller andre ydelser, der er afhængige af den pågældendes død. Se nærmere i Rigsadvokatmeddelelsen, afsnittet om <span class=\"Underline\">Drab (§§ 237-241).</span></p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Jura</span></p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold Italic\">4.1.</span> <span class=\"Bold Italic\">Enkeltstående tilfælde af grov vold mod børn</span></p>\r\n<p>Vold begået mod et barn kan være mere farlig, end hvis den samme vold blev begået mod en voksen.</p>\r\n<p>Anklagemyndigheden skal derfor overveje, om der i sager, hvor voldsudøvelsen som udgangspunkt alene vil være omfattet af straffelovens § 244, skal rejses tiltale for overtrædelse af straffelovens § 245, når offeret er et barn.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold Italic\">4.2.</span> <span class=\"Bold Italic\">Sager hvor et barn har været udsat for flere tilfælde af simpel voldsudøvelse</span></p>\r\n<p>I alle sager, hvor et barn har været udsat for voldsudøvelse ved flere lejligheder, skal politi og anklagemyndighed overveje¸ om der er grundlag for at sigte/rejse tiltale for overtrædelse af straffelovens § 245 om mishandling. Det skal i den forbindelse afklares, om der er behov for yderligere belysning af f.eks. voldsudøvelsens karakter eller hyppighed.</p>\r\n<p>\r\n</p>\r\n<p>Ved vurderingen af, om der skal rejses tiltale for mishandling, jf. straffelovens § 245, stk. 1, kan der blandt andet lægges vægt på, om der er tale om gentagen eller forlænget voldsudøvelse, og om der foreligger et vist over-/underlegensforhold eller afhængighedsforhold mellem offer og gerningsmand.</p>\r\n<p>\r\n</p>\r\n<p>Afhængig af de konkrete omstændigheder må også voldens karakter og grovhed indgå i vurderingen af, om der er tale om mishandling. Der kan i den forbindelse henvises til U 2012.1119H.</p>\r\n<p>\r\n</p>\r\n<p>Mishandling, der omfatter en række ensartede og - uanset længere perioder uden vold - kontinuerlige handlinger, vil ofte være en fortsat forbrydelse med den virkning, at ingen del af forbrydelserne er forældet, jf. U2012. 1119H.</p>\r\n<p>\r\n</p>\r\n<p>Som eksempler på domme om mishandling kan der henvises til Vestre Landsrets dom af 23. oktober 2013 (AM2013. 10.23V) og Vestre Landsrets dom af 6. marts 2014 (AM2014. 03.06V). Begge domme er gengivet i videnspakken om vold mod og drab på børn.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold Italic\">4.3.</span> <span class=\"Bold Italic\">Rystevold mv. mod spædbørn, jf. straffelovens § 246</span></p>\r\n<p>Det er Rigsadvokatens opfattelse, at der i sager om rystevold mv. mod spædbørn, der f.eks. medfører hjerneblødning eller andre hovedtraumeskader med deraf følgende (risiko for) varige mén, skal rejses tiltale for overtrædelse af straffelovens § 246.</p>\r\n<p>\r\n</p>\r\n<p>Sager om rystevold mv. adskiller sig fra andre sager om overtrædelse af straffelovens § 246 ved, at den udøvede vold isoleret set kan være af forholdsvis begrænset omfang, idet f.eks. rystevold er begrænset til kraftige rusk mv. af spædbarnet. Til gengæld er følgerne af den udøvede vold ofte meget alvorlige med stor risiko for varige mén.</p>\r\n<p>\r\n</p>\r\n<p>Der er i de retsmedicinske erklæringer tidligere anvendt betegnelsen <span class=\"Italic\">shaken baby syndrome </span>om rystevold. Styrelsen for Patientsikkerhed har ved brev af 7. juli 2016 oplyst, at man fremover vil anvende betegnelsen <span class=\"Italic\">abusive head trauma</span>. De retsmedicinske erklæringer vil således i almindelighed indeholde en nærmere beskrivelse af, hvilke konkrete fund der er gjort, og ud fra disse fund vil man – hvis muligt – vurdere, hvordan læsionerne kan være opstået, om disse vil give anledning til varige mén, og om disse evt. har medført, at barnet har været i livsfare. Det kan i øvrigt henvises til Rigsadvokatmeddelelsen, <span class=\"Underline\">afsnittet om drab</span>, pkt. 3.2. om livsfare og de retsmedicinske institutteres formuleringer om begrebet livsfare.</p>\r\n<p class=\"Overskriftstekst1\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">5.</span> <span class=\"Bold\">Straf og andre retsfølger</span></p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold Italic\">5.1.</span> <span class=\"Bold Italic\">Strafpåstande i sager, hvor et barn har været vidne til vold udøvet mod en til barnet nærtstående person</span></p>\r\n<p>Anklagemyndigheden skal i alle sager, hvor et barn har været vidne til vold udøvet mod en til barnet nærtstående person, udtrykkeligt påberåbe sig dette som en skærpende omstændighed ved straffens udmåling. Der henvises til <span class=\"Underline\">Rigsadvokatens brev af 19. juni 2009.</span></p>\r\n<p>\r\n</p>\r\n<p>En til barnet nærtstående person omfatter først og fremmest barnets forældre. Andre personer, som barnet har et nært forhold til, f.eks. stedforældre, forælderens samlever, bedsteforældre eller andre familiemedlemmer, kan også være omfattet af betegnelsen.</p>\r\n<p>\r\n</p>\r\n<p>Se endvidere Rigsadvokatens <span class=\"Underline\">Oversigt over domme i sager, hvor et barn har været vidne til vold udøvet mod en til barnet nærtstående person (december 2011).</span></p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold Italic\">5.2.</span> <span class=\"Bold Italic\">Strafpåstande i sager om vold mod børn</span></p>\r\n<p>I videnspakken vold mod og drab på børn har Rigsadvokaten samlet udvalgte domme om vold mod og drab på børn, herunder domme hvor gerningsmanden er dømt efter straffelovens § 237, § 244, § 245 (mishandling), § 245 (i øvrigt) og § 246.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Bold Italic\">5.2.1.</span> <span class=\"Bold Italic\">Generelt om strafpåstanden mv.</span></p>\r\n<p>Anklagemyndighedens strafpåstand i sager om vold mod børn skal afspejle, at straffen i disse sager, ligesom i andre voldssager, fastsættes ud fra en samlet konkret vurdering af omstændighederne i den enkelte sag. I straffastsættelsen indgår således som udgangspunkt de samme momenter som i andre voldssager, herunder voldens karakter og omfang, eventuelle skader på den forurettede og den tiltaltes eventuelle tidligere straffe.</p>\r\n<p>\r\n</p>\r\n<p>Sager om vold mod børn adskiller sig imidlertid fra andre voldssager ved, at forudgående omstændigheder som f.eks. skænderier eller provokationer, der i andre voldssager ofte tillægges vægt i formildende retning, som udgangspunkt ikke tillægges betydning ved straffastsættelsen.</p>\r\n<p>\r\n</p>\r\n<p>Herudover skal strafpåstanden afspejle, at det som udgangspunkt - i overensstemmelse med <span class=\"Underline\">straffelovens § 81, nr. 11</span> - må anses for en selvstændig skærpende omstændighed ved straffens fastsættelse, at der er tale om vold mod et (værgeløst) barn. Det gælder selvsagt navnlig i sager, hvor der er tale om omfattende og/eller langvarig vold mod mindre (værgeløse) børn.</p>\r\n<p>\r\n</p>\r\n<p>Hvis betingelserne for at anvende straffelovens § 81, nr. 11, er opfyldt i en konkret sag, skal anklagemyndigheden fremhæve dette i forbindelse med proceduren om straffastsættelsen som en omstændighed, der taler for en højere straf. Anklagemyndigheden skal tillige opfordre til, at det kommer til at fremgå af dommen, hvis bestemmelsen er anvendt.</p>\r\n<p>\r\n</p>\r\n<p>Anklagemyndigheden skal endvidere være opmærksom på i relevante sager at anvende <span class=\"Underline\">straffelovens § 88, stk. 1, 2. pkt.</span> Efter denne bestemmelse kan straffen - hvis nogen ved en eller flere handlinger har begået flere lovovertrædelser under særdeles skærpende omstændigheder - overstige strafferammen med indtil det halve. Anklagemyndigheden skal navnlig være opmærksom på at påberåbe sig denne bestemmelse, når strafpåstanden nærmer sig strafferammens maksimum, f.eks. fordi der er tale om særlig grov vold begået mod flere børn eller særlig grov vold begået mod et enkelt barn ved flere lejligheder. Der kan i den forbindelse henvises til U 1984.253V og U 1968.653Ø.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Bold Italic\">5.2.2.</span> <span class=\"Bold Italic\">Særlig grov vold mod børn, herunder vold med døden til følge, jf. straffelovens § 246</span></p>\r\n<p>I sager, hvor børn udsættes for særlig grov vold, herunder med alvorlige skader eller døden til følge, skal strafpåstanden afspejle, at der er tale om særlig grov vold begået mod et (værgeløst) barn. Om strafpåstanden i sager om rystevold mv., se <span class=\"Underline\">pkt. 5.2.3.</span> nedenfor.</p>\r\n<p>\r\n</p>\r\n<p>Når forurettede er voksen, er normalstraffen for vold med døden til følge en fængselsstraf på ikke under 7-8 år, mens straffen er ikke under 6 år, hvor forurettede har fået betydelige skader og varige mén af volden.</p>\r\n<p>\r\n</p>\r\n<p>Rigsadvokaten finder, at anklagemyndigheden i sager, hvor forurettede er et barn, som udgangspunkt skal nedlægge påstand om en straf over dette niveau. Anklagemyndigheden skal i den forbindelse blandt andet henvise til, at der er tale om et (værgeløst) barn. Anklagemyndigheden skal endvidere henvise til andre eventuelle skærpende omstændigheder, herunder f.eks. at volden er begået af en person i en overlegen stilling eller en (primær) omsorgsperson.</p>\r\n<p>\r\n</p>\r\n<p>Anklagemyndigheden skal ligeledes være opmærksom på, om straffelovens § 88, stk. 1, 2. pkt., skal anvendes.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Bold Italic\">5.2.3.</span> <span class=\"Bold Italic\">Rystevold mv. mod spædbørn, jf. straffelovens § 246</span></p>\r\n<p>Anklagemyndigheden skal i sager om rystevold mv. mod spædbørn omfattet af straffeloven § 246, hvor barnet som følge af den udøvede vold har pådraget sig en hjerneblødning eller lignende, som udgangspunkt nedlægge påstand om en fængselsstraf i niveauet 4 til 6 år afhængigt af de nærmere omstændigheder i sagen. Der henvises i den forbindelse til U2006. 2109H.</p>\r\n<p>\r\n</p>\r\n<p>Det skal afspejles i anklagemyndighedens strafpåstand i skærpende retning, hvis barnet har pådraget sig <span class=\"Underline\">varige mén</span> i form af hjerneskade, eller hvis der har været tale om gentagen voldsudøvelse. Der kan i den forbindelse henvises til TfK 2011.941Ø.</p>\r\n<p>\r\n</p>\r\n<p>I sager, hvor der er rejst tiltale for overtrædelse af straffelovens § 246, og hvor spædbarnet som følge af volden <span class=\"Underline\">afgår ved døden</span>, skal anklagemyndigheden som udgangspunkt nedlægge påstand om en straf på ikke under 6 års fængsel, medmindre der foreligger helt særlige formildende omstændigheder. Der kan i den forbindelse henvises til TfK 2010.384V.</p>\r\n<p>\r\n</p>\r\n<p>Det bemærkes, at sager om rystevold mv. adskiller sig fra andre sager om overtrædelse af straffelovens § 246 ved, at den udøvede vold isoleret set kan være af forholdsvis begrænset omfang, idet f.eks. rystevold er begrænset til kraftige rusk mv. af spædbarnet, jf. afsnit 4.3. ovenfor. Til gengæld er følgerne af den udøvede vold ofte meget alvorlige med stor risiko for varige mén. Dette afspejler sig efter retspraksis også i strafniveauet i disse sager sammenlignet med andre sager om særlig grov vold efter straffelovens § 246.</p>\r\n<p>\r\n</p>\r\n<p>Se domme om rystevold mv. i <span class=\"Underline\">videnspakken om vold mod og drab på børn</span>.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Bold Italic\">5.2.4.</span> <span class=\"Bold Italic\">Særligt om udskudt forældelsesfrist</span></p>\r\n<p>Ved lov nr. 718 af 8. juni 2018 blev forældelsesfristen i visse sager om vold mod børn i hjemmet udskudt, således at forældelsesfristen tidligst regnes fra den dag, den forurettede fylder 21 år, når en lovovertrædelse, som er omfattet af straffelovens § 244, stk. 2, § 245 eller § 246, jf. § 245, begås over for en person under 18 år, og gerningsmanden på gerningstidspunktet tilhørte eller var nært knyttet til forurettedes husstand.</p>\r\n<p>\r\n</p>\r\n<p>Den udskudte forældelsesfrist finder anvendelse på overtrædelser, der er begået før lovens ikrafttræden, hvor forældelse efter de hidtil gældende regler endnu ikke er indtrådt, samt på overtrædelser, der begås efter lovens ikrafttræden.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">6.</span> <span class=\"Bold\">Efter dom</span></p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold Italic\">6.1.</span> <span class=\"Bold Italic\">Domme til Vidensbasen</span></p>\r\n<p>Med henblik på at sikre, at videnspakken om vold og drab på børn indeholder de centrale domme vedrørende subsumtion, strafniveau eller særlige procesuelle spørgsmål, skal endelige domme vedrørende vold mod og drab på børn løbende sendes til Rigsadvokaten. Rigsadvokaten vil løbende opdatere videnspakken og offentliggøre de relevante domme i vidensbasen. Dommene kan indsendes til Rigsadvokatens hovedmail.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold Italic\">6.2.</span> <span class=\"Bold Italic\">Underretning om frakendelse efter arvelovens § 48</span></p>\r\n<p>De pågældende forsikringsselskaber, pensionskasser mv. samt skifteretten skal underrettes, når der ved endelig dom er truffet afgørelse om frakendelsesspørgsmålet.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">7.</span> <span class=\"Bold\">Love og forarbejder</span></p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Straffeloven - seneste hovedlov</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Lovbekendtgørelse nr. 1028 af 22. august 2013 - Straffeloven</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Retsplejeloven - seneste hovedlov</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Lovbekendtgørelse nr. 1139 af 24. september 2013 - Retsplejeloven</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Relevante forarbejder</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Underline\">B 178 af 14. april 2009</span> - Forslag til folketingsbeslutning om, at det skal betragtes som en skærpende omstændighed ved straffastsættelsen, når et barn er vidne til vold udøvet mod en til barnet nærtstående person</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Lov nr. 380 af 6. juni 2002 om ændring af straffeloven, retsplejeloven og færdselsloven <span class=\"Underline\">(L 118 af 26. februar 2002 - Forslag til lov om ændring af straffeloven, retsplejeloven og færdselsloven)</span></p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Videnspakker</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Rigsadvokatens <span class=\"Underline\">Videnspakke – vold mod og drab på børn</span>.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Relevante vejledninger og praksisoversigter</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Rigsadvokatens <span class=\"Underline\">Oversigt over domme i sager, hvor et barn har været vidne til vold udøvet mod nærtstående person (december 2011)</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Rigsadvokatens brev af 19. juni 2009 til samtlige politidirektører og regionale statsadvokater ”<span class=\"Underline\">Barn vidne til vold – Skærpende omstændighed at et barn er vidne til vold udøvet mod nærtstående person</span>”</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Rigspolitiets vejledning af 10. juni 2016 vedrørende behandling af sager om særlig adressebeskyttelse – til personer, som udsættes for trusler mod deres person i forbindelse med æresrelaterede eller samlivsrelaterede konflikter.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Rigsadvokaturen, den 29. juni 2018</p><p class=\"Sign1\" align=\"center\">Rigsadvokaten</p><p class=\"Sign2\" align=\"right\">/ Rigsadvokaten</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/09/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20180972009"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA011016"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "07/09/2018"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/09/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9720"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "29/06/2018"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Rigsadvokaten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "CMS VB 7188"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}