{
    "id": 183218,
    "title": "Vejledning om forhåndstilkendegivelser, behandlingsplaner, tvangsfiksering og tvungen opfølgning efter udskrivning, m.v. for patienter indlagt på psykiatriske afdelinger (Til psykiatriske afdelinger)",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 9778 af 02/08/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning om forhåndstilkendegivelser, behandlingsplaner, tvangsfiksering og tvungen opfølgning efter udskrivning, m.v. for patienter indlagt på psykiatriske afdelinger (Til psykiatriske afdelinger)</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: justify;\">\r\n   <span class=\"Italic\">1.</span> <span class=\"Italic\">Indledning</span></p>\r\n<p>Frihedsberøvelse og anvendelse af anden tvang i forbindelse med indlæggelse, ophold og behandling på psykiatrisk afdeling må kun ske i henhold til lov om anvendelse af tvang i psykiatrien<a class=\"FodnoteHenvisning\" name=\"Henvisning_ida3a07ae5-4b77-4854-8cc3-e0aa8f50f0c7\" href=\"#ida3a07ae5-4b77-4854-8cc3-e0aa8f50f0c7\">1)</a>.</p>\r\n<p>Denne vejledning knytter sig til psykiatriloven og bekendtgørelse om samtaler efter ophør af tvangsforanstaltning på psykiatriske afdelinger<a class=\"FodnoteHenvisning\" name=\"Henvisning_id3090ffba-e91c-44e7-b22f-7f271b4729e1\" href=\"#id3090ffba-e91c-44e7-b22f-7f271b4729e1\">2)</a>, bekendtgørelse om anvendelse af anden tvang end frihedsberøvelse på psykiatriske afdelinger<a class=\"FodnoteHenvisning\" name=\"Henvisning_id419fb9ac-6bce-4aa8-9482-af8e1c8e7980\" href=\"#id419fb9ac-6bce-4aa8-9482-af8e1c8e7980\">3)</a>, bekendtgørelse om underretning og klagevejledning<a class=\"FodnoteHenvisning\" name=\"Henvisning_id661f0458-f89a-48f8-9c88-d376824bec2a\" href=\"#id661f0458-f89a-48f8-9c88-d376824bec2a\">4)</a> og bekendtgørelse om forretningsorden for de psykiatriske patientklagenævn<a class=\"FodnoteHenvisning\" name=\"Henvisning_id1179302b-6853-4534-adf3-0244edabb64a\" href=\"#id1179302b-6853-4534-adf3-0244edabb64a\">5)</a>.</p>\r\n<p>Ingen behandling må indledes eller fortsættes uden patientens informerede samtykke, medmindre andet følger af lov eller bestemmelse fastsat i henhold til lov, jf. § 15, stk. 1 i sundhedsloven<a class=\"FodnoteHenvisning\" name=\"Henvisning_id2ac5f358-ba42-4d9b-8dab-5ea32cf7793f\" href=\"#id2ac5f358-ba42-4d9b-8dab-5ea32cf7793f\">6)</a>. Psykiatriloven regulerer adgangen til i visse tilfælde at anvende tvang i forbindelse med psykiatrisk behandling. Psykiatriloven giver således hjemmel til i visse tilfælde at fravige hovedreglen om, at behandling ikke må indledes eller fortsættes uden patientens informerede samtykke. Af psykiatriloven fremgår, at indlæggelse, ophold og behandling på psykiatrisk afdeling så vidt muligt skal finde sted med patientens samtykke. Et samarbejde mellem patient og den behandlende læge er en forudsætning for, at det psykiatriske behandlingstilbud kan føre til et godt resultat.</p>\r\n<p>Det følger af ”mindste middels princip”, at tvang ikke må benyttes, før der er gjort, hvad der er muligt for at opnå patientens frivillige medvirken. Når forholdene tillader det, skal patienten have en passende betænkningstid. Der skal være et rimeligt forhold mellem den udøvede tvang og det, der søges opnået med tvangsanvendelsen, herunder set i forhold til alvoren af den tilstand, der søges behandlet, og de deraf afledte konsekvenser. Er mindre indgribende foranstaltninger tilstrækkelige til at opnå formålet med behandling, skal disse anvendes. Der skal også foretages vurdering i forhold til de konsekvenser, der kan være af at bruge konkrete tvangsindgreb eller magtanvendelse. Jo mere indgribende et tvangstiltag er, jo mere vil tale for, at det vurderes, om behandlingens formål kan opnås via alternative metoder. For så vidt angår mindreårige, skal der tages hensyn til deres alder, hvis tvang kommer på tale. For eksempel bør et alvorligt indgreb som tvangsfiksering i udgangspunktet ikke anvendes over for patienter under 15 år.</p>\r\n<p>I forbindelse med indlæggelsen skal patienten vejledes om formålet med indlæggelsen, opholdet og dets forventede varighed, behandlingen, samt hvilket forventet resultat dette vil have på patientens samlede tilstand.</p>\r\n<p>Inden der påbegyndes behandling, skal patienten være informeret om sin helbredstilstand og om behandlingsmulighederne, herunder om hvilke risici der er for udvikling af komplikationer og bivirkninger. Der skal også oplyses om eventuelle andre behandlingsmuligheder, deres konsekvenser, forventede virkning, mulige komplikationer og bivirkninger. Endvidere skal der oplyses om forventede konsekvenser af manglende behandling. Hvis der anvendes tvang på somatisk afdeling efter psykiatrilovens § 13, skal dette ske i overensstemmelse med reglerne i psykiatriloven. Dette betyder for eksempel, at patienter, der behandles for legemlig lidelse på en somatisk afdeling under tvang efter psykiatrilovens § 13, også skal have mulighed for at komme med forhåndstilkendegivelser, få opstillet behandlingsplan og tilbydes eftersamtaler mv.</p>\r\n<p>Det er den somatiske overlæge, der sammen med den psykiatriske overlæge træffer afgørelse om, at betingelserne for frihedsberøvelse og tvangsbehandling er opfyldt. De kan indbyrdes aftale, hvem der indhenter forhåndstilkendegivelsen. Såfremt tvangsbehandlingen finder sted på somatisk afdeling, er det en person fra den somatiske afdeling, der skal afholde eftersamtalen jf. afsnit 6. Hvis der anvendes bæltefiksering skal den obligatoriske efterprøvelse ske ved en psykiater jf. afsnit 7.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: justify;\">\r\n   <span class=\"Italic\">2.</span> <span class=\"Italic\">Forhåndstilkendegivelser</span></p>\r\n<p>Patienten har ret til og skal tilbydes en samtale i forbindelse med indlæggelsen, hvor patienten skal høres om eventuelle tilkendegivelser af præferencer i forhold til behandlingen. Dette fremgår af psykiatrilovens § 3, stk. 4-6. Patienten kan i samtalen fremsætte sine personlige ønsker til behandlingens form og indhold. Det gælder også eventuel behandling uden samtykke. Ved indlæggelsessamtalen skal også berøres, hvilke reaktionsmuligheder patienten foretrækker, at sundhedspersonalet gør brug af i en tilspidset situation, eller hvilken behandling patienten foretrækker, hvis patienten får det dårligt. Hvis det er relevant, i den konkrete situation, kan det drøftes, hvilke behandlingsformer patienten vil foretrække, hvis anvendelse af tvang kommer på tale.</p>\r\n<p>Tilrettelæggelse af behandlingstilbuddet kan nødvendigvis kun finde sted efter den kliniske vurdering ved indlæggelsen og i forbindelse med udformning af behandlingsplanen. Patientens tilkendegivelser skal være vejledende for overlægens overvejelser om behandling, også i tilfælde, hvor behandling uden samtykke kommer på tale. Patienten skal informeres om, at der kan opstå situationer, hvor det kan være nødvendigt at fravige forhåndstilkendegivelsen.</p>\r\n<p>Lægen skal også ved indlæggelsessamtalen så vidt muligt sikre, at patienten tager stilling til inddragelse af pårørende eller andre i patientens netværk i behandlingsforløbet. Patienten kan tilkendegive i hvilket omfang, patienten ønsker pårørende eller andre i patientens netværk inddraget. Sundhedslovens regler om videregivelse af helbredsoplysninger mv. gælder.</p>\r\n<p>De 15-18-årige patienter kan selv give informeret samtykke til behandling, men forældremyndigheden skal som udgangspunkt have information og inddrages i den mindreåriges stillingtagen, således at de kan varetage deres omsorgspligt<a class=\"FodnoteHenvisning\" name=\"Henvisning_iddce2c2d4-d1a5-4f25-96db-f2ba265885f5\" href=\"#iddce2c2d4-d1a5-4f25-96db-f2ba265885f5\">7)</a>. Tavshedspligt overfor forældrene kan dog være nødvendig ved afgørende hensyn til barnet, fx hvis videregivelse af visse oplysninger vil give anledning til voldsomme konflikter, eller det drejer sig om barnets seksualitet<a class=\"FodnoteHenvisning\" name=\"Henvisning_id7717b915-09de-4770-95af-de54a22b93b0\" href=\"#id7717b915-09de-4770-95af-de54a22b93b0\">8)</a>.</p>\r\n<p>For alle patienter over 15 år, uanset om de har den fornødne modenhed, vil der være tale om tvang, hvis patienten ikke giver samtykke til behandlingen, og betingelser for anvendelse af de enkelte tvangsforanstaltninger er opfyldt.</p>\r\n<p>Hvis det på grund af patientens tilstand efter en lægelig vurdering ikke er muligt at gennemføre en indlæggelsessamtale og indhente forhåndstilkendegivelser i forbindelse med indlæggelsen, skal dette ske snarest muligt herefter. Det skal ved tilrettelæggelse af behandlingstilbuddet så vidt muligt inddrages, hvad der kunne have forebygget anvendelse af tvang i et tidligere indlæggelsesforløb, eller hvad patienten har givet udtryk for under et eventuelt ambulant forløb. Dog skal lægen være opmærksom på, at et samtykke til behandling altid skal være konkret og aktuelt.</p>\r\n<p>Patientens forhåndstilkendegivelser skal fremgå af patientjournalen, og det skal fremgå, hvis det ikke har været muligt at gennemføre indlæggelsessamtalen i forbindelse med indlæggelsen og årsagen hertil. Det skal også løbende fremgå af journalen, hvis patientens forhåndstilkendegivelser fraviges og hvorfor.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: justify;\">\r\n   <span class=\"Italic\">3.</span> <span class=\"Italic\">Behandlingsplaner</span></p>\r\n<p>Der skal opstilles behandlingsplan for alle patienter, der indlægges på psykiatrisk afdeling. Dette fremgår af psykiatrilovens § 3, stk. 3.</p>\r\n<p>Den behandlingsansvarlige overlæge har ansvaret for, at der opstilles en behandlingsplan. Overlægen kan bemyndige en anden læge til at udarbejde en behandlingsplan for patienten. Andre ansatte på den psykiatriske afdeling kan bidrage til udarbejdelse af behandlingsplaner. Det vil altid være en læge, der er ansvarlig for behandlingsplanen.</p>\r\n<p class=\"BilagtekstListe\">Behandlingsplanen skal udarbejdes senest en uge efter indlæggelsen og skal omfatte følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">a)</span> psykiatriske og somatiske diagnoser samt beskrivelse af de fænomener, der underbygger diagnoserne</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">b)</span> plan for de efterfølgende undersøgelser, der er nødvendige af diagnostiske og behandlingsmæssige grunde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">c)</span> plan for den påtænkte behandling, omfattende såvel medicinsk behandling som psykoterapeutiske, miljøterapeutiske samt sociale foranstaltninger, under hensyntagen til eventuelt senere indløbne undersøgelsesresultater</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">d)</span> de mål, der søges opnået ved behandlingen, og antagelser om behandlingens varighed</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">e)</span> tidspunkt for planlagt opfølgning af behandlingsplanen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">f)</span> oplysning om patientens holdning til behandlingsplanen.</p>\r\n<p>I forbindelse med udarbejdelsen af behandlingsplanen skal lægen informere patienten om formålet med behandlingen og søge patientens samtykke til den påtænkte behandling, herunder overveje og diskutere patientens eventuelle forslag til andre behandlingsformer. Patientens tilkendegivelser og resultatet af drøftelsen skal indføres i journalen.</p>\r\n<p>Der er ingen formelle krav til udformningen af behandlingsplanen, udover at den er en del af journalen, hvad enten den er indskrevet i selve journalen eller foreligger som et selvstændigt notat. Den enkelte psykiatriske afdeling kan derfor anvende den udformning, der lokalt findes optimal, og som mest overskueligt beskriver de enkelte elementer i behandlingsplanen.</p>\r\n<p>Behandlingsplanen er i sin helhed omfattet af reglerne om aktindsigt i patientjournaler.</p>\r\n<p>Patienten skal inddrages og høres om behandlingsplanens indhold, og patientens samtykke skal til stadighed søges opnået. Under hele behandlingsforløbet bør der i videst muligt omfang træffes klare aftaler om samarbejdet mellem patient og behandlere. Disse aftaler skal journalføres.</p>\r\n<p>En kopi af behandlingsplanen og de efterfølgende reviderede behandlingsplaner skal udleveres til patienten, medmindre patienten frabeder sig dette. Det skal fremgå af journalen, hvis patienten har frabedt sig kopi af behandlingsplanen.</p>\r\n<p>Planen skal ajourføres ved ændringer i patientens tilstand eller i den overordnede behandlingsstrategi.</p>\r\n<p>Det skal i videst mulige omfang søges at inddrage pårørende om behandlingsplanen og dennes indhold. Dette forudsætter patientens samtykke. For de 15-18 årige skal forældremyndighedsindehaveren/e som udgangspunkt inddrages (se afsnit 2). Personalet på afsnittet kan tage imod oplysninger fra pårørende, også selvom patienten ikke giver samtykke til videregivelse af oplysninger til pårørende. Det vil være hensigtsmæssigt, at de pårørende informeres om, at patienten har ret til indsigt i de oplysninger, der er om vedkommende, og hvem de kommer fra. For en definition af nærmeste pårørende henvises til Sundhedsstyrelsens vejledning om information og samtykke og om videregivelse af helbredsoplysninger m.v.<a class=\"FodnoteHenvisning\" name=\"Henvisning_idaef2423f-c139-4549-b581-5ca8bcb0fb06\" href=\"#idaef2423f-c139-4549-b581-5ca8bcb0fb06\">9)</a>, punkt 2.1.2.1.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: justify;\">\r\n   <span class=\"Italic\">4.</span> <span class=\"Italic\">Særligt vedrørende patienter under 15 år</span></p>\r\n<p>Det fremgår af psykiatriloven § 1, stk. 3, at der ved tvang forstås anvendelse af foranstaltninger for hvilke, der ikke foreligger et informeret samtykke, jf. kapitel 5 i sundhedsloven.</p>\r\n<p>Det følger af sundhedsloven, at forældremyndighedens indehaver/e kan give informeret samtykke til behandling for patienter under 15 år.</p>\r\n<p>Psykiatrisk behandling af patienter under 15 år, som iværksættes uden informeret samtykke fra forældremyndighedens indehaver/e, vil være tvangsbehandling og skal altid ske inden for rammerne af psykiatriloven. Dette gælder også, når forældrene har undladt at tage stilling.</p>\r\n<p>Det fremgår af forældreansvarsloven<a class=\"FodnoteHenvisning\" name=\"Henvisning_ide87703cf-e5d0-4869-8b1d-04fcc53b8524\" href=\"#ide87703cf-e5d0-4869-8b1d-04fcc53b8524\">10)</a> § 3, stk. 1, at hvis forældre har fælles forældremyndighed, kræver væsentlige beslutninger vedrørende barnets forhold enighed mellem forældrene.</p>\r\n<p>Samtykke til behandling på en psykiatrisk afdeling vil ofte være en væsentlig beslutning, der kræver enighed mellem forældrene. Ved vurdering heraf skal lægges vægt på behandlingens art og omfang. Indlæggelse på en psykiatrisk afdeling og medicinering for psykiske lidelser vil normalt være en væsentlig beslutning vedrørende barnets forhold. Også for børn anbragt udenfor hjemmet vil det være forældremyndighedsindehaveren/e, der har samtykkekompetencen.</p>\r\n<p>Det er lægen, der konkret vurderer, om det kan antages, at forældrene er enige. Ved tvivl skal lægen søge at indhente samtykke fra begge forældre, hvis der er delt forældremyndighed. Hvis forældre med fælles forældremyndighed ikke er enige om behandling af barnet under 15 år, er der derfor ikke et gyldigt samtykke fra forældremyndighedsindehaver, hvis behandlingen vurderes som en væsentlig beslutning.</p>\r\n<p>Psykiatrisk behandling, herunder foranstaltninger omfattet af psykiatriloven, af patienter under 15 år, der iværksættes med forældremyndighedens samtykke, betragtes ikke som tvang. Der er tale om magtanvendelse, hvis patienten er under 15 år, og forældrene giver samtykke til en behandling, som er imod den mindreåriges vilje. Magtanvendelsen skal registreres i tvangsprotokollen, jf. vejledning om udfyldelse af tvangsprotokoller<a class=\"FodnoteHenvisning\" name=\"Henvisning_id1c19beb4-c3f1-4632-857b-7d75d3055d4b\" href=\"#id1c19beb4-c3f1-4632-857b-7d75d3055d4b\">11)</a>.</p>\r\n<p>Den behandlingsansvarlige overlæge skal sørge for, at patienter under 15 år er informeret og inddraget i drøftelserne om behandling i det omfang, patienten forstår behandlingssituationen, medmindre det kan skade patienten. Dette gælder uanset, om forældrene har givet samtykke til et indgreb omfattet af psykiatrilovens regler. Patientens tilkendegivelser skal, i det omfang de er aktuelle og relevante, tillægges betydning.</p>\r\n<p>Forældrenes samtykke skal være givet til en konkret behandling. I kravet ligger, at et samtykke skal være konkretiseret i den forstand, at det er klart og utvetydigt, hvad samtykket omfatter. Det skal være klart, hvilken behandling, herunder behandlingsmetode, der må foretages, og hvad formålet er med behandlingen.</p>\r\n<p>Samtykket skal være informeret, og sundhedspersonen må således sikre sig, at forældrene til patienten under 15 år er tilstrækkeligt informeret om behandlingen til at vide, hvad de giver samtykke til. Den information, som sundhedspersonen giver til forældrene, er med til at præcisere og konkretisere samtykkets rækkevidde.</p>\r\n<p>Samtykket skal også være aktuelt, det vil sige givet til behandling, der skal foretages i nærmeste fremtid og ikke på et uvist tidspunkt i fremtiden.</p>\r\n<p>Hvis lægen vælger at ordinere en behandling, som patienten under 15 år modsætter sig, skal lægen, selvom forældrene samtykker, altid opveje fordele og ulemper og vælge den til enhver tid, for patienten, mest skånsomme løsning. Mindste middels princip skal altid følges.</p>\r\n<p>Forældremyndighedens indehaver/e skal informeres om, at der er mulighed for at frasige sig stillingtagen til anvendelse af tvang eller magtanvendelse over for patienten under 15 år. Hvis forældremyndighedens indehaver/e ikke ønsker at tage stilling, vil patienten under 15 år være omfattet af psykiatriloven, hvis de øvrige betingelser for anvendelse af de enkelte tvangsforanstaltninger er opfyldt. Det betyder, at psykiatrilovens bestemmelser skal være opfyldt for, at der kan udøves tvang til fx blodprøvetagning eller medicinering, og det indebærer krav om registrering i tvangsprotokoller, beskikkelse af patientrådgiver og klagemuligheder, m.v.</p>\r\n<p>Et barn under 15 år, hvor forældremyndighedsindehaverene ikke har samtykket til indlæggelse, vil således ikke kunne frihedsberøves dvs. beholdes på afdelingen mod sin vilje, med mindre psykiatrilovens betingelser herfor er opfyldt.</p>\r\n<p>De øvrige afsnit i denne vejledning gælder også for patienter under 15 år, hvor forældrene har givet samtykke til behandling, herunder magtanvendelse.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: justify;\">\r\n   <span class=\"Italic\">5.</span> <span class=\"Italic\">Indlæggelse af børn og unge under 18 år på lukkede afsnit</span></p>\r\n<p>Det fremgår af FN´s Børnekonvention, at ethvert barn, der er berøvet friheden, skal holdes adskilt fra voksne patienter og derfor som udgangspunkt skal indlægges på et lukket børne- eller ungdomspsykiatrisk afsnit, medmindre en sådan adskillelse ikke anses at tjene barnets tarv.</p>\r\n<p>I de områder af landet, hvor der ikke er lukkede børne- og ungdomspsykiatriske afsnit, må det bero på en konkret lægelig vurdering, hvad der tjener barnets tarv bedst. En flytning af barnet eller den unge til et lukket børne- eller ungdomspsykiatrisk afsnit i en anden del af landet, kan i særlige tilfælde udgøre en større belastning end placering på et lukket voksenpsykiatrisk afsnit. I en sådan konkret vurdering må indgå en række hensyn, blandt andet afstanden til et lukket børne- og ungdomspsykiatrisk afsnit, længden af den forventede indlæggelsestid, barnets eller den unges behov for kontakt med forældre og pårørende samt vurdering af, hvorvidt det voksenpsykiatriske afsnit har nogle højtspecialiserede funktioner, der ikke er på et børne- og ungdomspsykiatriskafsnit, og om barnets behov for omsorg og pleje kan opfyldes.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: justify;\">\r\n   <span class=\"Italic\">6.</span> <span class=\"Italic\">Eftersamtaler</span></p>\r\n<p>Efter enhver tvangsforanstaltning er ophørt, skal patienten tilbydes en eller flere samtaler. Det er den behandlingsansvarlige overlæge, der har ansvaret for, at der tilbydes en eftersamtale.</p>\r\n<p>Eftersamtalen er en systematisk gennemgang og bearbejdning af patientens oplevelser i forbindelse med tvangsudøvelsen. Det er formålet, at samtalen skal medvirke til at give patienten en større forståelse for årsagen til, at det i situationen blev vurderet nødvendigt at anvende tvang.</p>\r\n<p>Det er endvidere hensigten, at eftersamtaler skal medvirke til at forebygge yderligere anvendelse af tvang i behandlingsforløbet. Det kan blandt andet ske ved, at det personale, der gennemfører eftersamtalen, bliver bekendt med patientens opfattelse af den anvendte tvang og herved opnår en bedre forståelse for patientens reaktionsmønstre. Formålet er at søge at forebygge eller reducere tvang over for den pågældende patient i eventuelle fremtidige situationer, eller eventuelt at gennemføre tvang på en mere hensigtsmæssig og mindre traumatisk måde for patienten. Eftersamtalen har derfor også til formål at bidrage til at øge patienttilfredsheden.</p>\r\n<p>Flere tvangsforanstaltninger kan drøftes ved samme samtale, hvis de var led i samme episode, fx tvangstilbageholdelse, fastholdelse og beroligende medicin samme dag eller flere tilfælde af indgift af beroligende medicin indenfor samme døgn.</p>\r\n<p>Ved systematisk at gennemføre eftersamtaler kan personalet desuden opnå erfaringer, som kan anvendes til at forebygge eller reducere anvendelse af tvang i afdelingen generelt.</p>\r\n<p>Eftersamtalen skal gennemføres af personale på den afdeling, hvor foranstaltningen har fundet sted, og skal finde sted snarest muligt efter, at foranstaltningen er ophørt, også når der er tale om en somatisk afdeling. Den behandlingsansvarlige overlæge skal udpege en person blandt afdelingens ansatte til at gennemføre samtalen. Det kan for eksempel være en autoriseret sundhedsperson, andet plejepersonale, psykolog eller pædagog. Patienten kan have særlige præferencer for, hvem der skal gennemføre eftersamtalen. Den behandlingsansvarlige overlæge skal så vidt muligt imødekomme patientens præferencer.</p>\r\n<p>Ved vurdering af omfanget, indholdet og tidspunktet for samtalens afholdelse skal der tages udgangspunkt i en samlet vurdering af patientens situation/tilstand.</p>\r\n<p>Følgende forhold skal indgå i eftersamtalen:</p>\r\n<p class=\"Tab1\">a) hvordan patienten oplevede den pågældende tvangsforanstaltning og den måde, den blev gennemført på</p>\r\n<p class=\"Tab1\">b) patientens opfattelse af årsag til og formål med den pågældende tvangsforanstaltning</p>\r\n<p class=\"Tab1\">c) patientens vurdering af, hvordan tvang kunne have været undgået i den konkrete situation, og i givet fald hvordan patienten og personalet skulle have forholdt sig</p>\r\n<p class=\"Tab1\">d) patientens forslag til, hvordan tvang i eventuelle fremtidige situationer kan forebygges</p>\r\n<p class=\"Tab1\">e) information om, hvordan personalet opfattede årsagen til og formålet med tvangsforanstaltningen</p>\r\n<p class=\"Tab1\">f) virkning og eventuelle bivirkninger ved den pågældende tvangsforanstaltning, for eksempel ved medicinering.</p>\r\n<p>Andre forhold i relation til tvangsforanstaltningen, som kan fremme formålet med samtalen, kan inddrages af såvel patienten som af personalet.</p>\r\n<p>Efter samtalens afslutning skal der skrives et referat, som udleveres til patienten. Patienten skal have mulighed for at kommentere referatet. Det endelige referat skal indgå i patientjournalen. Det skal fremgå af journalen, hvis patienten ikke ønsker en eftersamtale.</p>\r\n<p>Personalet skal i samråd med patienten vurdere, om der vil være behov for at afholde flere eftersamtaler. Patienten skal informeres om, at der er mulighed for supplerende samtale, som kan finde sted, hvis patienten anmoder om det.</p>\r\n<p>Patienter under 15 år, der har været anvendt magtanvendelse overfor, skal tilbydes en eller flere eftersamtaler efter samme retningslinjer som patienter, der har været anvendt tvang overfor. Forældrene til disse patienter under 15 år skal også tilbydes en eller flere samtaler efter ophør af magtanvendelse, jf. psykiatrilovens § 4, stk. 5 og 6 og bekendtgørelse om samtaler efter ophør af en tvangsforanstaltning og magtanvendelse på psykiatriske afdelinger<a class=\"FodnoteHenvisning\" name=\"Henvisning_id6ed8c831-3d76-4a5a-af24-c959ae26f385\" href=\"#id6ed8c831-3d76-4a5a-af24-c959ae26f385\">12)</a>. Eftersamtalen skal så vidt muligt gennemføres af personale, der har særlig viden om børn og unge med psykiatriske lidelser.</p>\r\n<p>Den behandlingsansvarlige overlæge skal anbefale forældrene, om det er hensigtsmæssigt, at de deltager i eftersamtalen sammen med patienten under 15 år, eller om en eventuel eftersamtale med forældre skal tilbydes gennemført separat.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: justify;\">\r\n   <span class=\"Italic\">7.</span> <span class=\"Italic\">Tvangsfiksering</span></p>\r\n<p>Tvangsfiksering kan i henhold til psykiatrilovens § 1 kun ske på psykiatriske afdelinger, og kun når psykiatrilovens betingelser herfor er opfyldt, jf. psykiatrilovens § 14.</p>\r\n<p class=\"BilagtekstListe\">Tvangsfiksering må kun anvendes kortvarigt og skal være nødvendig for at afværge, at patienten:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> udsætter sig selv eller andre for nærliggende fare for at lide skade på legeme eller helbred</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> forfølger eller på anden lignende måde groft forulemper medpatienter, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> øver hærværk af ikke ubetydeligt omfang.</p>\r\n<p>Tvangsfiksering kan undtagelsesvist anvendes ud over nogle få timer, hvis der er væsentlige grunde til at fortsætte tvangsfikseringen, herunder hensynet til patientens eller andres liv, førlighed eller sikkerhed.</p>\r\n<p>Det er en overlæge på afdelingen, der skal træffe beslutning om anvendelse af tvangsfiksering, efter at denne har tilset patienten, jf. psykiatrilovens § 15, stk. 1. I overlægens fravær kan beslutningen træffes af en anden læge, men overlægen skal hurtigst muligt efter, at denne er mødt på sygehuset, tage stilling til tvangsfikseringen, jf. psykiatrilovens § 4 a.</p>\r\n<p>Så længe en tvangsfiksering opretholdes, skal der foretages fornyet lægelig vurdering af spørgsmålet om fortsat anvendelse af tvangsfikseringen, så ofte som forholdene tilsiger det, dog mindst 3 gange i døgnet efter at beslutningen om anvendelse af tvangsfiksering er truffet, jf. psykiatrilovens § 21, stk. 4. Disse vurderinger skal fordeles jævnt over døgnet. Dog skal der foretages lægelig vurdering om fortsat anvendelse af tvangsfiksering 2-4 timer efter start af tvangsfikseringen, eftersom en patient kun kan tvangsfikseres nogle få timer med mindre hensynet til patientens eller andres liv, førlighed, eller sikkerhed tilsiger dette, jf. psykiatrilovens § 14, stk. 3.</p>\r\n<p>Hvis en tvangsfiksering udstrækkes i længere tid end 24 timer, skal en speciallæge, der ikke er ansat på det pågældende psykiatriske afsnit, hvor indgrebet finder sted, snarest foretage en ekstern vurdering af spørgsmålet om fortsat anvendelse af tvangsfiksering, jf. psykiatrilovens § 21, stk. 5.</p>\r\n<p>Den obligatoriske efterprøvning ved en ekstern speciallæge skal herudover gentages efter 48 timer efter iværksættelsen af tvangsfiksering og herefter på 4. dagen efter iværksættelsen af tvangsfiksering, jf. § 21, stk. 6. Den eksterne vurdering, der foretages af en ekstern speciallæge, skal gentages en uge efter iværksættelse af tvangsfikseringen og herefter en gang ugentligt, så længe foranstaltningen pågår, jf. § 21, stk. 7.</p>\r\n<p>De eksterne vurderinger fritager ikke overlægen for det overordnede ansvar for, at blandt andet tvangsfiksering ikke anvendes i videre omfang end højst nødvendigt, jf. psykiatrilovens § 21, stk. 1. Den løbende efterprøvelse efter § 21, stk. 1, skal således finde sted sideløbende med de obligatoriske efterprøvelser efter § 21, stk. 5-7.</p>\r\n<p>Speciallægen, der foretager den eksterne vurdering, skal være speciallæge i psykiatri eller i børne- og ungdomspsykiatri. En speciallæge i børne- og ungdomspsykiatri kan således foretage ekstern vurdering på en voksenpsykiatrisk afdeling, og en speciallæge i psykiatri kan foretage vurdering på en børne- og ungdomspsykiatrisk afdeling.</p>\r\n<p>Det afgørende er, at den eksterne speciallæge ikke er ansat på det psykiatriske afsnit, hvor indgrebet finder sted, og således ikke har ansvar for patientens behandling og heller ikke ansættelsesmæssigt er over- eller underordnet den overlæge, der har truffet beslutning om tvangsfiksering. Den eksterne speciallæge kan være ansat på et andet sygehus, men kan også være ansat på det sygehus, hvor den fikserede patient er indlagt. Hvis der for eksempel er tale om en patient, der er indlagt på et gerontopsykiatrisk afsnit, kan den eksterne vurdering foretages af en speciallæge, der er ansat på et andet afsnit på sygehusets psykiatriske afdeling.</p>\r\n<p>Ved uenighed i bedømmelsen af, om der fortsat er behov for at opretholde en tvangsfiksering, er vurderingen fra den læge, der foretager afdelingens fornyede lægelige vurdering afgørende. Uenighed mellem de to læger skal dog mundtligt og skriftligt oplyses over for patienten og patientrådgiveren.</p>\r\n<p>Vurderingen ved den eksterne speciallæge skal foretages på baggrund af speciallægens egen undersøgelse af patienten, og kan således ikke foretages alene på baggrund af en gennemgang af journalmateriale. Speciallægens eksterne vurdering skal tilføres patientens journal.</p>\r\n<p>Den behandlende overlæge skal umiddelbart efter udløbet af henholdsvis de 24 timer, 48 timer, på 4. dagen, en uge efter iværksættelsen og herefter ugentligt, jf. § 21, stk. 5-7, sikre sig, at der tilkaldes en speciallæge, der kan foretage de nævnte eksterne vurderinger. De nævnte eksterne vurderinger skal foretages senest samme dag som udløbet af tidsfristerne. Hvis tidsfristerne udløber sent om aftenen eller om natten, skal den eksterne læge foretage vurderingen den følgende morgen. Yderligere udsættelse kan ikke ske på grund af helligdage og weekender.</p>\r\n<p>Hvis der ved tvangsfikseringen foruden bælte anvendes handsker, hånd- eller fodremme, skal der ved vurderingerne, jf. § 21, stk. 4-7, tages særskilt stilling til den fortsatte anvendelse af disse tvangsmidler. Hvis der hos en tvangsfikseret patient senere i forløbet anvendes remme eller handsker, regnes tidsfristen fra den først iværksatte foranstaltning, det vil sige fra iværksættelsen af bæltefikseringen.</p>\r\n<p>Overvejelserne om og beslutningerne om iværksættelse og opretholdelse af tvangsfiksering, herunder fiksering med hånd- og fodremme samt handsker, skal fremgå af journalen.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: justify;\">\r\n   <span class=\"Italic\">8.</span> <span class=\"Italic\">Beskyttelsesfiksering</span></p>\r\n<p>Ved beskyttelsesfiksering forstås anvendelse af ethvert middel, der benyttes for at hindre, at en patient utilsigtet udsætter sig selv for væsentlig fare. Beskyttelsesfiksering må kun benyttes, efter at en læge har tilset patienten og truffet nærmere bestemmelse om anvendelse af et bestemt beskyttelsesmiddel.</p>\r\n<p>Beskyttelsesfiksering med bløde stofbælter og lignende kan benyttes. Ledelsen har ansvaret for at sikre, at patienterne ikke ved beskyttelsesfiksering kommer til skade, hvorfor der skal anvendes CE-mærkede bælter. Ledelsen har endvidere ansvaret for at vejlede personalet om brugen af stofbælter og lignende. Ledelsen har tillige ansvaret for at vurdere, om en forsvarlig overvågning af patienten kan etableres inden for afdelingens sædvanlige rutiner, eller om der skal være fast vagt, så længe fikseringen varer.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">9.</span> <span class=\"Italic\">Udskrivningsaftaler og koordinationsplaner</span></p>\r\n<p>Der er i loven særlige bestemmelser om den fortsatte behandling efter udskrivning, når det antages, at patienten efter udskrivning ikke selv vil søge den behandling, herunder de sociale tilbud, der er nødvendige for patientens helbred. I disse tilfælde har den behandlingsansvarlige overlæge ansvaret for, at der indgås en udskrivningsaftale mellem patienten og den psykiatriske afdeling samt de sociale myndigheder og evt. hjemmesygeplejen i kommunen, praktiserende læger og praktiserende speciallæger m.fl. om de behandlingsmæssige og sociale tilbud til patienten. Der er tale om et samarbejde, hvor tilbuddene i udskrivningsaftalen fastlægges ved fælles konference mellem de forskellige myndigheder, typisk den psykiatriske afdeling, distriktspsykiatrien, bopælskommunen, den praktiserende læge og patienten. Konferencen kan foregå virtuelt.</p>\r\n<p>Ordningen omfatter de udsatte sindslidende, der har særligt behov for opfølgning. Det forudsættes, at overlægen før udskrivning vurderer, om patienten tilhører denne målgruppe. Det kan dreje sig om patienter med alvorlig sindslidelse, der udsættes for betydelig helbredsforringelse ved ikke at modtage behandlingsmæssig eller social støtte. Der kan for eksempel være tale om patienter, der lider af skizofreni og samtidig har misbrugsproblemer og/eller store sociale problemer.</p>\r\n<p>Allerede ved indlæggelse kan det overvejes, om patienten vil få behov for, at der laves en udskrivningsaftale eller en koordinationsplan. Andre myndigheder kan med fordel inddrages allerede på dette tidspunkt, men det kræver patientens udtrykkelige skriftlige samtykke.</p>\r\n<p>Udskrivningsaftalen skal indeholde en beskrivelse af patientens aktuelle og forventede behov for behandling og sociale tilbud samt angivelse af dato og tidspunkt for det første møde hos vedkommende myndighed m.fl. Aftalen skal i så stort omfang, det er muligt, tilgodese patientens ønsker. Udskrivningsaftalen skal være tidsbegrænset, og aftalen skal tages op til vurdering efter en bestemt angiven periode. Det vil sige, at den samlede varighed af aftalen (start- og slutdato) skal angives, samt at det skal vurderes, hvor ofte patienten skal ses i perioden. Det skal fremgå af udskrivningsaftalen, hvem der er ansvarlig for revurdering af aftalen, og hvem der er ansvarlig for opfølgning på de enkelte dele af aftalen, så patienten modtager de beskrevne behandlingsmæssige og sociale tilbud. Det skal endvidere fremgå, hvem der skal reagere, hvis aftalen ikke overholdes. Den, som efter udskrivningsaftalen har pligt til at følge patienten, skal konstatere om patienten møder som aftalt i distriktspsykiatrien, hos den praktiserende læge eller i det sociale tilbud. Den pågældende skal kontakte patienten, hvis han eller hun ikke møder til aftaler med henblik på at motivere den pågældende til at overholde aftalen. Hvis patienten ikke kan motiveres, skal den, der har ansvaret for opfølgningen, tage kontakt til psykiatrien eller egen læge m.h.p. at vurdere, om ændret behandling eller indlæggelse er nødvendig.</p>\r\n<p>I mange tilfælde har det distriktspsykiatriske center, det opsøgende psykiatriteam eller de sociale tilbud erfaringer med disse patienter og skal inddrages i planlægning af udskrivelsen så tidligt som muligt. Det skal også vurderes, hvordan den praktiserende læge kan inddrages i planlægningen. Et forudgående kendskab til patientens fysiske og psykiske funktionsniveau har betydning for indholdet af udskrivningsaftalen samt for opfølgningen. Ofte vil det distriktspsykiatriske center følge patienten efter udskrivningen, og i disse situationer kan det derfor være hensigtsmæssigt, at distriktspsykiatrisk center er ansvarlig for opfølgning på aftalen. Det bør også præciseres i aftalen, hvis der er særlige forhold eller symptomer hos patienten, som personalet i de sociale tilbud skal være opmærksomme på, og i hvilke tilfælde de skal henvende sig til den læge, der er ansvarlig for den fortsatte behandling.</p>\r\n<p>I de tilfælde, hvor patienten ikke vil medvirke til at indgå en udskrivningsaftale, har overlægen på den psykiatriske afdeling ansvaret for, at der bliver udarbejdet en koordinationsplan for de behandlingsmæssige og de sociale tilbud til patienten. Planen skal udarbejdes i samarbejde med de relevante myndigheder, kommunen, praktiserende læge m.fl. Der stilles samme indholdsmæssige krav til en koordinationsplan som til en udskrivningsaftale, der indgås med patientens medvirken.</p>\r\n<p>Tilbuddene i udskrivningsaftaler og koordinationsplaner kan ikke gennemtvinges overfor patienten.</p>\r\n<p>Hvis en patient forlader afdelingen, uden at dette er aftalt, og ikke ønsker at vende tilbage, må det betragtes som et ønske om udskrivning. Såfremt patienten kan udskrives og falder indenfor målgruppen, kan bestemmelserne om udskrivningsaftaler og koordinationsplaner anvendes. Netop i disse situationer kan der være et særligt behov for en udskrivningsaftale eller en koordinationsplan. Afdelingen skal i givet fald forsøge at få kontakt til patienten for at opnå en aftale om forløbet, så der kan tages mest muligt hensyn til patientens ønsker.</p>\r\n<p>Videregivelse af oplysninger til de relevante myndigheder m.fl. om patientens rent private forhold uden patientens samtykke kan finde sted i medfør af psykiatrilovens § 13 c, når det må anses for nødvendigt for at kunne indgå og følge op på udskrivningsaftaler eller koordinationsplaner. Det skal understreges, at det alene er de oplysninger, der er nødvendige for indgåelse af og tilsyn med overholdelse af en udskrivningsaftale eller koordinationsplan, som kan videregives uden patientens samtykke. Der er tale om en mulighed for at videregive oplysninger og ikke en pligt. Det vil være den myndighed, der afgiver oplysningerne, der vurderer, hvilke oplysninger der er nødvendige for at overholde udskrivningsaftalen eller koordinationsplanen.</p>\r\n<p>Udskrivningsaftaler og koordinationsplaner bortfalder ved genindlæggelse på psykiatrisk afdeling. Der skal ved hver udskrivning udarbejdes ny udskrivningsaftale eller koordinationsplan, når det antages, at patienten efter udskrivning ikke selv vil søge den behandling, herunder de sociale tilbud, der er nødvendige for patientens helbred. Da udskrivningsaftaler og koordinationsplaner er tidsbegrænsede, ophører de ved slutdatoen, hvis patienten ikke forinden har været indlagt.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: justify;\">\r\n   <span class=\"Italic\">10.</span> <span class=\"Italic\">Tvungen opfølgning efter udskrivning</span></p>\r\n<p>Fra den 1. oktober 2010 blev det i en 4-årig periode muligt at anvende tvungen opfølgning efter udskrivning til en lille gruppe patienter med svær psykisk sygdom, som det ikke hidtil havde været muligt at fastholde i nødvendig medicinsk behandling efter udskrivning. Forsøgsordningen er udvidet med yderligere 4 år. Tvungen opfølgning har nær tilknytning til de gældende regler om udskrivningsaftaler og koordinationsplaner, der også har til formål at sikre den nødvendige behandling til patienten efter udskrivning.</p>\r\n<p>Det forudsættes, at patienter, der udskrives til tvungen opfølgning, er i et stabilt behandlingsforløb, og at en beslutning om tvungen opfølgning ikke fører til, at patienten udskrives tidligere, end det ville være tilfældet, hvis der ikke var udsigt til iværksættelse af tvungen opfølgning. Beslutning om tvungen opfølgning efter udskrivning træffes af overlægen, inden patienten udskrives. Det er forudsat, at der i forbindelse med tvungen opfølgning efter udskrivning udarbejdes en udskrivningsaftale eller en koordinationsplan, hvoraf beslutningen om tvungen opfølgning fremgår.</p>\r\n<p>Der skal først og fremmest være en begrundet formodning og nærliggende risiko for, at patienten efter udskrivning vil ophøre med at følge den behandling, der er nødvendig for patientens helbred, på baggrund af den aktuelle indlæggelse. Derudover skal følgende kriterier være opfyldt:</p>\r\n<p class=\"Tab1\">1) patienten er i de seneste 3 år forud for den aktuelle indlæggelse blevet tvangsindlagt mindst 3 gange,</p>\r\n<p class=\"Tab1\">2) patienten har i de seneste 3 år forud for den aktuelle indlæggelse i mindst ét tilfælde undladt at følge den behandling, der er anført i en udskrivningsaftale eller koordinationsplan,</p>\r\n<p class=\"Tab1\">3) patienten blev i forbindelse med den aktuelle indlæggelse tvangsindlagt eller tvangstilbageholdt, og</p>\r\n<p class=\"Tab1\">4) patienten har, inden for det sidste ½ år forud for den aktuelle indlæggelse, fået ordineret opsøgende behandling med et udgående psykiatriteam, men har undladt at følge den ordinerende medicinske behandling.</p>\r\n<p>Der er således tale om i alt 5 kriterier, som alle skal være opfyldt for, at overlægen kan træffe beslutning om tvungen opfølgning efter udskrivning.</p>\r\n<p>Det er ikke tilstrækkeligt, at patienten har været tvangsindlagt 3 gange inden for de seneste 3 år, hvis de andre betingelser ikke er opfyldt. Beslutning om tvungen opfølgning efter udskrivning kan kun træffes i forhold til patienter, der aktuelt er tvangsindlagt eller tvangstilbageholdt, og som opfylder de øvrige ovenfor nævnte betingelser. Bestemmelsen omfatter ikke retslige patienter idømt en særforanstaltning, idet den aktuelle indlæggelse for disse patienters vedkommende ikke beror på en tvangsindlæggelse eller tvangstilbageholdelse, men på en dom. Dog vil det være muligt for en retslig patient med en ambulant dom til behandling at blive underlagt tvungen opfølgning efter udskrivning.</p>\r\n<p>At behandlingen skal være ”nødvendig for patientens helbred” betyder, at overlægen i sin vurdering skal lægge vægt på, hvilke konsekvenser et ophør af behandlingen kan have for patienten. Disse overvejelser skal tydeligt fremgå af patientens journal.</p>\r\n<p>Tvungen opfølgning efter udskrivning har til formål at sikre muligheden for at fastholde patienter med de sværest psykiske sygdomme, der flere gange genindlægges i psykotisk tilstand, og som det ikke tidligere har været muligt at fastholde i den nødvendige behandling inden for rammerne af lovgivningen. Det drejer sig om en forholdsvis lille gruppe patienter, som gang på gang bliver tvangsindlagt, men som stopper behandlingen, når de bliver udskrevet, for efterfølgende at få det dårligere og dårligere, inden de atter indlægges med tvang. Det er afgørende, at patienter kun bliver omfattet af tvungen opfølgning efter udskrivning, hvis de relevante og nødvendige behandlings- og støttemuligheder har været tilbudt og forsøgt anvendt.</p>\r\n<p>Et vigtigt formål med tvungen opfølgning efter udskrivning er at give patienter i målgruppen mulighed for også efter udskrivning at opleve et stabilt behandlingsforløb og dermed mulighed for at opnå en bedre livskvalitet. Det er tillige et vigtigt formål at forebygge tilbagefald i patientens alvorlige psykiske sygdom og dermed også forebygge tvangsindlæggelse.</p>\r\n<p>Overlægens beslutning om tvungen opfølgning efter udskrivning kan alene indeholde et pålæg til patienten om at møde op til medicinering i det psykiatriske sygehusvæsen. Overlægens beslutning om tvungen opfølgning efter udskrivning vil ikke kunne indeholde et pålæg om behandling andre steder.</p>\r\n<p>”Det psykiatriske sygehusvæsen” skal forstås i bred forstand og omfatter foruden egentlige sygehusafdelinger også distriktspsykiatriske centre, hvor en behandlingsansvarlig overlæge har ansvaret for behandlingen. Det er således muligt, at beslutningen om tvungen opfølgning efter udskrivning kan indeholde et pålæg til patienten om at møde op på et distriktspsykiatrisk center. Det er ikke tilladt at medicinere patienten mod dennes vilje i patientens eget hjem, botilbud, herberger, m.v.</p>\r\n<p>Tvungen opfølgning efter udskrivning indeholder alene et pålæg om medicinsk behandling. Andre tvangsforanstaltninger, for eksempel tvangsernæring, kan ikke anvendes i forbindelse med tvungen opfølgning efter udskrivning.</p>\r\n<p>Hvis patienten ikke møder op til medicinering, skal den aktuelt behandlingsansvarlige psykiater, fx i distriktspsykiatrien, kontakte overlægen på den psykiatriske afdeling, der har truffet beslutning om tvungen opfølgning, som så kan beslutte, at patienten skal afhentes af politiet og bringes til tvangsmedicinering på en psykiatrisk afdeling. Der skal ved afhentningen være en sundhedsperson til stede. En sundhedsperson er en person, som defineret i sundhedslovens § 6. Ved en sundhedsperson forstås herefter, ”personer, der er autoriserede i henhold til særlig lovgivning til at varetage sundhedsfaglige opgaver, og personer der handler på disses ansvar”. Så vidt muligt, skal den medfølgende sundhedsperson have specialkompetencer indenfor det psykiatriske felt og have kendskab til patienten og dennes behandlingsforløb og være kendt af patienten. Det forudsættes, at den psykiatriske afdeling, forud for kontakten med politiet, har gjort rimelige bestræbelser på at komme i kontakt med patienten for på den måde at sikre, at patientens manglende fremmøde ikke skyldes en forglemmelse eller en forhindring.</p>\r\n<p>Eventuel afhentning ved politiets hjælp skal gennemføres så skånsomt som muligt for, at der ikke forvoldes unødig krænkelse eller ulempe. De medvirkende polititjenestemænd skal så vidt muligt være civilklædte.</p>\r\n<p>Den medicinske behandling, der gives i forbindelse med tvungen opfølgning efter udskrivning, skal være med lægemidler, hvor patientens reaktion er kendt. Det eller de lægemidler, der gives, skal også have en kendt gavnlig effekt på patienten og ikke være forbundet med uforholdsmæssigt store bivirkninger. Ved tvungen opfølgning efter udskrivning skal behandlingen, som ved enhver anden tvangsbehandling, ske i overensstemmelse med Sundhedsstyrelsens vejledning om behandling med antipsykotiske lægemidler til patienter over 18 år med psykotiske lidelser.</p>\r\n<p>Den medicinske behandling kan være med depotpræparater. Beslutningen om anvendelse af depotmedicin skal ses i lyset af det mindste middels princip. Det må som udgangspunkt antages at være mindre indgribende for patienten at skulle møde til behandling med depotmedicin, med eksempelvis 14-dages intervaller, frem for eksempel at skulle møde dagligt. Det skal bemærkes, at tvangsmæssig anvendelse af depotmedicin i denne forbindelse er begrundet i de særlige forhold omkring tvungen opfølgning efter udskrivning. Det kan således være indiceret at anvende et depotpræparat i den sidste del af indlæggelsen, når det forventes, at en patient ved udskrivelsen skal overgå til tvungen opfølgning efter udskrivning.</p>\r\n<p>Beslutningen om tvungen opfølgning er som udgangspunkt gældende for 3 måneder. Hvis der er en begrundet formodning og nærliggende risiko for, at patienten stadig ved 3-månedersperiodens udløb vil ophøre med at følge den behandling, der er nødvendig for patientens helbred, kan overlægen på sygehuset i samarbejde med den aktuelt behandlingsansvarlige psykiater i fx distriktspsykiatrien træffe beslutning om, at den tvungne opfølgning kan forlænges i indtil 3 måneder. Yderligere forlængelse af den tvungne opfølgning efter udskrivning kan ske for indtil 3 måneder ad gangen, dog således, at patienten maksimalt kan være undergivet tvungen opfølgning efter udskrivning i 12 sammenhængende måneder. De 12 måneder i alt er det absolutte loft over, hvor lang tid patienten kan være undergivet tvungen opfølgning efter udskrivning. Loftet forhindrer, at der kan blive tale om at fastholde patienten i en tvangsbehandling igennem meget lang tid. Det er overlægen på sygehusafdelingen, hvorfra patienten blev udskrevet, der er ansvarlig for at indberette forlængelsen af den tvungne opfølgning i tvangsprotokollen og journalføre det.</p>\r\n<p>Hvis en patient under et forløb med tvungen opfølgning efter udskrivning indlægges - med eller uden samtykke - skal den tvungne opfølgning efter udskrivning ophøre. Hvis overlægen vurderer, at patienten ved udskrivelsen skal underlægges tvungen opfølgning efter udskrivning igen, skal det vurderes om alle kriterierne for dette fortsat er til stede. Hvis patienten har været underlagt tvungen opfølgning efter udskrivning i under 12 sammenlagte måneder, skal ordningen ikke etableres på et nyt grundlag, men kan reetableres i den tilbageværende periode, fratrukket indlæggelsestiden.</p>\r\n<p>Efter en patient har været underlagt tvungen opfølgning efter udskrivning i sammenlagt 12 måneder, kan patienten først undergives tvungen opfølgning efter udskrivning på ny, når patienten opfylder samtlige betingelser igen. Hvis patienten eksempelvis 1½ år efter afslutning af en periode med tvungen opfølgning, efter en udskrivning på ny opfylder alle betingelser, kan der etableres tvungen opfølgning efter udskrivning. Det afgørende er ikke tiden fra ophør til eventuel genopstart, men derimod at alle betingelser er opfyldt. Det er i den forbindelse vigtigt at være opmærksom på, at patienten forud for den nye aktuelle tvangsindlæggelse eller tvangstilbageholdelse, udover de øvrige kriterier, skal have været tvangsindlagt minimum 3 gange inden for 3 år siden afslutning af sidste opfølgning. Tvangsindlæggelser i den forrige periode med tvungen opfølgning tæller ikke med.</p>\r\n<p>Alle patienter, der bliver underlagt tvungen opfølgning, skal have tildelt en patientrådgiver.</p>\r\n<p>Der kan klages over overlægens beslutning om tvungen opfølgning efter udskrivning, over overlægens efterfølgende beslutning om, at patienten kan afhentes med politiets hjælp, samt over overlægens beslutning om forlængelse af den tvungne opfølgning.</p>\r\n<p>Hvis en patient gentagne gange skal afhentes af politiet, skal overlægen overveje, om ordningen er egnet for patienten, eller om patienten skal have anden behandling, for eksempel indlæggelse. Klage over overlægens beslutning om iværksættelse af tvungen opfølgning efter udskrivning har opsættende virkning. Klage over overlægens beslutning om politiets afhentning af patienten og klager over forlængelse af den tvungne opfølgning har ikke opsættende virkning. Patienten skal vejledes om sine klagemuligheder.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: justify;\">\r\n   <span class=\"Italic\">11.</span> <span class=\"Italic\">Husordener</span></p>\r\n<p>Sygehusmyndigheden har pligt til at sikre, at der på enhver psykiatrisk afdeling forefindes en skriftlig husorden, som skal være tilgængelig for patienten, for eksempel ved at den ligger fremme eller ved opslag i afdelingen, jf. psykiatrilovens § 2 a. Afdelingsledelsen skal sikre en procedure, så enhver patient ved indlæggelsen får udleveret en husorden.</p>\r\n<p>Ved udformning eller ændring af den skriftlige husorden skal patienterne inddrages. Med udgangspunkt i forholdene på den enkelte afdeling, herunder patientsammensætningen, tilrettelægger overlægen, hvordan inddragelsen skal foretages.</p>\r\n<p>En husorden skal indeholde generelle regler om patienternes udfoldelsesmuligheder under indlæggelse, for eksempel regler om adgangen til at telefonere, regler om rygning i afdelingen, besøgsforhold, overvåget besøg, m.v., samt om konsekvenserne af, at husordenen ikke overholdes. Vurdering af hvilke elementer, husordenen skal indeholde, skal tage udgangspunkt i de konkrete forhold på den enkelte afdeling. Ved udformningen bør der rettes særlig opmærksomhed mod de forhold, der på den enkelte afdeling har givet anledning til tvivl og eventuelle konflikter, og hvor der således er særlig grund til at have synlige og klare retningslinjer.</p>\r\n<p>Hvis en patient overtræder husordenen skal personalet i den konkrete og aktuelle situation vurdere, om sanktionen ifølge husordenen skal iværksættes. I vurderingen skal der tages hensyn til patienten og de konkrete omstændigheder, hvorunder overtrædelsen skete, herunder patientens sygdomstilstand. Det betyder, at hvis en patient overtræder husordenen, bør personalet bl.a. vurdere, om patienten har forstået husordenen, og om vedkommende er indstillet på at ændre adfærd. I vurderingen skal principperne om mindste middel og lighed indgå som de bærende elementer. Vurderingen omfatter alene beslutning om, hvorvidt der skal iværksættes en sanktion, som beskrevet i husordenen. Hvis husordenen overtrædes, skal der således ikke foretages en individuel vurdering af, hvilken sanktion det vil medføre.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: justify;\">\r\n   <span class=\"Italic\">12.</span> <span class=\"Italic\">Klageadgang</span></p>\r\n<p>I medfør af psykiatrilovens § 34 oprettes ved Statsforvaltningen et psykiatrisk patientklagenævn. Det følger af psykiatrilovens § 35, at sygehusmyndigheden efter anmodning fra patienten eller patientrådgiveren skal indbringe klager over tvangsindlæggelse, tvangstilbageholdelse, tilbageførsel, tvangsbehandling, tvungen opfølgning efter udskrivning i henhold til § 13 d, tvangsfiksering, anvendelse af fysisk magt, beskyttelsesfiksering, anvendelse af personlige alarm- og pejlesystemer og særlige dørlåse, personlig skærmning, der uafbrudt varer mere end 24 timer, aflåsning af døre i afdelingen samt oppegående tvangsfiksering og aflåsning af patientstue på Sikringsafdelingen under retspsykiatrisk afdeling, Region Sjælland, for Det Psykiatriske Patientklagenævn ved Statsforvaltningen. Sygehusmyndigheden skal ved indbringelse af sagen til Det Psykiatriske Patientklagenævn fremsende sagens akter, herunder en udskrift af tvangsprotokollen samt en erklæring fra overlægen.</p>\r\n<p>Efter anmodning fra patienten eller patientrådgiveren, skal Det Psykiatriske Patientklagenævn ved Statsforvaltningen indbringe sine afgørelser vedrørende tvangsindlæggelse, tvangstilbageholdelse, tilbageførsel, tvungen opfølgning efter udskrivning i henhold til § 13 d, tvangsfiksering, beskyttelsesfiksering, oppegående tvangsfiksering på Sikringsafdelingen under retspsykiatrisk afdeling, Region Sjælland, og aflåsning af døre i afdelingen for retten inden 5 hverdage efter, at patienten eller patientrådgiveren har anmodet om det, jf. psykiatrilovens § 37.</p>\r\n<p>Klage over beslutning om anvendelse af tvang har ikke opsættende virkning. Det vil sige, at for eksempel beslutning om tvangsfiksering kan iværksættes straks efter beslutningen er truffet. Klage over beslutning om tvangsbehandling har dog som udgangspunkt opsættende virkning, hvilket betyder, at behandlingen ikke må iværksættes, hvis der er indgivet klage over beslutningen om tvangsbehandling, før Det Psykiatriske Patientklagenævn ved Statsforvaltningen har truffet afgørelse i sagen.</p>\r\n<p>Klager over tvangsbehandling, der er tillagt opsættende virkning, og om tvungen opfølgning efter udskrivning, skal afgøres inden 7 hverdage efter klagens modtagelse. I sager om oppegående tvangsfiksering på Sikringsafdelingen under retspsykiatrisk afdeling, Region Sjælland, skal Det Psykiatriske Patientklagenævn ved Statsforvaltningen træffe afgørelse senest 14 dage efter klagens modtagelse. I andre sager skal Det Psykiatriske Patientklagenævn ved Statsforvaltningen træffe afgørelse hurtigst muligt. Er afgørelsen ikke truffet inden 14 dage efter klagens modtagelse, skal nævnet underrette patienten og patientrådgiveren om, hvornår afgørelse kan forventes at foreligge.</p>\r\n<p>I tilfælde, hvor omgående gennemførelse af tvangsbehandling er nødvendig for ikke at udsætte patientens liv eller helbred for væsentlig fare eller for at afværge, at patienter udsætter andre for nærliggende fare for at lide skade på legeme eller helbred, tillægges klagen ikke opsættende virkning.</p>\r\n<p>Som eksempler på situationer, hvor en klage over tvangsbehandling ikke har opsættende virkning, kan nævnes de situationer, hvor medicinering er nødvendig for, at patienten ikke udsættes for væsentlig forværring af sygdommen. Det kan for eksempel være nødvendigt at iværksætte behandling, når patienten er i risiko for at udvikle akut livstruende delir (for eksempel i forbindelse med mani, andre psykoser eller alkoholforgiftning), hvis behandlingen ikke bliver iværksat. Af andre eksempler kan nævnes tvangsernæring af en psykotisk patient med livstruende anorexi. Endvidere kan der være situationer, hvor akut medicinering kan forhindre, at en patient udsætter andre for voldelige overgreb.</p>\r\n<p>Patientrådgiveren og den læge, der har truffet beslutning om tvangsforanstaltningen, skal så vidt muligt være til stede ved Det Psykiatriske Patientklagenævns sagsbehandling. Nævnets møder skal som udgangspunkt afholdes på den psykiatriske afdeling, hvor patienten er eller har været indlagt.</p>\r\n<p>Patienten eller patientrådgiveren kan indbringe afgørelser fra Det Psykiatriske Patientklagenævn om tvangsbehandling, anvendelse af fysisk magt, indgivelse af beroligende middel med magt, personlige alarm- og pejlesystemer og særlige dørlåse, personlig skærmning, der uafbrudt varer mere end 24 timer, samt aflåsning af patientstuer på Sikringsafdelingen under retspsykiatrisk afdeling, Region Sjælland, til Det Psykiatriske Ankenævn. Det Psykiatriske Patientklagenævn skal efter anmodning indbringe afgørelserne for Det Psykiatriske Ankenævn. Afgørelserne kan endvidere indbringes for Det Psykiatriske Ankenævn af sygehusmyndigheden, jf. psykiatrilovens § 38. Påklage af Det Psykiatriske Patientklagenævns afgørelser til Det Psykiatriske Ankenævn har ikke opsættende virkning.</p>\r\n<p>Klager over anvendelse af tvang til gennemførelse af personlig hygiejne og klager over undersøgelse af post, patientstuer og ejendele, kropsvisitation samt beslaglæggelse af medikamenter, rusmidler og farlige genstande, m.v. rettes til sygehusmyndigheden. Sygehusmyndighedens afgørelse kan ikke indbringes for anden administrativ myndighed.</p>\r\n<p>Klager over den sundhedsfaglige behandling og pleje, som ikke vedrører tvangsforanstaltninger i medfør af psykiatriloven, kan indbringes for Styrelsen for Patientsikkerhed eller Sundhedsvæsenets Disciplinærnævn.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: justify;\">\r\n   <span class=\"Italic\">13.</span> <span class=\"Italic\">Lægeerklæringer til brug for klagesagsbehandling</span></p>\r\n<p>En lægeerklæring til brug for behandling af klager over tvangsforanstaltninger, jf. psykiatrilovens § 36, skal indeholde sygehistorie, en beskrivelse af grundlaget for diagnosen eller eventuelt tentative diagnoser, begrundelse for nødvendigheden af at iværksætte den pågældende tvangsforanstaltning, samt for konsekvenserne af ikke at iværksætte tvangsforanstaltningen. Herunder kan inddrages tidligere erfaringer med patientens sygdom.</p>\r\n<p>Erklæringen skal være så fyldestgørende, at Det Psykiatriske Patientklagenævn ved Statsforvaltningen ikke skal indhente supplerende erklæringer. Samtidig skal erklæringen kun indeholde de oplysninger, der er nødvendige for, at Det Psykiatri ske Patientklagenævn ved Statsforvaltningen kan træffe afgørelse. Erklæringen skal være underskrevet af den behandlingsansvarlige overlæge og skal fremsendes hurtigst muligt. Ved indbringelse af klagen til Det Psykiatriske Patientklagenævn ved Statsforvaltningen skal der sammen med lægeerklæringen tillige medsendes de relevante tvangsprotokoller, behandlingsplanen samt kopi af øvrige relevante dele af journalen.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: justify;\">\r\n   <span class=\"Italic\">14.</span> <span class=\"Italic\">Ikrafttræden, m.v.</span></p>\r\n<p>Vejledningen har virkning fra den 1. september 2016. Samtidig ophæves vejledning nr. 9427 af 20. januar 2011 om forhåndstilkendegivelser, behandlingsplaner, tvangsfiksering og tvungen opfølgning efter udskrivning, m.v. for patienter indlagt på psykiatriske afdelinger.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Sundhedsstyrelsen, den 2. august 2016</p><p class=\"Sign1\" align=\"center\">Helene Probst</p><p class=\"Sign2\" align=\"right\">/ Mette Nolde Malling</p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"ida3a07ae5-4b77-4854-8cc3-e0aa8f50f0c7\" href=\"#Henvisning_ida3a07ae5-4b77-4854-8cc3-e0aa8f50f0c7\">1)</a> Lov om anvendelse af tvang i psykiatrien, jf. lovbekendtgørelse nr. 1729 af den 2. december 2010 med de ændringer, der følger af § 17 i lov nr. 647 af 12. juni 2013 og lov nr. 579 af 4. maj 2015</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id3090ffba-e91c-44e7-b22f-7f271b4729e1\" href=\"#Henvisning_id3090ffba-e91c-44e7-b22f-7f271b4729e1\">2)</a> Bekendtgørelse nr. 1093 af den 11. september 2015 om samtaler efter ophør af en tvangsforanstaltning og magtanvendelse på psykiatriske afdelinger</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id419fb9ac-6bce-4aa8-9482-af8e1c8e7980\" href=\"#Henvisning_id419fb9ac-6bce-4aa8-9482-af8e1c8e7980\">3)</a> Bekendtgørelse nr. 1338 af den 2. december 2010 samt bekendtgørelse nr. 1107 af den11. september 2015 om ændring af bekendtgørelse om anvendelse af anden tvang end frihedsberøvelse på psykiatriske afdelinger</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id661f0458-f89a-48f8-9c88-d376824bec2a\" href=\"#Henvisning_id661f0458-f89a-48f8-9c88-d376824bec2a\">4)</a> Bekendtgørelse nr. 1343 af den 2. december 2010 samt bekendtgørelse nr. 1098 af den11. september 2015 om ændring af bekendtgørelse om underretning og klagevejledning i forbindelse med anvendelse af tvang i psykiatrien</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id1179302b-6853-4534-adf3-0244edabb64a\" href=\"#Henvisning_id1179302b-6853-4534-adf3-0244edabb64a\">5)</a> Bekendtgørelse nr. 1339 af den 2. december 2010 samt bekendtgørelse nr. 1108 af den 11. september 2015 om ændring af bekendtgørelse om forretningsorden for de psykiatriske patientklagenævn</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id2ac5f358-ba42-4d9b-8dab-5ea32cf7793f\" href=\"#Henvisning_id2ac5f358-ba42-4d9b-8dab-5ea32cf7793f\">6)</a> Lovbekendtgørelse nr. 1202 af 14. november 2014, senest ændret ved § 7 i lov nr. 742 af1. juni 2015</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"iddce2c2d4-d1a5-4f25-96db-f2ba265885f5\" href=\"#Henvisning_iddce2c2d4-d1a5-4f25-96db-f2ba265885f5\">7)</a> Lovbekendtgørelse nr. 1202 af 14/11/2014 af Sundhedsloven § 17</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id7717b915-09de-4770-95af-de54a22b93b0\" href=\"#Henvisning_id7717b915-09de-4770-95af-de54a22b93b0\">8)</a> Vejledning nr. 161 af 16. september 1998 om information og samtykke og om videregivelse af helbredsoplysninger mv.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"idaef2423f-c139-4549-b581-5ca8bcb0fb06\" href=\"#Henvisning_idaef2423f-c139-4549-b581-5ca8bcb0fb06\">9)</a> Vejledning nr. 161 af 16. september 1998 om information og samtykke og om videregivelse af helbredsoplysninger mv.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"ide87703cf-e5d0-4869-8b1d-04fcc53b8524\" href=\"#Henvisning_ide87703cf-e5d0-4869-8b1d-04fcc53b8524\">10)</a> Forældreansvarsloven, jf. lovbekendtgørelse nr. 1085 af den 7. oktober 2014, senest ændret ved lov nr. 530 af den 29. april 2015</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id1c19beb4-c3f1-4632-857b-7d75d3055d4b\" href=\"#Henvisning_id1c19beb4-c3f1-4632-857b-7d75d3055d4b\">11)</a> Vejledning nr. 9777 af 2. august 2016 om udfyldelse af tvangsprotokoller (registrering af anvendelse af tvang i psykiatrien) samt registrering af anvendelse af udskrivningsaftaler/koordinationsplaner</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id6ed8c831-3d76-4a5a-af24-c959ae26f385\" href=\"#Henvisning_id6ed8c831-3d76-4a5a-af24-c959ae26f385\">12)</a> Vejledning nr. 9276 af 6. maj 2014 om behandling med antipsykotiske lægemidler til patienter over 18 år med psykotiske lidelser</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "03/08/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20160977860"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CN000195"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "03/08/2016"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/08/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9778"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "02/08/2016"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sundheds- og Ældremin.,<br />Sundhedsstyrelsen , j.nr. 4-1613-120/2"
        },
        {
            "displayName": "Stikord",
            "displayValue": "koordinationsplaner, psykiatri,, tvang,, tvangsprotokoller,"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}