{
    "id": 135253,
    "title": "Retningslinjer for tilrettelæggelse af kontrollen ved brug af Indkomstregisteret i 2011",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": true,
    "shortName": "SKR nr 9709 af 16/12/2010",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#B1\">Bilag 1</a>\r\n</p><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Retningslinjer for tilrettelæggelse af kontrollen ved brug af Indkomstregisteret i 2011</p>\r\n<p class=\"Tekstoverskrift\">1. Indledning</p>\r\n<p class=\"TekstV\">Denne skrivelse erstatter skrivelse af 23. april 2010, hvor styrelsen fastlagde retningslinier for tilrettelæggelse af a-kassernes kontrol ved brug af Indkomstregisteret i 2010. Skrivelsen udsendes i medfør af § 12, stk. 2 i bekendtgørelse nr. 801 af 24. august 2009 om tilsynet med de anerkendte arbejdsløshedskassers administration.</p>\r\n<p class=\"TekstV\">Styrelsen har i 2. halvår 2010 løbende modtaget afrapportering fra de a-kasser, som har haft adgang til Indkomstregisteret. Da det først ultimo 2010 har været muligt for alle a-kasser at få adgang til Indkomstregisteret for så vidt angår både synkrone og asynkrone opslag, har styrelsen valgt at gentage det pilotprojekt, som skulle have været gennemført i 2010, jf. skrivelse af 23. april 2010. De a-kasser, som ikke har gennemført og sagsbehandlet kontroludtræk for 2010, skal alene foretage udtræk efter de nye retningslinier.</p>\r\n<p class=\"Tekstoverskrift\">2. Pilotprojekt periode 1. og 2. kvartal 2011.</p>\r\n<p class=\"TekstV\">A-kassen skal i 1. og 2. kvartal 2011 gennemføre en kvartalsvis kontrol af de løbende udbetalinger af dagpenge og efterløn. A-kassen skal derfor i 2. kvartal 2011 påbegynde en kontrol af de udbetalinger af dagpenge og efterløn, der har fundet sted i ugerne 1 – 13 i 2011. Det er alene de medlemmer, der har været tilmeldt som ledig/været på efterløn i <span class=\"Bold\">hele</span> undersøgelsesperioden, jf. nedenfor, der skal indgå i kontrollen. A-kasserne skal gentage kontrollen for 2. kvartal 2011, dvs. ugerne 14 – 26.</p>\r\n<p class=\"Tekstoverskrift\">3. Indholdet af kontrolopgaven</p>\r\n<p class=\"TekstV\">A-kassen skal løbende kontrollere de medlemmer, der har været tilmeldt som ledig/på efterløn i hele kontrolperioden. Efter pilotprojektperiodens udløb, skal kontrollen påbegyndes senest 2 måneder efter afslutningen af en given kontrolperiode. Det betyder f. eks., at kontrollen vedrørende ugerne 27 - 39, skal påbegyndes senest ved udgangen af november måned 2010.</p>\r\n<p class=\"TekstV\">Kontrollen skal gennemføres ved, at a-kassen elektronisk sammenholder arbejdsgiverens oplysninger om arbejdstimer i Indkomstregisteret med medlemmets egne oplysninger om beskæftigelse til a-kassen (registersamkøring). Såfremt a-kassen har indberettet løntimer til Indkomstregisteret i forbindelse med udbetaling af dagpenge/efterløn, kan a-kassen foretage samkøringen alene på grundlag af de data, der fremgår af Indkomstregisteret.</p>\r\n<p class=\"TekstV\">Det skal indskærpes, at når a-kassen gennemfører kontrollen, må der kun medtages medlemmer, som er medlem på kontroltidspunktet og som har været medlem af den kontrollerende a-kasse i hele kontrolperioden/kvartalet.</p>\r\n<p class=\"TekstV\">I alle de tilfælde, hvor registersamkøringen viser, at antallet af arbejdstimer i Indkomstregisteret er større end antallet af arbejdstimer, er der som udgangspunkt basis for en manuel kontrol.</p>\r\n<p class=\"TekstV\">Kontrollen skal dog kun gennemføres hvis:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Det af arbejdsgiveren oplyste timetal overstiger det af medlemmet oplyste timetal med mere end 30 timer, jf. pkt. 4.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Uanset arbejdsgiverens oplysninger om beskæftigelsens omfang overstiger medlemmets oplysninger med mere end 30 timer, skal a-kassen ikke gennemføre en kontrol, hvis den til beskæftigelsen knyttede indtægt er på 1.000 kr. eller derunder, eller der er tale om negativ indkomst.</p>\r\n</p>\r\n<p class=\"TekstV\">Det forudsættes, at sagsbehandlingen skal foregå på grundlag af arbejdsgiverens oplysninger i Indkomstregisteret og kun undtagelsesvis på grundlag af oplysninger indhentet fra arbejdsgivere.</p>\r\n<p class=\"Tekstoverskrift\">4. Tilpasning af kontrolperioden samt fastsættelse af en bagatelgrænse</p>\r\n<p class=\"TekstV\">Da a-kassens udbetalingsperioder ikke er sammenfaldende med kvartalerne, skal der i forbindelse med kontrollen ske en tilpasning af den udbetalingsperiode (kontrolperiode), der skal sammenholdes med oplysningerne i Indkomstregisteret. Dette skal gøres for at sikre så stort et sammenfald som overhovedet muligt imellem de anvendte datasæt. Styrelsen har fastsat følgende kontrolperioder for 2011:</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 84 138;\" width=\"222\">\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.035cm solid #000000; border-top: 0.035cm solid #000000; border-bottom: 0.035cm solid #000000\" width=\"84\">\r\n                        <div class=\"TabelTekst\">2011 </div>\r\n                     </td>\r\n                     <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border: 0.035cm solid #000000\" width=\"138\">\r\n                        <div class=\"TabelTekst\">Kontrolperioder. </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.035cm solid #000000; border-bottom: 0.035cm solid #000000\" width=\"84\">\r\n                        <div class=\"TabelTekst\">1. kvartal </div>\r\n                     </td>\r\n                     <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.035cm solid #000000; border-right: 0.035cm solid #000000; border-bottom: 0.035cm solid #000000\" width=\"138\">\r\n                        <div class=\"TabelTekst\">Ugerne 1 – 13 </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.035cm solid #000000; border-bottom: 0.035cm solid #000000\" width=\"84\">\r\n                        <div class=\"TabelTekst\">2. kvartal </div>\r\n                     </td>\r\n                     <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.035cm solid #000000; border-right: 0.035cm solid #000000; border-bottom: 0.035cm solid #000000\" width=\"138\">\r\n                        <div class=\"TabelTekst\">Ugerne 14 – 26 </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.035cm solid #000000; border-bottom: 0.035cm solid #000000\" width=\"84\">\r\n                        <div class=\"TabelTekst\">3. kvartal </div>\r\n                     </td>\r\n                     <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.035cm solid #000000; border-right: 0.035cm solid #000000; border-bottom: 0.035cm solid #000000\" width=\"138\">\r\n                        <div class=\"TabelTekst\">Ugerne 27 - 39 </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.035cm solid #000000; border-bottom: 0.035cm solid #000000\" width=\"84\">\r\n                        <div class=\"TabelTekst\">4. kvartal </div>\r\n                     </td>\r\n                     <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.035cm solid #000000; border-right: 0.035cm solid #000000; border-bottom: 0.035cm solid #000000\" width=\"138\">\r\n                        <div class=\"TabelTekst\">Ugerne 40 - 52 </div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"TekstV\">Dette betyder, at til brug for en kontrol baseret på oplysninger i Indkomstregisteret for f.eks. 1. kvartal 2011, skal a-kassen vælge ydelseskortoplysningerne for ugerne 1 – 13, svarende til perioden mandag den 3. januar – søndag den 3. april 2011. Derved skabes der størst mulig identitet imellem de sammenholdte perioder. Kontrolperioderne skal anvendes også i de tilfælde, hvor a-kassen foretager samkøringen alene på grundlag af data i Indkomstregisteret.</p>\r\n<p class=\"TekstV\">Selv om der finder en tilpasning af kontrolperioden sted, vil det imidlertid ikke være muligt at skabe fuldstændig identitet imellem de sammenholdte perioder.</p>\r\n<p class=\"TekstV\">For at undgå at a-kassen skal bruge ressourcer på en manuel kontrol af sager, hvor uoverensstemmelserne med stor sandsynlighed skyldes forskellen imellem de sammenholdte perioder, skal der i forbindelse med kontrollen opereres med en <span class=\"Bold\">bagatelgrænse</span>.</p>\r\n<p class=\"TekstV\">Bagatelgrænsen fastsættes til 30 arbejdstimer pr. kvartal.</p>\r\n<p class=\"TekstV\">Da udgangspunktet for kontrollen er, at arbejdsgiveren skal have oplyst et større antal beskæftigede timer end ydelsesmodtageren, indebærer bagatel-grænsen, at der kun skal foretages en manuel kontrol, hvis arbejdsgiveren har oplyst et timetal, der overstiger det af medlemmet oplyste, med mere end 30 timer.</p>\r\n<p class=\"TekstV\">Eksempel: Arbejdsgiveren har oplyst, at medlemmet har været beskæftiget i 207 timer, mens medlemmet har oplyst 180 timer. Da forskellen kun er på 27 timer, skal der ikke foretages en efterkontrol.</p>\r\n<p class=\"Tekstoverskrift\">5. Afrapportering til styrelsen</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Underline\">5.1 Afrapportering i forbindelse med pilotprojektet.</span>\r\n</p>\r\n<p class=\"TekstV\">For at gøre det muligt at følge udviklingen i pilotperioden skal a-kassen løbende rapportere om resultaterne af kontrollen.</p>\r\n<p class=\"TekstV\">Såfremt a-kassen ikke har adgang til Indkomstregistret den 1. marts 2011, og derfor forventer ikke at kunne gennemføre kontrollen indenfor tidsfristen, skal a-kassen meddele dette til styrelsen. Meddelelse skal ske til styrelsen <span class=\"Bold\">senest den 1. marts 2011</span>. Såfremt en a-kasse ikke ser sig i stand til at foretage udtræk til kontrol, vil styrelsen foretage dette udtræk og tilsende a-kassen det til nærmere kontrol. A-kassen vil herefter kunne foretage kontrollen og afrapporterer til styrelsen i henhold til gældende retningslinier.</p>\r\n<p class=\"TekstV\">Den første tilbagemelding skal ske, når a-kassen har foretaget den første registersamkøring for 2. kvartal 2011. Her skal a-kassen oplyse om, hvor mange medlemmer (cpr.nr.), der har været henholdsvis ledig eller på efterløn i hele kontrolperioden og dermed omfattet af kontrollen, samt hvor mange cpr.nr., der ud fra de beskrevne kriterier ser ud til at skulle være genstand for en efterkontrol.</p>\r\n<p class=\"TekstV\">A-kassen skal fremsende tilbagemeldingen til styrelsen <span class=\"Bold\">senest den 1. juli 2011.</span></p>\r\n<p class=\"TekstV\">A-kassen skal herudover afrapportere resultaterne vedrørende projektperioden efter de under pkt. 5.2 beskrevne retningslinjer.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Underline\">5.2 Løbende afrapportering.</span>\r\n</p>\r\n<p class=\"TekstV\">A-kassen skal løbende afrapportere om kontrollen.</p>\r\n<p class=\"TekstV\">Afrapportering af resultatet skal indgå i revisionsprotokollatet og a-kassens revisor skal afgive revisorerklæring om, at styrelsens påbud om tilrettelæggelse af kontrol og anvendelse af metode er fulgt.</p>\r\n<p class=\"TekstV\">Den løbende afrapportering skal indeholde oplysninger om:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Antal medlemmer (på cpr.nr.), der har været ledigmeldt/været på efterløn i hele det undersøgte kvartal, og som derfor har været omfattet af kontrollen.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Antallet af medlemmer, der er udtaget til efterfølgende manuel kontrol.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Antallet af medlemmer, hvor der er konstateret fejludbetaling.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Det samlede tilbagebetalings/efterbetalingsbeløb (Brutto før skat og renter).</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Antallet af pålagte karantæner, fordelt på svig og uagtsomhed.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Det samlede antal pålagte karantænetimer, fordelt på svig og uagtsomhed.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Systematisk forekomne ”fejl” i forbindelse med udsøgningen, der medfører, at medlemmer, der udvælges til kontrol ikke er kontrolrelevante. Der skal være tale om generelle fejl/problemer, således at der genereres et større antal ikke kontrolrelevante sager.</p>\r\n</p>\r\n<p class=\"Tekstoverskrift\">6. Revision af retningslinjer</p>\r\n<p class=\"TekstV\">På baggrund af a-kassens afrapportering for 1. og 2. kvartal 2011, evaluerer styrelsen de fastsatte retningslinjer. Evalueringen vil bl.a. omfatte den administrative belastning af a-kasserne m.v., samt virkningen af kontrolindsatsen.</p>\r\n<p class=\"Tekstoverskrift\">7. A-kassernes øvrige kontrolinitiativer</p>\r\n<p class=\"TekstV\">A-kassen kan ud over den almindelige løbende kontrol af beskæftigede timer/lønindkomst, udvælge områder som kan være kontrolspecifikke for a-kassens faglige område.</p>\r\n<p class=\"TekstV\">Kriteriet kan f.eks. være udbetaling af ydelser samtidig med udbetaling af B-indkomst/honorar, pensioner mv.</p>\r\n<p class=\"TekstV\">Det forventes i øvrigt, at a-kassen løbende udvikler kontrollen ved hjælp af Indkomstregisteret i takt med de indhøstede erfaringer.</p>\r\n<p class=\"Tekstoverskrift\">8. Kontaktpersoner i Pensionsstyrelsen vedrørende disse retningslinier</p>\r\n<p class=\"TekstV\">Tilbagemeldinger vedrørende disse retningslinier eller spørgsmål angående disse kan rettes til Susanne Bærentzen (3814 8314, slb@adir.dk) eller Ingeline Schaarup-Jensen (3814 8371, <span class=\"Underline\">isj@adir.dk</span> ).</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Pensionsstyrelsen, den 16. december 2010</p><p class=\"Sign1\" align=\"center\">Susanne Bærentzen</p><p class=\"Sign2\" align=\"right\">/ Ingeline Schaarup-Jensen</p></div><a id=\"B1\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"Bil1\">Bilag 1</span>\r\n</p>\r\n<p class=\"BilagTekst\">Betingelser for samkøring af a-kassernes medlemsoplysninger med Indkomstregisteret</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">Ved udsøgningen skal følgende betingelser være opfyldt:</span>\r\n</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Der skal defineres en kontrolperiode i overensstemmelse med retningsliniernes punkt 4.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Kontrollen må kun omfatte medlemmer, som er medlem af a-kassen på kontroltidspunktet, dvs. på det tidspunkt hvor a-kassen foretager registersamkøringen/opslaget i Indkomstregisteret. Medlemmet skal have været medlem i a-kassen i hele kontrolperioden.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Medlemmet skal have været ledigmeldt/på efterløn i hele kontrolperioden.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Da udgangspunktet for kontrollen er, at arbejdsgiveren har oplyst et større antal beskæftigelsestimer end ydelsesmodtageren, indebærer bagatelgrænsen, at der kun skal foretages en manuel kontrol, hvis arbejdsgiverens oplysninger overstiger ydelsesmodtagerens oplysninger med 30 beskæftigelsestimer inden for kontrolperioden.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Hvis arbejdsgiverens oplysninger overstiger medlemmets oplysninger med mere end 30 timer, skal a-kassen dog ikke kontrollere medlemmet, hvis den til timetallet knyttede indkomst er 1.000 kr. eller derunder, evt. negativ indkomst.</p>\r\n</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/01/2011"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20100970954"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE004488"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "11/01/2011"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/01/2011"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9709"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "16/12/2010"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin.,<br />Pensionsstyrelsen, j.nr. 08-410-0109"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}