{
    "id": 192269,
    "title": "Vejledning til ansøgning om støtte fra resocialisering af indsatte med opmærksomhedsforstyrrelser FL § 15.13.23.20.",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 9621 af 30/06/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning til ansøgning om støtte fra resocialisering af indsatte med opmærksomhedsforstyrrelser FL § 15.13.23.20.</p>\r\n<p>Ansøgningsfrist den 15. august 2017 kl. 12.00</p>\r\n<p>\r\n</p>\r\n<p>INDHOLDSFORTEGNELSE</p>\r\n<p>1. Indledning</p>\r\n<p>2. Ansøgningspuljens formål</p>\r\n<p>3. Ansøgningspuljens målgruppe</p>\r\n<p>4. Ansøgerkreds</p>\r\n<p>5. Baggrund om ansøgningspuljen</p>\r\n<p>6. Modellen ”Et liv i frihed uden kriminalitet”</p>\r\n<p>7. Forventede resultater</p>\r\n<p>8. Projektperiode</p>\r\n<p>9. Tildelingskriterier for tilskud fra ansøgningspuljen</p>\r\n<p>10. Udarbejdelse af projektbeskrivelse</p>\r\n<p>11. Tilskudsberettigede udgifter</p>\r\n<p>12. Ikke tilskudsberettigede udgifter</p>\r\n<p>13. Udarbejdelse af budget</p>\r\n<p>14. Ansøgningsprocedure</p>\r\n<p>15 Hvis projektet får tilskud</p>\r\n<p>16. Bilagsoversigt</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">1 Indledning</span>\r\n</p>\r\n<p>Der er som led i satspuljeaftalen for 2016 afsat i alt 3,9 mio. kr. i 2017 til en ansøgningspulje til styrkelse af kommunernes resocialiseringsindsats over for dømte personer med opmærksomhedsforstyrrelser, herunder ADHD, som er i tilsyn eller aktuelt afsoner i fængsel. Midlerne er afsat på finanslovens § 15.13.23.20. og kan søges af kommuner.</p>\r\n<p>\r\n</p>\r\n<p>Kriminalforsorgen og Socialstyrelsen har iværksat et fælles initiativ, der skal sikre et højt vidensniveau om opmærksomhedsforstyrrelse i Kriminalforsorgen og kommunerne, en målrettet indsats over for indsatte og tilsynsklienter med opmærksomhedsforstyrrelse og et koordineret samarbejde mellem de myndigheder, der har kontakten til borgerne.</p>\r\n<p>\r\n</p>\r\n<p>I forbindelse med initiativet har Kriminalforsorgen og Socialstyrelsen udarbejdet en vidensunderbygget model for resocialisering af borgere med opmærksomhedsforstyrrelse. Modellen kaldes ’Et liv i frihed uden kriminalitet’. Modellen består af tre koncepter: kompetenceudvikling, træningsindsats og koordineret samarbejde. Ansøgningspuljen skal understøtte afprøvning af denne model i 1-2 kommuner.</p>\r\n<p>\r\n</p>\r\n<p>Afprøvningen sker i samarbejde med Møgelkær Fængsel og Kriminalforsorgen i Friheds afdeling i Aarhus (KIF Aarhus).</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Opmærksomheden henledes på, at ansøgningspuljen er en </span>\r\n   <span class=\"Bold Underline\">genudmelding</span>\r\n   <span class=\"Bold\"> af ansøgningspuljen, der havde ansøgningsfrist den 23. marts 2017.</span> <span class=\"Bold\">Der er ikke et kommunalt medfinansieringskrav.</span></p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">2 Ansøgningspuljens formål</span>\r\n</p>\r\n<p>Formålet med ansøgningspuljen er at understøtte resocialisering af dømte personer med opmærksomhedsforstyrrelser, herunder ADHD, som er i tilsyn eller afsoner i fængsel. Dette sker ved at afprøve samarbejdsmodellen ”Et liv i frihed uden kriminalitet” mellem kommunen og Kriminalforsorgen. Modellen afprøves specifikt over for dømte personer, der afsoner en dom i Møgelkær Fængsel eller er under tilsyn af Kriminalforsorgen i Friheds afdeling i Aarhus (KIF Aarhus).</p>\r\n<p>\r\n</p>\r\n<p>Ansøgningspuljen skal medvirke til, at målgruppen får styrket kompetencer til at mestre et liv i frihed uden kriminalitet og øget sandsynlighed for at komme i beskæftigelse og opnå stabile boligforhold. Derudover skal ansøgningspuljen medvirke til et kompetenceløft blandt medarbejdere, der har kontakten til målgruppen og etablering af et tæt og koordineret myndighedssamarbejde omkring målgruppen.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">3 Ansøgningspuljens målgruppe</span>\r\n</p>\r\n<p>Målgruppen for ansøgningspuljen er dømte personer med opmærksomhedsforstyrrelser, herunder ADHD, som er i tilsyn eller aktuelt afsoner en dom i fodlænke mv.</p>\r\n<p>\r\n</p>\r\n<p>Målgruppen er under tilsyn af KIF Aarhus eller afsoner en dom i Møgelkær Fængsel. Tilsynsklienterne kan enten afsone en betinget dom med vilkår om tilsyn, afsone under intensiv overvågning i hjemmet (fodlænke), være prøveløsladt eller være i samfundstjeneste.</p>\r\n<p>\r\n</p>\r\n<p>Målgruppen er dømte personer over 18 år, som enten har en ADHD diagnose, eller som ved screening udviser betydelige vanskeligheder i forhold til opmærksomhed, koncentration og socialt samspil.</p>\r\n<p>\r\n</p>\r\n<p>For at blive inkluderet som del af målgruppen skal borgeren igennem en screening og egnethedsvurdering, som foretages af Kriminalforsorgen. Kommunen foretager den endelige visitation og sammensætning af grupperne. Personer med en behandlingsdom dømt efter straffelovens § 68 og § 69 er ikke en del af målgruppen.</p>\r\n<p>\r\n</p>\r\n<p>Ansøgningspuljen forventes at støtte projekter, hvor der gennemføres indsats for ca. 40 borgere i kommunalt regi. Der skal gennemføres minimum tre gruppeforløb á 12 borgere og et antal individuelle forløb.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">4 Ansøgerkreds</span>\r\n</p>\r\n<p>Ansøgningspuljens ansøgerkreds er kommuner, som vil indgå samarbejde med Kriminalforsorgen om resocialisering af indsatte og dømte personer under tilsyn med opmærksomhedsforstyrrelser ved at afprøve og evaluere modellens tre koncepter: kompetenceudvikling, indsats og samarbejde.</p>\r\n<p>Det forventes, at 1 – 2 kommuner vil modtage støtte fra ansøgningspuljen.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">5 Baggrund om ansøgningspuljen</span>\r\n</p>\r\n<p>Dansk og international forskning peger på, at ADHD (opmærksomhedsforstyrrelse) er en risikofaktor for at begå kriminalitet, og at der er en højere forekomst af personer med ADHD blandt indsatte end blandt normalbefolkningen.</p>\r\n<p>\r\n</p>\r\n<p>En analyse foretaget af en forskergruppe for Rockwoolfonden i 2014 viser, at ubehandlet ADHD koster samfundet 2,8 mia. kr. årligt eller knap 150.000 pr. individ. Undersøgelsen dokumenterer, at voksne med ADHD har en lavere indkomst, højere ledighed, flere domme for kriminalitet og højere forekomst af sygdom end den øvrige del af befolkningen.</p>\r\n<p>\r\n</p>\r\n<p>Der er således menneskelige og samfundsmæssige gevinster at hente, hvis man får identificeret ADHD/opmærksomhedsforstyrrelse hos indsatte og tilsynsklienter og tilbudt disse personer en målrettet og vidensbaseret social- og sundhedsfaglig indsats, som kan afhjælpe de sociale og samfundsmæssige følgevirkninger af ADHD/opmærksomhedsforstyrrelse og styrke fundamentet for et liv i frihed uden kriminalitet.</p>\r\n<p class=\"Overskriftsnummer1\">\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">6 Modellen ”Et liv i frihed uden kriminalitet”</span>\r\n</p>\r\n<p>Nedenfor er modellen samt aktiviteterne i forbindelse med afprøvningen beskrevet.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">6.1 Beskrivelse af modellen</p>\r\n<p>I forbindelse med projektet har Socialstyrelsen og Kriminalforsorgen udviklet en model bestående af tre koncepter, der tilsammen understøtter den gode resocialisering af indsatte og tilsynsklienter med opmærksomhedsforstyrrelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <img alt=\"Beskrivelse af modellen\" border=\"no\" name=\"960e6c02-c528-460f-8951-f7e6eba42a1e\" src=\"/image.aspx?id=192269&img=CT198_1_0.png\" style=\"margin: 0cm 0cm 0cm 0cm\" />\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ifølge modellen er vejen til et liv i frihed uden kriminalitet:</p>\r\n<p>• at løfte kompetenceniveauet blandt ansatte i kriminalforsorg og kommuner, så de får bedre forudsætninger for at arbejde med indsatte og tilsynsklienter på en hensigtsmæssig måde, der tager højde for de vanskeligheder, som typisk knytter sig til en opmærksomhedsforstyrrelse</p>\r\n<p>• at træne den enkeltes forudsætninger for at mestre et liv baseret på lovlig selvforsørgelse og stabile relationer til familie og netværk</p>\r\n<p>• at etablere et tæt og forpligtende samarbejde mellem kriminalforsorg og kommune, der sikrer sammenhængende resocialiseringsforløb, som er karakteriseret ved høj grad af koordination og vedholdenhed, indtil borgerens fundament for et kriminalitetsfrit liv i frihed er bæredygtigt</p>\r\n<p>\r\n</p>\r\n<p>Det er disse tre koncepter, der skal afprøves i kommunalt regi i tæt samarbejde med Kriminalforsorgen.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">6.2 Koncepter i forbindelse med afprøvning af modellen</p>\r\n<p>Der kan søges støtte til kommuner, der vil indgå i tæt samarbejde med Kriminalforsorgen om afprøvning og evaluering af modellens tre koncepter: kompetenceudvikling, indsats og samarbejde. Kommunerne indgår som projektdeltagere på lige fod med de øvrige projektenheder, dvs. Møgelkær Fængsel og KIF Aarhus.</p>\r\n<p>\r\n</p>\r\n<p>Der forventes i projektperioden at blive gennemført tre gruppeforløb (R&amp;R2 ADHD) i kommunalt/KIF regi (op til 12 personer pr. gruppe) og et antal individuelle forløb (Young-Bramham Programmet) efter behov. Sideløbende med forløbene i kommunalt/KIF regi køres der tilsvarende forløb i Møgelkær Fængsel. Nogle af borgerne herfra kan overgå til KIF og have behov for opfølgning i kommunalt regi. I alt forventes der at indgå 30-40 borgere i det samlede projekt.</p>\r\n<p>\r\n</p>\r\n<p>Nedenfor er de enkelte koncepter i afprøvningen, herunder krav til kommunen, beskrevet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold Italic\">Koncept 1: Kompetenceudvikling målrettet ansatte i kommuner og Kriminalforsorgen</span>\r\n</p>\r\n<p>Projektkommunerne deltager i de kompetenceudviklingsaktiviteter, som indgår i konceptet. Det drejer sig om:</p>\r\n<p>• Temadage om opmærksomhedsforstyrrelse for medarbejdere, der har kontakt til målgruppen, og som har behov for grundlæggende viden om ADHD/opmærksomhedsforstyrrelse og konkrete redskaber til, hvordan man samarbejder med målgruppen på en hensigtsmæssig måde. Temadagene vil ligge i 3. og 4. kvartal 2017. Tidsforbrug: 1½ dag pr. medarbejder.</p>\r\n<p>\r\n</p>\r\n<p>• Uddannelse/akkreditering i to metoder, som er udviklet til målgruppen (R&amp;R2 ADHD og Young-Bramham Programmet (YBP)). Uddannelse i R&amp;R2 ADHD og YBP vil ligge i 3. kvartal 2017. Tidsforbrug: 5 hele dage pr. medarbejder.</p>\r\n<p>\r\n</p>\r\n<p>• Undervisning i dataindsamling i forbindelse med evalueringsaktiviteter. Deltagere er de samme personer, som uddannes i de to metoder. Tidsforbrug: ½ dag pr. medarbejder.</p>\r\n<p>\r\n</p>\r\n<p>For at varetage R&amp;R2 ADHD gruppetræning forudsættes ikke én specifik baggrund, men akkreditering i programmet kræver en række grundkompetencer og erfaring fra praksis, f.eks. som socialrådgiver/-formidler, pædagog, lærer eller en tilsvarende professionsuddannelse. Derudover forudsættes også basisviden om den kognitive tilgang.</p>\r\n<p>\r\n</p>\r\n<p>For at varetage individuel træning efter principperne i Young-Bramham Programmet forudsættes en mere solid terapeutisk erfaring og indsigt i den kognitive tilgang. Det vil typisk være psykologer, der anvender programmet, men det kan også anvendes af personer med en anden uddannelsesbaggrund og erfaring med 1:1 terapi.</p>\r\n<p>\r\n</p>\r\n<p>For at sikre så højt et kompetenceniveau som muligt uddannes både R&amp;R2 ADHD trænere og YBP terapeuter i begge metoder.</p>\r\n<p>\r\n</p>\r\n<p>Kommunerne skal udpege minimum to trænere og en terapeut. Der er mulighed for at uddanne op til fire R&amp;R2 ADHD trænere og to YBP terapeuter – i alt 6 personer.</p>\r\n<p>\r\n</p>\r\n<p>Omkostninger til kompetenceudviklingsaktiviteterne (undervisere, lokaleleje og forplejning) beløber sig til 200.000 kr. og skal afsættes i budgettet for 2017.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold Italic\">Koncept 2: Træningsindsats målrettet indsatte og tilsynsklienter</span>\r\n</p>\r\n<p>Projektkommunerne forpligter sig til at afprøve to metoder: R&amp;R2 ADHD (gruppetræning) og Young-Bramham Programmet (individuel træning) for borgere, som kommunen er handlekommune for. Begge metoder baserer sig på kognitiv adfærdsteori.</p>\r\n<p>\r\n</p>\r\n<p>R&amp;R2 ADHD skal tilbydes borgere, der er i tilsyn under KIF Aarhus. Young-Bramham Programmet skal tilbydes borgere, som har brug for supplement til R&amp;R2 ADHD, eller som er faldet fra R&amp;R2 ADHD. Desuden skal YBP tilbydes borgere, som løslades fra Møgelkær Fængsel og som har brug for opsamling på gruppeforløbet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">R&amp;R2 ADHDR&amp;R2</span> er et manualiseret gruppeforløb over 15 sessioner. I løbet af de 15 sessioner får deltagerne en række strategier og redskaber til at mestre deres udfordringer.</p>\r\n<p>\r\n</p>\r\n<p>R&amp;R2 ADHD sessionerne er på hver 1½ time, og de afvikles med ca. en uges mellemrum. Et hold består af op til 12 deltagere. Det anbefales, at der er to trænere på hvert hold, og at begge trænere varetager alle sessioner. Et estimeret timeforbrug er 7 timers arbejde pr. træner pr. session til forberedelse og afvikling af selve sessionen.</p>\r\n<p>\r\n</p>\r\n<p>Mellem sessionerne kan der forekomme opsamlingssessioner for deltagere, der har været fraværende. Disse sessioner skal indeholde de samme elementer, som gruppeforløbet, men kan afvikles på kortere tid afhængigt af antallet af deltagere. Et estimeret timeforbrug er 4 timers arbejde pr. opsamlingssession pr. træner til forberedelse og afvikling af selve sessionen.</p>\r\n<p>\r\n</p>\r\n<p>Derudover skal der tilbydes tre boostersessioner som supplement til R&amp;R2 ADHD forløbet. Boostersessionerne er ligesom R&amp;R2 ADHD manualiserede og afvikles efter samme format som R&amp;R2 ADHD. Boostersessionerne ligger 6 måneder efter hovedforløbet. Et estimeret timeforbrug er 7 timers arbejde pr. træner pr. session til forberedelse og afvikling af selve boostersessionen.</p>\r\n<p>\r\n</p>\r\n<p>Et estimeret gennemsnitligt timeforbrug er 300 timer til hvert fuldt gennemførte gruppeforløb inkl. opsamling og boostersessioner og 200 timer til øvrig administration pr. gruppeforløb (herunder dataindsamling). Ved tre gennemførte forløb er det estimerede tidsforbrug til R&amp;R2 ADHD således 1500 timer.</p>\r\n<p>\r\n</p>\r\n<p>For at opnå optimal effekt af deltagernes læringsudbytte i forbindelse med R&amp;R2 ADHD gruppetræningen, er det afgørende, at deltagerne aktivt arbejder med hjemmeopgaver mellem sessionerne. På den måde omsættes det, de har lært i sessionerne, til dagligdagens gøremål. Til at hjælpe med denne omsætning fra teori til praksis, har deltageren en PAL (Participants Aid for Learning), som mødes med deltageren efter hver session og fungerer som en slags coach for deltageren. PAL-funktionen har vist sig som en afgørende faktor for en optimal effekt af træningen og kan derfor ikke udelades i projektet. Organiseringen af PAL-funktionen kan variere og funktionen kan normalt varetages af en ven, et familiemedlem, en støtteperson, mentor eller lignende. I dette projekt er PAL-funktionen forankret i KIF Aarhus og bliver varetaget af en medarbejder herfra.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Young-Bramham Programmet (YBP)</span>\r\n</p>\r\n<p>YBP er et individuelt tilrettelagt forløb, der kan målrettes den enkelte deltagers behov. YBP skal tilbydes</p>\r\n<p>• Borgere under tilsyn af KIF Aarhus, der har gennemført R&amp;R2 ADHD i kommunen, og som vil have gavn af et supplerende forløb</p>\r\n<p>• borgere, som har gennemført R&amp;R2 ADHD i Møgelkær Fængsel, og som efter (prøve)løsladelse vil have gavn af et supplerende forløb</p>\r\n<p>• borgere, der er stoppet undervejs i R&amp;R2 ADHD forløbet og ikke kan tilbydes et nyt R&amp;R2 ADHD forløb. Det kan både være borgere, der er startet i R&amp;R2 ADHD forløbet i kommunen, eller som er startet i Møgelkær Fængsel og er blevet (prøve)løsladt undervejs i forløbet</p>\r\n<p>\r\n</p>\r\n<p>Programmet består af 14 moduler, som fokuserer på forskellige former for udfordringer, der knytter sig til ADHD/opmærksomhedsforstyrrelse. Afhængigt af den enkeltes behov sammensætter terapeuten i samarbejde med borgeren et forløb, hvor borgeren målrettet får trænet specifikke færdigheder og lærer at bruge konkrete redskaber til at overkomme personens særlige udfordringer.</p>\r\n<p>\r\n</p>\r\n<p>Det er ikke muligt at pege på, hvor mange YBP forløb, der er relevante at gennemføre i projektperioden. Det vil afhænge af den enkelte borgers behov.</p>\r\n<p>\r\n</p>\r\n<p>Der skal forventes et gennemsnitligt tidsforbrug på 30 timer pr. YBP forløb pr. borger.</p>\r\n<p>\r\n</p>\r\n<p>Screening og visitering til R&amp;R2 ADHD varetages af KIF Aarhus, mens visitering til YBP forløb til borgere, der er droppet ud af et R&amp;R2 ADHD forløb eller har brug for supplement til gruppeforløbet, varetages af kommunen. Borgere, der er (prøve) løsladt fra Møgelkær Fængsel, og som skal tilbydes YBP, overdrages fra fængslet til kommunen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold Italic\">Koncept 3: Koordineret myndighedssamarbejde</span>\r\n</p>\r\n<p>Projektkommunerne forpligter sig til at afprøve et koncept for samarbejde, der indebærer etablering af en koordinerende funktion i forhold til målgruppen og tæt samarbejde med Kriminalforsorgen og andre relevante instanser. Samarbejdet baserer sig på køreplan for god løsladelse, som er udarbejdet af Kriminalforsorgen. Projektkommunerne skal løbende deltage i møder og workshops med henblik på at optimere det tværfaglige og tværsektorielle samarbejde og udvikle og forfine arbejdsgange og procedurer i samarbejde med Kriminalforsorgen.</p>\r\n<p>\r\n</p>\r\n<p>Konceptet indebærer tæt samarbejde om den konkrete indsats til målgruppen, således at de aktiviteter, der sættes i gang af Kriminalforsorgen følges tæt op af kommunen for at sikre sammenhæng i indsatsen. Det indebærer f.eks., at en borger, som starter i et R&amp;R2 ADHD forløb i fængslet og bliver prøveløsladt kan fortsætte eller starte forfra i et R&amp;R2 ADHD forløb i kommunen eller få tilbudt et individuelt YBP forløb.</p>\r\n<p>\r\n</p>\r\n<p>Der vil også være tale om tæt samarbejde i forhold til opsporing af borgere med opmærksomhedsforstyrrelse, udredning for ADHD og andre psykiatriske vanskeligheder, planlægning af andre indsatser, f.eks. psykoedukation, visitering til R&amp;R2 ADHD/YBP og opfølgning, hvis en borger flytter eller får en ny dom.</p>\r\n<p>\r\n</p>\r\n<p>Der afholdes seks heldags workshops á 7 timer i løbet af projektperioden, og der skal påregnes tid til at arbejde med konkrete opgaver mellem disse workshops. Det forventes, at der deltager medarbejdere fra kommunens forskellige forvaltningsområder i disse workshops.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold Italic\">Projektleder</span>\r\n</p>\r\n<p>Projektets overordnede ledelse er forankret i en tværsektoriel taskforce bestående af medarbejdere fra Socialstyrelsen og Kriminalforsorgen. Kommunen skal udpege en lokal projektleder, der har ansvar for projektets fremdrift og gennemførelse og samarbejde med de øvrige projektenheder. Derudover skal kommunen udpege en projektansvarlig leder med kompetence til at beslutte, hvordan programmet skal forankres ud over projektperioden.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold Italic\">Evaluering</span>\r\n</p>\r\n<p>Evalueringen af projektet falder i fire dele:</p>\r\n<p>• Implementering af modellens tre koncepter</p>\r\n<p>• Den oplevede virkning af modellens tre dele</p>\r\n<p>• Effekt af de konkrete træningsindsatser</p>\r\n<p>• Omkostningsanalyse af indsats.</p>\r\n<p>\r\n</p>\r\n<p>Projektkommunen forpligter sig til at bidrage til evaluering med løbende dataindsamling, deltagelse i interviews mv. Der er åbenhed for, at ansøger selv kan supplere med yderligere dokumentation.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">6.3 Tidsplan</p>\r\n<p>\r\n</p>\r\n<p>Projektet er opdelt i en forberedelsesfase og en afprøvningsfase.</p>\r\n<p>\r\n</p>\r\n<p>Forberedelsesfasen indebærer etablering af samarbejde mellem projektets enheder.</p>\r\n<p>\r\n</p>\r\n<p>Afprøvningsfasen kører i tre spor: kompetenceudvikling, indsats og samarbejde.</p>\r\n<p>\r\n</p>\r\n<p>Tidsplan findes i bilag 1.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">7 Forventede resultater</span>\r\n</p>\r\n<p>Det forventes, at de støttede projekter opnår nedenstående resultater på borgerniveau og organisatorisk niveau.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">7.1 Forventede resultater på borgerniveau</p>\r\n<p>Det forventes, at følgende resultater opnås på borgerniveau:</p>\r\n<p>• 60 pct. af de borgere, som gennemfører en målrettet indsats, forbedrer deres kompetence til at mestre et liv i frihed uden kriminalitet.</p>\r\n<p>• 60 pct. af de borgere, som gennemfører målrettet indsats, øger deres sandsynlighed for at komme i beskæftigelse og få stabile boligforhold.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">7.2 Forventede resultater på organisatorisk niveau</p>\r\n<p>\r\n</p>\r\n<p>Det forventes, at følgende resultater opnås på organisatorisk niveau:</p>\r\n<p>• Der er i løbet af projektperioden etableret et tæt samarbejde mellem Kriminalforsorgen og kommunerne, som understøtter en koordineret og sammenhængende indsats til målgruppen, der først afsluttes, når fundamentet for et liv i frihed uden kriminalitet er bæredygtigt.</p>\r\n<p>• Der er i løbet af projektperioden sket et kompetenceløft blandt de ansatte i Kriminalforsorgen og kommunerne, så de har bedre fælles forudsætninger for at arbejde med målgruppen på en hensigtsmæssig måde.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">8 Projektperiode</span>\r\n</p>\r\n<p>Midlerne skal anvendes i perioden september 2017 til december 2019.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">9 Tildelingskriterier for tilskud fra ansøgningspuljen</span>\r\n</p>\r\n<p>Projektansøgningen skal opfylde både faglige tildelingskriterier (afsnit 9.1), organisatoriske tildelingskriterier (afsnit 9.2) og generelle tildelingskriterier (afsnit 9.3), som gælder for ansøgningspuljen til resocialisering af indsatte med opmærksomhedsforstyrrelser.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">9.1 Faglige tildelingskriterier</p>\r\n<p>Der gælder følgende faglige krav for at komme i betragtning til tilskud fra ansøgningspuljen:</p>\r\n<p>\r\n</p>\r\n<p>• Ansøger skal beskrive tilrettelæggelsen af afprøvningen af modellen i henhold til modelbeskrivelsen, jf. punkt 6.2. I den forbindelse er det et krav, at kommunen deltager i de kompetenceudviklingsaktiviteter, som indgår i modellen, udpeger minimum to trænere og en terapeut samt forpligter sig til at tilbyde den målrettede træningsindsats til målgruppen. Det er herudover et krav, at kommunen tilbyder tre boostersessioner som supplement til R&amp;R2 ADHD forløbet.</p>\r\n<p>\r\n</p>\r\n<p>• Ansøger skal redegøre for opgørelsesmetoden anvendt i projektet, der kan sandsynliggøre størrelsen af målgruppen.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">9.2 Organisatoriske tildelingskriterier</p>\r\n<p>Der gælder følgende organisatoriske krav for at komme i betragtning til tilskud fra ansøgningspuljen:</p>\r\n<p>\r\n</p>\r\n<p>• Ansøger skal beskrive, hvordan de vil imødekomme modelbeskrivelsens krav til et formaliseret samarbejde med Kriminalforsorgen. Etablering af en koordinerende funktion i forhold til målgruppen skal herunder beskrives.</p>\r\n<p>\r\n</p>\r\n<p>• Ansøger skal beskrive samarbejdet mellem de forskellige tilbud i kommunen, der planlægges iværksat over for målgruppen. Herunder vil det indgå i vurderingen, at ansøger bl.a. beskriver, hvordan det sikres, at R&amp;R2 ADHD og YBP kan gennemføres i samspil med andre relevante indsatser, uddannelses- og beskæftigelsestiltag.</p>\r\n<p>\r\n</p>\r\n<p>• Ansøger skal samarbejde med den tværsektorielle taskforce bestående af medarbejdere fra Socialstyrelsen og Kriminalforsorgen i projektperioden med henblik på implementeringsunderstøttelse.</p>\r\n<p>Herunder er det et krav, at kommunen deltager i workshops vedr. myndighedssamarbejde.</p>\r\n<p>\r\n</p>\r\n<p>• Ansøger skal overholde modelbeskrivelsens krav til dokumentation og samarbejde med evaluator og i den forbindelse beskrive tilrettelæggelsen af dokumentationsindsatsen.</p>\r\n<p>\r\n</p>\r\n<p>• Ansøger skal anvende 200.000 kr. af ansøgningspuljens midler til udgifter til undervisning/akkreditering i de anvendte metoder.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">9.3 Generelle tildelingskriterier</p>\r\n<p>For at komme i betragtning til tilskud fra ansøgningspuljen gælder følgende generelle tildelingskriterier:</p>\r\n<p>\r\n</p>\r\n<p>• Ansøgningens formål skal være indenfor ansøgningspuljens formål, og projektet skal medvirke til at fremme puljens formål.</p>\r\n<p>\r\n</p>\r\n<p>• Ansøger skal falde inden for ansøgningspuljens ansøgerkreds.</p>\r\n<p>\r\n</p>\r\n<p>• Projektets målgruppe skal falde inden for ansøgningspuljens målgruppe.</p>\r\n<p>Ansøgningen skal beskrive de aktiviteter, der kan forventes at bidrage til at opfylde de forventede resultater. Ansøgningen skal indeholde en beskrivelse af projektets sammenhæng mellem formål, målgruppe, aktiviteter, målsætninger på borgerniveau, tidsplan, organisering mv.</p>\r\n<p>\r\n</p>\r\n<p>• Det er et krav, at ansøger beskriver projektets organisering, herunder i forhold til kravet om, at kommunen skal udpege en lokal projektleder samt en projektansvarlig med de rette kompetencer.</p>\r\n<p>\r\n</p>\r\n<p>• Ansøgningen skal opfylde kravene til budgettet.</p>\r\n<p>\r\n</p>\r\n<p>• Projektet skal have en realistisk plan for varig forankring af resocialiseringsmodellen efter tilskudsperiodens ophør.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">9.4 Vurdering af ansøgninger</p>\r\n<p>Ansøgninger om tilskud fra ansøgningspuljen vurderes på baggrund ovenstående faglige og organisatoriske krav samt generelle tildelingskriterier. Vurderingen af ansøgningerne er inddelt i seks områder. De enkelte vurderingsområder uddybes nedenfor efter den skematiske oversigt.</p>\r\n<p>\r\n</p>\r\n<p>Oversigten illustrerer, hvordan den samlede ansøgning bliver vurderet</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"610\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"126px\">\r\n                     </col>\r\n                     <col width=\"331px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Vurdering</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Tildelingskriterier</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold Underline\">1.</span> <span class=\"Bold Underline\">Relevans:</span></div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">• At projektets formål og målgruppe ligger inden for puljens formål og målgruppe.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold Underline\">2.</span> <span class=\"Bold Underline\">Sammenhæng:</span></div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">• At der i projektet er beskrivelse af og sammenhæng mellem formål, målgruppe, aktiviteter, målsætninger på borgerniveau, tidsplan, organi-sering mv.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold Underline\">3.</span> <span class=\"Bold Underline\">Tilrettelæggelse:</span></div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">• Ansøger skal beskrive tilrettelæggelsen af afprøvningen af modellen i henhold til modelbeskrivelsen.</div>\r\n                        <div class=\"TabelTekst2\">• Ansøger skal redegøre for opgørelsesmetoden anvendt i projektet, der kan sandsynliggøre størrelsen af målgruppen.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold Underline\">4.</span> <span class=\"Bold Underline\">Organisering:</span></div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">• Ansøger skal beskrive, hvordan de vil imødekomme modelbeskrivelsens krav til et formaliseret samarbejde med Kriminalforsorgen.</div>\r\n                        <div class=\"TabelTekst2\">• Ansøger skal beskrive samarbejdet mellem de forskellige tilbud i kom-munen, der planlægges iværksat over for målgruppen.</div>\r\n                        <div class=\"TabelTekst2\">• Ansøger skal samarbejde med den tværsektorielle taskforce bestående af medarbejdere fra Socialstyrelsen og Kriminalforsorgen i projektperioden med henblik på implementeringsunderstøttelse.</div>\r\n                        <div class=\"TabelTekst2\">• Ansøger skal overholde modelbeskrivelsens krav til dokumentation og samarbejde med evaluator og i den forbindelse beskrive tilrettelæggel-sen af dokumentationsindsatsen.</div>\r\n                        <div class=\"TabelTekst2\">• Ansøger skal anvende 200.000 kr. af ansøgningspuljens midler til udgif-ter til undervisning/akkreditering i de anvendte metoder.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold Underline\">5.</span> <span class=\"Bold Underline\">Budget:</span></div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">• At der er overensstemmelse mellem budget og beskrevne aktiviteter.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold Underline\">6.</span> <span class=\"Bold Underline\">Forankring:</span></div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">• At ansøgeren beskriver en realistisk plan for varig forankring af resocia-liseringsmodellen efter tilskudsperiodens ophør</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Derudover vil der ved udvælgelsen af projekter blive lagt vægt på, at der er et tilstrækkeligt stort antal borgere til, at projektet kan dokumenteres og evalueres.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Ad 1) Relevans:</span>\r\n</p>\r\n<p>På baggrund af ansøgers beskrivelse af formål og målgruppe vil det blive vurderet, hvorvidt projektets formål og målgruppe ligger inden for puljens formål og målgruppe.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Ad 2) Sammenhæng:</span>\r\n</p>\r\n<p>På baggrund af den samlede projektbeskrivelse og dertilhørende budget vil det blive vurderet, hvorvidt der er sammenhæng mellem projektets formål, målgruppe, aktiviteter, målsætninger på borgerniveau, tidsplan, organisering mv. i overensstemmelse med informationerne i denne vejledning.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Ad 3) Tilrettelæggelse:</span>\r\n</p>\r\n<p>På baggrund af den samlede projektbeskrivelse vil det blive vurderet, hvorledes ansøger beskriver tilrettelæggelsen af afprøvningen af modellen i henhold til beskrivelsen. Der vil endvidere blive lagt vægt på, at ansøger kan redegøre for opgørelsesmetoden anvendt i projektet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Ad 4) Organisering:</span>\r\n</p>\r\n<p>På baggrund af den samlede projektbeskrivelse vil det blive vurderet, hvorvidt projektets organisering understøtter projektets gennemførelse. Der vil her blive lagt vægt på, at ansøger beskriver, hvordan de vil imødekomme modelbeskrivelsens krav til et formaliseret samarbejde med Kriminalforsorgen og at ansøger beskriver samarbejdet mellem de forskellige tilbud i kommunen, der planlægges iværksat overfor målgruppen. Der vil herudover blive lagt vægt på, at ansøgeren samarbejder med den tværsektorielle taskforce i projektperioden, at ansøger overholder modelbeskrivelsens krav til dokumentation og samarbejde med evaluator og i den forbindelse beskriver tilrettelæggelsen af dokumentationsindsatsen, samt at ansøger skal anvende 200.000 kr. af ansøgningspuljens midler til udgifter til undervisning/akkreditering i de anvendte metoder.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Ad 5) Budget:</span>\r\n</p>\r\n<p>På baggrund af den samlede projektbeskrivelse og dertilhørende budget vil det blive vurderet, hvorvidt der er sammenhæng mellem de beskrevne aktiviteter og de udgiftstyper, som fremgår af budgettet. Budgettet skal være realistisk, sparsommeligt og leve op til de krav, der er til udgiftstyper og niveauer, som fremgår af vejledningen (se afsnit 11-13).</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Ad 6) Forankring:</span>\r\n</p>\r\n<p>På baggrund af den samlede projektbeskrivelse vil det blive vurderet, hvorvidt projektet har beskrevet en realistisk forankringsplan efter tilskudsperiodens ophør.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">10 Udarbejdelse af projektbeskrivelse</span>\r\n</p>\r\n<p>Ved fordeling af støtte til projekterne vil der blive lagt vægt på, at følgende er tilstrækkelig beskrevet i ansøgningen:</p>\r\n<p>\r\n</p>\r\n<p>At <span class=\"Bold\">projektets formål, mål på borgerniveau og tidsplan</span> er beskrevet, jf. informationerne i denne vejledning.</p>\r\n<p>\r\n</p>\r\n<p>At projektets <span class=\"Bold\">målgruppe</span> er beskrevet, jf. informationerne i denne vejledning. Beskrivelsen skal indeholde følgende oplysninger:</p>\r\n<p>• Hvor mange er omfattet af målgruppen, herunder hvor mange borgere, der er på et givent tidspunkt i kommunen, der afsoner en dom i Møgelkær Fængsel eller er i tilsyn under KIF Aarhus, hvordan dette antal opgøres, samt hvilke enheder i kommunen borgerne typisk er tilknyttet?</p>\r\n<p>• Hvor mange fra målgruppen forventes at være omfattet af projektet? Det er vigtigt, at der gives et realistisk bud på, hvor mange der indgår i projektet, og dermed hvor mange gruppetræningsforløb, der er realistiske at gennemføre. Der skal både tages hensyn til det økonomiske grundlag for projektet og kapaciteten (fx antal ansatte deres faglige forudsætninger og projektets organisatoriske rammer og muligheder).</p>\r\n<p>• Hvordan vil antal deltagere i projektet blive opgjort/dokumenteret? Det skal beskrives, hvordan kommunen systematisk vil opgøre antallet af borgerne.</p>\r\n<p>• Er der relevante undergrupper? (f.eks. relevant at skelne mellem mænd og kvinder? ) Ved beskrivelsen af målgruppen, skal kommunen være opmærksomme på, om der er særlige kønsmæssige, aldersmæssige, geografiske, etniske eller andre perspektiver, der skal tages højde for i projektet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>At <span class=\"Bold\">aktiviteterne</span> er beskrevet i overensstemmelse med denne vejledning. Beskrivelsen skal endvidere indeholde:</p>\r\n<p>• Hvordan kommunen oplever den nuværende indsats i forhold til borgere med ADHD/opmærksomhedsforstyrrelse, der enten afsoner en dom i et fængsel eller er i tilsyn under Kriminalforsorgen i Frihed, herunder betragtninger om målgruppen og dens udfordringer, konkrete indsatser til målgruppen, organisering af den resocialiserende indsats, koordinering og samarbejde mellem kommunale forvaltningsområder og andre sektorer, vidensniveau blandt ansatte mv.?</p>\r\n<p>• Hvordan mener kommunen, at projektet kan løse de nuværende udfordringer og medvirke til positiv forandring for målgruppen?</p>\r\n<p>\r\n</p>\r\n<p>At projektets <span class=\"Bold\">organisation og ledelse</span> er beskrevet. Projektets organisationsstruktur og opgavefordeling skal beskrives. Beskrivelsen kan f.eks. indeholde:</p>\r\n<p>• Hvor mange ansatte er der i projektet?</p>\r\n<p>• Hvordan er de organiseret?</p>\r\n<p>• Hvem har det overordnede ansvar for projektet?</p>\r\n<p>• Hvilke beføjelser har projektlederen?</p>\r\n<p>• Hvem skal varetage R&amp;R2-ADHD gruppetræning?</p>\r\n<p>• Hvem skal varetage individuel terapi/træning efter principperne i Young-Bramham Program?</p>\r\n<p>• Hvem skal have et generelt kompetenceløft inden for området ADHD/opmærksomhedsforstyrrelse?</p>\r\n<p>• Hvem skal varetage screening for ADHD/opmærksomhedsforstyrrelse og visitering til indsats?</p>\r\n<p>• Hvem skal indsamle og levere data til projektevalueringen?</p>\r\n<p>• Hvem skal arbejde med at udvikle procedurer for koordination og samarbejde på tværs af faglige og sektorielle skel?</p>\r\n<p>• Hvordan organiseres koordinatorfunktionen?</p>\r\n<p>\r\n</p>\r\n<p>At videreførelse af projektets aktiviteter efter tilskudsperiodens udløb er beskrevet. Det skal beskrives, hvordan projektet kan <span class=\"Bold\">videreføres og forankres</span> efter tilskudsperiodens udløb.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">10.1 Køn skal tænkes ind i projektet (Kønsmainstreaming)</p>\r\n<p>I skal tydeligt overveje, om projektet er målrettet enten mænd eller kvinder eller begge køn. De anvendte metoder i projektet skal svare til de behov, som mænd og kvinder i målgruppen kan have. I skal overveje om kvinder og mænd har samme behov for hjælp. I skal også overveje, om der er basis for at indrette projektet på en måde, der gør det muligt for både kvinder og mænd at få udbytte af det.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">11 Tilskudsberettigede udgifter</span>\r\n</p>\r\n<p>Projektets udgifter skal anføres under specifikke budgetposter i budgettet. Af nedenstående oversigt fremgår, hvilke udgifter der er tilskudsberettigede i forhold til tilskud fra ansøgningspuljen:</p>\r\n<p>\r\n</p>\r\n<p>1. <span class=\"Bold\">Lønudgifter</span> til aflønning af medarbejdere i projektet. Lønniveauet må ikke være højere end det, der er aftalt i de statslige overenskomster for tilsvarende arbejde.</p>\r\n<p>2. Udgifter til <span class=\"Bold\">honorarer til konsulenter.</span></p>\r\n<p>3. Udgifter til<span class=\"Bold\"> revisor</span>.</p>\r\n<p>4. Lovpligtige <span class=\"Bold\">forsikringer</span>, herunder arbejdsskadeforsikringer.</p>\r\n<p>5. Udgifter til <span class=\"Bold\">transport</span> (offentligt og i egen bil). I egen bil skal transportudgiften beregnes på baggrund af statens lave takst pr. km., jf. Moderniseringsstyrelsens Cirkulære om satsregulering for tjenesterejser. Udgifterne skal budgetteres med antal kilometer og takst pr. km.</p>\r\n<p>6. Udgifter til <span class=\"Bold\">aktiviteter</span> målrettet brugere.</p>\r\n<p>7. Udgifter til <span class=\"Bold\">formidling</span>.</p>\r\n<p>8. Udgifter til <span class=\"Bold\">lokaler</span>.</p>\r\n<p>9. Udgifter til <span class=\"Bold\">småanskaffelser</span>, herunder kontorhold (f.eks. mindre kontorartikler, porto mv.).</p>\r\n<p>10. Udgifter forbundet med projektledelse i forbindelse med afprøvningen, herunder udgifter til projekternes dataindsamling og samarbejde med evaluator.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">12 Ikke tilskudsberettigede udgifter</span>\r\n</p>\r\n<p>Af nedenstående oversigt fremgår, hvilke udgifter der ikke kan dækkes gennem tilskud fra ansøgningspuljen:</p>\r\n<p>\r\n</p>\r\n<p>1. <span class=\"Bold\">Materialeanskaffelser</span> for over 50.000 kr. per år. Såfremt der søges om tilskud til materialeanskaffelser, skal formålet med anskaffelsen fremgå af ansøgningen eller i en note til budgettet</p>\r\n<p>2. Køb af <span class=\"Bold\">fast ejendom.</span></p>\r\n<p>3. <span class=\"Bold\">Anlægsudgifter</span> (f.eks. ombygning og renovering).</p>\r\n<p>4. Dækning af <span class=\"Bold\">underskud </span>eller anden gæld.</p>\r\n<p>5. Støtte til <span class=\"Bold\">enkeltpersoners underhold</span>.</p>\r\n<p>6. Aktiviteter, der <span class=\"Bold\">fuldt ud er finansieret</span> fra anden side.</p>\r\n<p>7. <span class=\"Bold\">Uddannelsesmæssige aktiviteter</span> for frivillige.</p>\r\n<p>8. Aktiviteter for <span class=\"Bold\">personer uden lovligt ophold</span> i Danmark.</p>\r\n<p>9. Projekter<span class=\"Bold\"> forankret i udlandet</span>.</p>\r\n<p>10. Midler til <span class=\"Bold\">ansættelse af nyt personale</span>, idet kommunen forventes at have kvalificeret personale til at bidrage til afprøvning overfor målgruppen.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">13 Udarbejdelse af budget</span>\r\n</p>\r\n<p>I forbindelse med ansøgning om støtte fra Socialstyrelsens ansøgningspuljer skal der udarbejdes budget for de midler der søges om støtte til.</p>\r\n<p>\r\n</p>\r\n<p>Budgettet oprettes automatisk, når ansøgningen udfyldes elektronisk på Tilskudsportalen.</p>\r\n<p>\r\n</p>\r\n<p>Budgettet skal udarbejdes på en sådan måde, at det udgør en fyldestgørende og sandfærdig beskrivelse af projektets forventede udgifter, som er afstemt i forhold til projektets aktivitetsniveau, tidsplan og organisationsstruktur.</p>\r\n<p>\r\n</p>\r\n<p>Budgettet skal kun indeholde tilskudsberettigede udgifter, som direkte kan henføres til det konkrete projekts gennemførsel. Således må der ikke budgetteres med udgifter, som ikke direkte kan henføres til det konkrete projekt, eller udgifter, der ikke kan gives tilskud til (se afsnit 11 og 12). Udgifter skal specificeres i budgettet, og udgifter kan ikke samles i overordnede budgetposter.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Det er vigtigt, at følgende oplysninger angives i budgettet:</span>\r\n</p>\r\n<p>• Projektets titel</p>\r\n<p>• Ansøgers identifikation (CVR-nummer eller CPR-nummer)</p>\r\n<p>• Ansøgers navn og adresse</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">13.1 Nødvendige udgifter</p>\r\n<p>Tilskud kan ydes til fremtidige, projektrelaterede udgifter. Det skal være udgifter, der er nødvendige for at projektet kan gennemføres. Det skal også være udgifter, som afholdes, når der er modtaget tilskud. Kun i særlige tilfælde kan der ydes tilskud til udgifter, som er afholdt, før der blev ydet tilskud, hvis de har en klar tilknytning til projektet.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">13.2 Periodiserede budgetter</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Italic\">13.2.1 100.000 kr. eller derover</span>\r\n</p>\r\n<p>Udgifterne i det enkelte årsbudget skal fordeles på de måneder, hvor de enkelte udgifter forventes at falde. Hvis der f.eks. er en ansat projektleder i projektet, opgøres lønnen som den afholdes, én gang om måneden. Gennemsnitstal kan således ikke anvendes.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Italic\">13.2.2 Under 100.000 kr.</span>\r\n</p>\r\n<p>Hvis det ansøgte beløb er mindre end 100.000 kr., behøves projektudgifter ikke at være opdelt i måneder. De kan samles i den første måned, hvor projektet har udgifter.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">13.3 Lønudgifter</p>\r\n<p>Lønudgifter skal budgetteres med antal timer og sats pr. time for ansatte medarbejdere og/eller timelønnede eksterne konsulenter mv. Lønudgifter må ikke inkluderes under andres budgetposter. Lønniveauet må ikke være højere end det, der er aftalt i de statslige overenskomster for tilsvarende arbejde. I kan finde relevant information på Moderniseringsstyrelsens hjemmeside www.moderniseringsstyrelsen.dk og/eller ved henvendelse til de relevante fagforeninger.</p>\r\n<p>\r\n</p>\r\n<p>Der gøres her særligt opmærksom på, at kommunen forventes at have kvalificeret personale til at bidrage til afprøvning overfor målgruppen, hvorfor der ikke kan søges midler til ansættelse af nyt personale.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">13.4 Enhedspriser</p>\r\n<p>Alle udgiftsposter skal så vidt muligt udspecificeres i antal enheder og pris pr. enhed. Hvis projektet f.eks.</p>\r\n<p>indebærer afholdelse af to konferencer inden for det samme projektår, og hver af konferencerne koster 100.000 kr., anføres to enheder á 100.000 kr. i den eller de måneder, hvor konferencerne og dermed udgifterne forventes afholdt.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">13.5 Noter til budgettet</p>\r\n<p>Der skal udarbejdes forklarende noter til de udgiftsposter, som anføres i budgettet. Hvis en af budgetposterne f.eks. er ”Seminar”, kan noten indeholde oplysninger om forventet antal deltagere, seminarets varighed (antal dage, med eller uden overnatning), pris pr. deltager, honorar til oplægsholder mv. Noten skal således dels klarlægge indholdet af den enkelte aktivitet og dels klarlægge forudsætningerne for udgiftens størrelse.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">13.6 Moms</p>\r\n<p>Kommuner og regioner kan ikke få tilskud til dækning af moms, da momsen refunderes af momsudligningsordningen. Alle udgifter skal derfor i budgettet være ekskl. moms.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">14 Ansøgningsprocedure</span>\r\n</p>\r\n<p>Ansøgningsfristen er den 15. august 2017 kl. 12.00. Efter dette tidspunkt kan ansøgninger ikke længere fremsendes.</p>\r\n<p>\r\n</p>\r\n<p>Ansøgerne kan forvente svar på ansøgningen primo september 2017.</p>\r\n<p>\r\n</p>\r\n<p>Socialfaglige spørgsmål kan stilles til Lisbet Tuxen i Socialstyrelsen via list@socialstyrelsen.dk, tlf. : 91 37 02 57. Spørgsmål om administration af ansøgningspuljen behandles af Center for Økonomi og Tilskudsforvaltning i Socialstyrelsen. Spørgsmål kan stilles via tlf. 91 37 02 00, mandag–fredag mellem kl. 10.00–14.00, eller e-mail: tilskudsforvaltning@socialstyrelsen.dk</p>\r\n<p>\r\n</p>\r\n<p>Ansøgningsskemaet skal udfyldes elektronisk via Tilskudsportalen. For yderligere information om brug af Tilskudsportalen se under vejledninger på Tilskudsportalens forside. Når Socialstyrelsen har modtaget ansøgningen vil dette fremgå af status under Min tilskudssag. Tekniske spørgsmål i forhold til anvendelse af Tilskudsportalen kan sendes til portal@socialstyrelsen.dk</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">14.1 NemID</p>\r\n<p>Ansøgere med CVR-nummer skal ved oprettelse og indsendelse af ansøgninger anvende en NemId medarbejdersignatur tilknyttet det relevante CVR-nummer. Den tilskudsansvarlige såvel som den medarbejder, der opretter ansøgningen, skal have en NemId medarbejdersignatur. Ansøgere, som ikke er CVR-registrerede, kan søge vha. en NemID signatur tilknyttet deres CPR-nummer. Kun personer, som er fritaget fra tilslutning til digital post, behøver ikke at søge gennem Tilskudsportalen.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">15 Hvis projektet får tilskud</span>\r\n</p>\r\n<p>Hvis projektet får tilskud, gælder der en række forpligtelser, som står i bekendtgørelse om ansøgningspuljen til resocialisering af indsatte med opmærksomhedsforstyrrelser, af afgørelsen (”tilskudsbrevet”), og af vejledningen om betingelser for tilskud. Der er f.eks. tale om pligt til at indsende relevante dokumenter, rapporter, udbetalingsanmodning og regnskab.</p>\r\n<p>\r\n</p>\r\n<p>Hvis I ikke overholder forpligtelserne, kan Socialstyrelsen f.eks. beslutte tilbageholdelse, bortfald eller tilbagebetaling af tilskud.</p>\r\n<p>\r\n</p>\r\n<p>Nedenfor nævnes puljespecifikke forpligtelser:</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">15.1 Rapport og evaluering</p>\r\n<p>Projektet skal løbende forholde sig til, om det opnår sine mål og i modsat fald justere projektet. Det skal desuden være muligt for Socialstyrelsen at følge med i, om projektets indsats har den tilsigtede virkning for borgerne. Derfor skal det rapporteres til Socialstyrelsen om projektets opstillede mål er/bliver opfyldt.</p>\r\n<p>\r\n</p>\r\n<p>Skabelonen for afrapportering er ”projekterklæringen” og kan hentes på Socialstyrelsens tilskudsportal under Min tilskudssag. Rapporten skal udfyldes elektronisk og indsendes via Socialstyrelsens tilskudsportal. fristerne for indsendelse af rapporter fremgår af det tilskudsbrev, som tilskudsmodtagere modtager fra Socialstyrelsen.</p>\r\n<p>\r\n</p>\r\n<p>Kriminalforsorgen forestår evalueringen, og projektkommunerne skal bidrage til evalueringen med efterspurgte data og informationer. Der evalueres på, hvorvidt modellens tre koncepter er implementeret, den oplevede virkning af de samlede aktiviteter: kompetenceudvikling, indsats og myndighedssamarbejde, effekt af R&amp;R2 ADHD og YBP træningen. Derudover foretages en omkostningsanalyse.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">16 Bilagsoversigt</span>\r\n</p>\r\n<p>Bilag 1: Tidsplan</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Socialstyrelsen, den 30. juni 2017</p><p class=\"Sign1\" align=\"center\">Birgitte Anker </p><p class=\"Sign2\" align=\"right\">/ Mette Holm Sørensen </p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/07/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20170962160"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CT000198"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "04/07/2017"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/07/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9621"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/06/2017"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Børne- og Socialmin., Socialstyrelsen, j.nr. 2016-9325"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}