{
    "id": 203199,
    "title": "Transportable personløftere med arbejdsstandplads",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 9798 af 27/09/2018",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Transportable personløftere med arbejdsstandplads</p>\r\n<p>\r\n   <span class=\"Bold\">At-meddelelse 2.04.3-2</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Juni 1996 - Opdateret september 2018</span>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Baggrund</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Bekendtgørelse om indretning af tekniske hjælpemidler.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Bekendtgørelse om anvendelse af tekniske hjælpemidler.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Bekendtgørelse om unges arbejde.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Denne At-meddelelse oplyser om transportable personløftere med arbejdsstandplads, bortset fra transportable personløftere til brandsluknings- og redningsarbejde.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Transportable personløftere med arbejdsstandplads er beregnet til at løfte personer og materialer til ønsket arbejdshøjde for udførelse af montage, reparation og andet midlertidigt arbejde. De består af en arbejdsplatform eller arbejdskurv, som er monteret på et motordrevet køretøj eller transportabel undervogn, og som ved en maskinelt drevet løfteindretning kan indstilles i ønsket højde og position.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Indrettes andre redskaber, som fx mobilkraner, lastbilmonterede kraner og entreprenørmaskiner, til personløft med en arbejdsstandplads direkte fastgjort til redskabets bevægelige udliggerarm, skal redskabet sikkerheds- og sundhedsmæssigt være indrettet mindst lige så forsvarligt som en transportabel personløfter med arbejdsstandplads.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Meddelelsens indretningskrav gælder kun gamle ikke-CE mærkede personløftere. Nye personløftere skal opfylde maskindirektivets krav. Vejledning til indretningen fremgår bl.a. af standarden DS/EN 280 mobile personløftere med arbejdsstandplads (MEWPS). Eksempelvis kan nævnes, at denne standard kræver et 1,1 m højt rækværk.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Transportable personløftere med arbejdsstandplads skal opfylde arbejdsmiljølovgivningens bestemmelser for tekniske hjælpemidler. Ud fra disse bestemmelser stilles efter Arbejdstilsynets administrative praksis følgende krav:</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Brugsanvisning</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Ved enhver levering (salg, udlejning og udlån) skal der medfølge skriftlige anvisninger på dansk om betjening, brug og vedligeholdelse.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Brugsanvisningen skal altid opbevares ved personløfteren.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Journal</span>\r\n</p>\r\n<p>På eller i nærheden af enhver personløfter skal der findes en journal. Det skal af journalen fremgå, præcis hvilken personløfter den hører til.</p>\r\n<p class=\"BilagtekstListe\">Journalen skal bl.a. indeholde:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Dokumentation for undersøgelse af personløfterens stabilitet</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Dokumentation for belastningsprøver</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Certifikat for bæremidler</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Oplysning om eftersyn og evt. konstaterede fejl og mangler, samt hvilke forholdsregler der er taget, herunder det næste eftersyn</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> Oplysninger om reparationer af sikkerheds- og sundhedsmæssig betydning, samt hvilke forholdsregler der er taget, før personløfteren igen tages i brug</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">6.</span> Oplysninger om udskiftning af bæremidler</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">7.</span> Oplysninger om Arbejdstilsynets påbud vedrørende personløfteren.</p>\r\n<p>\r\n</p>\r\n<p>Det skal tydeligt fremgå, hvem der er ansvarlig for de enkelte oplysninger, der indføres i journalen. Personløfterjournal kan købes hos Industriens Forlag, best. nr. 5132-01, - se også At-anvisning nr. 2.3.0.2.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Belastningsprøve</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">En transportabel personløfter skal underkastes en statisk belastningsprøve inden ibrugtagning efter</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> væsentlig ombygning eller reparation,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> udskiftning af bæremidler,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> hvert hovedeftersyn, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> ny opstilling, bortset fra ny opstilling for samme ejer af flytbare løfteredskaber.</p>\r\n<p>\r\n</p>\r\n<p>Attest for prøvebelastningen skal opbevares i journalen.</p>\r\n<p>\r\n</p>\r\n<p>En personløfter skal normalt prøvebelastes statisk med 50%, dog mindst 100 kg, over største tilladte arbejdsbelastning, medmindre andet fremgår af leverandørens brugsanvisning.</p>\r\n<p>\r\n</p>\r\n<p>En dynamisk belastningsprøve skal normalt gennemføres med en prøvelast på 25% over største tilladte arbejdsbelastning.</p>\r\n<p>\r\n</p>\r\n<p>Se også At-anvisning nr. 2.3.0.3 om belastningsprøver.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indretning</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Arbejdsstandpladsen (kurv eller platform) skal på alle sider have en 1 m høj indhegning. Den kan bestå af egnet plademateriale eller af et fast, solidt rækværk med mindst en knæliste og en 150 mm høj fodliste, der slutter tæt til gulvet.</p>\r\n<p>\r\n</p>\r\n<p>Som sikring mod at personer kan glide ud, eller at værktøj og materialer kan falde ned, kan rækværket være udfyldt med plade eller tæt og solidt net.</p>\r\n<p>\r\n</p>\r\n<p>For at undgå klemning af hænderne skal der være anbragt en håndliste 100 mm inden for og 100 mm over indhegningens overkant.</p>\r\n<p>\r\n</p>\r\n<p>Låge i indhegning må ikke åbne udad. Den skal være selvlukkende og forsynet med solidt og automatisk virkende lukketøj.</p>\r\n<p>\r\n</p>\r\n<p>Standpladsen skal være forsynet med forankringspunkter for fastgørelse af personlige værnemidler - sikkerhedsliner - til sikring mod fald for det antal personer, der kan befinde sig på standpladsen.</p>\r\n<p>\r\n</p>\r\n<p>Standpladsens gulv skal være skridsikkert og have afløb for regnvand. Der må dog ikke findes åbninger i gulvet, som værktøj eller materialer kan falde ned igennem.</p>\r\n<p>\r\n</p>\r\n<p>Standpladsens gulv skal altid være vandret.</p>\r\n<p>\r\n</p>\r\n<p>Der skal være let adgang til standpladsen. Er den i laveste stilling mere end 500 mm over terræn eller køretøjets lad, skal der være en fast anbragt trappe eller stige med håndliste eller anden støttemulighed.</p>\r\n<p>\r\n</p>\r\n<p>Umiddelbart ved adgangen til standpladsen skal der være en tydelig angivelse af den største tilladte belastning.</p>\r\n<p>\r\n</p>\r\n<p>Belastningen skal udtrykkes som</p>\r\n<p>\r\n   <span class=\"Bold\">maksimalt tilladt belastning i kg</span>\r\n</p>\r\n<p>og som</p>\r\n<p>\r\n   <span class=\"Bold\">tilladte antal personer + øvrige belastning.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Vægten af en person regnes til 85 kg.</p>\r\n<p>\r\n</p>\r\n<p>På standpladsen skal findes et tydeligt skilt med kortfattet brugsforskrift.</p>\r\n<p>\r\n</p>\r\n<p>Hvis det er en forudsætning for brugen, at undervognen står vandret, skal der være libelle, lod eller anden indretning til kontrol af den vandrette stilling. Det skal være muligt at justere stillingen.</p>\r\n<p>\r\n</p>\r\n<p>På personløftere, hvis stabilitet er afhængig af støttebenenes placering, må arbejdsstandpladsen ikke kunne bringes i arbejdsstilling, medmindre støttebenene er i støttende stilling.</p>\r\n<p>\r\n</p>\r\n<p>Løftere, der skal benyttes på et færdselsareal, skal have gult advarselsblink.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">De dele af løfteren, som kan frembyde fare, bør være malet med gule og sorte advarselsstriber eller røde og hvide striber. Det gælder for eksempel selve standpladsen, støttebenene og de dele, der kan svinge ud eller sænkes så langt ned, at de kan ramme personer eller kan blive påkørt.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Meddelelsens indretningsbestemmelser gælder kun gamle ikke-CE mærkede personløftere. Nye personløftere skal opfylde maskindirektivets krav. Vejledning til indretningen fremgår bl.a. af standarden DS/EN 280 mobile personløftere med arbejdsstandplads (MEWPS). Eksempelvis kan nævnes, at denne standard kræver et 1,1 m højt rækværk.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Betjeningsorganer</span>\r\n</p>\r\n<p>Styring af arbejdsstandpladsens bevægelser må under arbejdets udførelse kun ske med betjeningsorganer på arbejdsstandpladsen.</p>\r\n<p>\r\n</p>\r\n<p>Betjeningsorganerne skal virke, så bevægelsen standser, når betjeningsorganet slippes (dødmandsknapfunktion).</p>\r\n<p>\r\n</p>\r\n<p>Betjeningsgreb skal bevæges i samme retning, som den bevægelse de styrer.</p>\r\n<p>\r\n</p>\r\n<p>Betjeningsorganer skal være placeret og udformet, så utilsigtet påvirkning er forhindret. For eksempel skal trykknapper være forsænket eller forsynet med krave.</p>\r\n<p>\r\n</p>\r\n<p>Betjeningsorganernes funktion skal være angivet ved let forståelige piktogrammer (symboler) eller dansk tekst.</p>\r\n<p>\r\n</p>\r\n<p>Energitilførslen skal kunne afbrydes, for eksempel med nøgleafbryder, for at forhindre uvedkommende i at benytte løfteren.</p>\r\n<p>\r\n</p>\r\n<p>Der skal være nødstop ved betjeningsstedet på eldrevne eller el-styrede personløftere.</p>\r\n<p>\r\n</p>\r\n<p>På undervogn eller køretøj skal der være en indretning til at sænke standpladsen i nødstilfælde. Indretningen skal være sikret imod betjening af uvedkommende, og dens funktion skal være tydeligt markeret.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Brug</span>\r\n</p>\r\n<p>Leverandørens anvisninger skal følges.</p>\r\n<p>\r\n</p>\r\n<p>Ved opstilling skal det sikres, at underlaget kan bære. For løftere med støtteben kan ekstra underlag under støttebenene være påkrævet.</p>\r\n<p>\r\n</p>\r\n<p>Ved opstilling på færdselsområde skal der etableres trafikafmærkning efter vejmyndighedens og politiets bestemmelser.</p>\r\n<p>\r\n</p>\r\n<p>Pas på elledninger.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Personer på en arbejdsstandplads skal anvende faldsikringsudstyr i henhold til leverandørens anvisninger. Der vil normalt være tale om faldhindrende udstyr bestående af bælte og en kort line der hindrer at man kan falde ud af kurven. Der er normalt ikke krav om, at der skal bruges faldsikringsudstyr i sakselifte og andre lodretgående lifte.</p>\r\n<p>\r\n</p>\r\n<p>Ved enhver indstillingsmanøvre med standpladsen - især ved sænkning - skal føreren sikre sig, at der ikke er personer så nær løfteren, at de kan komme i fare.</p>\r\n<p>\r\n</p>\r\n<p>Løfteren må kun benyttes, når der på stedet er en person, som i en nødsituation kan sænke standpladsen.</p>\r\n<p>\r\n</p>\r\n<p>Arbejdsstandpladsen på transportable personløftere må ikke forlades, når denne befinder sig i løftet stilling, med mindre det fremgår af leverandørens brugsanvisning at den er beregnet dertil.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Transportable personløftere må normalt kun flyttes med ubemandet standplads i transportstilling. Der er dog to undtagelser:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Køretøjer, som har standplads, der kun kan løftes lodret, og som er tilstrækkeligt stabile uden støtteben, må flyttes med hævet og bemandet standplads over korte strækninger, når</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> underlaget er jævnt og bæredygtigt</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> standpladsens gulv er højst 2 m over kørebanen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> den fri højde over standpladsen er mindst 2 m.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Motorkøretøjer, som har tredimensionalt bevægelig standplads, må flyttes med hævet og bemandet standplads på følgende betingelser:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Det skal fremgå af leverandørens forskrifter, at personløfterens stabilitet tillader denne anvendelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Det skal være automatisk sikret, at standpladsen ikke kan føres hen i stillinger, hvor stabiliteten kun kan sikres ved brug af støtteben.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Kørehastigheden må højst være 5 km i timen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der skal være telefon- eller radioforbindelse mellem en person på standpladsen og føreren af køretøjet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Underlaget skal være jævnt og bæredygtigt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Føreren af køretøjet skal have frit udsyn fremad og opad.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Unge under 18 år</span>\r\n</p>\r\n<p>Unge under 18 år må ikke beskæftiges som fører eller operatør og må ikke udføre arbejde i arbejdskurv over 5 meters højde.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Vedligeholdelse</span>\r\n</p>\r\n<p>Under reparations- og vedligeholdelsesarbejder skal standpladsen være i transportstilling eller understøttet af en forsvarlig blokeringsanordning.</p>\r\n<p>\r\n</p>\r\n<p>Konstateres væsentlige fejl og mangler ved personløfteren, skal den tages ud af brug og må ikke benyttes, før den er bragt i orden.</p>\r\n<p>\r\n</p>\r\n<p>Reparation og vedligeholdelse må kun udføres af sagkyndige, og leverandørens anvisninger i så henseende skal følges.</p>\r\n<p>\r\n</p>\r\n<p>Mindst én gang hver 12. måned skal personløfteren gennemgå et hovedeftersyn, afprøves og prøvebelastes af leverandøren eller anden sagkyndig.</p>\r\n<p>\r\n</p>\r\n<p>Eftersyn, afprøvninger, prøvebelastninger og eventuelle reparationer skal dokumenteres i journalen.</p>\r\n<p>\r\n</p>\r\n<p>Tilsvarende eftersyn skal foretages af en brugt personløfter, inden ny ejer tager den i brug.</p>\r\n<p>\r\n</p>\r\n<p>Se også At-anvisning nr. 2.3.0.2 og At-meddelelse nr. 2.02.11.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Arbejdstilsynet, den 27. september 2018</p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/09/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20180979860"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE007738"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "28/09/2018"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "15/06/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9798"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/09/2018"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdstilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "20185000837"
        },
        {
            "displayName": "Stikord",
            "displayValue": "personløfter"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}