{
    "id": 188785,
    "title": "Vejledning om ansøgning om støtte fra ansøgningspuljen til indsats på prostitutionsområdet § 15.75.12.30.",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 9355 af 20/04/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning om ansøgning om støtte fra ansøgningspuljen til indsats på prostitutionsområdet § 15.75.12.30.</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">Ansøgningsfrist den 1. juni 2017 kl.</span> <span class=\"Bold\">12.00</span></p>\r\n<p>\r\n</p>\r\n<p>INDHOLDSFORTEGNELSE</p>\r\n<p>1. Indledning</p>\r\n<p>2. Ansøgningspuljens formål</p>\r\n<p>3. Ansøgningspuljens målgruppe</p>\r\n<p>4. Ansøgningspuljens ansøgerkreds</p>\r\n<p>5. Baggrund om ansøgningspuljen</p>\r\n<p>6. Forventede resultater</p>\r\n<p>7. Støtteegnede projekter</p>\r\n<p>8. Projektperiode</p>\r\n<p>9. Udarbejdelse af projektbeskrivelse</p>\r\n<p>10. Tildelingskriterier for tilskud fra ansøgningspuljen</p>\r\n<p>11. Tilskudsberettigede udgifter</p>\r\n<p>12. Ikke tilskudsberettigede udgifter</p>\r\n<p>13. Udarbejdelse af budget</p>\r\n<p>14. Ansøgningsprocedure</p>\r\n<p>15. Hvis projektet får tilskud</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Indledning</span></p>\r\n<p>Der er på finansloven for 2017 afsat midler til en ansøgningspulje på 7,0 mio. kr. til støtte til mennesker på vej ud af prostitution. Ansøgningspuljen fremgår af finanslovens § 15.75.12.30. Ansøgningspulje til indsats på prostitutionsområdet.</p>\r\n<p>\r\n</p>\r\n<p>Midlerne er udmeldt for en toårig projektperiode fra den 1. august 2017 – 31. juli 2019.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Ansøgningspuljens formål</span></p>\r\n<p>Ansøgningspuljens formål er, at borgere, som ønsker eller er i gang med at forlade prostitutionsmiljøet, får bistand, rådgivning og støtte i overgangen til et liv uden prostitution.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Ansøgningspuljens målgruppe</span></p>\r\n<p>Målgruppen er borgere, der er i prostitution , som ønsker eller er i gang med at forlade prostitutionsmiljøet.</p>\r\n<p>\r\n</p>\r\n<p>Under målgruppen hører både mænd og kvinder over 18 år. Målgruppen skal have lovligt ophold i Danmark og skal have en forståelse af egen adfærd som prostitueret.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Ansøgningspuljens ansøgerkreds</span></p>\r\n<p class=\"TabelTekst\">Ansøgerkredsen er private foreninger og organisationer.</p>\r\n<p>\r\n</p>\r\n<p>Den private forening eller organisation skal have indsigt i og erfaring med målgruppen af borgere, der er i prostitution og erfaringer med at etablere kontakt og opbygge et særligt tillidsforhold til den enkelte borger.</p>\r\n<p>\r\n</p>\r\n<p>Det forventes, at ca. 4-7 projekter vil modtage støtte fra ansøgningspuljen.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">5.</span> <span class=\"Bold\">Baggrund om ansøgningspuljen</span></p>\r\n<p>Ansøgningspuljen er en del af satspuljeaftalen for 2017. Initiativet indebærer, at borgere, der er i prostitution og ønsker at forlade prostitution eller er i gang med at forlade prostitution, får den nødvendige støtte og hjælp fra personer med indsigt i prostitutionsmiljøet, som de kan opnå et særligt tillidsforhold til.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">6.</span> <span class=\"Bold\">Forventede resultater</span></p>\r\n<p>De forventede resultater for de støttede projekter er, at flere borgere, der ønsker eller er i gang med at forlade prostitutionsmiljøet får den nødvendige støtte og rådgivning hertil, og at de opnår øget livskvalitet.</p>\r\n<p>\r\n</p>\r\n<p>De forventede resultater på borgerniveau, er at målgruppen opnår forbedringer i forhold til deres samlede livssituation, der eksempelvis bidrager til:</p>\r\n<p>\r\n</p>\r\n<p>• At få en forbedret livssituation</p>\r\n<p>• At få et godt netværk</p>\r\n<p>• At få forbedret trivsel</p>\r\n<p>• At få styr på økonomien</p>\r\n<p>• At komme tættere på uddannelse og beskæftigelse</p>\r\n<p>• At opnå forbedret psykisk, fysisk og mentalt helbred</p>\r\n<p>• At få formindsket prostitutionsfrekvens</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">7.</span> <span class=\"Bold\">Støtteegnede projekter</span></p>\r\n<p>Der skal i projektet blandt andet være fokus på indsatser, der imødekommer og tilgodeser målgruppens behov for psykosocial hjælp og støtte til personer, som ønsker at forlade prostitution samt hjælp til håndtering af eventuelle øvrige sociale problemstillinger, såsom problemer med misbrug, hjemløshed, senfølgeskader efter seksuelle overgreb i barndommen med videre. Indsatsen kan eksempelvis også bestå af rådgivning om fx gæld, oplysning om adgang til andre sociale tilbud, øvrige støttemuligheder mv.</p>\r\n<p>\r\n</p>\r\n<p>Støtteegnede projekter skal indeholde indsatser, der bygger på en tæt og tillidsfuld kontakt mellem borger og støtteperson og skal imødekomme og tilgodese målgruppens individuelle og forskelligartede behov for støtte. Indsatsen skal gives med udgangspunkt i borgerens egne ønsker og behov. Indsatsen kan f.eks. også være tværgående og foregå i samarbejde med en relevant aktør.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">8.</span> <span class=\"Bold\">Projektperiode</span></p>\r\n<p>Midlerne skal anvendes i projektperioden 1. august 2017 til 31. juli 2019.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">9.</span> <span class=\"Bold\">Udarbejdelse af projektbeskrivelse</span></p>\r\n<p>Ved fordeling af støtte til projekterne vil der blive lagt vægt på, at følgende er tilstrækkelig beskrevet i ansøgningen:</p>\r\n<p>\r\n</p>\r\n<p>At projektets formål er beskrevet. I projektets formål beskrives, hvilket problem projektet skal løse for målgruppen, og hvilken forandring det skal medføre for målgruppen. Det er centralt, at det sandsynliggøres, hvordan projektet medvirker til at fremme ansøgningspuljens formål.</p>\r\n<p>\r\n</p>\r\n<p>At projektets målgruppe er beskrevet kort og præcist. Beskrivelsen skal indeholde følgende oplysninger:</p>\r\n<p>- Hvem indgår i målgruppen?</p>\r\n<p>- Hvor mange er omfattet af målgruppen?</p>\r\n<p>- Hvor mange fra målgruppen forventes at være omfattet af projektet? Det er vigtigt, at der gives et realistisk bud på, hvor mange der indgår i projektet. Der skal både tages hensyn til det økonomiske grundlag for projektet og kapaciteten</p>\r\n<p>- Hvordan vil antal deltagere i projektet blive opgjort/dokumenteret? Det skal beskrives, hvordan antallet af borgere systematisk vil blive opgjort. Er der relevante undergrupper? (f.eks. relevant at skelne mellem mænd og kvinder? ) Når målgruppen beskrives, skal der være opmærksomhed på, om der er særlige  kønsmæssige, aldersmæssige, geografiske, etniske eller andre perspektiver, der skal tages højde for i projektet.</p>\r\n<p>\r\n</p>\r\n<p>At projektets mål på borgerniveau er klart og præcist beskrevet. Målene er de konkrete resultater, som projektet forventes at opnå. Projektets resultater skal være realistiske set i forhold til bl.a. projektets målgruppe, bemanding og aktiviteter. For yderligere information læs afsnittet om udarbejdelse projektets forandringsteori.</p>\r\n<p>\r\n</p>\r\n<p>At det er beskrevet, hvordan målene/resultaterne nås, dvs. at det er beskrevet kort og præcist, hvilke aktiviteter<span class=\"Bold\">, </span>som projektet vil gennemføre. Det skal også beskrives, hvordan de enkelte aktiviteter hænger sammen, og hvordan aktiviteterne bidrager til at opnå målet. Projektet skal ud fra karakteristik af målgruppen og dens problemer beskrive indholdet af disse aktiviteter, så det kan ses, hvordan de modsvarer problemerne. Tidsplan for aktiviteter skal udarbejdes. Det skal angives, om nogle aktiviteter tidsmæssigt skal placeres før andre, og om der er særlige kritiske betingelser, der skal være opfyldt, før projektet fortsættes.</p>\r\n<p>\r\n</p>\r\n<p>At det fremgår, hvordan projektet vil dokumentere aktiviteterne og resultaterne. For yderligere information læs afsnittet om udarbejdelse projektets forandringsteori.</p>\r\n<p>\r\n</p>\r\n<p>At projektets organisation og ledelse er beskrevet. Projektets organisationsstruktur og opgavefordeling skal beskrives. F.eks. hvor mange ansatte er der i projektet, hvilke beføjelse har projektlederen, hvem har det overordnede ansvar for projektet, hvilke er projektets samarbejdsparter, og hvad disse bidrager med.</p>\r\n<p>\r\n</p>\r\n<p>At videreførelse af projektets aktiviteter efter tilskudsperiodens udløb er beskrevet. Det skal beskrives, hvordan projektet kan videreføres og forankres efter tilskudsperiodens udløb.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">9.1. Beskrivelse af projektets forandringsteori</p>\r\n<p>Det er centralt, at det i projektbeskrivelsen sandsynliggøres, at projektets mål og aktiviteter bidrager til at fremme puljens formål. Dette kan gøres ved at opstille en forandringsteori for projektet jf. figur 1.</p>\r\n<p>\r\n</p>\r\n<p>Figur 1. Forandringsteorimodel</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <img alt=\"Forandringsteorimodel\" border=\"no\" name=\"1659a630-e17b-4483-aff2-98a3a8a70d3e\" src=\"/image.aspx?id=188785&img=CT134_1_0.png\" style=\"margin: 0cm 0cm 0cm 0cm\" />\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>De sammenhænge, som identificeres i forandringsteorien, skal fremgå af de relevante afsnit i ansøgningen, herunder beskrivelsen af projektets formål, mål og aktiviteter. Man skal således via sin forandringsteori gøre sig klart, hvilke aktiviteter der er centrale for, at formålet med projektet kan opfyldes, dvs. for at der skabes en effekt for borgerne.</p>\r\n<p>\r\n</p>\r\n<p>Man skal i projektet have fokus på systematisk at dokumentere effekten af projektet for borgerne. En forudsætning for den systematiske opfølgning er, at der er opstillet klare mål for, hvad der skal opnås med indsatsen.</p>\r\n<p>\r\n</p>\r\n<p>Målene skal have fokus på effekten for borgeren (også kaldet outcome-fokus), og det er således ikke tilstrækkeligt kun at opstille mål med fokus på gennemførelse af aktiviteter.</p>\r\n<p>\r\n</p>\r\n<p>De opstillede mål skal være SMART-sikrede, jf. nedenstående beskrivelse. Et SMART-sikret mål har fokus på forandring for borgerne. Der skal udvælges nogle få og væsentlige forandringsmål, så målingsarbejdet begrænses. Målene viser/dokumenterer, hvilke konkrete forandringer, der skal ske for målgruppen, for at projektets gennemførelse kan betragtes som en succes. En forandring kan også være, at en dårlig udvikling for målgruppen stoppes eller sinkes. Der skal dog være nogle beviser i form af registrerede data for, at projektet er en succes. Det skal overvejes, hvilke synlige forandringer man skal kunne identificere hos målgruppen, når projektet er slut.</p>\r\n<p>\r\n</p>\r\n<p>Et SMART sikret mål er et mål, som er specifikt, målbart, accepteret, realistisk og tidsafgrænset. Målet skal opfylde alle fem nedenstående betingelser:</p>\r\n<p>• S – Specifikt: (konkret, præcist, detaljeret) Hv-spørgsmål kan hjælpe til at gøre målet tilstrækkeligt specifikt. F.eks.: Hvem er involveret? Hvad skal der ske? Hvorfor er   det vigtigt? Hvordan skal det ske?</p>\r\n<p>• M – Målbart: Et mål skal kunne måles. Hvordan kan man vide, at ændringen er indtrådt? Kan målingen gennemføres?</p>\r\n<p>• A – Accepteret: Er der enighed om målet blandt de vigtigste aktører og i målgruppen? Er det et godt mål for, hvad der vil blive opfattet som en succes?</p>\r\n<p>• R – Realistisk: Et accepteret mål er ikke nødvendigvis realistisk. Er det sandsynligt, at målet kan nås med de ressourcer, der er til rådighed? Er der en klar og logisk    sammenhæng mellem mål og midler?</p>\r\n<p>• T – Tidsafgrænset: Hvornår skal det måles, om målet er nået? Tidsfristen skal være realistisk og opnåelig.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">9.2. Køn skal tænkes ind i projektet (Kønsmainstreaming)</p>\r\n<p>I dette afsnit beskrives overvejelser om, hvorvidt projektet er målrettet enten mænd eller kvinder eller begge køn. De anvendte metoder i projektet skal svare til de behov, som mænd og kvinder i målgruppen kan have. Det skal overvejes om kvinder og mænd har samme behov for hjælp. Det skal også overvejes, om der er basis for at indrette projektet på en måde, der gør det muligt for både kvinder og mænd at få udbytte af det.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">10.</span> <span class=\"Bold\">Tildelingskriterier for tilskud fra ansøgningspuljen</span></p>\r\n<p>For at komme i betragtning til tilskud fra ansøgningspuljen gælder følgende tildelingskriterier for ansøgningen og ansøger:</p>\r\n<p>\r\n</p>\r\n<p>- Ansøgningens formål falder inden for ansøgningspuljens formål.</p>\r\n<p>- Ansøger falder inden for ansøgningspuljens ansøgerkreds.</p>\r\n<p>- Ansøgningens målgruppe falder inden for ansøgningspuljens målgruppe.</p>\r\n<p>- Ansøgningen indeholder en beskrivelse af indhold, aktiviteter og metode, der kan forventes at bidrage til opfyldelse af ansøgningspuljens forventede resultater.</p>\r\n<p>- Ansøgningen beskriver projektets sammenhæng mellem formål, målgruppe, aktiviteter, målsætninger på borgerniveau, tidsplan, organisering mv.</p>\r\n<p>- Ansøgningen skal opfylde krav til budget.</p>\r\n<p>\r\n</p>\r\n<p>Derudover gælder følgende faglige og organisatoriske krav for at opnå tilskud fra ansøgningspuljen:</p>\r\n<p>\r\n</p>\r\n<p>- Ansøger skal have en særlig viden om borgere i prostitution og erfaringer med at etablere kontakt og opbygge et særligt tillidsforhold til den enkelte borger.</p>\r\n<p>- Indsatsen kan blandt andet fokusere på psykosocial hjælp og støtte, herunder også hjælp til håndtering af eventuelle øvrige sociale problemstillinger mv.</p>\r\n<p>- Indsatsen indgår organisatorisk i forhold til ansøgers øvrige tilbud målrettet målgruppen.</p>\r\n<p>- Ansøger skal beskrive rekruttering til indsatsen.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">10.1. Vurdering af ansøgninger</p>\r\n<p>Ansøgninger om tilskud fra ansøgningspuljen vurderes på baggrund af nedenstående tildelingskriterier. Vurderingen er inddelt i fem områder. De enkelte vurderingsområder uddybes nedenfor efter den skematiske oversigt.</p>\r\n<p>\r\n</p>\r\n<p>Oversigten illustrerer, hvordan den samlede ansøgning bliver vurderet.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"716\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"116px\">\r\n                     </col>\r\n                     <col width=\"421px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.1cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Vurderingskriterier</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.1cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Tildelingskriterier</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.1cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">1. Relevans:</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.1cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Det vil ud fra ansøgers beskrivelse af formål, ansøgerkreds og målgruppe blive vurderet, om ansøgningen falder inden for ansøgningspuljens formål, ansøgerkreds og målgruppe.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.1cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">2. Indhold, aktiviteter og metode:</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.1cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Det vil ud fra ansøgers beskrivelse af indhold, aktiviteter og metode blive vurderet om projektet bidrager til opfyldelse af ansøgningspuljens forventede resultater. Det vil blive vurderet, om indsatsen i projektet imødekommer og tilgodeser borgerens individuelle behov for støtte og rådgivning.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.1cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">3. Sammenhæng:</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.1cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Det vil ud fra ansøgers samlede projektbeskrivelse blive vurderet, om der er sammenhæng mellem projektets formål og målgruppe, aktiviteter og målsætninger, med henblik på om ansøger kan bidrage til ansøgningens overordnede formål. Det vil endvidere blive vurderet, hvordan projektet er organiseret, og hvordan borgerne rekrutteres til projektet.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.1cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">4. Budget:</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.1cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Det vil ud fra ansøgers samlede projektbeskrivelse og budget blive vurderet, om der er overensstemmelse mellem budgettet og de beskrevne aktiviteter.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.1cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">5. Forankring:</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.1cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Det vil blive vurderet, om ansøger beskriver en realistisk forankringsplan.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ad 1) Relevans:</p>\r\n<p>På baggrund af ansøgers beskrivelse af formål, ansøgerkreds og målgruppe vil det blive vurderet, hvorvidt projektets formål, ansøgerkreds og målgruppe ligger inden for ansøgningspuljen.</p>\r\n<p>\r\n</p>\r\n<p>Ad 2) Indhold, aktiviteter og metode:</p>\r\n<p>Det vil blive vurderet, hvordan projektets indhold, aktiviteter og metode er beskrevet i ansøgningen, og hvordan indsatsen i projektet imødekommer og tilgodeser borgerens individuelle – og ofte komplekse behov for støtte og rådgivning og bidrager til at nå projektets forventede resultater. (se afsnit 6 og 7).</p>\r\n<p>\r\n</p>\r\n<p>Ad 3) Sammenhæng:</p>\r\n<p>På baggrund af den samlede projektbeskrivelse og dertilhørende budget vil det blive vurderet, hvorvidt der er en god sammenhæng mellem projektets formål, målgruppe, aktiviteter, metode, målsætninger på borgerniveau, tidsplan, organisering og ressourcer (projektets forandringsteori). Det vil blive vurderet, hvorvidt projektet opstiller klare og præcise mål på borgerniveau. Projektets resultater skal være realistiske i forhold til bl.a. projektets målgruppe, bemanding og aktiviteter. Således skal det være sandsynliggjort, at de beskrevne aktiviteter vil føre til opfyldelse af de opstillede målsætninger på borgerniveau. Derudover vurderes det, hvorvidt de planlagte aktiviteter er klart beskrevet, og om aktiviteterne hænger sammen med målene på borgerniveau. Det vurderes, om og hvordan indsatsen organisatorisk indgår i forhold til projektets øvrige tilbud målrettet borgere i prostitution. Det vurderes også, hvordan borgerne rekrutteres til tilbuddet.</p>\r\n<p>\r\n</p>\r\n<p>Ad 4) Budget:</p>\r\n<p>På baggrund af den samlede projektbeskrivelse og dertilhørende budget vil det blive vurderet, hvorvidt der er sammenhæng mellem de beskrevne aktiviteter og de udgiftstyper, som fremgår af budgettet. Budgettet skal være realistisk, sparsommeligt og leve op til de krav, der er til udgiftstyper og niveauer, som fremgår af vejledningen. (se afsnit 11, 12 og 13).</p>\r\n<p>\r\n</p>\r\n<p>Ad 5) Forankring:</p>\r\n<p>På baggrund af den samlede projektbeskrivelse vil det blive vurderet, hvorvidt projektet har beskrevet en realistisk forankringsplan efter tilskudsperiodens ophør.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">11.</span> <span class=\"Bold\">Tilskudsberettigede udgifter</span></p>\r\n<p>Projektets udgifter skal anføres under specifikke budgetposter i budgettet. Af nedenstående oversigt fremgår, hvilke udgifter der er tilskudsberettigede i forhold til tilskud fra ansøgningspuljen:</p>\r\n<p>\r\n</p>\r\n<p>1. Lønudgifter til aflønning af medarbejdere i projektet. Lønniveauet må ikke være højere end det, der er aftalt i de statslige overenskomster for tilsvarende arbejde.</p>\r\n<p>2. Udgifter til honorarer til konsulenter.</p>\r\n<p>3. Udgifter til revisor.</p>\r\n<p>4. Lovpligtige forsikringer, herunder arbejdsskadeforsikringer.</p>\r\n<p>5. Udgifter til transport i egen bil. Transportudgiften skal beregnes på baggrund af statens lave takst pr. km., jf. Moderniseringsstyrelsens Cirkulære om satsregulering   for   tjenesterejser. Udgifterne skal budgetteres med antal kilometer og takst pr. km.</p>\r\n<p>6. Udgifter til offentlig transport.</p>\r\n<p>7. Udgifter til aktiviteter.</p>\r\n<p>8. Udgifter til formidling.</p>\r\n<p>9. Udgifter til lokaler.</p>\r\n<p>10. Udgifter til kontorhold (f.eks. mindre kontorartikler, porto mv.)</p>\r\n<p>11. Udgifter til mindre materielanskaffelser indtil 50.000 kr. pr. år (f.eks. indkøb af udstyr, køkkenmaskiner eller andet inventar). Såfremt der søges om tilskud til    materialeanskaffelser, skal formålet med anskaffelsen fremgå af ansøgningen eller i en note til budgettet.</p>\r\n<p>12. Andre relevante udgifter til projektets gennemførelse. Relevansen beskrives i en note til budgettet.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">12.</span> <span class=\"Bold\">Ikke tilskudsberettigede udgifter</span></p>\r\n<p>Af nedenstående oversigt fremgår, hvilke udgifter der ikke kan dækkes gennem tilskud fra ansøgningspuljen:</p>\r\n<p>\r\n</p>\r\n<p>1. Materialeanskaffelser for over 50.000 kr. per år.</p>\r\n<p>2. Køb af fast ejendom.</p>\r\n<p>3. Anlægsudgifter (f.eks. ombygning og renovering).</p>\r\n<p>4. Dækning af underskud eller anden gæld.</p>\r\n<p>5. Støtte til enkeltpersoners underhold.</p>\r\n<p>6. Aktiviteter, der fuldt ud er finansieret fra anden side.</p>\r\n<p>7. Aktiviteter eller lignende for personer uden lovligt ophold i Danmark.</p>\r\n<p>8. Uforudsete udgifter. Der må ikke budgetteres med reserve mv.</p>\r\n<p>9. Overhead. Udgifter til administration mv. skal fremgå af særskilte budgetposter.</p>\r\n<p>10. Diverse/øvrige udgifter. Der må ikke budgetteres med uspecificerede udgifter.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">13.</span> <span class=\"Bold\">Udarbejdelse af budget.</span></p>\r\n<p>I forbindelse med ansøgning om støtte fra Socialstyrelsens ansøgningspuljer skal der udarbejdes budget for projekterne, der ansøges om støtte til.</p>\r\n<p>Budgettet oprettes automatisk, når ansøgningen udfyldes elektronisk på Tilskudsportalen.</p>\r\n<p>\r\n</p>\r\n<p>Budgettet skal udarbejdes på en sådan måde, at det udgør en fyldestgørende og sandfærdig beskrivelse af projektets forventede udgifter, som er afstemt i forhold til projektets aktivitetsniveau, tidsplan og organisationsstrutkur.</p>\r\n<p>\r\n</p>\r\n<p>Budgettet skal kun indeholde tilskudsberettigede udgifter, som direkte kan henføres til det konkrete projekts gennemførsel. Således må der ikke budgetteres med udgifter, som ikke direkte kan henføres til det konkrete projekt, eller udgifter, der ikke kan gives tilskud til (se afsnit 11 og 12).</p>\r\n<p>Udgifter skal specificeres i budgettet, og udgifter kan ikke samles i overordnede budgetposter.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Det er vigtigt, at følgende oplysninger angives i budgettet:</span>\r\n</p>\r\n<p>• Projektets titel</p>\r\n<p>• Ansøgers identifikation (CVR-nummer eller CPR-nummer)</p>\r\n<p>• Ansøgers navn og adresse</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">13.1. Nødvendige udgifter</p>\r\n<p>Tilskud kan ydes til fremtidige, projektrelaterede udgifter. Det skal være udgifter, der er nødvendige for at projektet kan gennemføres. Det skal også være udgifter, som afholdes, når der er modtaget tilskud. Kun i særlige tilfælde kan der ydes tilskud til udgifter, som er afholdt, før der blev ydet tilskud, hvis de har en klar tilknytning til projektet.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">13.2. Periodiserede budgetter</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">\r\n   <span class=\"Italic\">13.2.1.</span> <span class=\"Italic\">100.000 kr. eller derover</span></p>\r\n<p>Udgifterne i det enkelte årsbudget skal fordeles på de måneder, hvor de enkelte udgifter forventes at falde. Hvis der f.eks. er en ansat projektleder i projektet, opgøres lønnen som den afholdes, én gang om måneden. Gennemsnitstal kan således ikke anvendes.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">\r\n   <span class=\"Italic\">13.2.2.</span> <span class=\"Italic\">Under 100.000 kr.</span></p>\r\n<p>Hvis det ansøgte beløb er mindre end 100.000 kr., behøves projektudgifter ikke at være opdelt i måneder. De kan samles i den første måned, hvor projektet har udgifter.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">13.3. Lønudgifter</p>\r\n<p>Lønudgifter skal budgetteres med antal timer og sats pr. time for ansatte medarbejdere og/eller timelønnede eksterne konsulenter mv. Lønudgifter må ikke inkluderes under andres budgetposter. Lønniveauet må ikke være højere end det, der er aftalt i de statslige overenskomster for tilsvarende arbejde. I kan finde relevant information på Moderniseringsstyrelsens hjemmeside www.moderniseringsstyrelsen.dk og/eller ved henvendelse til de relevante fagforeninger.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">13.4. Enhedspriser</p>\r\n<p>Alle udgiftsposter skal så vidt muligt udspecificeres i antal enheder og pris pr. enhed. Hvis projektet f.eks. indebærer afholdelse af to konferencer inden for det samme projektår, og hver af konferencerne koster 100.000 kr., anføres to enheder á 100.000 kr. i den eller de måneder, hvor konferencerne og dermed udgifterne forventes afholdt.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">13.5. Noter til budgettet</p>\r\n<p>Der skal udarbejdes forklarende noter til de udgiftsposter, som anføres i budgettet. Hvis en af budgetposterne f.eks. er ”Seminar”, kan noten indeholde oplysninger om forventet antal deltagere, seminarets varighed (antal dage, med eller uden overnatning), pris pr. deltager, honorar til oplægsholder mv. Noten skal således dels klarlægge indholdet af den enkelte aktivitet og dels klarlægge forudsætningerne for udgiftens størrelse.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">14.</span> <span class=\"Bold\">Ansøgningsprocedure</span></p>\r\n<p>Ansøgningsfristen er den 1. juni 2017 kl. 12.00. Efter dette tidspunkt kan ansøgninger ikke længere fremsendes.</p>\r\n<p>\r\n</p>\r\n<p>Ansøgerne kan forvente svar på ansøgningen primo juli 2017.</p>\r\n<p>\r\n</p>\r\n<p>Socialfaglige spørgsmål kan stilles til specialkonsulent Mogens Holm Sørensen i Socialstyrelsen via mohs@socialstyrelsen.dk. Spørgsmål om administration af ansøgningspuljen behandles af Center for Økonomi og Tilskudsforvaltning i Socialstyrelsen. Spørgsmål kan stilles til fuldmægtig Christine Høstbo i Socialstyrelsen via mail: chos@socialstyrelsen.dk eller til tilskudsforvaltningen på tlf. 91 37 02 00, mandag–fredag mellem kl. 10.00–14.00.</p>\r\n<p>\r\n</p>\r\n<p>Ansøgningsskemaet skal udfyldes elektronisk via Tilskudsportalen. For yderligere information om brug af Tilskudsportalen se under vejledninger på Tilskudsportalens forside. Når Socialstyrelsen har modtaget ansøgningen vil dette fremgå af status under Min tilskudssag. Tekniske spørgsmål i forhold til anvendelse af Tilskudsportalen kan sendes til portal@socialstyrelsen.dk</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">14.1. NemID</p>\r\n<p>Ansøgere med CVR-nummer skal ved oprettelse og indsendelse af ansøgninger anvende en NemId medarbejdersignatur tilknyttet det relevante CVR-nummer. Den tilskudsansvarlige såvel som den medarbejder, der opretter ansøgningen, skal have en NemId medarbejdersignatur. Ansøgere, som ikke er CVR-registrerede, kan søge vha. en NemID signatur tilknyttet deres CPR-nummer. Kun personer, som er fritaget fra tilslutning til digital post, behøver ikke at søge gennem Tilskudsportalen.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">15.</span> <span class=\"Bold\">Hvis projektet får tilskud</span></p>\r\n<p>Hvis projektet får tilskud, gælder der en række forpligtelser, som fremgår af bekendtgørelse om ansøgningspuljen til indsats på prostitutionsområdet FL § 15.75.12.30. samt af afgørelsen (”tilskudsbrevet”). Der er f.eks. tale om pligt til at indsende relevante dokumenter, rapporter, udbetalingsanmodning og regnskab.</p>\r\n<p>\r\n</p>\r\n<p>Hvis forpligtelserne ikke overholdes, kan Socialstyrelsen f.eks. beslutte tilbageholdelse, bortfald eller tilbagebetaling af tilskud.</p>\r\n<p>\r\n</p>\r\n<p>Nedenfor nævnes de forpligtelser, der gælder for ansøgningspuljen:</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">15.1. Rapport</p>\r\n<p>Projektet skal løbende forholde sig til, om det opnår sine mål og i modsat fald justere projektet. Det skal desuden være muligt for Socialstyrelsen at følge med i, om projektets indsats har den tilsigtede virkning for borgerne. Derfor skal det rapporteres til Socialstyrelsen om projektets opstillede mål er/bliver opfyldt.</p>\r\n<p>\r\n</p>\r\n<p>Skabelonen for afrapportering er den rapport, der kan hentes på Socialstyrelsens tilskudsportal under Min tilskudssag. Rapporten skal udfyldes elektronisk og indsendes via Socialstyrelsens tilskudsportal. Fristerne for indsendelse af rapporter fremgår af det tilskudsbrev, som tilskudsmodtagere modtager fra Socialstyrelsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Socialstyrelsen, den 20. april 2017</p><p class=\"Sign1\" align=\"center\">Birgitte Anker</p><p class=\"Sign2\" align=\"right\">/ Mette Holm Sørensen</p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/04/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20170935560"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CT000134"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/04/2017"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/04/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9355"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/04/2017"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Børne- og Socialmin.\\Socialstyrelsen, j. nr. 2017-3553"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}