{
    "id": 146240,
    "title": "Vejledning om revision og kontrol efter fondslovgivningen af ikke-erhvervsdrivende fonde",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 9192 af 02/05/2013",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning om revision og kontrol efter fondslovgivningen af ikke-erhvervsdrivende fonde</p>\r\n<p class=\"Overskriftsnummer1\">1. Indledning</p>\r\n<p class=\"NormalInd\">Efter fondsloven (lovbekendtgørelse nr. 938 af 20. september 2012) skal alle fonde have en revisor, medmindre regnskabet udfærdiges af en godkendt forvaltningsafdeling eller en advokat.</p>\r\n<p class=\"NormalInd\">For fonde, der er undergivet statslig eller kommunal revision, gælder der dog særlige regler, se nærmere lovens § 28. I en fond, der i det forudgående regnskabsår havde en egenkapital på 3 mio. kr. eller derover, skal mindst en af revisorerne være enten statsautoriseret eller registreret. Lovændringen indebærer endvidere, at fondsmyndigheden ikke længere skal føre et almindeligt tilsyn med regnskaberne.</p>\r\n<p class=\"NormalInd\">Om revisors opgaver fastsætter fondslovens § 25 følgende:</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">»§ 25.</span> <span class=\"Italic\">Revisor skal revidere årsregnskabet i overensstemmelse med god revisionsskik.</span> <span class=\"Italic\">Revisor skal i den forbindelse foretage en kritisk gennemgang af fondens regnskabsmateriale og dens forhold i øvrigt, herunder overholdelsen af reglerne i denne lov, regler fastsat i medfør af loven samt fondens vedtægt.</span> <span class=\"Italic\">Revisor skal herunder efterkomme de krav vedrørende revisionen, som måtte blive stillet af fondsmyndigheden.</span></p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> <span class=\"Italic\">Bestyrelse og direktion skal give revisor adgang til at foretage de undersøgelser, som denne finder nødvendige, og skal sørge for, at revisor får de oplysninger og den bistand, som denne anser for nødvendig for udførelsen af sit hverv.</span></p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 3.</span> <span class=\"Italic\">Revisor skal ved en påtegning på årsregnskabet bekræfte, at det er revideret.</span> <span class=\"Italic\">Påtegningen skal indeholde oplysninger om den stedfundne revision og om eventuelle bemærkninger, den har givet anledning til.</span></p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 4.</span> <span class=\"Italic\">Har revisionen givet anledning til bemærkninger, eller finder revisor i øvrigt anledning til at påtale fondens forhold, skal revisor indsende meddelelse herom til fondsmyndigheden.«</span></p>\r\n<p class=\"Overskriftsnummer1\">2. Meddelelse til fondsmyndigheden om udpegelse af revisor</p>\r\n<p class=\"NormalInd\">Ifølge fondslovens § 23, stk. 3, skal bestyrelsen senest 3 måneder efter udpegelsen af revisor sende fondsmyndigheden meddelelse om, hvem der er udpeget. Er den udpegede revisor ikke statsautoriseret eller registreret revisor, skal der sammen med meddelelsen indsendes en erklæring fra revisor om, at denne er indforstået med i forbindelse med revision at påse, at bestemmelserne i loven, regler fastsat i medfør af loven samt fondens vedtægt er overholdt.</p>\r\n<p class=\"Overskriftsnummer1\">3. Visse forhold som revisor specielt skal være opmærksom på ved kontrollen af, at fonden overholder reglerne i fondsloven</p>\r\n<p class=\"NormalInd\">I det følgende gennemgås nogle af de forhold, som revisor m.fl. skal være opmærksom på ved revisionen. Gennemgangen er ikke udtømmende.</p>\r\n<p class=\"NormalInd\">Vejledningen er udformet under hensyntagen til, at fondsloven for fonde med en egenkapital på under 3 mio. kr. ikke stiller bestemte krav til revisors sagkundskab.</p>\r\n<p class=\"Overskriftsnummer1\">Oprettelse af nye fonde. Fondslovens § 8</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" cellspacing=\"0\" style=\"border-collapse: collapse;\" width=\"652\">\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"33\">\r\n                        <div class=\"TabelTekst2\">I.</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"top\" width=\"619\">\r\n                        <div class=\"TabelTekst2\">En fond skal ved oprettelsen have aktiver for over 250.000 kr., medmindre fondsmyndigheden har givet særlig tilladelse til, at fonden oprettes. Stiftes fonden i henhold til et testamente, der er oprettet før den 1. januar 1985, stiller loven ikke krav om aktiver for over 250.000 kr.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"33\">\r\n                        <div class=\"TabelTekst2\">II.</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"top\" width=\"619\">\r\n                        <div class=\"TabelTekst2\">En fonds aktiver og egenkapital skal ved stiftelsen stå i rimeligt forhold til formålet.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"33\">\r\n                        <div class=\"TabelTekst2\">III.</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"top\" width=\"619\">\r\n                        <div class=\"TabelTekst2\">Revisor skal indberette til fondsmyndigheden, såfremt betingelserne nævnt under punkterne 1-2 ikke er opfyldt.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"33\">\r\n                        <div class=\"TabelTekst2\">IV.</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"top\" width=\"619\">\r\n                        <div class=\"TabelTekst2\">Aktiver, der ikke foreligger som kontanter, opgøres til kursværdien på oprettelsestidspunktet. For obligationer og aktier, der er optaget til notering på Københavns Fondsbørs, anvendes køberkursen. For andre aktier og for pantebreve i fast ejendom kan den seneste skattekurs i almindelighed anvendes. For fast ejendom anvendes den seneste offentlige kontantvurdering, medmindre det godtgøres, at handelsværdien er større.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"NormalInd\">Gæld optages til pari. For pantebreve i fast ejendom kan den seneste skattekurs dog anvendes.</p>\r\n<p class=\"Overskriftstekst1\">Anbringelse af fondes midler og uddeling. Fondslovens §§ 9, 10, 29 og 30</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" cellspacing=\"0\" style=\"border-collapse: collapse;\" width=\"652\">\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"33\">\r\n                        <div class=\"TabelTekst2\">I.</div>\r\n                     </td>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"619\">\r\n                        <div class=\"TabelTekst2\">I fondslovens § 10 er det fastsat, at medmindre andet er bestemt i vedtægten, skal en fonds midler være anbragt efter reglerne i bekendtgørelse nr. 367 af 11. maj 2004 om anbringelse og bestyrelse af fondes midler (anbringelsesbekendtgørelsen). Fondens midler kan dog forblive anbragt i den form, i hvilken de er skænket eller udlagt på skifte.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"33\">\r\n                        <div class=\"TabelTekst2\">II.</div>\r\n                     </td>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"619\">\r\n                        <div class=\"TabelTekst2\">Efter fondslovens § 9, stk. 1, er følgende aktiver såkaldt bundne aktiver:</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"33\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"38\">\r\n                        <div class=\"NormalInd\">1)</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"top\" width=\"581\">\r\n                        <div class=\"TabelTekst2\">de aktiver, der forelå ved fondens stiftelse, eller hvad der træder i stedet herfor,</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"33\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"38\">\r\n                        <div class=\"NormalInd\">2)</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"top\" width=\"581\">\r\n                        <div class=\"TabelTekst2\">de aktiver, som senere tilfalder fonden som arv eller gave, eller hvad der træder i stedet herfor, medmindre arveladeren eller giveren har bestemt, at aktiverne skal anvendes til uddeling, og</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"33\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"38\">\r\n                        <div class=\"NormalInd\">3)</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"top\" width=\"581\">\r\n                        <div class=\"TabelTekst2\">de aktiver, der modsvarer overskud, som er henlagt til konsolidering af fondens formue.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"33\"> </td>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"619\">\r\n                        <div class=\"NormalInd\">Om disse aktiver fastsætter § 9, stk. 1, at de ikke må uddeles, medmindre fondsmyndigheden meddeler samtykke hertil, eller vedtægten indeholder en bestemmelse, der opfylder betingelsen i fondslovens § 9, stk. 5, om, at det i vedtægten kan bestemmes, at de aktiver, som er nævnt i stk. 1, skal anvendes til uddeling i løbet af et nærmere fastsat tidsrum.</div>\r\n                        <div class=\"NormalInd\">I § 9, stk. 2, fastsættes, at uanset bestemmelsen i stk. 1 kan en fonds bestyrelse uden fondsmyndighedens samtykke uddele aktiver svarende til det foregående regnskabsårs nettokursgevinster, som efter reglerne i kursgevinstloven og aktieavancebeskatningsloven skal medregnes ved opgørelsen af fondens skattepligtige indkomst. Bestyrelsens beslutning om at anvende aktiverne til uddeling skal være truffet inden 6 måneder efter det foregående regnskabsårs afslutning. I øvrigt finder § 29, stk. 1, tilsvarende anvendelse.</div>\r\n                        <div class=\"NormalInd\">I § 9, stk. 3, fastsættes, at de bundne aktiver kun må overdrages eller pantsættes efter regler, der fastsættes af justitsministeren eller med fondsmyndighedens samtykke, jf. dog stk. 2.</div>\r\n                        <div class=\"NormalInd\">Regler om ombytning/genanbringelse af midlerne uden særligt samtykke er fastsat i anbringelsesbekendtgørelsens §§ 19 og 20 (og § 3). En ombytning/genanbringelse, der ikke er omfattet af disse regler, kræver fondsmyndighedens samtykke. Den indskrænkning i adgangen til at råde over de bundne aktiver, der er nævnt ovenfor, skal efter fondslovens § 9, stk. 4, i videst muligt omfang sikres ved notering, tinglysning eller på anden måde.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"33\">\r\n                        <div class=\"TabelTekst2\">III.</div>\r\n                     </td>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"619\">\r\n                        <div class=\"TabelTekst2\">I fondslovens § 29, stk. 1, er det fastsat, at en fonds bestyrelse skal anvende årets overskud til de formål, der er fastsat i vedtægten. Overskuddet skal som udgangspunkt uddeles i tilslutning til det regnskabsår, hvori det er fremkommet. Det bestemmes dog samtidig i § 29, stk. 1, at anvendelsen af overskuddet kan udskydes til et senere regnskabsår, forudsat at det er af betydning for at opfylde fondens formål.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"33\">\r\n                        <div class=\"TabelTekst2\">IV.</div>\r\n                     </td>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"619\">\r\n                        <div class=\"TabelTekst2\">Ifølge fondslovens § 29, stk. 2, kan en fonds bestyrelse dog forinden foretage rimelige henlæggelser af årets overskud til konsolidering af fondens formue. Det følger af bestemmelsen, at justitsministeren kan fastsætte regler herom, men sådanne regler er ikke fastsat.</div>\r\n                        <div class=\"NormalInd\">Ifølge praksis anerkendes henlæggelse af indtil 25 % af det årlige overskud.</div>\r\n                        <div class=\"NormalInd\">Det følger af fondslovens § 30, stk. 1, at uddelingen til formålet hverken må være for stor eller for lille i forhold til fondens midler. Står uddelingen i klart misforhold til fondens midler, kan fondsmyndigheden ifølge bestemmelsen henstille til bestyrelsen at søge uddelingen forøget eller nedsat.</div>\r\n                        <div class=\"NormalInd\">Må uddelingens størrelse ligefrem anses for at indebære fare for krænkelse af fondens vedtægt, fastsættes det i fondslovens § 30, stk. 2, at fondsmyndigheden efter forhandling med bestyrelsen kan pålægge bestyrelsen at sørge for en forøgelse eller nedsættelse af uddelingen.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">Ekstraordinære dispositioner. Fondslovens § 21</p>\r\n<p class=\"NormalInd\">Ifølge fondslovens § 21 må fondens bestyrelse kun med fondsmyndighedens samtykke foretage eller medvirke til ekstraordinære dispositioner, som kan medføre risiko for, at vedtægten ikke kan overholdes.</p>\r\n<p class=\"NormalInd\">Baggrunden for bestemmelsen er, at en bestyrelse ikke må foretage dispositioner, som nærmer sig permutation af vedtægten, eller som kan bringe fondens eksistens i fare. Hvad der er ekstraordinære dispositioner vil variere fra fond til fond. Fondens størrelse kan her spille en rolle.</p>\r\n<p class=\"Overskriftsnummer1\">Vederlag m.v. til bestyrelsesmedlemmer og andre. Fondslovens §§ 18 og 31</p>\r\n<p class=\"NormalInd\">Fondslovens § 31 bestemmer, at en fonds bestyrelse ikke kan uddele fondens aktiver, yde lån eller stille sikkerhed for lån til en række nærmere angivne personer med særlig tilknytning til fonden. Det drejer sig om stifteren, bestyrelsesmedlemmer, revisorer, direktører eller personer, der indtager en ledende stilling i fonden. Reglen gælder også personer, der er gift med eller lever i fast samlivsforhold med en af de nævnte personer, og de nævnte personers mindreårige børn.</p>\r\n<p class=\"NormalInd\">Det følger samtidig af § 31, at der som honorar for udført arbejde kan ydes de nævnte personer et vederlag, som ikke må overstige, hvad der anses for sædvanligt efter hvervets art og arbejdets omfang.</p>\r\n<p class=\"NormalInd\">Fondslovens § 18, stk. 1, indeholder en særlig regel om vederlag til bestyrelsesmedlemmer. Det er heri fastsat, at heller ikke dette vederlag må overstige, hvad der anses for sædvanligt efter hvervets art og arbejdets omfang.</p>\r\n<p class=\"NormalInd\">Fondsmyndigheden kan nedsætte et vederlag, der findes for højt, jf. fondslovens § 18, stk. 3.</p>\r\n<p class=\"Overskriftsnummer1\">4. Revisors meddelelse til fondsmyndigheden efter fondslovens § 25, stk. 4</p>\r\n<p class=\"NormalInd\">Revisor skal efter fondslovens § 25, stk. 4, underrette fondsmyndigheden, såfremt revisionen har givet anledning til bemærkninger, eller såfremt revisor i øvrigt har fundet anledning til at påtale fondens forhold, jf. ovenfor under pkt. 3.</p>\r\n<p class=\"NormalInd\">Der skal ikke anvendes en særlig blanket til brug for denne meddelelse. Følgende oplysninger skal fremgå af revisors meddelelse til fondsmyndigheden:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">a)</span> Fondens fuldstændige navn,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">b)</span> Revisors navn og adresse, og</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">c)</span> Fortegnelse over fondens bestyrelse med angivelse af navn og privatadresser.</p>\r\n</p>\r\n<p class=\"NormalInd\">Herudover skal meddelelsen indeholde en grundig redegørelse for de forhold, som påtales.</p>\r\n<p class=\"NormalInd\">Meddelelsen indsendes til Civilstyrelsen, Adelgade 13, 1304 København K.</p>\r\n<p class=\"Overskriftsnummer1\">5. Offentlige midler</p>\r\n<p class=\"NormalInd\">I det omfang fonden direkte eller indirekte modtager statsmidler, skal revisor være opmærksom på regler om offentlige revision ved siden af fondslovens regler.</p>\r\n<p class=\"NormalInd\">Fonde, der modtager statsmidler, kan eventuelt være undtaget fra fondsloven, jf. fondslovens § 1, stk. 2.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Civilstyrelsen, den 2. maj 2013</p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Der er indsat en fiktiv dato af systemtekniske hensyn. Ved en fejl har vejledning om revision og kontrol efter fondslovgivningen af ikke-erhvervsdrivende fonde ikke været indlagt i Retsinformation. Vejledning om revision og kontrol efter fondslovgivningen af ikke-erhvervsdrivende fonde er udstedt i februar 1992. Vejledningen er blevet vedlagt Civilretsdirektoratets og sidenhen Civilstyrelsens brev i forbindelse med  bekræftelse af modtagelse af meddelelse om udpegelse af revisor. Vejledningen har ligget på www.civildir.dk og sidenhen www.civilstyrelsen.dk."
    ],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "03/05/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20130919260"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA007046"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "03/05/2013"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/05/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9192"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2013"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "02/05/2013"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Civilstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Justitsministeriet, <br /> Civilstyrelsen, j.nr. 07-419-00040 "
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}