{
    "id": 139175,
    "title": "Cirkulære om aftale om aflønning af tjenestemandsansatte præster i folkekirken",
    "documentTypeId": "150",
    "isSagsforlobPeriodValid": true,
    "shortName": "CIR nr 9554 af 10/11/2011",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Bil1\">\r\n         </a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Aftale om aflønning af tjenestemandsansatte præster i folkekirken</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Bil2\">Bilag 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Oversigt over løngruppernes indplacering i pensionsmæssig henseende</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Cirkulære om aftale om aflønning af tjenestemandsansatte præster i folkekirken</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">Generelle bemærkninger</span>\r\n</p>\r\n<p class=\"Tekst\">Finansministeriet og AC har den 9. november 2011 i forlængelse af overenskomstforhandlingerne i 2011 indgået vedlagte aftale om et nyt lønsystem for tjenestemandsansatte præster i folkekirken.</p>\r\n<p class=\"Tekst\">Det nye lønsystem træder i kraft den 1. oktober 2012 og indebærer, at alle nyansættelser fra dette tidspunkt sker i henhold til denne aftale.</p>\r\n<p class=\"Tekst\">Allerede ansatte præster i lønramme 16/31 kan fra den 1. oktober 2012 vælge at overgå til det nye lønsystem pr. en 1. april eller 1. oktober eller i forbindelse med stillingsskift. Overgang til det nye lønsystem er frivillig dog således, at overgang sker senest pr. 1. oktober 2022.</p>\r\n<p class=\"Tekst\">Allerede ansatte præster i lønramme 16/31, som ikke overgår til det nye lønsystem, fortsætter med de eksisterende lønvilkår på det hidtidige lønsystem indtil overgang. Fra den 1. oktober 2012 er ansatte på det hidtidige lønsystem dog ikke længere omfattet af lokallønsordningen, men hidtil ydede varige og midlertidige tillæg fortsætter som en personlig ordning for de pågældende ansatte. Midlertidige tillæg kan ikke forlænges, ligesom der ikke kan aftales nye varige og midlertidige tillæg af lokallønsordningen. Der kan lokalt aftales engangsvederlag uden puljebegrænsning.</p>\r\n<p class=\"Tekst\">Præster i lønramme 34 og 35 overgår til det nye lønsystem pr. 1. oktober 2012.</p>\r\n<p class=\"Tekst\">For allerede ansatte skal den samlede, faste løn ved overgangen til det nye lønsystem mindst svare til den samlede faste løn forud for overgangen.</p>\r\n<p class=\"Tekst\">Mens rådighedstillæg for præster videreføres i det nye lønsystem, finder præstetillægget ikke anvendelse i det nye lønsystem. Præstetillægget indgår imidlertid i beregningen af et eventuelt personligt kvalifikationstillæg (udligningstillæg) ved overgang til det nye lønsystem.</p>\r\n<p class=\"Tekst\">Aftalerne om engangsvederlag til etablering af tjenestebolig og fast befordringsgodtgørelse bortfalder pr. den 1. oktober 2012, både for ansatte på det hidtidige og det nye lønsystem. Ordningen om fast befordringsgodtgørelse videreføres dog indtil den 1. oktober 2017 for ansatte, som oppebar fast befordringsgodtgørelse før den 1. oktober 2012.</p>\r\n<p class=\"Tekst\">Cirkulærebemærkninger, der relaterer sig til en enkelt bestemmelse, er opført som bemærkning til denne bestemmelse. Andre bemærkninger er opført forrest i cirkulæret under ”Generelle bemærkninger”. Placeringen af cirkulærebemærkningerne har dog ikke betydning for bemærkningernes retlige status.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">Ikrafttræden</span>\r\n</p>\r\n<p class=\"Tekst\">Cirkulæret har virkning fra 1. oktober 2012.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Moderniseringsstyrelsen, den 10. november 2011</p><p class=\"Sign1\" align=\"center\">Anders Peter Tuxen</p><p class=\"Sign2\" align=\"right\"></p></div><a id=\"B1\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"BilagTekst\">Aftale om aflønning af tjenestemandsansatte præster i folkekirken</p>\r\n<p class=\"Kapiteloverskrift\">Kapitel. 1. Aftalens område</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Bold\">§ 1.</span> <span class=\"Bold\">Dækningsområde</span></p>\r\n<p class=\"Paragraftekst\">Aftalen gælder for tjenestemænd, der er ansat som præst i folkekirken.</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Italic\">Cirkulærebemærkning til § 1, stk. 1.</span>\r\n</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Italic\">Provster og biskopper er ikke omfattet af aftalen.</span>\r\n</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 2.</span> Bestemmelserne i aftalen supplerer og erstatter bestemmelserne i lønjusteringsaftalen, klassificeringsaftaler, rammeaftalen om nye lønsystemer og andre lønaftaler.</p>\r\n<p class=\"Kapiteloverskrift\">Kapitel. 2. Løn- og pensionsbestemmelser</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Bold\">§ 2.</span> <span class=\"Bold\">Lønsystemet mv.</span></p>\r\n<p class=\"Paragraftekst\">Lønsystemet er etableret i henhold til rammeaftale af 21. januar 2009 om nye lønsystemer (Perst. nr. 001-09). Hvor intet andet er nævnt i nærværende aftale, gælder bestemmelserne i den til enhver tid gældende rammeaftale om nye lønsystemer.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 2.</span> Lønsystemet består af en basisløn, jf. §§ 3-5 og en tillægsdel jf. §§ 6-7 Tillægsdelen omfatter centralt aftalte tillæg samt mulighed for lokalt at aftale funktionstillæg, kvalifikationstillæg og engangsvederlag.</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Bold\">§ 3.</span> <span class=\"Bold\">Basislønninger</span></p>\r\n<p class=\"Paragraftekst\">Bestemmelserne i §§ 4-5 træder i stedet for hidtil gældende klassificeringsaftaler vedrørende stillinger som præst i lønramme 16/31 (34) og vedrørende særskilt klassificerede stillinger i lønramme 35 i folkekirken.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 2.</span> Alle basislønninger og tillæg er anført for normal fuldtidsbeskæftigelse og er angivet i årligt grundbeløb (niveau 1.oktober 1997).</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Bold\">§ 4.</span> <span class=\"Bold\">Løngrupper 1 og 2.</span> <span class=\"Bold\">Stillinger som præst</span></p>\r\n<p class=\"Paragraftekst\">Løngruppe 1 og 2 omfatter almindelige stillinger som præst.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 2.</span> Basislønnen i løngruppe 1 er anciennitetsbestemt og udgør følgende årlige beløb:</p>\r\n<p class=\"Stk\">1. trin (2 årigt) 217.631kr<span class=\"Italic\">.</span></p>\r\n<p class=\"Stk\">2. trin (1 årigt) 234.551 kr.</p>\r\n<p class=\"Stk\">3. trin (1 årigt) 249.983 kr.</p>\r\n<p class=\"Stk\">4. trin - 265.188 kr.</p>\r\n<p class=\"Stk\">Lønanciennitet beregnes i henhold til aftale af 23. december 2005 mellem Kirkeministeriet og Den danske Præsteforening om lønanciennitet for præster, der ansættes i en tjenestemandsstilling i folkekirken.</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Italic\">Cirkulærebemærkninger til § 4, stk. 2:</span>\r\n</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Italic\">Basislønforløbet i løngruppe 1 svarer til lønforløbet for akademikere omfattet af AC-overenskomstens § 4, stk. 2.</span>\r\n</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 3.</span> Løngruppe 2 omfatter ansatte, som efter konkret vurdering oprykkes fra løngruppe 1 samt stillinger, der indplaceres i løngruppe 2.</p>\r\n<p class=\"Stk\">Basislønnen i løngruppe 2 udgør 315.314 kr. årligt.</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Bold\">§ 5.</span> <span class=\"Bold\">Løngruppe 3.</span> <span class=\"Bold\">Særskilte stillinger i folkekirken</span></p>\r\n<p class=\"Paragraftekst\">Der kan oprettes særskilte stillinger, hvor stillingsindholdet kvalifikations- og funktionsmæssigt ligger klart over niveauet for almindelige stillinger som præst. Indplacering på sats I eller II sker på grundlag af en vurdering af stillingens indhold og ansvarsområde herunder de krav, der stilles til stillingsindehaverens kvalifikationer.</p>\r\n<p class=\"Paragraftekst\">Basislønnen i løngruppe 3 udgør følgende årlige beløb:</p>\r\n<p class=\"Paragraftekst\">Sats I 336.492 kr.</p>\r\n<p class=\"Paragraftekst\">Sats II 359.957 kr.</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Bold\">§ 6.</span> <span class=\"Bold\">Centralt aftalte tillæg</span></p>\r\n<p class=\"Paragraftekst\">Til ansatte i løngruppe 1 ydes rådighedstillæg i henhold til cirkulæreskrivelse af 14. oktober 1971 om rådighedstillæg til præster.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 2.</span> Til ansatte i løngruppe 2 ydes rådighedstillæg i henhold til Kirkeministeriets skrivelse af 17. december 1973 om rådighedstillæg til de præster, der aflønnes i lønramme 34.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 3.</span> Til præster i løngruppe 3, sats I, ydes rådighedstillæg i det omfang det følger af aftale af 10. april 2001 mellem Kirkeministeriet og Den danske Præsteforening.</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Bold\">§ 7.</span> <span class=\"Bold\">Lokalt aftalte tillæg</span></p>\r\n<p class=\"Paragraftekst\">For ansatte i løngruppe 1 og 2 kan der lokalt aftales funktionstillæg, kvalifikationstillæg og engangsvederlag i henhold til rammeaftalen om nye lønsystemer.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 2</span>. Tilsvarende gælder for ansatte i løngruppe 3, idet de ansatte i løngruppe 3 dog er omfattet af §§ 5 og 6 i aftalen om chefløn (for tiden Perst. nr. 009-10).</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Bold\">§ 8.</span> <span class=\"Bold\">Pension</span></p>\r\n<p class=\"Paragraftekst\">Ansatte i løngruppe 1-3 er omfattet af § 6 i aftale af 19. december 2003 om pensionsforhold for tjenestemandsgrupper o.lign i forbindelse med nye lønsystemer, jf. Finansministeriets cirkulære af 21. april 2004 (Perst nr. 025-04), som ændret ved cirkulære af 15. marts 2007 (Perst nr 032-07).</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Italic\">Cirkulærebemærkning til § 8, stk. 1:</span>\r\n</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Italic\">Der henvises til bilag 1 for en oversigt over den pensionsmæssige indplacering for præster på det nye lønsystem.</span>\r\n</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 2.</span> I det omfang der er aftalt pensionsgivende tillæg, indbetaler ansættelsesmyndigheden pensionsbidraget til den supplerende pensionsordning Nordea Liv &amp; Pension. Af pensionsbidraget anses 1/3 for at være den ansattes egetbidrag. Lønspecifikationen skal indeholde oplysninger herom.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 3.</span> Den supplerende pensionsordning er omfattet af bestemmelserne i aftale af 22. april 2002 mellem Finansministeriet og centralorganisationerne om pensionsbidrag af visse faste tillæg.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 4.</span> Der indbetales pensionsbidrag af præsters rådighedstillæg i henhold til aftale af 23. april 2002 mellem Finansministeriet og Akademikernes Centralorganisation.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 5.</span> Det kan lokalt aftales, at der indbetales pensionsbidrag af tillæg ydet i henhold til § 7. I givet fald aftales det med hvilken pensionsbidragsprocent, der skal indbetales pensionsbidrag af tillægget. Ansættelsesmyndigheden indbetaler pensionsbidraget til den supplerende pensionsordning jf. § 8, stk. 2.</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Italic\">Cirkulærebemærkning til § 8, stk. 5:</span>\r\n</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Italic\">Der henvises til overgangsbestemmelserne i § 9, stk.5og 6 for så vidt angår videreførelse af pensionsbidrag af tillæg ved overgang til det nye lønsystem.</span>\r\n</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Bold\">§ 9.</span> <span class=\"Bold\">Overgangsordning</span></p>\r\n<p class=\"Paragraftekst\">Overgang til det nye lønsystem er indtil den 1. oktober 2022 frivillig for ansatte i lønramme 16/31, der er ansat før den 1. oktober 2012. Ansatte i lønramme 34 og 35 overgår til det nye lønsystem pr. den 1. oktober 2012.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 2.</span> Allerede ansatte i lønramme 16/31 kan vælge at overgå til det nye lønsystem pr. den 1. april eller den 1. oktober hvert år eller i forbindelse med stillingsskift. Overgang til det nye lønsystem sker herudover i forbindelse med, at der lokalt aftales tillæg til en ansat i henhold til § 7.</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Italic\">Cirkulærebemærkning til § 9, stk. 2.</span>\r\n</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Italic\">For ansatte på det hidtidige lønsystem kan der med virkning fra den 1. oktober 2012 ikke ydes nye tillæg af lokallønpuljen, ligesom midlertidige tillæg ikke kan forlænges.</span> <span class=\"Italic\">Der kan dog lokalt aftales engangsvederlag uden puljebegrænsning.</span></p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 3.</span> Ansatte i lønramme 16/31, der overgår til det nye lønsystem, indplaceres i løngruppe 1, jf. stk. 4. Ansatte i lønramme 34 overgår til løngruppe 2. Ansatte i lønramme 35 overgår til løngruppe 3, sats I.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 4.</span> Ansatte i lønramme 16/31indplaceres på det løntrin i basislønskalaen, som er lig med eller nærmest højere i forhold til den hidtidige samlede faste løn, ekskl. eventuelle varige tillæg, som videreføres i det nye lønsystem. Oprykning til næste basisløntrin sker for ansatte, der indplaceres på 1.trin, efter 2 år og for ansatte, der indplaceres på 2. eller 3. trin, efter 1 år, jf. § 4, stk. 2.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 5.</span> For allerede ansatte skal den samlede, faste løn ved overgangen til det nye lønsystem mindst svare til den samlede faste løn forud for overgangen. Såfremt ansatte ved overgang til det nye lønsystem jf. stk. 3 og 4 opnår en løn inklusiv eventuelle varige tillæg, der aftales i forbindelse med overgangen, som er lavere end den hidtidige faste løn inklusiv faste tillæg, som ikke videreføres, udlignes forskellen med et personligt kvalifikationstillæg. Tillægget er pensionsgivende i det omfang, tillægget erstatter hidtidige pensionsgivende faste tillæg.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 6.</span> Hidtidige midlertidige tillæg indgår ikke i beregningen af den faste løn ved overgang til det nye lønsystem jf. stk. 5., men opretholdes som midlertidige tillæg i den aftalte periode. Tillæg er pensionsgivende i den udstrækning, det fremgår af den konkrete tillægsaftale.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 7.</span> Bestemmelserne i stk. 1-6 gælder også for ansatte, der genindtræder i samme eller en tilsvarende stilling efter tjenestefrihed. Ved indplacering i forbindelse med genindtræden tages der hensyn til eventuel yderligere anciennitet, der måtte være optjent under tjenestefriheden.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 8.</span> En ansat, som fratræder sin stilling efter at være overgået til det nye lønsystem, vil ved genindtræden i samme eller tilsvarende stilling blive indplaceret på det anciennitetstrin i basislønskalaen, hvor vedkommende var placeret umiddelbart forud for sin fratræden og med samme anciennitet. Hertil lægges yderligere anciennitet, som måtte være optjent i den mellemliggende periode.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 9.</span> Ansatte, der ikke er overgået til det nye lønsystem i henhold til stk. 1-3, aflønnes fortsat efter det hidtidige lønsystem, dog jf. bestemmelserne i § 10.</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Italic\">Cirkulærebemærkning til § 9, stk. 9.</span>\r\n</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Italic\">For ansatte på det hidtidige lønsystem kan der med virkning fra den 1. oktober 2012 ikke ydes nye tillæg af lokallønpuljen.</span> <span class=\"Italic\">Der kan dog lokalt aftales engangsvederlag uden puljebegrænsning.</span></p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 10.</span> Retten efter stk. 1 til at vælge at forblive på det hidtidige lønsystem opretholdes ved direkte overgang til anden eller tilsvarende stilling som præst inden for aftalens dækningsområde.</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Bold\">§ 10.</span> <span class=\"Bold\">Andre bestemmelser</span></p>\r\n<p class=\"Paragraftekst\">Aftale mellem Kirkeministeriet og Den danske Præsteforening om præstetillæg til præster i lønramme 16/31 og lønramme 34 pr. 1. oktober 1995 samt aftale om præstetillæg til lønramme 35 pr. 1. januar 2001 finder ikke anvendelse for ansatte på det nye lønsystem.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 2.</span> Aftale mellem Kirkeministeriet og Den danske Præsteforening om ydelse af engangsvederlag til etablering af tjenestebolig af 4. maj 2000 ophæves pr. den 1. oktober 2012.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk.3.</span> Aftale om fast befordringsgodtgørelse, som fremgår af aftale om befordringsgodtgørelse til sognepræster af 18. april 1985 mellem Kirkeministeriet og Den danske Præsteforening ophæves pr. den 1. oktober 2012. For ansatte der forud for denne dato oppebar fast kørselsgodtgørelse, videreføres godtgørelsen dog som personlig ordning indtil den 1. oktober 2017, hvorefter, den faste kørselsgodtgørelse bortfalder.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 4.</span> For ansatte, der aflønnes efter det nye lønsystem, fastsættes boligbidrag i henhold til bestemmelserne om skalaløn, jf. § 3 i aftale om boligbidrag for tjenesteboliger, idet løngruppens indplacering på skalatrin i pensionsmæssig henseende, jf. bilag 1, lægges til grund for beregningen af boligbidrag.</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Italic\">Cirkulærebemærkning til § 10, stk. 4:</span>\r\n</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Italic\">Der henvises til aftale af 16. marts 1989 mellem Finansministeriet og tjenestemændenes centralorganisationer, som ændret ved aftale af 31. maj 2006.</span>\r\n</p>\r\n<p class=\"Kapiteloverskrift\">Kapitel 3. Ikrafttræden mv.</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Bold\">§ 11.</span> <span class=\"Bold\">Ikrafttræden og opsigelse af aftalen</span></p>\r\n<p class=\"Paragraftekst\">Aftalen har virkning fra den 1. oktober 2012 og kan af hver af parterne opsiges skriftligt med 3 måneders varsel til en 31. marts, dog tidligst den 31. marts 2013.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 364 364;\" width=\"728\">\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"364\"> </td>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"364\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"364\">\r\n                        <div class=\"TabelTekst\">København, den 9. november 2011.</div>\r\n                     </td>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"364\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"364\"> </td>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"364\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"364\">\r\n                        <div class=\"TabelTekst\">AC</div>\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Bold\">Erik Jylling</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"364\">\r\n                        <div class=\"TabelTekst\">Finansministeriet</div>\r\n                        <div class=\"TabelTekst\">P.M.V.</div>\r\n                        <div class=\"TabelTekst\">E.B.</div>\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Bold\">Mogens Esmarch</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<a id=\"B2\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"Bil2\">Bilag 1</span>\r\n</p>\r\n<p class=\"BilagTekst\">Oversigt over løngruppernes indplacering i pensionsmæssig henseende</p>\r\n<p class=\"Paragraftekst\">Oversigten er udarbejdet i henhold til § 6, i aftale om pensionsforhold for tjenestemandsgrupper o.l. i forbindelse med nye lønsystemer (Perst.nr. 032-07).</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Bold\">Løngruppe 1</span>\r\n</p>\r\n<p class=\"Paragraftekst\">Klassificering: Lønramme 16/21/29/31, skalatrin 21, 26, 28, 30, 32, 38 40, 42, 44. Skalatrin 21 er etårigt, de øvrige skalatrin er 2-årige.</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Bold\">Løngruppe 2</span>\r\n</p>\r\n<p class=\"Paragraftekst\">Klassificering: Lønramme 34, skalatrin 47</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Bold\">Løngruppe 3</span>\r\n</p>\r\n<p class=\"Paragraftekst\">Sats I: Klassificering: Lønramme 35, skalatrin 48</p>\r\n<p class=\"Paragraftekst\">Sats II: Klassificering: Lønramme 36, skalatrin 49</p>",
    "isHistorical": true,
    "editorialNotes": [
        "Udsendt som Perst.nr. 059-11"
    ],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/11/2011"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20110955409"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AE001780"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "12/11/2011"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/11/2011"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (2 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9554"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "10/11/2011"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Personalestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Finansministeriet, Moderniseringsstyrelsen, j.nr. 07-401-7"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}