{
    "id": 152600,
    "title": "Vejledning om udgang til indsatte, der udstår fængselsstraf eller forvaring i kriminalforsorgens institutioner (udgangsvejledningen)",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 9306 af 26/06/2013",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning om udgang til indsatte, der udstår fængselsstraf eller forvaring i kriminalforsorgens institutioner (udgangsvejledningen)</p>\r\n<p class=\"Kapitel\">Afsnit I</p>\r\n<p class=\"Afsnitsoverskrift\">Indledende bemærkninger</p>\r\n<p class=\"Kapitel\">Kapitel 1</p>\r\n<p class=\"Kapiteloverskrift\">Indledning</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">1.</span> Reglerne om udgang til indsatte findes navnlig i straffuldbyrdelseslovens §§ 46-50, i bekendtgørelse om udgang til indsatte, der udstår fængselsstraf eller forvaring i kriminalforsorgens institutioner (udgangsbekendtgørelsen) og i cirkulære om behandling m.v. af sager om udgang til indsatte, der udstår fængselsstraf eller forvaring i kriminalforsorgens institutioner.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">2.</span> Vejledningen gælder for personer, der udstår fængselsstraf eller forvaring. Om udgang til varetægtsarrestanter, der i medfør af § 777 i lov om rettens pleje (retsplejeloven) er anbragt i institution for personer, der udstår fængselsstraf eller forvaring, henvises til retsplejelovens § 771, stk. 2, og § 777, 4. pkt., og til udgangsbekendtgørelsens § 3. Reglerne om udgang til øvrige varetægtsarrestanter findes i bekendtgørelse om ophold i varetægt (varetægtsbekendtgørelsen).</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">3.</span> Om andre regler, der har særlig relevans i forhold til ovennævnte regler om udgang, henvises til</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> bekendtgørelse om anbringelse og overførsel af personer, som skal udstå fængselsstraf eller forvaring (anbringelses- og overførselsbekendtgørelsen),</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> bekendtgørelse om udståelse af strafcelle, anvendelse af forhørscelle og behandlingen af disciplinærsager i fængsler og arresthuse (disciplinærstrafbekendtgørelsen),</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">3)</span> bekendtgørelse om tilladelse til strafafbrydelse,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">4)</span> bekendtgørelse om anbringelse af dømte i institution m.v. uden for fængsel eller arresthus,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">5)</span> Justitsministeriet, Direktoratet for Kriminalforsorgens cirkulæreskrivelse nr. 9656 af 11. september 2008 om togrejser med DSB samt om tilskud til de indsattes rejseudgifter,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">6)</span> Justitsministeriet, Direktoratet for Kriminalforsorgens vejledning af 1. juli 2013 om behand- lingen af fællesmødesager samt praksis for anbringelse, udgang, overførsel og prøveløsladelse i disse sager (fællesmødevejledningen)</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">7)</span> Justitsministeriet, Direktoratet for Kriminalforsorgens cirkulæreskrivelse nr. 66 af 19. juli 2004 om retningslinier for ledsaget udgang (udgangsledsagerinstruksen),</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">8)</span> Justitsministeriet, Direktoratet for Kriminalforsorgens cirkulæreskrivelse nr. 20 af 28. februar 2002 om retningslinier for gruppevise udflugter m.v., der indebærer overnatning uden for institutionen,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">9)</span> Justitsministeriet, Direktoratet for Kriminalforsorgens cirkulæreskrivelse nr. 9727 af 8. juli 2011 vedrørende ordningen om underretning af den forurettede om den dømtes første uledsagede udgang og løsladelse mv., og</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">10)</span> Justitsministeriet, Direktoratet for Kriminalforsorgens cirkulæreskrivelse nr. 9249 af 3. juni 2013 om høring af politiet inden der gives tilladelse til udgang eller træffes afgørelse om prøveløsladelse i sager vedrørende dømte med tilknytning til rocker- og bandemiljøet.</p>\r\n</p>\r\n<p class=\"Kapitel\">Kapitel 2</p>\r\n<p class=\"Kapiteloverskrift\">Straffuldbyrdelsesloven</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">4.</span> I lovens § 46 er fastsat de formål, hvortil der kan gives udgang, og visse generelle forudsætninger for, at en indsat kan få tilladelse til udgang. I lovens § 47 er det fastsat, at tilladelse til udgang gives for et bestemt tidsrum, der medregnes til straffetiden. § 48 regulerer de vilkår, der skal og kan fastsættes for tilladelse til udgang, og § 49 regulerer adgangen til at tilbagekalde tilladelse til udgang og ændre vilkårene for tilladelsen.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">5.</span> Endvidere indeholder lovens § 50 en bemyndigelse for justitsministeren til at fastsætte regler om tilladelse til udgang. I den forbindelse gives mulighed for at bestemme, at tilladelse til udgang først kan gives efter ophold i et bestemt tidsrum i institutionen og efter udståelse af en bestemt del af straffen samt at tilladelse til udgang ikke kan gives i et tidsrum af 3 måneder fra indsættelsen, hvis den indsatte uden lovlig grund er udeblevet efter tilsigelse til afsoning. Det kan endvidere bestemmes, at den indsatte, hvis tilladelse til udgang afslås på grund af fare for misbrug, eller hvis udgangstilladelse tilbagekaldes på grund af misbrug eller fare herfor, er afskåret fra i et bestemt tidsrum at forlange en afgørelse af spørgsmålet om tilladelse til udgang (udgangskarantæne).</p>\r\n<p class=\"Kapitel\">Kapitel 3</p>\r\n<p class=\"Kapiteloverskrift\">Udgangsbekendtgørelsen</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">6.</span> Bekendtgørelsen er delt op i tre afsnit. Afsnit I (kapitel 1-7) om fællesregler indeholder nogle indledende bestemmelser og bestemmelser om kompetence, betingelser for udgang, høring, fratagelse af mulighed for udgang på grund af udeblivelse efter tilsigelse til afsoning uden lovlig grund, udgangskarantæne og ikendelse af disciplinærstraf, særlige sagsbehandlingsregler, samt udgangsbevis og vederlag m.v. Afsnit II (kapitel 8-13) om de enkelte udgangsformer indeholder bestemmelser om udgang til særlige formål, udgang med henblik på at besøge bestemte personer, frigang, udstationering og udflugter m.v. Afsnit III indeholder en bestemmelse om, at bekendtgørelsen træder i kraft den 1. juli 2013.</p>\r\n<p class=\"Kapitel\">Kapitel 4</p>\r\n<p class=\"Kapiteloverskrift\">Cirkulære om behandling m.v. af sager om udgang til indsatte, der udstår fængselsstraf eller forvaring i kriminalforsorgens institutioner</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">7.</span> Cirkulæret er rettet til kriminalforsorgens institutioner og afdelinger og politiet og indeholder blandt andet regler om institutionens afgivelse af indstilling, fremgangsmåden ved høring af politidirektøren, underretning af andre institutioner og myndighederom tilladelse til udgang eller udeblivelse fra udgang, samt udlevering af udgangsbevis. Cirkulæret har endvidere et kapitel om de særlige regler om afgivelse af indstilling, sagsbehandling, indberetning m.v. i forbindelse med udstationering til egen bopæl med fodlænke.</p>\r\n<p class=\"Tekst\">For så vidt angår spørgsmålet om underretning af den forurettede henvises til Justitsminsteriet, Direktoratet for Kriminalforsorgens cirkulæreskrivelse af 8. juli 2011 vedr. ordningen om underretning af den forurettede om den dømtes første uledsagede udgang og løsladelse m.v.</p>\r\n<p class=\"Kapitel\">Afsnit II</p>\r\n<p class=\"Afsnitsoverskrift\">Fællesregler</p>\r\n<p class=\"Kapitel\">Kapitel 5</p>\r\n<p class=\"Kapiteloverskrift\">Indflydelse på straffetiden</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">8.</span> Tilladelse til udgang gives for et bestemt tidsrum, der medregnes i straffetiden, jf. straffuldbyrdelseslovens § 47.</p>\r\n<p class=\"Kapitel\">Kapitel 6</p>\r\n<p class=\"Kapiteloverskrift\">Kompetence</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">9.</span> Blandt andet straffens længde er afgørende for, om kompetencen til at tillade udgang ligger hos institutionen eller i Justitsministeriet, Direktoratet for Kriminalforsorgen. Det er således udgangspunktet, at kompetencen ligger i Justitsministeriet, Direktoratet for Kriminalforsorgen, for så vidt angår udgang til indsatte, der udstår fængselsstraf i 8 år eller derover eller forvaring, mens institutionens leder eller den, der bemyndiges dertil, kan tillade udgang til indsatte med straffe under 8 år. Der henvises i øvrigt til Justitsministeriets, Direktoratet for Kriminalforsorgens cirkulæreskrivelse om fællesmøder.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">10.</span> Udgangsbekendtgørelsens §§ 4-6 angiver kompetencereglerne for henholdsvis åbne fængsler, lukkede fængsler og arresthusene (Københavns Fængsler). Kompetenceforholdene i forbindelse med sager, hvor der er uenighed mellem institutionen og den politidirektør, der har behandlet straffesagen, fremgår af udgangsbekendtgørelsens § 7.</p>\r\n<p class=\"Tekst\">Kompetencen til at træffe afgørelse om udstationering til egen bopæl med fodlænke ligger i alle tilfælde i Justitsministeriet, Direktoratet for Kriminalforsorgen.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">11.</span> Kompetencen til at tillade udgang til indsatte, der skal udvises, ligger i Justitsministeriet, Direktoratet for Kriminalforsorgen, men institutionen har kompetence til at give afslag på udgang, jf. udgangsbekendtgørelsens § 9. Tilsvarende gælder for den gruppe af indsatte, der er omfattet af udgangsbekendtgørelsens § 8.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">12.</span> De fælles regler i øvrigt i udgangsbekendtgørelsens afsnit I gælder alle indsatte uanset straflængde.</p>\r\n<p class=\"Kapitel\">Kapitel 7</p>\r\n<p class=\"Kapiteloverskrift\">Misbrugsvurdering</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">13.</span> Udgang er forudsat som et regelmæssigt led i fuldbyrdelsen af fængselsstraf. Der er således en formodning for, at indsatte under afsoning får udgang. Formodningen for udgang gælder imidlertid ikke i samme grad i de tilfælde, hvor der skal udvises særlig forsigtighed ved misbrugsvurderingen.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">14.</span> Tilladelse til udgang forudsætter, at der ikke er bestemte grunde til at antage, at den indsatte i forbindelse med udgang vil begå ny kriminalitet, unddrage sig fortsat straffuldbyrdelse eller på anden måde misbruge udgangstilladelsen, og at hensynet til retshåndhævelsen ikke i øvrigt taler imod udgangstilladelsen, jf. straffuldbyrdelseslovens § 46, stk. 1, nr. 2-3, samt at der er et godkendt udgangsformål.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">15.</span> Misbrugsvurderingen baseres på den indsattes aktuelle forhold og forhold under eventuel tidligere afsoning. I denne forbindelse skal blandt andet indgå oplysninger om disciplinære forseelser i institutionen, i det omfang disse kan give anledning til at formode, at der er risiko for, at den pågældende misbruger udgangen.</p>\r\n<p class=\"Tekst\">Ved vurderingen af risikoen for misbrug af udgangstilladelsen skal det, jf. straffuldbyrdelseslovens § 46, stk. 2, og udgangsbekendtgørelsens § 2, stk. 1, tillægges særlig vægt, hvis den indsatte</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> er dømt for farlig kriminalitet og ikke har været løsladt i tiden mellem dom og strafudståelse,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> under strafudståelsen er undveget eller har forsøgt herpå,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">3)</span> under strafudståelsen har begået strafbart forhold,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">4)</span> under strafudståelsen er udeblevet fra en tidligere udgang eller i øvrigt har misbrugt en tilladelse til udgang,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">5)</span> under en tidligere strafudståelse har foretaget handlinger som nævnt i nr. 2-4, uden at betingelserne for uledsaget udgang senere blev fundet opfyldt,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">6)</span> ikke er mødt til afsoning i overensstemmelse med tilsigelsen,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">7)</span> inden for de sidste 3 år har været løsladt efter udståelse af mindst 2 fængselsstraffe, og nu udstår fængselsstraf for forhold, der helt eller delvis er begået inden for 6 måneder efter sidste løsladelse,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">8)</span> er afhængig af euforiserende stoffer,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">9)</span> har indtaget euforiserende stoffer under afsoningen, eller</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">10)</span> skal udvises af landet ved løsladelsen.</p>\r\n</p>\r\n<p class=\"Tekst\">Vedrørende vurderingen af misbrugsfaren, når der foreligger et positivt urinanalyseresultat, henvises til punkt 10 i Justitsministeriet, Direktoratet for Kriminalforsorgens vejledning om undersøgelse af indsattes person og opholdsrum i kriminalforsorgens institutioner (undersøgelsesvejledningen).</p>\r\n<p class=\"Tekst\">Hvis en tilladelse til udgang afslås på grund af fare for misbrug, kan det bestemmes, at den indsatte i et bestemt tidsrum er afskåret fra at forlange en afgørelse af spørgsmålet om tilladelse til udgang, jf. udgangsbekendtgørelsens § 22, stk. 2 (udgangskarantæne). Om udgangskarantæne henvises i øvrigt til nedenstående pkt. 37- 40.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">16.</span> Kan der ikke bortses fra en vis misbrugsrisiko, vil udgang kunne gives med ledsager, hvis udgangsformålet taler for, at der gives tilladelse til udgang. Der vil ligeledes med henblik på at mindske misbrugsrisikoen kunne fastsættes særvilkår for udgangen, f.eks. et vilkår om behandling mod misbrug af alkohol.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">17.</span> Der skal i øvrigt i hvert enkelt tilfælde foretages en konkret afvejning af formålet med den ansøgte udgang overfor den misbrugsrisiko, der må antages at foreligge, herunder også en vurdering af, hvilken form for kriminalitet risikoen eventuelt omfatter.</p>\r\n<p class=\"NormalInd\">Ved denne afvejning skal der tages hensyn til varigheden af den resterende opholdstid indtil forventet løsladelse. Der skal tillige tages hensyn til, om den pågældende befinder sig i en særlig risikosituation for undvigelse eller udeblivelse. Særligt vedrørende misbrugsvurderingen i forbindelse med udstationering til egen bopæl med fodlænke henvises også til pkt. 99 nedenfor.</p>\r\n<p class=\"Kapitel\">Kapitel 8</p>\r\n<p class=\"Kapiteloverskrift\">Høring m.v.</p>\r\n<p class=\"Tekstoverskrift\">Høring m.v. af politiet</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">18.</span> Inden der gives tilladelse til udgang (ledsaget eller uledsaget), skal institutionen indhente en udtalelse fra den politidirektør, der har behandlet straffesagen, hvis den indsatte er dømt for farlig kriminalitet eller i øvrigt for lovovertrædelse af særlig grov eller professionel karakter, jf. udgangsbekendtgørelsens § 15, stk. 1, nr. 1. Tilsvarende gælder en række andre tilfælde, hvor den indsatte har begået kriminalitet under undvigelse eller udgang, hvor den indsatte hyppigt recidiverer, eller hvor der er tale om udgang til indsatte, hvor politidirektøren i forbindelse med underretningen af kriminalforsorgen om, at den pågældende skal udstå fængselsstraf m.v., har oplyst, at den pågældende har tilknytning til rocker- og bandemiljøet, jf. udgangsbekendtgørelsens § 15, stk. 1. Efter udgangsbekendtgørelsens § 17 skal der endvidere foretages høring, hvor der er tale om udgang til udenlandske indsatte, der skal udvises.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">19.</span> For så vidt angår de indsatte, der nævnes i udgangsbekendtgørelsens § 15, stk. 1, nr. 1-4, skal høring skal dog ikke foretages, hvis den indsatte eksempelvis har været på fri fod mellem domfældelsen og indsættelsen i institutionen eller med hensyn til indsatte placeret på behandlingsafdelinger i forbindelse med behandlingsmæssige ledsagede udgange til f.eks. NA-møder, jf. i øvrigt udgangsbekendtgørelsens § 15, stk. 2. Bestemmelsen i bekendtgørelsens § 15, stk. 2, omhandler ikke de indsatte, der nævnes i bekendtgørelsens § 15, stk. 1, nr. 5. Der skal således i alle tilfælde foretages høring for så vidt angår indsatte, hvor politidirektøren i forbindelse med underretningen af kriminalforsorgen om, at den pågældende skal udstå fængselsstraf mv., har oplyst, at den pågældende har tilknytning til rocker- og bandemiljøet, jf. udgangsbekendtgørelsens § 15, stk. 1, nr. 5. Sigtet med høringen er at belyse forhold af betydning for afgørelsen om udgang. Der vil derfor være situationer, hvor politiet skal høres, selv om oplysningerne om tilknytning til rocker- og bandemiljøet ikke har været afgørende for kriminalforsorgens beslutning om placering af den dømte. Der vil dermed også i forhold til f.eks. indsatte i åbne fængsler kunne være tilfælde, hvor der skal foretages høring.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">20.</span> Uanset reglerne i § 15 skal der foretages høring af politidirektøren, hvis forholdene i det enkelte tilfælde taler herfor, eller hvis politidirektøren i den enkelte sag har anmodet herom, jf. udgangsbekendtgørelsens § 16, stk. 1.</p>\r\n<p class=\"Tekst\">Finder politidirektøren, at der ikke bør gives tilladelse til udgang efter reglerne i kapitel 9 i særlige tidsrum, fordi der på grund af dom for indbrudstyveri er risiko for ny indbrudskriminalitet i det pågældende tidsrum, hvor mange private hjem står tomme, afgiver politidirektøren en udtalelse til kriminalforsorgen om denne risiko for misbrug i forbindelse med underretningen af kriminalforsorgen om, at personen skal udstå fængselsstraf m.v., jf. iværksættelsescirkulærets § 1, stk. 2 og udgangsbekendtgørelsens § 16, stk. 2. De særlige tidsrum, hvor der på grund af dom for indbrudstyveri kan være risiko for ny indbrudskriminalitet, kan for eksempel være juleperioden, vinter-, påske- og efterårsferien og dele af sommerperioden. Hvis ikke andet fremgår af politiets udtalelse, omfatter juleperioden tidsrummet fra den 23. december til og med den 3. januar, og påskeferien tidsrummet fra lørdag før palmesøndag til og med 2. påskedag. Vinter- og efterårsferien omfatter henholdsvis ugerne 7-8 og 42, og dele af sommerperioden omfatter juli måned.</p>\r\n<p class=\"Tekst\">Politiets udtalelse om udgang i særlige tidsrum skal indgå i institutionens misbrugsvurdering i forbindelse med stillingtagen til spørgsmålet om udgang. Det bemærkes, at der skal foretages høring af politidirektøren, hvis dette i øvrigt følger af reglerne i udgangsbekendtgørelsens kapitel 4.</p>\r\n<p class=\"Tekst\">Det bemærkes videre, at såfremt den indsatte har fået afslag på udgang i juleperioden, bør dette indgå i utilrådelighedsvurderingen, såfremt der måtte opstå spørgsmål om fremrykning af prøveløsladelsestidspunktet i juleperioden efter reglerne i løsladelsesbekendtgørelsens § 24.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">21.</span> Er der uenighed mellem politidirektøren og institutionen, træffes afgørelsen af Justitsministeriet, Direktoratet for Kriminalforsorgen, jf. udgangsbekendtgørelsens § 7.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">22.</span> Hvis der er givet tilladelse til udgang, skal høring om senere udgang af samme eller anden art ikke ske, medmindre der foreligger væsentligt ændrede omstændigheder, f.eks. ophævelse af særvilkår om forbud mod at opsøge bestemte steder, personer eller lignende, ændring af udgangsadressen m.v. Det må i hvert enkelt tilfælde bero på en konkret vurdering, om der foreligger sådanne væsentligt ændrede omstændigheder. Der skal som udgangspunkt høres igen ved overgang fra ledsaget til uledsaget udgang. Dog kan det i forbindelse med høring over ledsaget udgang aftales, at der ikke skal høres igen ved eventuel overgang til uledsaget udgang. Endvidere kan der i situationer, hvor der er tale om et samlet forløb med et antal ledsagede udgange med overgang til uledsaget udgang, høres over hele forløbet.</p>\r\n<p class=\"Tekst\">Særligt vedrørende høring om udstationering til egen bopæl med fodlænke efter kapitel 12 gælder, at der foreligger væsentligt ændrede omstændigheder, hvis den indsatte tidligere har haft udgang til en anden adresse end den adresse, som den indsatte skal udstationeres til.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">23.</span> Høring af politidirektøren forudsættes at ske skriftligt. Telefonisk høring bør alene ske i meget hastende sager, hvilket f.eks. kan være tilfældet ved udgang efter udgangsbekendtgørelsens § 31, stk. 1, nr. 1 og 2, og selv i disse undtagelsestilfælde bør institutionen anmode politidirektøren om efterfølgende at svare skriftligt. Såfremt spørgsmålet skal forelægges for Justitsministeriet, Direktoratet for Kriminalforsorgen, vil dette tillige kunne ske telefonisk.</p>\r\n<p class=\"Tekstoverskrift\">Høring af statsadvokaten</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">24.</span> Det fremgår af udgangsbekendtgørelsens § 19, stk. 1, at der inden der gives tilladelse til regelmæssig udgang til indsatte, der udstår straf af fængsel på livstid eller forvaring, skal ske høring af den statsadvokat, som straffesagen henhører under. Sådan høring skal endvidere ske, hvis der senere gives tilladelse til udgang, der vil medføre yderligere lempelser i afsoningsforløbet. Høring af statsadvokaten sker som udgangspunkt i forbindelse med det årlige møde mellem statsadvokaterne og Justitsministeriet, Direktoratet for Kriminalforsorgen, men kan dog ske skriftligt, hvis særlige omstændigheder taler for det.</p>\r\n<p class=\"Tekstoverskrift\">Høring af socialforvaltningen</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">25.</span> I de tilfælde, der er nævnt i udgangsbekendtgørelsens § 21, stk. 1, skal der indhentes en udtalelse fra den indsattes bopælskommune (socialforvaltningen) om vilkårsfastsættelsen. Derudover kan der indhentes en sådan udtalelse i tilfælde, hvor der konkret findes at være anledning hertil.</p>\r\n<p class=\"Kapitel\">Kapitel 9</p>\r\n<p class=\"Kapiteloverskrift\">Retshåndhævelsen og vilkår for udgang</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">26.</span> Tilladelse til udgang forudsætter, at hensynet til retshåndhævelsen ikke taler imod udgangstilladelsen, jf. straffuldbyrdelseslovens § 46, stk. 1, nr. 3. Dette kan f.eks. være tilfældet, hvis indsatte, der er dømt for alvorlig kriminalitet, ønsker udgangstilladelse til en optræden, hvorved den pågældende i særlig grad kommer i offentlighedens søgelys, eller til bestemte steder, hvor hensynet til at beskytte den forurettede ved lovovertrædelsen klart tilsiger, at den indsatte ikke bør kunne komme på det pågældende tidspunkt. Hensynet til retshåndhævelsen kan endvidere isoleret set tale imod, at indsatte med længere straf for alvorlig kriminalitet får tilladelse til udgang før efter udståelse af en vis del af straffen. Afslag på udgang vil komme på tale i de tilfælde, hvor hensynet til retshåndhævelsen ikke kan tilgodeses ved anvendelse af særvilkår, jf. udgangsbekendtgørelsens § 12, stk. 2, eller andre særvilkår, som findes hensigtsmæssige.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">27.</span> Udgange må ikke benyttes på en måde, der klart strider imod retshåndhævelsen og det formål, der tilsiges med udgangen, jf. udgangsbekendtgørelsens § 11, nr. 1.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">28.</span> For enhver udgangstilladelse gælder en række faste vilkår, der fremgår af straffuldbyrdelseslovens § 48, stk. 1, og udgangsbekendtgørelsens § 11. Der kan herudover efter en konkret vurdering fastsættes yderligere vilkår, som findes formålstjenlige for at undgå misbrug. Der kan således blandt andet fastsættes særvilkår om, at den indsatte skal undergive sig behandling mod misbrug af alkohol eller lignende. Hvis man ønsker absolut forbud mod indtagelse af alkohol under udgangen, bør der fastsættes særvilkår om forbud mod indtagelse af alkohol, idet det sædvanlige vilkår om behandling mod misbrug af alkohol ikke i sig selv indebærer et sådant forbud.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">29.</span> Der kan fastsættes særvilkår om, at den indsatte ikke må besøge bestemte steder eller opsøge bestemte personer. Der kan endvidere være grundlag for at bestemme, at udgang ikke må afvikles samtidig med meddomfældte. Der vil som udgangspunkt være behov for at fastsætte særvilkår af denne art i forbindelse med udgang til personer, der har tilknytning til grupper, hvoraf en flerhed er dømt for ikke ubetydelig kriminalitet.</p>\r\n<p class=\"NormalInd\">Vilkåret om, at den indsatte ikke må besøge bestemte steder, kan endvidere fastsættes i tilfælde, hvor indsatte ikke må opsøge gerningsstedet. Der er desuden mulighed for at fastsætte vilkår om, at den indsatte ikke opsøger den eller de forurettede i sagen. Særvilkår af denne art skal fastsættes i tilfælde, hvor lovovertrædelsens grovhed og karakter eller hensynet til den forurettede tilsiger det. Fastsættelse af sådanne vilkår i disse situationer kan kun undlades, hvis tungtvejende hensyn taler imod.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">30.</span> Institutionen bestemmer, om en udgang skal ske med eller uden ledsagelse. Der tages ved afgørelsen hensyn til formålet og risikoen for misbrug.</p>\r\n<p class=\"NormalInd\">Udgang fra åben institution gives i almindelighed uden ledsagelse. Det vil dog være hovedreglen, at indsatte i åben institution med fængselsstraffe på 8 år eller derover vil påbegynde et udgangsforløb med ledsagelse. Udgang med ledsagelse gives i almindelighed kun for 1 dag. Justitsministeriet, Direktoratet for Kriminalforsorgen, har ved cirkulæreskrivelse, nr. 66 af 19. juli 2004 fastsat nærmere retningslinier for ledsagerens funktioner og opgaver i forbindelse med afvikling af ledsaget udgang.</p>\r\n<p class=\"NormalInd\">Særligt vedrørende retshåndhævelseshensyn i forbindelse med udstationering til egen bopæl med fodlænke henvises også til pkt. 99 nedenfor.</p>\r\n<p class=\"Kapitel\">Kapitel 10</p>\r\n<p class=\"Kapiteloverskrift\">Udgang til udlandet</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">31.</span> Udgang til udlandet kan ikke gives, medmindre ganske særlige omstændigheder taler herfor. Ganske særlige omstændigheder kan f.eks. være følgende:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> At besøge nærmeste pårørende, det vil sige ægtefælle/samlever, forældre og børn, der har bopæl uden for landets grænser.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> Uopsættelige forretningssituationer, der ikke kan varetages af andre.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">3)</span> Ekskursioner for så vidt angår indsatte placeret uden for Kriminalforsorgens institutioner i medfør af straffuldbyrdelseslovens § 78 eller som udstationeret. Ekskursionen skal være et væsentligt led i det behandlingsforløb, som danner grundlag for placeringen.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">4)</span> Gruppevise udflugter med overnatning, for indsatte i fængsler, arresthuse og pensioner, jf. cirkulæreskrivelse nr. 20 af 28. februar 2002 vedrørende retningslinier for gruppevise udflugter m.v., der indebærer overnatning uden for institutionen. Ekskursionen skal være et væsentligt led i behandlingen.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">5)</span> Ekskursioner, som er et nødvendigt led i forbindelse med undervisningsforløb. Det gælder såvel under frigang som under udstationering og § 78-anbringelse. Nødvendighedskravet betyder, at deltagelse i ekskursionen skal være en forudsætning for at gennemføre undervisningsforløbet.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">6)</span> Transitsituationer, f.eks. udgang til Bornholm via Sverige.</p>\r\n</p>\r\n<p class=\"NormalInd\">Institutionens kompetence til at afgøre spørgsmålet om udgang fremgår af udgangsbekendtgørelsen §§ 4-6.</p>\r\n<p class=\"Kapitel\">Kapitel 11</p>\r\n<p class=\"Kapiteloverskrift\">Udgang til udlændinge, der skal udvises</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">32.</span> Der kan – efter nøje vurdering af misbrugsrisikoen i hvert enkelt tilfælde – gives tilladelse til udgang med henblik på besøg hos nærstående personer her i landet, til hvem forbindelsen er etableret inden strafudståelsen. Ved nærstående personer forstås ægtefælle eller samlever, børn, børnebørn, forældre, søskende, bedsteforældre, oldeforældre og andre personer, til hvem den indsatte har en sådan tilknytning, at denne kan sidestilles med de nævnte familiebånd.</p>\r\n<p class=\"NormalInd\">Ved vurderingen af udgangsspørgsmålet lægges der afgørende vægt på, om den nærmeste familie vil følge med den indsatte til udlandet ved udvisningen, politiets udtalelse i sagen, institutionens vurdering af misbrugsrisikoen samt længden af den resterende afsoningstid.</p>\r\n<p class=\"NormalInd\">Om kompetencen til at afgøre spørgsmålet om udgang henvises til udgangsbekendtgørelsens § 9 og ovenfor under pkt. 11.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">33.</span> Det forudsættes, at der er aflagt hjemmebesøg, inden der træffes afgørelse om eventuel tilladelse til udgang.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">34.</span> Inden der gives tilladelse til udgang, skal der indhentes en udtalelse fra den politidirektør, der har behandlet straffesagen, jf. udgangsbekendtgørelsens § 17. Sådan udtalelse skal også indhentes, inden der gives tilladelse til udgang i de tilfælde, der er nævnt i udgangsbekendtgørelsens § 31, stk. 2, nr. 1-3.</p>\r\n<p class=\"NormalInd\">Hvis der efter et ledsaget udgangsforløb senere bliver spørgsmål om tilladelse til uledsaget udgang, skal der altid indhentes en fornyet udtalelse fra politidirektøren.</p>\r\n<p class=\"NormalInd\">Hvis der undtagelsesvis bliver tale om udgang i henhold til udgangsbekendtgørelsens §§ 78-79, skal der ligeledes indhentes en udtalelse fra politidirektøren.</p>\r\n<p class=\"Kapitel\">Kapitel 12</p>\r\n<p class=\"Kapiteloverskrift\">Reaktioner ved udgangsmisbrug, udgangskarantæne og fratagelse af mulighed for udgang ved udeblivelse uden lovlig grund efter tilsigelse til afsoning</p>\r\n<p class=\"Tekstoverskrift\">Tilbagekaldelse af udgangstilladelsen eller ændring af vilkårene for tilladelsen</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">35.</span> Reglerne om tilbagekaldelse af tilladelse til udgang eller ændring af vilkårene for tilladelsen findes i straffuldbyrdelseslovens § 49. Det fremgår af bestemmelsen, at en »tilladelse til udgang kan tilbagekaldes, eller vilkårene for tilladelsen ændres, såfremt</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> den indsatte udebliver fra udgang eller i øvrigt ikke overholder de vilkår, der er fastsat for udgangstilladelsen i medfør af § 48, eller</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> nye oplysninger om den indsattes forhold giver bestemte grunde til at antage, at den indsatte vil misbruge den meddelte udgangstilladelse.«</p>\r\n</p>\r\n<p class=\"Tekstoverskrift\">Fratagelse af mulighed for udgang på grund af udeblivelse uden lovlig grund efter tilsigelse til afsoning</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">36.</span> Hvis en domfældt ikke møder på det tidspunkt, hvortil den pågældende er tilsagt til afsoning, og dette skyldes omstændigheder, som må lægges den pågældende til last, skal den pågældende anses for at være udeblevet uden lovlig grund. I sådanne tilfælde skal den pågældende fratages muligheden for tilladelse til udgang i et tidsrum af 3 måneder fra indsættelsen, jf. udgangsbekendtgørelsens § 22, stk.1. Der vil dog være mulighed for at tillade udgang til særlige formål efter udgangsbekendtgørelsens § 31, hvis særlige omstændigheder taler derfor, jf. udgangsbekendtgørelsens § 31, stk. 3. Det følger af forarbejderne til loven, at en domfældt ikke er udeblevet uden lovlig grund, hvis den pågældende kan godtgøre, at undladelsen af at møde til afsoning i overensstemmelse med tilsigelsen skyldes omstændigheder, som ikke kan lægges den pågældende til last f.eks. i et tilfælde, hvor domfældte er mødt for sent som følge af en togforsinkelse el. lign. Hvis modtagerinstitutionen skønner, at den overskridelse, der foreligger fra den dømtes side, må anses for ubetydelig, kan det ligeledes lægges til grund, at den dømte ikke er udeblevet uden lovlig grund.</p>\r\n<p class=\"Tekst\">Om behandlingen af sager, hvor den indsatte gør gældende, at denne ikke har modtaget indkaldelsen til afsoning henvises til skrivelse om visse spørgsmål ved behandlingen af sager om udeblivelse efter tilsigelse til afsoning.</p>\r\n<p class=\"Tekstoverskrift\">Udgangskarantæne</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">37.</span> Det fremgår af udgangsbekendtgørelsens § 22, stk. 2, i hvilke tilfælde, det kan bestemmes, at den indsatte i et tidsrum af indtil 6 måneder er afskåret fra at forlange en afgørelse af spørgsmålet om tilladelse til udgang (udgangskarantæne). Udgangskarantæne kan gives, hvis en udgangstilladelse tilbagekaldes i medfør af straffuldbyrdelseslovens § 49, nr. 1, på grund af misbrug af udgangen, herunder såfremt den indsatte under udgangen har begået strafbart forhold. Der kan tillige træffes bestemmelse om udgangskarantæne, hvis en udgangstilladelse tilbagekaldes i medfør af straffuldbyrdelseslovens § 49, nr. 2, fordi nye oplysninger om den indsatte giver bestemte grunde til at antage, at den indsatte vil misbruge udgangstilladelsen. Endvidere kan der, som nævnt ovenfor under pkt. 15, træffes bestemmelse om udgangskarantæne, hvis en ansøgning om udgang afslås på grund af fare for misbrug, jf. straffuldbyrdelseslovens § 46, stk. 1, nr. 2. Karantæneperioden kan som nævnt ikke overstige 6 måneder. Det skal tillægges vægt ved udmålingen af udgangskarantænen, hvis den indsatte afsoner en dom for farlig kriminalitet, eller hvis det forhold, der begrunder afslaget på eller tilbagekaldelsen af udgangstilladelsen i øvrigt, sammenholdt med andre oplysninger må antages at indebære en betydelig misbrugsrisiko.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">38.</span> Hvis afslaget på tilladelse til udgang eller tilbagekaldelse af udgang er begrundet i, at den indsatte under den aktuelle afsoning, herunder under undvigelse, udeblivelse fra udgang eller under udgang, har begået farlig kriminalitet, kan tidsfristen fastsættes til højst 1 år, jf. bekendtgørelsens § 22, stk. 3. Ved farlig kriminalitet forstås drab og kriminalitet, der indebærer alvorlig fare for eller skade på menneskeliv, herunder forsætlig brandstiftelse eller anden almenfarlig forbrydelse, grovere volds- eller seksualforbrydelser, berigelsesforbrydelse forbundet med vold eller trussel om vold samt overtrædelse af straffelovens § 191.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">39.</span> Hvis der fastsættes udgangskarantæne, skal spørgsmålet om tilladelse til udgang behandles ved karantænens udløb. I forbindelse med overførsel fra åben til lukket institution kan udgang tilbagekaldes, men der kan ikke fastsættes udgangskarantæne.</p>\r\n<p class=\"Tekst\">Spørgsmålet om beregning af og virkningstidspunktet for udgangskarantænen er reguleret i bekendtgørelsens § 22, stk. 4-6. I tilfælde, hvor den indsattes tilladelse til udgang tilbagekaldes på grund af undvigelse fra ledsaget udgang eller udeblivelse eller på grund af undvigelse fra institutionen, og strafudståelsen genoptages inden udløbet af en udgangsperiode, hvori den indsatte har afviklet udgang, beregnes længden af karantænen fra udgangsperiodens udløb. Herved bliver angivelsen af karantænens længde uafhængig af, på hvilket tidspunkt i den pågældende udgangsperiode strafudståelsen blev genoptaget. Karantænen har dog virkning allerede fra strafudståelsens genoptagelse. Tilsvarende gør sig gældende i andre situationer, hvor institutionen får kendskab til forholdet, som begrunder tilbagekaldelsen, inden den pågældende udgangsperiodes udløb.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">40.</span> Udgange, som er opsparet, inden tilladelsen tilbagekaldes, vil efter en konkret vurdering af misbrugsrisikoen kunne afholdes, når den indsatte på ny er i et regelmæssigt udgangsforløb. I tilfælde, hvor den indsatte er sigtet for kriminalitet under strafudståelsen, og sigtelsen fører til varetægtsfængsling eller til, at en tilladelse til regelmæssig udgang i henhold til udgangsbekendtgørelsens kapitel 9 nægtes eller tilbagekaldes, opspares udgange, hvis sigtelsen senere frafaldes, eller der sker frifindelse for den påsigtede kriminalitet.</p>\r\n<p class=\"Tekstoverskrift\">Disciplinærstraf</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">41.</span> Som disciplinærstraf kan anvendes advarsel, bøde og strafcelle, jf. straffuldbyrdelseslovens § 68, stk. 1.</p>\r\n<p class=\"Tekst\">En indsat kan ikendes disciplinærstraf ved udgangsmisbrug i de tilfælde, der er nævnt i udgangsbekendtgørelsens § 23, stk. 1. Hvis overtrædelsen har givet anledning til andre foranstaltninger efter straffuldbyrdelsesloven, bortset fra erstatning og konfiskation, kan der kun ikendes disciplinærstraf i det omfang, afgørende ordens- eller sikkerhedsmæssige hensyn kræver det, jf. disciplinærstrafbekendtgørelsens § 4.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">42.</span> Som eksempler på tilfælde, hvor det kan være påkrævet at anvende både udgangskarantæne og disciplinærstraf, kan nævnes forsinket tilbagekomst fra udgang, udeblivelse fra udgang og indsmugling. Strafcelle kan kun anvendes for de forhold eller forsøg herpå, der er nævnt i straffuldbyrdelseslovens § 68, stk. 2. Ved væsentlig forsinket tilbagekomst og ved indsmugling af mindre grov karakter anvendes i almindelighed bøder, mens der ved udeblivelse og indsmugling af grovere karakter i almindelighed anvendes strafcelle.</p>\r\n<p class=\"Tekstoverskrift\">Overførsel til lukket institution</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">43.</span> Indsatte, der opholder sig i åben institution, kan overføres til lukket institution efter reglerne i straffuldbyrdelseslovens § 25.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">44.</span> Overførsel til lukket institution kan f.eks. ske i tilfælde, hvor en langvarig karantæne efter en konkret vurdering skønnes at øge risikoen for undvigelse, hvor udgangsmisbruget består i kriminalitet, som (typisk efter varetægtsfængsling) medfører en ny straf af en sådan varighed, at fortsat ophold i åben institution skønnes utilrådeligt, eller hvor udgangsmisbruget består i en ordensforstyrrende handling – f.eks. indsmugling af stoffer – og der foreligger risiko for gentagelse.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">45.</span> Ved overførsel til lukket institution kan der tillige træffes bestemmelse om tilbagekaldelse af udgang, men der kan ikke fastsættes udgangskarantæne, jf. ovenfor under pkt. 38. Der skal i den forbindelse lægges særlig vægt på, at den indsatte typisk vil være imod overførslen med deraf følgende risiko for, at den pågældende efter udgang ikke returnerer til den lukkede institution.</p>\r\n<p class=\"Tekstoverskrift\">Fradrag i efterfølgende udgang</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">46.</span> I udgangsbekendtgørelsens § 38, stk. 3, er der fastsat bestemmelser om varigheden af weekendudgange. Bestemmelserne udelukker ikke, at der i enkelte tilfælde kan ske fravigelse af de nævnte tidspunkter, jf. bekendtgørelsens § 38 stk. 3. Der kan således blandt andet ske fravigelse ved forsinket tilbagekomst af ganske få timers varighed, hvor det kan bestemmes, at et tidsrum svarende til forsinkelsen fratrækkes i en efterfølgende udgang.</p>\r\n<p class=\"Tekstoverskrift\">Efterlysning ved udeblivelse eller ved undvigelse fra ledsaget udgang</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">47.</span> Udebliver den indsatte fra udgang, skal politiet underrettes med henblik på eftersøgning af den pågældende, jf. § 11, stk. 1, i cirkulære om behandling m.v. af sager om udgang til indsatte, der udstår fængselsstraf eller forvaring i kriminalforsorgens institutioner. Af cirkulærets § 11, stk. 2, fremgår det, at underretning af politiet skal ske omgående, når omstændighederne taler derfor, herunder når den indsatte er dømt for farlig kriminalitet. Ved farlig kriminalitet forstås drab og kriminalitet, der indebærer alvorlig fare for eller skade på menneskeliv, herunder forsætlig brandstiftelse eller anden almenfarlig forbrydelse, grovere volds- eller seksualforbrydelser, berigelsesforbrydelse forbundet med vold eller trussel om vold samt overtrædelse af straffelovens § 191. Undviger den indsatte fra ledsaget udgang, skal der ske underretning af politiet i overensstemmelse med reglerne i Justitsministeriet, Direktoratet for Kriminalforsorgens cirkulæreskrivelse nr. 66 af 19. juli 2004 om retningslinier for ledsaget udgang (udgangsledsagerinstruksen).</p>\r\n<p class=\"Tekst\">For så vidt angår spørgsmålet om underretning af den forurettede henvises til Justitsministeriet, Direktoratet for Kriminalforsorgens cirkulæreskrivelse af 8. juli 2011 vedr. ordningen om underretning af den forurettede om den dømtes første uledsagede udgang og løsladelse m.v.</p>\r\n<p class=\"Tekstoverskrift\">Fastsættelse af særvilkår</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">48.</span> Et konstateret udgangsmisbrug kan medføre, at der fastsættes (yderligere) særvilkår for udgang, hvis disse skønnes at kunne nedbringe risikoen for fremtidigt misbrug.</p>\r\n<p class=\"Kapitel\">Kapitel 13</p>\r\n<p class=\"Kapiteloverskrift\">Særlige sagsbehandlingsregler</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">49.</span> I udgangsbekendtgørelsens kapitel 6 (§§ 24-28) er der fastsat nogle særlige sagsbehandlingsregler.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">50.</span> Af straffuldbyrdelseslovens § 89, stk. 1, fremgår det, at institutionen jævnligt skal tage blandt andet spørgsmålet om udgang op til overvejelse, uanset om den indsatte anmoder herom.</p>\r\n<p class=\"NormalInd\">I tilknytning til denne bestemmelse er der i udgangsbekendtgørelsens § 24 fastsat nærmere regler, der forpligter institutionen til løbende at være opmærksom på og vurdere spørgsmålet om udgang efter bekendtgørelsens kapitel 9 (udgang med henblik på besøg hos bestemte personer m.v.), når den indsatte har opholdt sig en vis tid i institutionen (afhængig af længden af den idømte straf).</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">51.</span> Det er et grundlæggende princip i dansk forvaltningsret, at det påhviler den enkelte forvaltningsmyndighed selv, eventuelt i samarbejde med andre myndigheder, at fremskaffe fornødne oplysninger om de foreliggende sager eller dog at foranledige, at private, navnlig parterne, yder medvirken til sagens oplysning. I ansøgningssager gælder dog den begrænsning, der følger af forvaltningslovens § 29.</p>\r\n<p class=\"NormalInd\">Det er endvidere forvaltningsmyndighedens pligt at sørge for, at de fornødne oplysninger skaffes til veje på den hurtigste og mest hensigtsmæssige måde. En sag skal således undersøges af myndigheden så langt, som det er nødvendigt i det enkelte tilfælde for at træffe en forsvarlig afgørelse. Ved vurderingen af, hvor omfattende undersøgelser der bør foretages, indgår en række hensyn. Foruden hensynet til at nå frem til den materielt rigtige afgørelse spiller hensynet til, at afgørelsen træffes uden unødig forsinkelse, en væsentlig rolle.</p>\r\n<p class=\"NormalInd\">Hvis en indsat således nægter at medvirke til en nødvendig oplysning af sagen, f.eks. i form af at aflægge urinprøve eller deltage i en alkoholtest, kan dette få betydning for spørgsmålet om tilladelse til senere udgang, idet denne nægtelse i et vist omfang vil kunne tillægges processuel skadevirkning.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">52.</span> Bestemmelsen i udgangsbekendtgørelsens § 26 indebærer, at institutionen ved afslag på udgang skal udfærdige et notat, som blandt andet skal indeholde en begrundelse, der opfylder kravene i forvaltningslovens § 24. Heri ligger, at begrundelsen skal indeholde en henvisning til de retsregler, afgørelsen er truffet efter, og hvis afgørelsen beror på et skøn, skal det angives, hvilke hovedhensyn der har været bestemmende for udøvelsen af skønnet. Om fornødent skal det tillige angives, hvilke faktiske omstændigheder som er tillagt væsentlig betydning for afgørelsen. Begrundelsen kan begrænses i det omfang, hensynet til den indsattes interesse findes at burde vige for afgørende hensyn til den pågældende selv eller til andre private eller offentlige interesser, jf. forvaltningslovens § 24, stk. 3, jf. § 15.</p>\r\n<p class=\"Tekst\">Det fremgår endvidere af udgangsbekendtgørelsens § 26, at det notat, der skal udfærdiges, blandt andet skal indeholde oplysning om, hvornår afgørelsen er meddelt den indsatte, at den indsatte er orienteret om begrundelsen for afgørelsen, og at den indsatte er vejledt om muligheden for at klage til justitsministeren og om fristen for at indgive klage. Baggrunden for denne regel er navnlig, at straffuldbyrdelseslovens § 111, stk. 2, indeholder en bestemmelse om, at klage til justitsministeren skal være indgivet inden 2 måneder efter, at afgørelsen er meddelt den indsatte. Når institutionen efter reglen i bekendtgørelsens § 24, stk. 4, tager spørgsmålet om udgang op til fornyet overvejelse i en sag, hvor afgørelse om udgang træffes af direktoratet, jf. bekendtgørelsens § 4, stk. 2, § 5, stk. 2, og § 6, stk. 3, og fortsat ikke finder, at betingelserne for udgang er opfyldt, orienterer institutionen den indsatte om institutionens indstilling og spørger den indsatte, om sagen ønskes forelagt for direktoratet. Reglen indebærer, at institutionen kan undlade at forelægge sagen for direktoratet, hvis den indsatte tilkendegiver, at sagen ikke ønskes forelagt.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">53.</span> Udgangsbekendtgørelsens § 28 indeholder regler om den procedure, der skal følges ved behandlingen af spørgsmål om fratagelse af udgang på grund af udeblivelse uden lovlig grund efter tilsigelse til afsoning, tilbagekaldelse af en tilladelse til udgang eller ændring af vilkårene herfor.</p>\r\n<p class=\"NormalInd\">Heri indgår regler om orientering og partshøring af den indsatte og om eventuelle afhøringer. Udgangsbekendtgørelsens § 26 finder tilsvarende anvendelse, jf. ovenfor under pkt. 52.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">54.</span> I § 1, stk. 1-2, i cirkulære om behandling m.v. af sager om udgang til indsatte, der udstår fængselsstraf eller forvaring i kriminalforsorgens institutioner, er der fastsat regler om, hvilke dokumenter der skal følge med institutionens indstilling i sager, hvor afgørelsen træffes af Justitsministeriet, Direktoratet for Kriminalforsorgen. Skal den indsatte partshøres over de i stk. 1-2 nævnte dokumenter, sker dette ved institutionens foranstaltning, jf. cirkulærets § 1, stk. 3.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">55.</span> Det fremgår af udgangscirkulærets § 9, stk. 1, at hvis en indsat får tilladelse til udgang til udlandet, skal institutionen forinden underrette det stedlige politi i udlandet herom. Såfremt institutionen imidlertid skønner, at der foreligger helt ekstraordinære grunde, der taler for at undlade underretning af udenlandsk politi, forelægges spørgsmålet for Justitsministeriet, Direktoratet for Kriminalforsorgen.</p>\r\n<p class=\"Kapitel\">Kapitel 14</p>\r\n<p class=\"Kapiteloverskrift\">Udgangsbekendtgørelsens § 10</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">56.</span> Efter udgangsbekendtgørelsens § 10 kan Justitsministeriet, Direktoratet for Kriminalforsorgen,</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> i konkrete sager tillade udgang i videre omfang end nævnt i bekendtgørelsens afsnit II, hvis særlige omstændigheder taler derfor, og</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> tillade andre udgangsformer end nævnt i bekendtgørelsens afsnit II for indsatte i en institution eller en afdeling i en institution, hvis særlige omstændigheder taler derfor, og hvis det i øvrigt er i overensstemmelse med straffuldbyrdelseslovens § 46, stk. 1, nr. 1.</p>\r\n</p>\r\n<p class=\"Tekst\">Som det fremgår af bestemmelsens ordlyd, vil sådanne tilladelser dog kun gives undtagelsesvist.</p>\r\n<p class=\"NormalInd\">I relation til udstationering til egen bopæl med fodlænke vil dispensation fra kravet om en vis opholdstid f.eks. kunne være særlig relevant i forhold til unge, som har været varetægtsfængslet sålænge i surrogat, at en tredjedel af straffen er udstået, eller dømte, der har udstået en stor del af straffen i varetægt, men er løsladt efter dom.</p>\r\n<p class=\"Tekst\">I de tilfælde, hvor direktoratet efter § 56, stk. 2, i udgangsbekendtgørelsen undtagelsesvist tillader udstationering til egen bopæl med fodlænke, selvom kravet om en vis opholdstid i institutionen ikke er opfyldt, vil det typisk være tilsynsmyndigheden, der udarbejder indstilling til direktoratet herom – eventuelt under inddragelse af den afdeling af Kriminalforsorgen i Frihed, hvorunder den indsatte generelt hører. Tillader direktoratet udstationering til egen bopæl med fodlænke, udpeger direktoratet, når tilladelsen gives, en institution, som varetager sagsbehandlingen vedrørende den indsatte under afsoningen.</p>\r\n<p class=\"Kapitel\">Afsnit III</p>\r\n<p class=\"Afsnitsoverskrift\">De enkelte udgangsformer</p>\r\n<p class=\"Kapitel\">Kapitel 15</p>\r\n<p class=\"Kapiteloverskrift\">Udgang til særlige formål</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">57.</span> Der er ingen tidsmæssige betingelser forbundet med udgang efter udgangsbekendtgørelsens § 31, stk. 1. Det er en forudsætning for udgang efter udgangsbekendtgørelsens § 31, stk. 2, at den indsatte udstår fængselsstraf i mindst 30 dage. Hvis den indsatte forud for strafudståelsen har fået tilladelse til opdeling af straffuldbyrdelsen, sådan at den enkelte periode er under 30 dage, vil muligheden for udgang efter § 31, stk. 2, derfor bortfalde.</p>\r\n<p class=\"Tekst\">Er den indsatte udeblevet uden lovlig grund efter tilsigelse til afsoning, medfører dette fratagelse af mulighed for blandt andet udgang efter § 31 i et tidsrum af 3 måneder fra indsættelsen. Der henvises til pkt. 36.</p>\r\n<p class=\"Tekst\">Det bemærkes dog, at udgang kan gives, uanset at der er truffet afgørelse om fratagelse af mulighed for udgang på grund af udeblivelse uden lovlig grund efter tilsigelse til afsoning, eller der i forbindelse med nægtelse eller tilbagekaldelse af en tilladelse til udgang er truffet afgørelse om udgangskarantæne, hvis særlige omstændigheder taler derfor. Dette fremgår af udgangsbekendtgørelsens § 31, stk. 3.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">58.</span> Udgang kan ikke gives for længere tid, end formålet tilsiger, og må normalt ikke overstige 3 dage udover rejsetiden. I visse tilfælde kan varigheden dog udstrækkes til 8 dage udover rejsetiden, ligesom der er mulighed for forlængelse af udgang efter udgangsbekendtgørelsens § 31, stk. 2, nr. 5, dog højst med 6 dage. Opmærksomheden henledes i øvrigt på muligheden for strafafbrydelse, jf. bekendtgørelse om tilladelse til strafafbrydelse. I den forbindelse bemærkes, at såvel hensynet til retshåndhævelsen som til den indsatte i almindelighed taler for, at straffuldbyrdelsen gennemføres uden afbrydelser. Hvis det er muligt, skal reglerne i udgangsbekendtgørelsen derfor anvendes forud for reglerne om strafafbrydelse. Da udgang i modsætning til strafafbrydelse medregnes i straffetiden, skal institutionens muligheder for at tillade udgang efter reglerne herom være udtømte, før der gives tilladelse til strafafbrydelse. Herved opnås, at ensartet begrundet fravær fra en institution behandles ens i relation til spørgsmålet om, i hvilket omfang fraværet skal medregnes ved beregningen af straffetiden.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">59.</span> Ved »nærstående personer« forstås ægtefælle eller samlever, børn, børnebørn, forældre, søskende, bedsteforældre, oldeforældre og andre personer, til hvem den indsatte har en sådan tilknytning, at denne kan sidestilles med de nævnte familiebånd. Ved »anden behandling, der ikke hensigtsmæssigt kan finde sted i institutionen« forstås bl.a. deltagelse i AA-gruppemøder og NA-gruppemøder. Hvis behandlingsbehovet tilsiger det, vil sådan udgang kunne gives regelmæssigt.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">60.</span> Udgang efter udgangsbekendtgørelsens § 31, stk. 1, gives af væsentlige humanitære hensyn, eller hvor den indsattes tilstedeværelse er påkrævet. Afslag herpå bør derfor kun komme på tale af meget tungtvejende sikkerhedsmæssige årsager, hvor misbrugsrisikoen ikke skønnes at kunne nedsættes, selv om udgang sker med ledsager.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">61.</span> Udgang efter udgangsbekendtgørelsens § 31, stk. 2, nr. 1-3, til indsatte, der har tilladelse til regelmæssig udgang med henblik på at besøge bestemte personer, medfører, at udgang hertil begrænses tilsvarende. Der skal således fradrages den tid, der er anvendt til udgang efter udgangsbekendtgørelsens § 31, stk. 2, nr. 1-3, i den regelmæssige udgang. Denne regel kan dog fraviges, hvis særlige omstændigheder taler derfor, eksempelvis hvor hensynet til at opretholde kontakten til familien nødvendiggør dette.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">62.</span> Ved »vigtige familiebegivenheder« forstås typisk barnedåb, konfirmation, bryllup, sølv- og guldbryllup, runde fødselsdage (50, 60, 70, 75 etc.), eget barns fødsel, eget barns fødselsdag til og med 15 år, eget barns første skoledag (børnehaveklasse og 1. klasse) og andre lignende begivenheder. Ved »personlige interesser« forstås særligt belastende, akutte problemer i hjemmet (børnepasning, hjælp ved sygdom eller lignende). Der kan endvidere være tale om uopsættelige forretninger. Det er en forudsætning, at varetagelsen af interessen ikke med rimelighed kan ske i institutionen, udsættes til efter løsladelsen eller varetages af andre og i øvrigt er af afgørende betydning for den indsattes forhold.</p>\r\n<p class=\"Kapitel\">Kapitel 16</p>\r\n<p class=\"Kapiteloverskrift\">Udgang med henblik på besøg hos bestemte personer m.v.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">63.</span> Indsatte kan få udgang for at besøge bestemte personer, jf. udgangsbekendtgørelsens § 35, stk. 1 og 2. Ved »nærstående personer« i § 35, stk. 1, forstås ægtefælle eller samlever, børn, børnebørn, forældre, søskende, bedsteforældre, oldeforældre og andre personer, til hvem den indsatte har en sådan tilknytning, at denne kan sidestilles med de nævnte familiebånd. Hvis ganske særlige forhold i det enkelte tilfælde taler derfor, og det i øvrigt findes formålstjenligt, kan indsatte få tilladelse til besøg hos andre bestemte personer end nærstående, jf. udgangsbekendtgørelsens § 35, stk. 2.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">64.</span> Der gælder særlige tidsmæssige betingelser for indsatte, der udstår straffen i henholdsvis åben og lukket institution, jf. udgangsbekendtgørelsens §§ 36-37. At tilladelse til udgang først kan gives efter udståelse af en vis del af straffen, er begrundet dels i en mere generel antagelse af misbrugsrisiko ved tidlig udgang under fuldbyrdelsen af længere straf, dels i hensynet til retshåndhævelsen. Der vil derfor kunne forekomme tilfælde, hvor de tidsmæssige betingelser efter bekendtgørelsen er opfyldt, men hvor hensynet til retshåndhævelsen taler imod udgang på nuværende tidspunkt, jf. ovenfor under kapitel 9.</p>\r\n<p class=\"Tekst\">Er den indsatte udeblevet uden lovlig grund efter tilsigelse til afsoning, medfører dette fratagelse af mulighed for udgang i et tidsrum af 3 måneder fra indsættelsen, jf. udgangsbekendtgørelsens § 22, stk. 1. Dette gælder, selv om der ikke foreligger en risiko for misbrug af en tilladelse til udgang. Der henvises til pkt. 36.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">65.</span> Indsatte, der er egnet til anbringelse i åbent fængsel, men er anbragt i arresthus (Københavns Fængsler) efter straffuldbyrdelseslovens § 21, stk. 2, kan få udgang, når de tidsmæssige betingelser i udgangsbekendtgørelsens § 36 om udgang til indsatte i åbne institutioner er opfyldt. I alle andre spørgsmål (f.eks. § 15, stk. 2, § 39 og §§ 78-79) behandles de efter reglerne om udgang fra lukkede institutioner.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">66.</span> Kravet om, at indsatte skal have opholdt sig en vis tid i institutionen, jf. § 36, stk. 1, og § 37, stk. 1 (henholdsvis 30 dage eller 7 eller 10 uger), kan fraviges i tilfælde, hvor strafudståelsen afbrydes af f.eks. en varetægtsfængsling og senere genoptages i samme institution. I disse tilfælde, hvor den pågældende typisk allerede har opholdt sig 30 dage eller 7 eller 10 uger i institutionen, og institutionen som følge deraf har det fornødne kendskab til den pågældende, bør der ikke stilles krav om, at den indsatte på ny opholder sig 30 dage eller 7 eller 10 uger i institutionen, før en udgangsansøgning kan realitetsbehandles.</p>\r\n<p class=\"Tekst\">Kravet om, at indsatte, der i lukket institution udstår fængselsstraf på 5 år og derover, skal have udstået en vis del af straffen, før der kan gives tilladelse til uledsaget udgang, jf. udgangsbekendtgørelsens § 37, stk. 1, 2. og 3. punktum, kan fraviges, hvis der er særlige grunde dertil, jf. udgangsbekendtgørelsens § 37, stk. 2. Der henvises til Justitsministeriet, Direktoratet for Kriminalforsorgens skrivelse af 29. juni 2011 om ændring af udgangsbekendtgørelsens § 37, stk. 2.</p>\r\n<p class=\"Tekst\">Afgørelse om fremrykning af tidspunktet for første uledsagede udgang for indsatte, der udstår fængselsstraf på 5 år og indtil 8 år, jf. § 37, stk. 2, 1. pkt. træffes af institutionens leder eller dennes stedfortræder, jf. bekendtgørelsens § 5, stk. 1, og § 6, stk. 1. Institutionen skal sende kopi af sådanne afgørelser til Justitsministeriet, Direktoratet for Kriminalforsorgen (Klientkontoret). Hvis grunden til, at et udgangsforløb ønskes fremrykket, er, at den indsatte vurderes at være omfattet af reglerne om tidlig prøveløsladelse i straffelovens § 40 a, stk.1, nr. 1, skal spørgsmålet om fremrykning af udgangsforløbet forelægges Justitsministeriet, Direktoratet for Kriminalforsorgen, da fremrykning af udgangsforløbet i sådanne sager er nært forbundet med spørgsmålet om fremrykning af prøveløsladelsen.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">67.</span> Ved beregning af 10-ugers fristen (fra indsættelsen) i § 37, stk. 1, medregnes et eventuelt forudgående varetægtsophold, hvis strafudståelsen finder sted i umiddelbar forlængelse heraf. Ved overførsel fra udlandet beregnes 10-ugers fristen fra indsættelsen i institution i Danmark.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">68.</span> Udgang med henblik på besøg efter § 35, stk. 1 eller 2, bør nægtes, hvis besøget ikke findes formålstjenligt. Når sådanne ganske særlige forhold undtagelsesvist er til stede, således at det kommer på tale at overveje at give tilladelse til udgang efter bestemmelsen i § 35, stk. 2, skal det overvejes særligt, om besøget findes formålstjenligt, hvis forbindelsen i det væsentlige hidrører fra fælles fængselsophold eller lignende.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">69.</span> Der skal altid være personlig eller telefonisk kontakt med udgangsadressaten inden den første udgang. I visse tilfælde kan der – ud fra en konkret vurdering – være behov for at aflægge hjemmebesøg eller at kontrollere udgangsadressaten i Kriminalregistret. Forud for hver enkelt udgang skal der indhentes bekræftelse fra vedkommende på, at besøget kan finde sted. Der skal i visse tilfælde foretages skærpet kontrol med, at besøget kan finde sted, jf. § 8, stk. 2-3, i cirkulære om behandling m.v. af sager om udgang til indsatte, der udstår fængselsstraf eller forvaring i kriminalforsorgens institutioner.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">70.</span> Institutionen skal overveje behovet for i særlige tilfælde at foretage kontrol af den indsattes tilstedeværelse på udgangsadressen, eventuelt telefonisk, jf. udgangsbekendtgørelsens § 35, stk. 4. Det vil normalt ikke blive betragtet som udgangsmisbrug, hvis den indsatte ikke anvender hele udgangsperioden til samvær med den eller dem, som den pågældende har udgang til at besøge, men f.eks. under udgangen også omgås andre personer eller overværer et idrætsarrangement eller en biografforestilling, eller i øvrigt dyrker sine fritidsinteresser, forudsat at udgangen i øvrigt benyttes således, at samværet med familien eller de pårørende fortsat må karakteriseres som det primære. Det generelle vilkår i udgangsbekendtgørelsens § 11, nr. 2, om ikke at skifte opholdssted uden forud indhentet tilladelse indebærer, at den indsatte som udgangspunkt ikke må overnatte andre steder end på udgangsadressen.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">71.</span> Gives der tilladelse til regelmæssig udgang, vil den indsatte kunne få én udgang inden for hver 3-ugersperiode, jf. udgangsbekendtgørelsens § 38, stk. 2. De indsatte kan i medfør af denne bestemmelse få udgang i første, anden eller tredje weekend af perioden efter eget valg. I tilfælde, hvor sidste udgangsperiode indtræffer på et tidspunkt, hvor der er mindre end 3 uger til løsladelsen, kan der gives udgang, uanset at opholdstiden indtil løsladelsen er mindre end 3 uger, forudsat at perioden omfatter mindst en weekend, hvor udgang kan gives.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">72.</span> Udgang gives som hovedregel fra fredag kl. 16.00 til søndag kl. 21.00. De nævnte tidspunkter kan fraviges af hensyn til institutionens drift, transportmulighederne eller hensynet til en spredning af afrejse- eller hjemkomsttidspunkter. Overstiger rejsetiden 3 timer, kan der tillades afrejse så tidligt, at den indsatte kan være på udgangsadressen kl. ca. 19.00. De fastlagte tidspunkter for afrejse og hjemkomst finder tilsvarende anvendelse ved sammenlægning af udgange. F.eks. vil en udgang, der består af to sammenlagte weekendudgange, kunne gives fra onsdag kl. 16.00 til søndag kl. 21.00.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">73.</span> Med hensyn til opsparing af udgange og opsplitning af udgang i 3 udgange af indtil 12 timers varighed eller i 2 udgange af indtil henholdsvis 12 timers og 24 timers varighed henvises til udgangsbekendtgørelsens § 38, stk. 4, og § 39. Indsatte i lukkede institutioner vil navnlig kunne få tilladelse til opsplitning af weekendudgang i tilfælde, hvor hensynet til familien taler herfor. Afvikling af opsparede udgange kan efter institutionens bestemmelse f.eks. finde sted ved sammenlægning af flere udgange evt. i forbindelse med løsladelsen.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">74.</span> Af hensyn til misbrugsrisikoen bør man være tilbageholdende med efter udgangsbekendtgørelsens § 35, stk. 2, at tillade weekendudgang til besøg hos personer, hvis tilknytning til den indsatte er begrænset. Hvis tilladelse til sådan udgang undtagelsesvis kommer på tale, bør det i sådanne tilfælde overvejes i stedet at give korte udgange uden overnatning.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">75.</span> Medfører behandlingen af en høringssag, jf. udgangsbekendtgørelsens §§ 15-18, at en tilladelse til udgang fra åbent fængsel forsinkes, regnes tilladelsen som givet ved udløbet af fristen i henhold til udgangsbekendtgørelsens § 36.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">76.</span> I stedet for regelmæssig udgang kan der, når de tidsmæssige betingelser efter udgangsbekendtgørelsens §§ 36-37 er opfyldt, gives tilladelse til lejlighedsvis udgang til indsatte. Lejlighedsvise udgange anvendes navnlig i lukkede institutioner som forberedelse til et eventuelt senere regelmæssigt udgangsforløb, f.eks. til langtidsdømte. Lejlighedsvis udgang er normalt af kortere varighed.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">77.</span> Der kan lejlighedsvis gives tilladelse til udgang med henblik på ophold i egen bolig eller tilladelse til en individuel udflugt eller lignende, hvis særlige omstændigheder taler derfor.</p>\r\n<p class=\"Kapitel\">Kapitel 17</p>\r\n<p class=\"Kapiteloverskrift\">Frigang</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">78.</span> Frigang kan gives til indsatte, der opfylder de tidsmæssige betingelser for udgang i henhold til udgangsbekendtgørelsens kapitel 9. Der kan undtagelsesvis gives frigang til personer med kortere straffe end 5 måneder. Spørgsmålet skal forelægges Justitsministeriet, Direktoratet for Kriminalforsorgen.</p>\r\n<p class=\"Tekst\">Det bemærkes i øvrigt, at er den indsatte udeblevet uden lovlig grund efter tilsigelse til afsoning, medfører dette fratagelse af mulighed for blandt andet frigang i et tidsrum af 3 måneder fra indsættelsen. Der henvises til pkt. 36.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">79.</span> Frigang til uddannelse og beskæftigelse skal ske i så nær tilslutning til løsladelsen som muligt for at undgå de negative virkninger af et for langt tidsmæssigt interval mellem frigangen og løsladelsen, idet det dog bemærkes, at det fremgår af udgangsbekendtgørelsens § 45, stk. 1-2, at frigang kan ske op til en udstationering til egen bopæl med fodlænke. Udgangsbekendtgørelsens § 45 indeholder de nærmere regler om frigangens varighed.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">80.</span> Det er en forudsætning, at frigang til beskæftigelse hos arbejdsgiver eller deltagelse i undervisning findes formålstjenlig. Heri ligger navnlig, at sigtet med beskæftigelsen eller undervisningen rækker udover løsladelsen og antages at kunne støtte den indsatte i at leve en kriminalitetsfri tilværelse. Særligt vedrørende frigang til beskæftigelse skal institutionen, for så vidt angår indsatte, der tilhører gruppen af negativt stærke indsatte, være særligt opmærksom på, hvorvidt kravet om, at frigangen kan anses for formålstjenlig, er opfyldt, ligesom der skal foretages en skærpet vurdering af, om et beskæftigelsessted kan godkendes. Der skal i den forbindelse blandt andet lægges vægt på, om oplysningerne om det pågældende arbejdssted er fyldestgørende, ligesom det bør overvejes, om politiet – med de impliceredes samtykke - skal høres, herunder med henblik på at undersøge, om der er relationer mellem den indsatte og arbejdsgiveren, som taler imod en godkendelse af arbejdsstedet. Særligt vedrørende frigang til undervisning skal der i vurderingen af formålstjenligheden indgå en afvejning af den indsattes uddannelsesbehov og motivation, og om sigtet med den ønskede uddannelse er af en sådan karakter, at den pågældendes muligheder for at klare sig efter løsladelsen, herunder erhvervsmæssigt, forbedres væsentligt. I forbindelse med frigang til undervisning vil der efter en sædvanlig misbrugsvurdering kunne tillades udgang med overnatning inden for landets grænser, hvis deltagelse i udflugten eller arrangementet er obligatorisk, eller hvis deltagelsen er væsentlig for gennemførelsen af undervisningen. Om udgang til udlandet henvises til pkt. 31.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">81.</span> Frigang kan gives, hvis der foreligger et særlig godt arbejdstilbud, der ellers ville forspildes, eller hvor det på grund af særlige omstændigheder, herunder familiemæssige omstændigheder, vil være af væsentlig betydning for den pågældendes resocialisering. Frigang til arbejde med henblik på forbedring af egen eller familiens økonomi kan tillades, hvis man derved forhindrer økonomisk sammenbrud. Frigang bør navnlig komme på tale, hvor der er behov for en arbejdstræning eller undervisning, som mest hensigtsmæssigt gives uden for institutionen, eller hvor en sådan udgangsordning i øvrigt må anses for formålstjenlig med henblik på at formidle overgangen til løsladelsen.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">82.</span> Efter udgangsbekendtgørelsens § 44, stk. 3, kan frigang endvidere gives til deltagelse i tilrettelagte, skemalagte fritidsaktiviteter, hvis den indsattes deltagelse heri er rimeligt begrundet i uddannelsesmæssige, arbejdsmæssige, behandlingsmæssige, familiemæssige eller andre personlige hensyn. Frigangen skal have et resocialiserende formål. Udgang til enkeltstående begivenheder er ikke omfattet, og tilladelse hertil må derfor søges indhentet gang for gang.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">83.</span> Det er en forudsætning for frigang, at der på frigangsadressen er en person, der fører den nødvendige kontrol med den indsattes tilstedeværelse m.v., jf. udgangsbekendtgørelsens § 49. Ved vurderingen af intensiteten af kontrol skal det tillægges særlig vægt, at den indsatte tilhører gruppen af negativt stærke indsatte.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">84.</span> Der kan som udgangspunkt ikke gives frigang til beskæftigelse i egen virksomhed. Spørgsmålet skal i givet fald forelægges Justitsministeriet, Direktoratet for Kriminalforsorgen. Nødvendig kontrol kan eventuelt ske ved kriminalforsorgen i frihed.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">85.</span> Den indsatte skal tilbringe fritiden i institutionen. Der er efter udgangsbekendtgørelsens § 46, stk. 2, mulighed for lejlighedsvis at give den indsatte tilladelse til kortere udgange uden ledsager til nærmere angivne formål. Efter § 46, stk. 2, nr. 1, kan der gives udgang, hvor der i tilslutning til arbejdet eller undervisningen foregår aktiviteter, der har sammenhæng hermed. Der tænkes her på virksomhedsbesøg, studieudflugter og lignende, eller arrangementer i øvrigt, hvor hovedformålet er socialt samvær mellem de ansatte på arbejdsstedet eller eleverne på undervisningsinstitutionen. Formuleringen ’lejlighedsvise kortere udgange uden ledsagelse med henblik på i fritiden’ betyder, at deltagelse i arrangementer, som er obligatoriske, ikke er omfattet af bestemmelsen, idet der i disse tilfælde ikke er tale om fritid. Arrangementer med overnatning er heller ikke omfattet af bestemmelsen, idet udgangen skal være kort. For så vidt angår tilladelse til udgang med overnatning i forbindelse med frigang til undervisning henvises til ovenfor under pkt. 80.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">86.</span> Muligheden for lejlighedsvis udgang efter § 46, stk. 2, nr. 2, omfatter ikke kun indsatte, der er overført fra åbent fængsel til arresthus, men alle indsatte med frigang fra arresthus. Bestemmelsen tilsigter at kompensere for, at anbringelse i arresthus indebærer begrænsede muligheder for almindeligt fællesskab.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">87.</span> Efter § 46, stk. 2, nr. 3, vil der, når der foreligger ganske særlige omstændigheder, kunne gives adgang til besøg hos nærstående pårørende i forbindelse med frigangen. Bestemmelsen vil navnlig kunne anvendes i tilfælde, hvor den indsattes familiemæssige forhold i en periode er særligt belastede, uden at betingelserne for anvendelse af udgangsbekendtgørelsens § 31 er til stede, og hvor indsattes kortvarige besøg i tilslutning til frigangen vil kunne mindske risikoen for alvorlige skadevirkninger i familien.</p>\r\n<p class=\"Kapitel\">Kapitel 18</p>\r\n<p class=\"Kapiteloverskrift\">Udstationering til pension m.v.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">88.</span> Indsatte, der opfylder betingelserne for frigang, kan efter bekendtgørelsens § 50, stk. 1, udstationeres til en pension m.v., hvis udgang af praktiske grunde ikke kan gennemføres som frigang, eller hvis det skønnes formålstjenligt, at udgang gennemføres som udstationering. Der kan dog ikke tillades udstationering med henblik på deltagelse i fritidsaktiviteter efter udgangsbekendtgørelsens § 44, stk. 3.</p>\r\n<p class=\"Tekst\">I forbindelse med en ændring af straffuldbyrdelsesloven i 2013 blev det i lovbemærkningerne forudsat, at indsatte i åbne fængsler, som på en behandlingsafdeling i et fængsel har gennemgået behandling mod misbrug, kan få tilladelse til udstationering til en pension eller egnet behandlingshjem eller –institution i op til 1 år. En sådan mulighed for længerevarende udstationering vil kunne motivere indsatte med misbrugsproblemer til at gennemføre en relevant behandling for deres misbrug. Muligheden indebærer endvidere, at indsatte ikke efter endt behandling optager plads på behandlingsafdelingerne, fordi det på grund af risikoen for tilbagefald ikke er hensigtsmæssigt, at den pågældende placeres på en almindelig fælleskabsafdeling. Det anføres i den forbindelse i lovbemærkningerne, at muligheden for tidligere udstationering vil være formålstjenlig for at fastholde behandlingens effekt, fordi behandlingen kan følges op af de pædagogiske støttefunktioner, der findes på pensionerne og på de behandlingshjem og –institutioner, hvortil udstationering kan ske.</p>\r\n<p class=\"Tekst\">Det følger af lovbemærkningerne, at behandlingen kan være gennemført på en behandlingsafdeling i et andet fængsel end det åbne fængsel, hvorfra den pågældende udstationeres. Der skal være tale om dokumenteret primærbehandling for misbrug.</p>\r\n<p class=\"Tekst\">I visse tilfælde vil en indsat, der opfylder betingelserne for udstationering til pension m.v. tillige opfylde betingelserne for udstationering til eget hjem med fodlænke. Som det fremgår nedenfor under pkt. 94 anvendes udstationering med fodlænke frem for andre udslusningsmuligheder, hvis dette har særlig udslusningsmæssig værdi i forhold til den enkelte indsatte. Som det ligeledes fremgår nedenfor, kan udstationering til eget hjem i fodlænke evt. ske i forlængelse af en udstationering til en pension.</p>\r\n<p class=\"Tekst\">Det bemærkes i øvrigt, at er den indsatte udeblevet uden lovlig grund efter tilsigelse til afsoning, medfører dette fratagelse af mulighed for blandt andet udstationering i et tidsrum af 3 måneder fra indsættelsen. Der henvises til pkt. 36.</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Bold\">89.</span> Udgangsbekendtgørelsens § 51 indeholder nærmere regler om udstationeringens varighed og om kompetencen til at træffe afgørelse om udstationering.</p>\r\n<p class=\"Paragraftekst\">Efter bestemmelsen i § 51, stk.1, skal udstationering normalt ske i den sidste del af opholdstiden eller op til en udstationering til egen bopæl med fodlænke. Udstationering kan gives i indtil 4 uger, eller når særlige omstændigheder taler derfor, i indtil 3 måneder. Indsatte, der ikke er fyldt 21 år ved indsættelsen, kan få tilladelse til udstationering af længere varighed, når ganske særlige forhold taler derfor. Udstationering med henblik på deltagelse i et udslusningsprogram, f.eks. kursus i kognitiv færdighedstræning, kan gives i op til 4 måneder. Indsatte, som udstationeres fra et åbent fængsel efter at have gennemgået behandling mod misbrug på en behandlingsafdeling i et fængsel, kan udstationeres i op til 1 år for at fastholde behandlingens effekt, jf. ovenfor under pkt. 88.</p>\r\n<p class=\"Tekst\">Det følger af bestemmelsen i § 51, stk. 2, at det som udgangspunkt er institutionen, der træffer bestemmelse om udstationeringer, som ligger inden for den varighed, der fremgår af bestemmelsens stk. 1. Det er Justitsministeriet, Direktoratet for Kriminalforsorgen, der træffer bestemmelse om udstationering af længere varighed end det, der fremgår af stk. 1. Dette gælder også udstationering af længere varighed af indsatte, der ikke er fyldt 21 år ved indsættelsen. Derudover skal spørgsmålet om udstationering forelægges for Justitsministeriet, Direktoratet for Kriminalforsorgen, hvis den indsatte udstår fængselsstraf i under 5 måneder, eller hvis der er behov for udstationering, før en tredjedel af straffen er udstået. Det er altid Justitsministeriet, Direktoratet for Kriminalforsorgen, der træffer afgørelse om udstationering, der sker op til udstationering til eget hjem med fodlænke.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">90.</span> Under udstationeringen er den indsatte underlagt de regler, der gælder for den pågældende institution. Der kan yderligere fastsættes særlige vilkår af hensyn til misbrugsrisikoen og af hensyn til retshåndhævelsen, herunder vilkår om at den indsatte undergiver sig samme regler, der gælder for udgang fra åbent fængsel.</p>\r\n<p class=\"Tekst\">En indsat, der efter endt misbrugsbehandling udstationeres til en pension eller behandlingsinstitution m.v. fra et åbent fængsel, vil som udgangspunkt skulle undergive sig de regler, der gælder for udgang fra åbent fængsel (”fængselsvilkår”) i den første måned. Udgangspunktet kan fraviges ud fra en konkret vurdering, hvori indgår straffens længde, kriminalitetens art og den resterende straffetid. Udstationeringen vil i øvrigt som udgangspunkt skulle ske på samme vilkår, som anvendes, når den indsatte afholder sædvanlig udgang, typisk afholds- og behandlingsvilkår.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">91.</span> Udstationering sker til offentlige eller private institutioner m.v., herunder til kriminalforsorgens pensioner. Det forhold, at en indsat tilhører gruppen af negativt stærke indsatte, vil med betydelig vægt tale imod udstationering til en af kriminalforsorgens pensioner.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">92.</span> Udstationering til eget hjem kan kun ganske undtagelsesvis komme på tale. Spørgsmål herom forelægges for Justitsministeriet, Direktoratet for Kriminalforsorgen.</p>\r\n<p class=\"Tekst\">Om udstationering til egen bopæl med fodlænke henvises til nedenstående kapitel 19.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">93.</span> Opmærksomheden henledes i øvrigt på muligheden for anbringelse efter straffuldbyrdelseslovens § 78, jf. bekendtgørelse om anbringelse af dømte i institution m.v. uden for fængsel eller arresthus.</p>\r\n<p class=\"Kapitel\">Kapitel 19</p>\r\n<p class=\"Tekstoverskrift\">Udstationering til egen bopæl med fodlænke</p>\r\n<p class=\"Tekstoverskrift\">Indledning</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">94.</span> Efter straffuldbyrdelseslovens § 48, stk. 2, nr. 3, kan en tilladelse til udgang betinges af, at den indsatte under udgangen undergiver sig intensiv overvågning og kontrol på bopælen. Ved afgørelse herom kan der træffes bestemmelse om, at reglerne i straffuldbyrdelseslovens §§ 78 b-78 f eller regler udstedt i medfør heraf helt eller delvis skal finde tilsvarende anvendelse, jf. straffuldbyrdelseslovens § 48, stk. 3.</p>\r\n<p class=\"Tekst\">Udstationering med fodlænke anvendes frem for andre udslusningsmuligheder, hvis dette har særlig udslusningsmæssig værdi i forhold til den enkelte indsatte.</p>\r\n<p class=\"Tekst\">De særlige regler om sådan udstationering til egen bopæl med fodlænke fremgår endvidere af kapitel 12 i udgangsbekendtgørelsen og kapitel 2 i udgangscirkulæret.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">95.</span> Kompetencen til at træffe afgørelse om udstationering til egen bopæl med fodlænke ligger hos Justitsministeriet, Direktoratet for Kriminalforsorgen, efter indstilling fra det fængsel eller arresthus, hvor den indsatte er anbragt. Institutionen inddrager den afdeling af kriminalforsorgen, som skal føre tilsyn med den indsatte under udstationeringen, i vurderingen af, om den pågældende er egnet til udstationering til egen bopæl med fodlænke, og om den pågældende opfylder betingelserne herfor.</p>\r\n<p class=\"Tekst\">Udstationering til egen bopæl med fodlænke forudsætter, at de tidsmæssige betingelser for udgang efter kapitel 9 er opfyldt, og som udgangspunkt, at en tredjedel af straffetiden er udstået, og kan ske i et tidsrum af indtil 6 måneder før løsladelsestidspunktet. Udstationering til egen bopæl med fodlænke er i lovbemærkningerne forudsat at være det sidste led i et udslusningsforløb.</p>\r\n<p class=\"Tekst\">I en række tilfælde vil det være mest hensigtsmæssigt, at den indsatte har gennemført et udstationeringsforløb på eksempelvis en af kriminalforsorgens pensioner, inden der kan ske udstationering til egen bopæl med fodlænke, mens udstationering til egen bopæl med fodlænke i andre tilfælde kan ske direkte fra et fængsel eller et arresthus.</p>\r\n<p class=\"Tekst\">Når institutionen finder, at en indsat bør udstationeres først til pension og dernæst til egen bopæl med fodlænke, træffer direktoratet afgørelse om det samlede udslusningsforløb. Sagen skal således rejses, inden udstationeringen til pension. Er tilsynsmyndigheden enig i indstillingen, giver tilsynsmyndigheden institutionen besked herom ledsaget af en tilkendegivelse om, at den indsatte vurderes egnet til udstationering med fodlænke under forudsætning af, at relevante forhold ikke inden udstationeringen ændrer sig af betydning. Tiltræder direktoratet indstillingen, ledsages direktoratets afgørelse af en lignende tilkendegivelse.</p>\r\n<p class=\"Tekstoverskrift\">Målgrupper for udstationering til egen bopæl med fodlænke</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">96.</span> Udstationering til egen bopæl med fodlænke kan bl.a. være relevant for langtidsdømte med domme på 8 år og derover. Da disse i en længere periode ikke har deltaget i det almindelige samfundsliv, vil det kunne være gavnligt, at prøveløsladelse ikke sker direkte fra en institution til eget hjem under almindeligt tilsyn, men at den indsatte i en mellemliggende periode forud herfor har et ophold i eget hjem, hvor den pågældende er undergivet overvågning og kontrol.</p>\r\n<p class=\"Tekst\">Også for andre end langtidsdømte kan det imidlertid være formålstjenligt at lette overgangen til en tilværelse i frihed ved at tillade den indsatte at opholde sig i eget hjem med fodlænke i en periode frem til løsladelsen. Muligheden bør dog kun helt undtagelsesvis kunne komme på tale for indsatte, der afsoner domme på mindre end 1 års fængsel.</p>\r\n<p class=\"Tekst\">Derudover kan muligheden for ophold på egen bopæl med fodlænke være relevant for indsatte, som opfylder betingelserne for frigang, men som af geografiske årsager ikke vil kunne gennemføre frigang, fordi det ikke er muligt at tilbringe fritiden, herunder natten, i en institution tæt ved arbejds- eller kursusstedet mv.</p>\r\n<p class=\"Tekst\">Endelig kan udstationering til egen bopæl med fodlænke være relevant, hvis vægtige hensyn til den indsattes familie eller resocialisering taler for det.</p>\r\n<p class=\"Tekst\">Af lovbemærkningerne følger, at tilladelse til udstationering til egen bopæl med fodlænke kun vil kunne ske i sådanne særlige tilfælde som ovenfor nævnt, hvor den indsattes familieforhold, afsoningsforløb eller hensynet til den pågældendes resocialisering taler for det.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">97.</span> Udstationering til egen bopæl med fodlænke i forlængelse af en udstationering efter kapitel 11 i udgangsbekendtgørelsen vil især kunne være relevant for indsatte med domme på 8 år og derover, der har behov for særlig støtte under udslusningen, f.eks. fordi de tidligere har haft misbrugsproblemer, inden frihedsberøvelsen har stået uden for arbejdsmarkedet i lang tid eller har et spinkelt netværk.</p>\r\n<p class=\"Tekst\">Indsatte med domme på 8 år og derover, der er mere velfungerende, f.eks. førstegangsstraffede med gode personlige og sociale forhold, der har haft en stabil tilknytning til arbejdsmarkedet inden indsættelsen, og som ikke har misbrugsproblemer, vil kunne udstationeres direkte fra et fængsel til egen bopæl med fodlænke, hvis særlige hensyn taler herfor. Særlige hensyn kan f.eks. være problemer i hjemmet i relation til indsattes mindreårige børn, hvor en tilladelse til hyppigere udgang ikke kan afhjælpe eller har afhjulpet børnenes problemer.</p>\r\n<p class=\"Tekst\">Mindre tungtvejende hensyn kan imidlertid også begrunde udstationering med fodlænke af langtidsindsatte direkte fra fængsel, f.eks. den omstændighed, at den indsatte efter mange års afsoning skal lære at indgå i familielivet igen.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">98.</span> For både indsatte med domme på 8 år og derover og indsatte med kortere domme – dog som udgangspunkt ikke for indsatte med domme på under 1 års fængsel – kan udstationering til egen bopæl med fodlænke være særlig relevant for</p>\r\n<p class=\"Tekst\">1) indsatte, der på grund af deres personlighedsmæssige egenart ikke kan placeres på en af kriminalforsorgens pensioner, og som ellers ikke ville kunne udsluses på fornuftig vis,</p>\r\n<p class=\"Tekst\">2) indsatte, der har gennemgået døgnbehandling på en behandlingsafdeling i et fængsel, og som skal følge en dagbehandling uden for fængslet i forbindelse med en udstationering,</p>\r\n<p class=\"Tekst\">3) indsatte, hvor vægtige humanitetshensyn taler for udstationering til egen bopæl, f.eks. på grund af indsattes helbredsforhold, alvorlig sygdom hos ægtefælle eller børn eller forhold i hjemmet i øvrigt, der bevirker, at fortsat strafudståelse i fængsel eller arresthus vil medføre alvorlige skadevirkninger for familien eller den indsatte, men hvor disse hensyn dog ikke har en sådan vægt, at de kan begrunde tidlig prøveløsladelse efter straffelovens § 38, stk. 2.</p>\r\n<p class=\"Tekst\">4) indsatte, der har brug for faste rammer for at kunne følge en uddannelse eller passe et arbejde, og som derfor vil kunne profitere af at skulle følge et på forhånd fastlagt aktivitetsskema, eller</p>\r\n<p class=\"Tekst\">5) indsatte, der opfylder betingelserne for frigang, men som af geografiske årsager ikke vil kunne gennemføre frigang, fordi det ikke er muligt at tilbringe fritiden, herunder natten, i en institution tæt ved arbejds- eller kursusstedet m.v.</p>\r\n<p class=\"Tekstoverskrift\">Vurdering af misbrugsrisiko og retshåndhævelseshensyn</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">99.</span> Ud over de betingelser, der er nævnt i kapitel 12 i udgangsbekendtgørelsen, skal de almindelige betingelser for udgang være opfyldt, før der kan ske udstationering til egen bopæl med fodlænke. Dette betyder bl.a., at der på samme måde som ved udgang i øvrigt skal foretages en vurdering af, om hensynet til retshåndhævelsen taler imod udgangstilladelsen, jf. straffuldbyrdelseslovens § 46, stk. 1, nr. 3, og at der skal foretages en vurdering af misbrugsrisikoen, jf. straffuldbyrdelseslovens § 46, stk. 1, nr. 2, jf. stk. 2. Derudover skal de forhold, der er nævnt i udgangsbekendtgørelsens § 2 tillægges særlig vægt.</p>\r\n<p class=\"Tekst\">Ved vurderingen skal der tages højde for den særlige risiko for misbrug og det særlige hensyn til retshåndhævelsen, der kan være forbundet med, at den indsatte ved ophold på egen bopæl vil have større mulighed for eksempelvis kontakt til et kriminelt netværk eller adgang til internet m.v.</p>\r\n<p class=\"Tekst\">På den baggrund bør der foretages en skærpet misbrugs- og retshåndhævelsesvurdering ved afgørelse om udstationering til egen bopæl med fodlænke, eksempelvis hvis</p>\r\n<p class=\"Tekst\">den indsatte har begået kriminalitet i eget hjem, herunder navnlig volds- eller seksualkriminalitet over for personer, der har samme bopæl som den indsatte, er dømt for besiddelse af børneporno i hjemmet eller er dømt for grov narkotikakriminalitet eller økonomiske kriminalitet begået i hjemmet,</p>\r\n<p class=\"Tekst\">den indsatte tilhører gruppen af negativt stærke indsatte,</p>\r\n<p class=\"Tekst\">den indsatte tidligere har overtrådt vilkår i forbindelse med udstationering eller strafudståelse på bopælen med fodlænke, og vilkårsovertrædelsen har medført tilbagekaldelse af tilladelsen,</p>\r\n<p class=\"Tekst\">den indsatte har begået alvorlig kriminalitet i det nærmeste nabolag.</p>\r\n<p class=\"Tekstoverskrift\">Særlige betingelser for tilladelse</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">100.</span> For at meddele tilladelse til udstationering til egen bopæl med fodlænke er det – på samme måde som ved andre former for udgang – <span class=\"Italic\">for det første </span>en forudsætning, at betingelserne i straffuldbyrdelseslovens § 46 er opfyldt, ligesom den pågældende efter udgangsbekendtgørelsens § 55, stk. 1, som hovedregel skal have udstået en tredjedel af straffen og opfylde kravet om en vis opholdstid i institutionen, jf. udgangsbekendtgørelsens § 37.</p>\r\n<p class=\"NormalInd\">Derudover er det <span class=\"Italic\">for det andet </span>en betingelse for at meddele tilladelse til udstationering til egen bopæl med fodlænke, at den indsattes boligforhold er af en sådan beskaffenhed, at udstationeringen rent praktisk kan finde sted, jf. udgangsbekendtgørelsens § 59, stk. 1, og straffuldbyrdelseslovens § 78 b, stk. 1, nr. 1. Hvis den indsatte f.eks. bor på hotel, herberg, i campingvogn eller har lignende boligforhold af midlertidig karakter, vil denne betingelse som udgangspunkt ikke være opfyldt. Der må imidlertid foretages en konkret vurdering i hvert enkelt tilfælde af, om udstationeringen kan finde sted under den fornødne intensive overvågning og kontrol. Boligen skal have indlagt strøm, da den modtager, der placeres i den indsattes hjem, skal tilsluttes strømforsyningen. Der vil eventuelt i særlige tilfælde kunne gives tilladelse til, at den indsatte under udstationeringen tager ophold i en anden bolig, som kan godkendes til udstationering med fodlænke.</p>\r\n<p class=\"NormalInd\">Det vil endvidere <span class=\"Italic\">for det tredje </span>som udgangspunkt være en betingelse, at den indsatte er beskæftiget i form af uddannelse, arbejde eller lignende, idet der dog konkret er mulighed for at fravige dette krav, f.eks. hvis den indsatte skal passe sine børn, syge familiemedlemmer eller være beskæftiget med en anden aktivitet, som fastlægges i forbindelse med tilladelsen til udstationering med fodlænke. Under alle omstændigheder er det en betingelse for tilladelsen, at den indsatte har et forsørgelsesgrundlag.</p>\r\n<p class=\"Tekst\">Er der personer over 18 år, der har samme bopæl som den indsatte, er det <span class=\"Italic\">for det fjerde </span>en betingelse, at samtlige disse personer giver samtykke til, at straffen udstås på bopælen, jf. udgangsbekendtgørelsens § 59, stk. 2, og straffuldbyrdelseslovens § 78 b, stk. 1, nr. 3. Der skal således indhentes skriftligt samtykke fra den indsattes ægtefælle, samlever, hjemmeboende børn over 18 år m.fl. Samtykkekravet skyldes at der skal installeres elektronisk overvågningsudstyr, og at der i udstationeringsperioden kan blive aflagt uanmeldte kontrolbesøg på bopælen.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">For det femte </span>kan udstationering til egen bopæl med fodlænke ikke meddeles, hvis denne udstationeringsform som følge af den indsattes forhold ikke findes hensigtsmæssig, jf. udgangsbekendtgørelsens § 59, stk. 3, og straffuldbyrdelseslovens § 78 b, stk. 2.</p>\r\n<p class=\"Tekst\">Derudover er det <span class=\"Italic\">for det sjette</span> en betingelse for tilladelse, at institutionen efter inddragelse af tilsynsmyndigheden har fundet den pågældende egnet til udstationering til egen bopæl med fodlænke, og at man finder, at den indsatte opfylder betingelserne herfor, jf. udgangsbekendtgørelsens § 59, stk. 4, og straffuldbyrdelseslovens § 78 b, stk. 4.</p>\r\n<p class=\"Tekstoverskrift\">Vilkår</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">101.</span> Det er <span class=\"Italic\">for det første</span> et vilkår, at den indsatte ikke begår strafbart forhold eller i øvrigt misbruger udgangstilladelsen, jf. straffuldbyrdelseslovens § 48, stk. 1.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">For det andet </span>er det et vilkår, at den indsatte kun forlader sin bopæl inden for de tidsrum, der er givet tilladelse til, og som fremgår af et aktivitetsskema, som tilsynsmyndigheden udarbejder, jf. udgangsbekendtgørelsens § 64, og straffuldbyrdelseslovens § 78 c, stk. 1, nr. 2. Af skemaet fremgår, hvornår den indsatte skal opholde sig på bopælen, hvornår han eller hun eventuelt skal opholde sig på arbejde, uddannelsesinstitution eller lignende, og hvornår den indsatte skal deltage i eventuel behandling, kontrolbesøg hos tilsynsmyndigheden m.v. I aktivitetsskemaet vil det også blive fastsat, hvornår den indsatte kan forlade sin bopæl, herunder hvornår den indsatte eventuelt må forlade bopælen i weekender m.v.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">For det tredje</span> er det et vilkår, at den indsatte kun forlader sin bopæl til godkendte aktiviteter, jf. udgangsbekendtgørelsens § 61, stk. 1, og straffuldbyrdelseslovens § 78 c, stk. 1, nr. 3. Der vil typisk være tale om beskæftigelse, deltagelse i programvirksomhed, besøg hos nærstående, indkøb m.v. Aktiviteten vil dog også kunne være at tilbringe fritid uden for bopælen. Dette gælder særligt for indsatte, der overgår til udstationering på bopælen efter ophold på en pension på vilkår af de regler, der gælder for den pågældende pension, og som typisk kun skal opholde sig på bopælen om natten.</p>\r\n<p class=\"Tekst\">Det skal fremgå af aktivitetsskemaet, i hvilke tidsrum den indsatte må forlade bopælen, jf. udgangsbekendtgørelsens § 64, stk. 2.</p>\r\n<p class=\"Tekst\">Tilsynsmyndigheden kan udover de i aktivitetsskemaet nævnte aktiviteter tillade, at den indsatte kan forlade bopælen efter reglerne i kapitel 8 i udgangsbekendtgørelsen, medmindre kompetencen til at træffe afgørelse om udgang efter kapitel 2 ligger i Justitsministeriet, Direktoratet for Kriminalforsorgen, som f.eks. i sager vedrørende indsatte med straffe på 8 års fængsel eller mere. Tilsynsmyndigheden skal ved vurderingen af, om der bør gives tilladelse til at forlade bopælen til disse formål tage hensyn til, i hvilket omfang den indsatte har mulighed for at forlade bopælen i weekender, helligdage og lignende.</p>\r\n<p class=\"Tekst\">Hvis tilsynsmyndigheden finder, at den indsatte af tungtvejende grunde bør have tilladelse til at opholde sig uden for bopælen i videre omfang, forelægges spørgsmålet for institutionen, som herefter kan sende indstilling herom til Justitsministeriet, Direktoratet for Kriminalforsorgen, jf. udgangsbekendtgørelsens § 73.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">For det fjerde </span>er det et vilkår, at den indsatte ikke indtager euforiserende stoffer eller andre stoffer, der er forbudt efter den almindelige lovgivning.</p>\r\n<p class=\"Tekst\">Hvis den indsatte hidtil uden problemer har afviklet regelmæssig uledsaget weekendudgang uden vilkår om ikke at indtage alkohol, skal der fastsættes vilkår om, at den indsatte ikke fremtræder påvirket af alkohol under udstationeringen til egen bopæl. Øvrige indsatte bør have vilkår om ikke at indtage alkohol under udstationeringen til egen bopæl, jf. udgangsbekendtgørelsens § 61, stk. 2.</p>\r\n<p class=\"Tekst\">Hvis den indsatte har beskæftigelse uden for bopælen, er det <span class=\"Italic\">for det femte</span> et vilkår, at den indsatte ikke helt eller delvis udebliver fra arbejde, uddannelse eller lignende i udstationeringsperioden, jf. udgangsbekendtgørelsen § 61, stk. 1, og straffuldbyrdelseslovens § 78 c, stk. 1, nr. 5.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">For det sjette </span>er det et vilkår, at den indsatte efterkommer et eventuelt pålæg fra tilsynsmyndigheden om deltagelse i et program, der skønnes egnet til at forbedre den indsattes muligheder for fremover at leve en kriminalitetsfri tilværelse, jf. udgangsbekendtgørelsens § 61, stk. 1, og straffuldbyrdelseslovens § 78 c, stk. 1, nr. 6.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">For det syvende </span>er det et vilkår, at den indsatte i udstationeringsperioden undergiver sig kriminalforsorgens tilsyn og kontrol, herunder elektronisk kontrol m.v., og overholder de forskrifter, som kriminalforsorgen fastsætter med henblik på at gennemføre tilsynet med den pågældende, jf. udgangsbekendtgørelsens § 61, stk. 1, og straffuldbyrdelseslovens § 78 c, stk. 1, nr. 7.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">For det ottende </span>er det et vilkår, at den indsatte holder tilsynsmyndigheden underrettet om forhold af betydning for udstationeringen og møder hos tilsynsmyndigheden efter dennes nærmere bestemmelse, jf. udgangsbekendtgørelsens § 61, stk. 1, og straffuldbyrdelseslovens § 78 c, stk. 1, nr. 8.</p>\r\n<p class=\"Tekst\">Justitsministeriet, Direktoratet for Kriminalforsorgen, kan herudover fastsætte andre vilkår i overensstemmelse med straffuldbyrdelseslovens § 48, stk. 2, og kapitel 3 i udgangsbekendtgørelsen.</p>\r\n<p class=\"Tekstoverskrift\">Fravær fra bopælen, tilsyn og kontrol</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">102.</span> Justitsministeriet, Direktoratet for Kriminalforsorgen, kan efter udgangsbekendtgørelsens § 62 træffe bestemmelse om forskellige grader af overvågning og kontrol med den indsatte, således at ordningen både kan tilpasses tilfælde, hvor der er behov for intensiv overvågning og kontrol, og tilfælde, hvor en mindre intensiv overvågning og kontrol under udstationering til bopælen er tilstrækkelig, f.eks. overvågning af, om den pågældende er hjemme om natten (natfodlænke), dog således at den indsatte som minimum skal opholde sig på bopælen mandag til fredag i tidsrummet fra klokken 23 til klokken 07.</p>\r\n<p class=\"Tekst\">Det er forudsat, at der ved beslutningen om at meddele tilladelse til udstationering til egen bopæl med fodlænke samtidig vil blive truffet bestemmelse om tilladelse til fravær fra bopælen og om intensiteten af overvågningen og kontrollen i det enkelte tilfælde.</p>\r\n<p class=\"Tekst\">I forbindelse med en tilladelse til udstationering til egen bopæl med fodlænke vil der kunne træffes bestemmelse om, at den indsatte indledningsvis i en periode udstationeres på mere restriktive vilkår, f.eks. svarende til de regler, som gælder for strafudståelse på bopælen, og at den indsatte herefter senere overgår til udstationering på mere lempelige vilkår.</p>\r\n<p class=\"Tekst\">En indsat, der udstationeres til egen bopæl med fodlænke direkte fra fængsel eller i forlængelse af en udstationering til en pension på vilkår af, at den indsatte undergiver sig samme regler, der gælder for udgang fra åbent fængsel, vil således som udgangspunkt skulle påbegynde udstationeringen til eget hjem på vilkår af, at den pågældende undergiver sig de regler, der gælder for strafudståelse på bopælen. På den anden side vil en indsat, der udstationeres til egen bopæl i forlængelse af et ophold på en pension på vilkår af de regler, der gælder for den pågældende pension, som udgangspunkt kunne påbegynde udstationeringen til eget hjem på vilkår, der minder om de regler, der gælder for pensionen (natfodlænke).</p>\r\n<p class=\"Tekst\">Hvis en indsat under strafudståelsen i institutionen har haft tilladelse til regelmæssig uledsaget weekendudgang til besøg hos nærstående på en anden bopæl end den bopæl, som den indsatte skal udstationeres til med fodlænke, vil den indsatte i samme omfang som tidligere kunne få frihed til at forlade bopælen i weekenden med overnatning til at besøge de nærstående på den anden bopæl. Dette gælder, uanset at den indsatte i øvrigt skal udstationeres på vilkår af de regler, der gælder for strafudståelse på bopælen (og hvor der ikke hjemmel til at give tilladelse til overnatning på anden bopæl i weekender). Tilladelsen forudsætter, at der sker en videreførelse af den tilladelse til regelmæssig uledsaget weekendudgang, som den indsatte havde før udstationeringen til egen bopæl med fodlænke.</p>\r\n<p class=\"Tekst\">På grund af målgruppens forskelligartede karakter vil det imidlertid være muligt at fastsætte særlige vilkår både i skærpende og lempende retning om fravær fra bopælen i weekenden, hvis særlige omstændigheder taler for det.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">103.</span> Er der fastsat vilkår om behandling, deltagelse i programvirksomhed m.v., skal tilsynsmyndigheden iværksætte disse umiddelbart efter, at udstationeringen er påbegyndt, medmindre vilkårene allerede er iværksat.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">104.</span> Ved udåndingsprøver anvendes alkoholtest, som rekvireres efter aftale med direktoratets sikkerhedsenhed. Mundstykker til alkometrene rekvireres fra centraldepotet på Københavns Fængsler, tlf. 72 55 54 31. Det bemærkes særligt, at hvis den indsatte fremtræder påvirket af alkohol, skal opfattelsen understøttes af en alkoholtest. Hvis prøven giver udslag for indtagelse af alkohol, og den indsatte nægter indtagelse, skal prøven gentages med en anden alkoholtester. Urinprøver foretages med pladetest, som ligeledes rekvireres fra centraldepotet. Afgivelse af udåndingsprøve skal overværes af tilsynsmyndigheden, hvorimod der ved afgivelse af urinprøve normalt ikke bør være andre personer end den indsatte til stede i lokalet. Tilsynsmyndigheden kan dog bestemme, at urinprøven skal afgives under synskontrol, hvis dette i særlige tilfælde skønnes nødvendigt for at undgå, at der foretages manipulation med prøven m.v. Der skal gøres notat om afgivelse af såvel udåndingsprøve som urinprøve, jf. §§ 71-72 i udgangsbekendtgørelsen.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">105.</span> Hvis en urinprøve giver udslag for indtagelse af euforiserende stoffer, og den indsatte nægter indtagelse heraf, indsendes prøven til laboratoriet ved hospitalet på Københavns Fængsler til yderligere undersøgelse. Der benyttes rekvisition til analyse af misbrugsstoffer, nr. 001124000400 (vhlab), som ligeledes rekvireres fra centraldepotet. Det bemærkes, at indsendelse af prøven til konfirmativ test på Københavns Fængsler ikke er til hinder for, at der træffes afgørelse om midlertidig overførsel til arresthus, hvis det vurderes, at betingelserne herfor er opfyldt, jf. § 75 i udgangsbekendtgørelsen.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">106.</span> Kontrolbesøg vil kunne finde sted på den indsattes arbejdsplads, uddannelsesinstitution eller lignende. Der skal være udpeget en kontaktperson på arbejdspladsen eller uddannelsesinstitutionen, som kan underrette tilsynsmyndigheden, hvis den indsatte helt eller delvist udebliver fra sit arbejde, uddannelse eller lignende. Der skal gennemføres kontrolopringninger til den indsattes arbejdsplads eller uddannelsesinstitution efter tilsynsmyndighedens nærmere bestemmelse, afhængig af de vilkår, som er fastsat i forbindelse med tilladelsen.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">107.</span> Kontrol af den indsatte sker herudover i forbindelse med, at den indsatte møder op hos tilsynsmyndigheden efter dennes nærmere bestemmelse eller ved kontrolbesøg på bopælen.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">108.</span> Intensiteten af tilsyn og kontrol, herunder om der skal foretages kontrolbesøg på og kontrolopringninger til bopælen, afhænger i øvrigt af de vilkår, der fastsættes i forbindelse med tilladelsen. Er der fastsat vilkår om, at den indsatte skal overholde de regler, der gælder for strafudståelse på bopælen, skal tilsyn og kontrol ligeledes følge disse regler, jf. §§ 25-26 i bekendtgørelsen om strafudståelse på bopælen. Er der fastsat vilkår om natfodlænke skal tilsynsmyndigheden - udover én ugentlig kontrolopringning til arbejdspladsen - som minimum gennemføre én tilsynssamtale pr. uge, jf. udgangsbekendtgørelsens § 65 – eventuelt ved at den indsatte møder i afdelingen. Det bemærkes i øvrigt, at vilkårene for tilladelsen kan gradueres, at tilsyn og kontrol tilsvarende bør gradueres i overensstemmelse med de vilkår, der fastsættes, og at der ved natfodlænke kun helt undtagelsesvist forudsættes at ske uanmeldte kontrolbesøg på bopælen.</p>\r\n<p class=\"Tekstoverskrift\">Indberetning og midlertidig overførsel til arresthus</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">109.</span> Det følger af § 78 d, stk. 2, i straffuldbyrdelsesloven og § 74 i udgangsbekendtgørelsen, hvornår tilsynsmyndigheden skal afgive indberetning til det fængsel eller arresthus, hvorfra den pågældende er udstationeret, med henblik på eventuel tilbagekaldelse af tilladelsen.</p>\r\n<p class=\"Tekst\">Indberetning skal ske umiddelbart efter indtræden af de konkrete omstændigheder, der danner grundlag for indberetningen. Tilsynsmyndighedens afgørelse af, om indberetning til institutionen skal finde sted, vil være forbundet med et vist skøn, f.eks. hvis tilsynsmyndigheden finder, at en for sen hjemkomst til bopælen ikke kan lægges den indsatte til last, eller hvis tilsynsmyndigheden – f.eks. på grund af pludselig opstået sygdom hos den indsatte eller dennes børn – finder det undskyldeligt, at den indsatte uden at give besked herom ikke er mødt på arbejde eller ikke er mødt op hos tilsynsmyndigheden.</p>\r\n<p class=\"Tekst\">Hvis den indsatte efter forvaltningslovens §§ 19-20 skal partshøres, inden der træffes afgørelse i anledning af en indberetning, skal tilsynsmyndigheden, inden indberetning m.v. sendes til institutionen, give den indsatte lejlighed til at udtale sig. Den indsatte bør i den forbindelse meddeles en frist til at fremsætte eventuelle bemærkninger, men en sådan frist kan efter omstændighederne være meget kort.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">110.</span> I nogle tilfælde vil det allerede på indberetningstidspunktet stå klart for tilsynsmyndigheden, at tilladelsen skal tilbagekaldes. I sådanne tilfælde skal der som altovervejende hovedregel ske midlertidig overførsel til fængsel eller arresthus. Det gælder f.eks., 1) hvis en indsat, der har vilkår om ikke at indtage alkohol under udstationeringen, har indtaget alkohol, 2) hvis en indsat i øvrigt fremtræder påvirket af alkohol, 3) hvis en indsat konstateres påvirket af euforiserende stoffer eller lignende, 4) hvis en indsat nægter at få foretaget udåndingsprøve eller urinprøve, 5) hvis en indsat ikke længere har et sted at bo, 6) hvis en indsat uden rimelig begrundelse kommer hjem efter det tidspunkt, der er fastsat i aktivitetsskemaet, eller 7) hvis en indsat har forladt bopælen uden for de i aktivitetsskemaet fastlagte tidsrum, og der ikke er givet tilladelse hertil. Hvis der sker midlertidig overførsel, anbringes den indsatte i det stedlige arresthus, indtil den endelige afgørelse er truffet.</p>\r\n<p class=\"Tekst\">Ved midlertidig overførsel er det normalt to tilsynsførende, der transporterer den indsatte til det stedlige arresthus. Overførsel skal finde sted i umiddelbar forbindelse med, at den indsatte orienteres om afgørelsen. Hvis den indsatte ikke er indstillet på frivilligt at følge med de tilsynsførende, og der dermed er risiko for, at den indsatte vil unddrage sig den fortsatte strafudståelse, kan politiet tilkaldes med henblik på at få den pågældende anholdt og bragt til arresthuset.</p>\r\n<p class=\"Tekst\">Er der derimod tale om en vilkårsovertrædelse, hvor det ikke er åbenbart, at tilladelsen skal tilbagekaldes, forbliver den indsatte på bopælen og fortsætter udstationeringen med fodlænke, indtil fængslet eller arresthuset har truffet afgørelse om, hvorvidt tilladelsen skal tilbagekaldes eller ej.</p>\r\n<p class=\"Tekstoverskrift\">Tilbagekaldelse</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">111.</span> Fængslet eller arresthuset kan tilbagekalde tilladelsen i de tilfælde, der er nævnt i udgangsbekendtgørelsens § 76.</p>\r\n<p class=\"Tekst\">Hvis den indsatte på tidspunktet for udstationeringen eller under denne ikke længere opfylder betingelserne for tilladelsen, herunder vedrørende bestemte boligforhold, beskæftigelse eller samboendes samtykke, skal der foretages en konkret vurdering af, om ændringerne af den pågældendes forhold medfører, at det ikke længere er muligt at fortsætte udstationeringen. Det bemærkes, at hvis den indsatte indlægges på hospital, vil tilbagekaldelse af tilladelsen ikke nødvendigvis skulle ske, selv om det ikke er muligt at overvåge den pågældende elektronisk under indlæggelsen.</p>\r\n<p class=\"Tekst\">Hvis den indsatte overtræder de vilkår, der gælder for udstationeringen, herunder hvis tilsyn og kontrol ikke kan gennemføres på grund af den indsattes adfærd, skal der ligeledes foretages en konkret vurdering af, om vilkårsovertrædelsen i det enkelte tilfælde skal medføre tilbagekaldelse. Tilladelsen skal som altovervejende hovedregel tilbagekaldes, hvis den indsatte ikke opholder sig på sin bopæl inden for de fastsatte tidsrum, udebliver helt eller delvis fra arbejde, uddannelse eller lignende, ikke møder op til eventuel programvirksomhed eller eventuelt behandlingsprogram, ikke overholder et vilkår om ikke at indtage alkohol, ikke overholdet vilkåret om ikke at indtage euforiserende stoffer eller andre stoffer, der er forbudt efter den almindelige lovgivning, eller fremtræder påvirket af alkohol i de tilfælde, hvor den indsatte har vilkår om ikke at fremtræde påvirket. Hvis vilkårsovertrædelsen er enkeltstående og helt bagatelagtig, eller der i øvrigt foreligger særlige omstændigheder, kan tilbagekaldelse dog undlades.</p>\r\n<p class=\"Tekst\">Fængslet eller arresthuset skal hurtigst muligt træffe afgørelse om, hvorvidt tilladelsen til udstationering skal tilbagekaldes. § 28 i udgangsbekendtgørelsen finder anvendelse.</p>\r\n<p class=\"Tekst\">Finder institutionen, at tilladelsen skal tilbagekaldes, underretter institutionen hurtigst muligt direktoratet og tilsynsmyndigheden samt eventuelt det fængsel eller arresthus, hvortil den indsatte er midlertidigt overført, herom.</p>\r\n<p class=\"Tekst\">Samtidig anmoder institutionen tilsynsmyndigheden eller det fængsel eller arresthus, hvortil den indsatte er midlertidigt overført, om at forkynde afgørelsen for den indsatte.</p>\r\n<p class=\"Tekst\">Fængslet eller arresthuset sørger endvidere for, at den indsatte hurtigst muligt tilbageføres til afsoning i fængslet eller arresthuset. Er der i forbindelse med tilbagekaldelsen truffet afgørelse om overførsel fra åben til lukket institution, overføres den indsatte snarest muligt til denne institution. Fængslet eller arresthuset kan eventuelt træffe beslutning om ny udstationering til pension m.v. efter udgangsbekendtgørelsens kapitel 11, hvis betingelserne herfor er opfyldt, og en sådan anbringelse vurderes at være tilstrækkelig til at undgå fortsat vilkårsovertrædelse m.v.</p>\r\n<p class=\"Tekst\">Det er således institutionen, hvorfra den indsatte er udstationeret, der har ansvaret for transporten af den indsatte, uanset om den indsatte forinden har været midlertidig overført til fængsel eller arresthus ved tilsynsmyndighedens foranstaltning.</p>\r\n<p class=\"Tekst\">Hvis fængslet eller arresthuset er uenig med tilsynsmyndigheden i, at der bør ske tilbagekaldelse af tilladelsen, sender institutionen hurtigst muligt sagen til direktoratet til afgørelse.</p>\r\n<p class=\"Tekstoverskrift\">Sagsbehandling under udstationeringen med fodlænke</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">112.</span> Institutionen, hvorfra den indsatte er udstationeret, varetager de opgaver, der følger af strafudståelsen, medmindre andet følger af udgangsbekendtgørelsen, jf. § 58. Det følger heraf, at institutionen skal træffe afgørelse om strafafbrydelse, prøveløsladelse m.v. Tilsynsmyndigheden kan – udover de i aktivitetsskemaet nævnte tidsrum - træffe afgørelse om, at den indsatte kan forlade bopælen efter reglerne i kapitel 8 i udgangsbekendtgørelsen, jf. § 73 i udgangsbekendtgørelsen og punkt 101 ovenfor.</p>\r\n<p class=\"Tekstoverskrift\">Undvigelse</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">113.</span> En person, der afsoner fængselsstraf under udstationering fra fængsel eller arresthus, vil kunne straffes for undvigelse i medfør af straffelovens § 124, stk. 5, jf. stk. 1. Det er en forudsætning for at straffe efter bestemmelsen, at den indsatte forlader sin bopæl uden for de tidsrum, som er fastsat, med forsæt til at unddrage sig frihedsberøvelsen. Et sådant forhold skal anmeldes til politiet.</p>\r\n<p class=\"Tekst\">Det følger af lovbemærkningerne, at en indsat, der er udstationeret til egen bopæl med fodlænke, og som har forladt sin bopæl på det i aktivitetsskemaet fastsatte tidspunkt, men ikke vender tilbage til sin bopæl på det tidspunkt, hvor vedkommende efter aktivitetsskemaet har pligt dertil, ikke anses for flygtet med den følge, at vedkommende kan straffes efter straffelovens § 124, stk. 5, jf. stk. 1. Dette svarer til, hvad der gælder for en indsat, der udebliver fra et fængsel eller arresthus efter uledsaget udgang. Der vil i et sådant tilfælde imidlertid foreligge en vilkårsovertrædelse, der vil medføre, at den meddelte tilladelse til udstationering med fodlænke kan tilbagekaldes.</p>\r\n<p class=\"Kapitel\">Kapitel 20</p>\r\n<p class=\"Kapiteloverskrift\">Udflugter</p>\r\n<p class=\"Tekstoverskrift\">Generelt</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">114.</span> Udgangsbekendtgørelsens §§ 78-79 indeholder hjemmel til at tillade udflugter til indsatte i henholdsvis åben og lukket institution. Tilladelse til udflugter forudsættes normalt givet til grupper af indsatte, der i almindelighed bør være ledsaget af en eller flere funktionærer. Tilladelse til udgang forudsætter blandt andet, at hensynet til retshåndhævelsen ikke taler imod udgangstilladelsen, jf. straffuldbyrdelseslovens § 46, stk. 1, nr. 3. Dette indebærer, at udflugter, der kan opfattes som luksusprægede eller har ferielignende karakter, ikke kan finde sted.</p>\r\n<p class=\"Tekst\">Det bemærkes i øvrigt, at er den indsatte udeblevet uden lovlig grund efter tilsigelse til afsoning, medfører dette fratagelse af mulighed for blandt andet udgang til udflugter i et tidsrum af 3 måneder fra indsættelsen. Der henvises til pkt. 36.</p>\r\n<p class=\"Tekst\">Udflugter til svømmehal bør ikke foregå samtidig med, at der afvikles organiseret svømmeundervisning eller lignende for børn og unge i svømmehallen.</p>\r\n<p class=\"Tekst\">Ved udflugter til svømmehaller og andre sportsaktiviteter, hvor der sker omklædning, skal der altid deltage funktionærer. De deltagende funktionærer må ikke lade de indsatte være uden opsyn, herunder i omklædningsrum eller lignende. Der henvises i øvrigt til Justitsministeriet, Direktoratet for Kriminalforsorgens cirkulæreskrivelse af 13. maj 2005.</p>\r\n<p class=\"Tekst\">I forhold til skiture og kanoture, der ikke indebærer overnatning, skal man være særlig opmærksom på, hvorvidt udflugten kan opfattes som luksuspræget eller har ferielignende karakter. I denne vurdering skal indgå udflugtens samlede karakter, herunder varigheden, udflugtsmålet og de samlede omkostninger ved udflugten, uanset om de indsatte selv afholder en del af udgifterne.</p>\r\n<p class=\"NormalInd\">For så vidt angår udflugter med overnatning er der fastsat nærmere regler herom i Justitsministeriet, Direktoratet for Kriminalforsorgens cirkulæreskrivelse nr. 20 af 28. februar 2002 om retningslinier for gruppevise udflugter m.v., der indebærer overnatning uden for institutionen. Af denne cirkulæreskrivelse fremgår også, at udflugter, som kan opfattes som luksusprægede eller har ferielignende karakter, ikke må finde sted. Endvidere er det udtrykkeligt anført, at skiture og kanoture med overnatning aldrig kan finde sted.</p>\r\n<p class=\"Tekstoverskrift\">Lukkede institutioner</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">115.</span> Efter udgangsbekendtgørelsens § 79 kan der lejlighedsvis gives indsatte, der i lukket institution har tilladelse til uledsaget udgang, kortvarig udgang med henblik på blandt andet at deltage i sports- og fritidsaktiviteter uden for institutionens område. Med »sports- og fritidsaktiviteter« menes blandt andet løb, cykling, fiskeri og svømning.</p>\r\n<p class=\"Tekstoverskrift\">Særligt om løbeudgang fra lukkede institutioner</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">116.</span> Efter udgangsbekendtgørelsens § 79 kan der tillades løbeudgang til langtidsindsatte og andre indsatte. Nedenstående gælder i alle lukkede fængsler og Københavns Fængsler:</p>\r\n<p class=\"Tekst\">Det er en forudsætning for at deltage i løbetræning uden for muren, at den indsatte har løbetrænet inden for muren, og at fængslet konkret har vurderet den indsatte som motiveret for seriøs træning. Det er endvidere en forudsætning, at den indsatte har tilladelse til regelmæssig weekendudgang.</p>\r\n<p class=\"Tekst\">Der er mulighed for at deltage i løbearrangementer uden for muren under forudsætning af, at den indsatte igennem længere tid har løbetrænet uden for muren og således vist motivation for løb.</p>\r\n<p class=\"Tekst\">Der skal altid foretages en konkret vurdering af misbrugsrisikoen og hensynet til retshåndhævelsen, før der kan gives tilladelse til løbetræning og løbearrangementer uden for muren.</p>\r\n<p class=\"Tekst\">Indsatte har mulighed for at løbetræne uden for muren højst én gang om ugen og mulighed for at deltage i løbearrangementer uden for muren højst et par gange om året.</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">5)</span> Der skal altid deltage en eller flere fængselsfunktionærer i løbetræning og løbearrangementer uden for muren.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">6)</span> Langtidsindsattes deltagelse i løbetræning og løbearrangementer uden for muren skal forelægges Justitsministeriet, Direktoratet for Kriminalforsorgen, til afgørelse.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">7)</span> Indsatte, der er placeret på afdelinger for negativt stærke indsatte, har efter ovenstående mulighed for at løbetræne og deltage i løbearrangementer uden for muren, men ikke sammen med fængslets øvrige indsatte.</p>\r\n</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">117.</span> Vejledning nr. 9248 af 3. juni 2013 om udgang til indsatte, der udstår fængselsstraf eller forvaring i kriminalforsorgens institutioner (udgangsvejledningen), bortfalder.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Justitsministeriet, Direktoratet for Kriminalforsorgen, den 26. juni 2013</p><p class=\"Sign1\" align=\"center\">Johan Reimann</p><p class=\"Sign2\" align=\"right\">/ Jakob Schiøler</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "popularTitle": "Udgangsvejledningen",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/06/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20130930660"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA007212"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "28/06/2013"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/06/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9306"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2013"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/06/2013"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Direktoratet for Kriminalforsorgen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Justitsmin.,<br />Direktoratet for Kriminalforsorgen, j.nr. 13-122-0009"
        },
        {
            "displayName": "Stikord",
            "displayValue": "Straffuldbyrdelse"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}