{
    "id": 186093,
    "title": "Skrivelse om orientering om ændringer i lov om tilbageholdelse af stofmisbrugere i behandling samt tilhørende bekendtgørelse (nu bekendtgørelse om magtanvendelse og indberetning ved tilbageholdelse af stofmisbrugere i behandling)",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": true,
    "shortName": "SKR nr 10371 af 21/12/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Skrivelse om orientering om ændringer i lov om tilbageholdelse af stofmisbrugere i behandling samt tilhørende bekendtgørelse (nu bekendtgørelse om magtanvendelse og indberetning ved tilbageholdelse af stofmisbrugere i behandling)</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Italic\">Til samtlige kommuner m.v.</span>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Nye regler om kontrakter om behandling med mulighed for tilbageholdelse af stofmisbrugere i behandling</span>\r\n</p>\r\n<p>1. januar 2017 træder lovforslag om en styrket indsats for gravide med et misbrug af rusmidler (vedtaget 2. juni 2016), jf. lovbekendtgørelse 1128 af 20. oktober 2014, i kraft. Ligeledes træder bekendtgørelse om magtanvendelse og indberetning ved tilbageholdelse af stofmisbrugere i behandling, som er udarbejdet med hjemmel i lovens § 9, i kraft d. 1. januar 2017. Bekendtgørelsen erstatter bekendtgørelse nr. 101 af 20. februar 2008 om tilbageholdelse af stofmisbrugere i behandling.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Formålet med lovændringerne og udstedelsen af en ny bekendtgørelse</span>\r\n</p>\r\n<p>Med satspuljeaftalen for 2016-2019 for social- og indenrigsområdet blev satspuljepartierne enige om at harmonisere og styrke lovgivningen om indsatsen over for gravide kvinder med misbrug.</p>\r\n<p>Formålet med aftalen og de deraf følgende lov- og bekendtgørelsesændringer er at nedbringe antallet af børn, der fødes med helbredsproblemer og skader, fordi moderen har haft et forbrug eller misbrug af rusmidler, herunder alkohol, under graviditeten.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indholdet af lovændringerne</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Varighed af en kontrakt</span>\r\n</p>\r\n<p>Med ændringerne af lov om tilbageholdelse af stofmisbrugere i behandling styrkes behandlingsmulighederne af gravide kvinder med et stofmisbrug gennem en udvidelse af kontraktens varighed fra i dag maksimalt 6 måneder til perioden frem til fødslen. Formålet er at sikre, at en kontrakt vil skulle vare hele den resterende del af graviditeten uanset, hvornår i graviditeten en kontrakt indgås. Det er dermed ikke længere en mulighed at indgå en kontrakt om behandling med mulighed for tilbageholdelse af en gravid kvinde med et stofmisbrug for en kortere periode end frem til barnets fødsel.</p>\r\n<p>Kvinden vil fortsat til enhver tid kunne opsige kontrakten, medmindre betingelserne for tilbageholdelse i tilbageholdelseslovens § 5 er opfyldt. Hvis den gravide kvinde har opsagt kontrakten, men senere ønsker at komme tilbage i behandling med mulighed for tilbageholdelse, kan der indgås en ny kontrakt herom med den gravide kvinde.</p>\r\n<p>Reglerne for andre borgere med et stofmisbrug end gravide ændres ikke med forslaget. For denne målgruppe vil det således fortsat være gældende, at en kontrakt om behandling med mulighed for tilbageholdelse kan indgås for en periode af ikke over et halvt års varighed fra indgåelsen.</p>\r\n<p>\r\n   <span class=\"Italic\">Kompetencen til at indgå en kontrakt</span>\r\n</p>\r\n<p>Derudover er det tydeliggjort, at det er kommunalbestyrelsen og personen med et misbrug, der indgår kontrakten, men at kommunalbestyrelsen kan uddelegere sin kompetence til at indgå en kontrakt med stofmisbrugere til botilbuddet. Formålet har været at præcisere, at tilbuddet og behandlingen af personen med et misbrug er kommunalbestyrelsens ansvar.</p>\r\n<p>\r\n   <span class=\"Italic\">Yderligere kriterie for tilbageholdelse af gravide stofmisbrugere</span>\r\n</p>\r\n<p>Endvidere er der indskrevet et yderligere kriterium, der kan begrunde en tilbageholdelse efter lovens bestemmelser, idet det for gravide stofmisbrugere også kan begrundes i, at den gravide stofmisbruger frembyder nærliggende fare for at skade fosteret. Botilbuddets leder vil således også kunne træffe en foreløbig beslutning om tilbageholdelse i de tilfælde, hvor der er en begrundet formodning om, at en gravid stofmisbruger vil afbryde den aftalte behandling, og det vil være uforsvarligt ikke at tilbageholde den pågældende, fordi den gravide stofmisbruger frembyder nærliggende fare for at skade fosteret.</p>\r\n<p>Formålet er at sikre, at tilbageholdelse af en gravid kvinde med et stofmisbrug vil kunne ske, når der er en begrundet formodning om, at den gravide kvinde vil afbryde den aftalte behandling, og det vil være uforsvarligt ikke at tilbageholde den pågældende, fordi udsigten til ophøret af misbruget eller en betydelig og afgørende bedring af tilstanden ellers vil blive væsentligt forringet, den gravide kvinde frembyder nærliggende og væsentlig fare for sig selv eller andre, eller den gravide kvinde frembyder nærliggende fare for at skade fostret.</p>\r\n<p>\r\n   <span class=\"Italic\">Præcisering af forudsætning for tilbageholdelse</span>\r\n</p>\r\n<p>Lovens bestemmelse om, hvornår tilbageholdelse kan finde sted, er ligeledes ændret således, at der ikke længere henvises til, at tilbageholdelse kun kan ske, såfremt »mere lempelige foranstaltninger« er utilstrækkelige, men at kravet i stedet er, at »mindre indgribende foranstaltninger« er utilstrækkelige.</p>\r\n<p>Der er tale om en sproglig ændring, og der er med ændringen ikke tiltænkt en ændring af gældende ret. Det er således en forudsætning, at botilbuddet forsøger sig med mindre indgribende tiltag, før der iværksættes en tilbageholdelse af en borger med et stofmisbrug. Det vil blandt andet sige, at de socialpædagogiske og andre relevante terapeutiske tiltag, botilbuddet normalt griber til i en krisesituation, intensiveres.</p>\r\n<p>\r\n   <span class=\"Italic\">Længden af en tilbageholdelse</span>\r\n</p>\r\n<p>Derudover er længden af den maksimale periode, som den enkelte tilbageholdelsessituation af en gravid stofmisbruger, ændret, således at den kan vare fra i dag maksimalt 14 dage til maksimalt 21 dage.</p>\r\n<p>Formålet med ændringen af varigheden af den enkelte tilbageholdelsesperiode fra 14 dage til 21 dage er at sikre, at der i den konkrete tilbageholdelsessituation er bedre tid til at arbejde med at motivere kvinden til at fortsætte sin behandling med henblik på at sikre, at barnet fødes med færrest mulig helbredsproblemer og skader som følge af moderens misbrug under graviditeten.</p>\r\n<p>Når betingelserne for at tilbageholde den gravide kvinde ikke længere er til stede, og tilbageholdelsen således skal ophøre, vil den gravide kvinde kunne opsige kontrakten om behandling med mulighed for tilbageholdelse, medmindre der i den pågældende situation på ny er grundlag for at træffe beslutning om tilbageholdelse.</p>\r\n<p>Efter en ophørt tilbageholdelsesperiode kan der dog iværksættes en ny tilbageholdelse, såfremt betingelserne herfor er opfyldt, og der er truffet en ny beslutning herom.</p>\r\n<p>Ligeledes er den samlede periode, hvori den gravide kvinde højst kan tilbageholdes, udvidet fra i alt to måneder til i alt tre måneder i kontraktperioden. Hensigten er at styrke muligheden for at kunne arbejde med at motivere kvinden til at fortsætte behandlingen i hele perioden frem til fødslen.</p>\r\n<p>Det bemærkes, at en tilbageholdelse skal ophøre, når betingelserne herfor ikke længere er til stede, jf. tilbageholdelseslovens § 5. Det forudsættes, at institutionen løbende vurderer, om betingelserne for tilbageholdelsen er opfyldt. I langt de fleste tilfælde vil det kun være nødvendigt at tilbageholde i meget korte perioder, indtil at misbrugeren er blevet overtalt til at fortsætte behandlingsforløbet.</p>\r\n<p>\r\n   <span class=\"Italic\">Øvrige ændringer</span>\r\n</p>\r\n<p>Herudover er der foretaget en række mindre sproglige justeringer og præciseringer med henblik på at sikre ensartethed til tilsvarende bestemmelser i sundhedsloven for så vidt angår gravide alkoholmisbrugere. Der er med disse ændringer ikke tiltænkt en ændring af gældende ret.</p>\r\n<p class=\"NormalInd\" style=\"text-align: justify;\">\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Bekendtgørelsen</span>\r\n</p>\r\n<p>Med hjemmel i lovens § 9 er der udstedt en bekendtgørelse om magtanvendelse og indberetning ved tilbageholdelse af stofmisbrugere i behandling. Bekendtgørelsen erstatter bekendtgørelse nr. 101 af 20. februar 2008 om tilbageholdelse af stofmisbrugere i behandling og definerer grænserne for en tilbageholdelse i medfør af loven.</p>\r\n<p class=\"BilagtekstListe\">De væsentligste indholdsmæssige ændringer i den nye bekendtgørelse er følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> §§ 1 og 4 i den tidligere bekendtgørelse er udgået. Bestemmelsernes indhold findes i loven.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> § 3 i den tidligere bekendtgørelse er indsat som § 1 med enkelte sproglige ændringer som følge af vedtagelsen af lov nr. 655 af 8. juni 2016 om ændring af sundhedsloven, lov om klage- og erstatningsadgang inden for sundhedsvæsenet og lov om tilbageholdelse af stofmisbrugere i behandling (Styrket indsats for gravide med et misbrug af rusmidler). Herudover er sætningen ”<span class=\"Italic\">Kortvarig aflåsning af værelset betragtes ikke som isolation</span>” udtaget, og der er således ikke hjemmel til kortvarigt at aflåse et værelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> § 3 er nyaffattet med redaktionelle ændringer som følge af ændret lovgivning og under hensyn til ensartethed med øvrige lignende regler.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4)</span> § 4 i bekendtgørelsen er gennemskrevet i tråd med beskrivelsen for indberetningen i vejledning om tilbageholdelse af stofmisbrugere i behandling (vejledning nr. 10 af 20/02/2008). Herudover er der indført et krav om, at indberetningen også omfatter antallet af opsagte kontrakter og antallet af konkrete tilbageholdelser for de to målgrupper.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Børne- og Socialministeriet, den 21. december 2016</p><p class=\"Sign1\" align=\"center\">Med venlig hilsen <br />Signe Caspersen</p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/12/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20161037154"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CT000037"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "29/12/2016"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/12/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10371"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/12/2016"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Børne- og Socialmin., j.nr. 2016-7704"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}