{
    "id": 134371,
    "title": "Vejledning om reglerne i lov om landbrugsejendomme",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 97 af 22/11/2010",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#B1\">Bilag 1</a>\r\n</p><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning om reglerne i lov om landbrugsejendomme</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Indledning</span></p>\r\n<p class=\"Tekst\">Formålet med denne vejledning er at beskrive, hvordan reglerne i lov om landbrugsejendomme (lovbekendtgørelse nr. 616 af 1. juni 2010) finder anvendelse ved erhvervelse af hele eller dele af landbrugsejendomme, ved supplering af landbrugsejendomme, ved ophævelse af landbrugspligt og ved forpagtning mv.</p>\r\n<p class=\"Tekst\">Vejledningen retter sig primært mod de situationer, hvor erhvervelse mv. kan ske uden tilladelse fra jordbrugskommissionen på grundlag af en erklæring fra erhververen eller fra en praktiserende landinspektør. I vejledningen er der en gennemgang af de begreber mv., der anvendes i forbindelse med afgivelse af erklæring mv.</p>\r\n<p class=\"Tekst\">I bilag 1 er der en oversigt over indholdet i vejledningen.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">1.1.</span> <span class=\"Bold\">Oversigt over lovens regler mv.</span></p>\r\n<p class=\"Tekst\">I medfør af lov om landbrugsejendomme er der udstedt følgende bekendtgørelser og cirkulærer:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Bekendtgørelse nr. 303 af 26. marts 2010 om dokumentation og tinglysning mv. af dokumenter vedrørende landbrugsejendomme.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Bekendtgørelse nr. 304 af 26. marts 2010 om jordbrugskommissioner mv.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Bekendtgørelse nr. 305 af 26. marts 2010 om landinspektørerklæringer i henhold til lov om landbrugsejendomme.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Bekendtgørelse nr. 306 af 26. marts 2010 om reglerne i lov om landbrugsejendomme.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Cirkulære nr. 94 af 22. november 2010 om lov om landbrugsejendomme.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Cirkulære nr. 9174 af 19. april 2010 om varetagelse af de jordbrugsmæssige interesser under kommune- og lokalplanlægningen.</p>\r\n</p>\r\n<p class=\"Tekst\">Bekendtgørelserne fastlægger bindende regler for borgeren som supplement til lovens regler, mens cirkulæret om lov om landbrugsejendomme fastlægger regler for jordbrugskommissionernes skønsudøvelse i forbindelse med behandling af ansøgninger om dispensation fra lovens regler. Cirkulæret om varetagelse af de jordbrugsmæssige interesser under kommune- og lokalplanlægningen fastlægger rammer for kommunernes og jordbrugskommissionernes varetagelse af de jordbrugsmæssige interesser ved den kommunale planlægning og ved konkrete projekter mv.</p>\r\n<p class=\"Tekst\">Der er endvidere udarbejdet en række erklæringsskemaer, som skal anvendes i forbindelse med erhvervelse mv. af en landbrugsejendom. Skemaerne findes på FødevareErhvervs hjemmeside (www.ferv.fvm.dk eller www.landbrugsloven.dk) under \"Jordbrug\"/\"landbrugslov\", hvor der også er en oversigt over de forskellige skemaer.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">1.2.</span> <span class=\"Bold\">Lovens formål mv.</span></p>\r\n<p class=\"Tekst\">Lov om landbrugsejendomme har til formål at</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> sikre en forsvarlig og flersidig anvendelse af landbrugsejendomme under hensyn til jordbrugsproduktion, natur, miljø og landskabelige værdier,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> sikre en bæredygtig udvikling af jordbrugserhvervene og en forbedret konkurrenceevne i disse erhverv,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">3)</span> tilgodese bosætning og udvikling i landdistrikterne og</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">4)</span> bevare selvejet som den overvejende besiddelses- og driftsform i jordbruget samt sikre det fornødne produktionsgrundlag for jordbrugserhvervene.</p>\r\n</p>\r\n<p class=\"Tekst\">Loven regulerer struktur- og ejerformer i jordbruget, mens driften af landbrugsjorder til jordbrugsformål omfattes af lov om drift af landbrugsjorder (lovbekendtgørelse nr. 191 af 12. marts 2009).</p>\r\n<p class=\"Tekst\">Lov om landbrugsejendomme indeholder en definition af, hvornår en ejendom er noteret som en landbrugsejendom, og regler om hvornår landbrugspligten kan ophæves.</p>\r\n<p class=\"Tekst\">Loven fastsætter også regler for personers og selskabers erhvervelse af landbrugsejendomme samt regler for offentlige myndigheders, vandforsyningsanlægs og fondes, foreningers og andre juridiske personers erhvervelse af landbrugsejendomme eller dele heraf. Loven fastsætter desuden regler for, i hvilket omfang en landbrugsejendom kan være uden beboelsesbygning.</p>\r\n<p class=\"Tekst\">Loven indeholder endvidere regler om samdrift og forpagtning af landbrugsejendomme samt regler om omlægning af jorder mellem landbrugsejendomme og om oprettelse af nye landbrugsejendomme.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">1.3.</span> <span class=\"Bold\">Landbrugsejendomme</span></p>\r\n<p class=\"Tekst\">Reglerne i lov om landbrugsejendomme gælder for ejendomme, der er noteret som en landbrugsejendom i Kort- og Matrikelstyrelsens matrikelregister, jf. definitionen på en landbrugsejendom i lovens § 2.</p>\r\n<p class=\"Tekst\">Registreringen i matrikelregistret svarer normalt til ejendommens registrering i kommunens ejendomsregister og registreringen i tingbogen. Hvis der er uoverensstemmelse mellem disse registreringer, er det ifølge lovens definition på en landbrugsejendom registreringen i matriklen, der er den afgørende.</p>\r\n<p class=\"Tekst\">En ejendom, der er noteret som en landbrugsejendom, er undergivet landbrugspligt. Herved forstås, at en sådan ejendom er omfattet af reglerne i lov om landbrugsejendomme. Arealer, der ikke er noteret som en landbrugsejendom, betegnes ofte som frie jorder.</p>\r\n<p class=\"Tekst\">Præstegårde er normalt ikke noteret som landbrugsejendomme, og de er derfor som udgangspunkt ikke omfattet af lovens regler, jf. dog afsnit 5.3.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">1.4.</span> <span class=\"Bold\">Forhold der ikke kræver tilladelse</span></p>\r\n<p class=\"Tekst\">Loven giver rammer for dispositioner, der kan gennemføres, uden at det er nødvendigt at søge om tilladelse fra jordbrugskommissionen.</p>\r\n<p class=\"Tekst\">I en række situationer, hvor lovens erhvervelsesbetingelser umiddelbart er opfyldt, kan erhvervelse af landbrugsejendomme eller dele af landbrugsejendomme således ske uden tilladelse fra jordbrugskommissionen. I disse situationer skal erhververen erklære sig om opfyldelse af lovens regler på et særligt skema i forbindelse med tinglysning af adkomst, jf. nedenfor afsnit 2.1.</p>\r\n<p class=\"Tekst\">Tilsvarende gælder, at ophævelse af landbrugspligt, fraskillelse af en landbrugsejendoms beboelsesbygning eller omlægning af jorder mellem landbrugsejendomme kan ske uden tilladelse, hvis lovens betingelser umiddelbart er opfyldt. I disse situationer skal en praktiserende landinspektør afgive erklæring herom på et særligt skema, jf. nedenfor afsnit 2.2 og 2.3 og afsnit 6, 7 og 8.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">1.5.</span> <span class=\"Bold\">Ansøgning om tilladelse</span></p>\r\n<p class=\"Tekst\">Hvis lovens regler ikke er opfyldt, skal der indhentes en tilladelse efter lov om landbrugsejendomme. Ansøgning om tilladelse skal sendes til jordbrugskommissionen for den pågældende region (i Region Midtjylland og i Region Syddanmark er der nedsat 2 jordbrugskommissioner, som dækker hver sin del af regionen), jf. § 1, stk. 2, § 3 og § 5 i bekendtgørelse nr. 304 af 26. marts 2010 om jordbrugskommissioner mv. Jordbrugskommissionen har sekretariat hos statsforvaltningen i den pågældende region.</p>\r\n<p class=\"Tekst\">På FødevareErhvervs hjemmeside (www.ferv.fvm.dk eller www.landbrugsloven.dk) findes der en oversigt over jordbrugskommissionernes adresser og telefonnumre samt en genvej til statsforvaltningernes hjemmeside.</p>\r\n<p class=\"Tekst\">Ansøgning om dispensation fra reglerne om landmandsselskaber efter lovens § 20, stk. 9, og ansøgning om forhåndsgodkendelse af fonde, foreninger eller andre juridiske personer efter lovens § 24, stk. 6, skal sendes til FødevareErhverv, Nyropsgade 30, 1780 København V.</p>\r\n<p class=\"Tekst\">Ansøgning om tilladelse til at erhverve adkomst på en landbrugsejendom i landzone eller til forpagtning af en landbrugsejendom eller en del af en landbrugsejendom skal indsendes inden 4 uger efter, at der er indgået aftale om køb eller forpagtning, jf. lovens § 40. Fristen på 4 uger regnes fra det tidspunkt, hvor der er indgået en for parterne bindende aftale, uanset om der til aftalen er knyttet betingelser.</p>\r\n<p class=\"Tekst\">En ansøgning skal ifølge § 32 i bekendtgørelse om reglerne i lov om landbrugsejendomme indeholde:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> Angivelse af, hvilke betingelser i lov om landbrugsejendomme, der ikke er opfyldt, og oplysning om særlige forhold, der kan begrunde en tilladelse. Hvis der er tale om erhvervelse af en landbrugsejendom, skal det tidligere nævnte erhvervelsesskema anvendes ved ansøgningen.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> Oplysning om ejendommens adresse, matrikelbetegnelse og samlede areal, f.eks. ejendomsattest fra kommunen eller matrikeludskrift fra Kort- og Matrikelstyrelsen.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">3)</span> Oplysning om ejerens navn, personnummer og adresse og tilsvarende oplysninger om en eventuel køber eller forpagter.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">4)</span> Oversigtskort, der viser de berørte ejendomme og arealer, jf. § 7 i bekendtgørelsen om landinspektørerklæringer i henhold til lov om landbrugsejendomme. Dette gælder dog ikke ved ansøgning om dispensation fra bopælskravet.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">5)</span> Oplysning om, hvorvidt dele af ejendommen ligger i byzone eller sommerhusområde.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">6)</span> Oplysning om fradragsarealer efter lovens § 10, stk. 5, jf. afsnit 3.7, hvis ansøgningen vedrører dispositioner, hvor der er behov for, at der kan ske fradrag af arealer.</p>\r\n</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Oversigt over erhvervelsessituationer mv.</span></p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">2.1.</span> <span class=\"Bold\">Hele landbrugsejendomme</span></p>\r\n<p class=\"Tekst\">Efter reglerne i lov om landbrugsejendomme kan en eller flere personer frit erhverve (dvs. købe eller arve) en landbrugsejendom, hvis lovens erhvervelsesbetingelser (lovens §§ 12-16) er opfyldt. Et landmandsselskab og visse andre juridiske personer (offentlige myndigheder, fonde, foreninger, vandforsyningsanlæg mv.) kan også frit erhverve en landbrugsejendom, hvis betingelserne i lovens §§ 20-24 er opfyldt.</p>\r\n<p class=\"Tekst\">Når der er erhvervet adkomst på en landbrugsejendom, skal adkomstdokumentet tinglyses inden 1 år efter, at der er indgået bindende aftale om erhvervelsen. I tilfælde, hvor erhvervelsen kun kan ske med tilladelse, skal adkomstdokumentet tinglyses inden 1 år efter, at der er meddelt tilladelse.</p>\r\n<p class=\"Tekst\">I forbindelse med tinglysningen af adkomstdokumentet skal der udfyldes et særligt skema, der omhandler den pågældende erhvervelsessituation, jf. § 1 i bekendtgørelse nr. 303 af 26. marts 2010 om dokumentation og tinglysning mv. af dokumenter vedrørende landbrugsejendomme. Der skal dog ikke udfyldes et skema i forbindelse med erhvervelse ved hensidden i uskiftet bo, ved deling af fællesbo eller ved arv fra ægtefælle, jf. lovens § 14, stk. 1, og § 16, stk. 1. Offentlige myndigheder skal heller ikke udfylde et skema i forbindelse med erhvervelse af en landbrugsejendom.</p>\r\n<p class=\"Tekst\">På FødevareErhvervs hjemmeside (www.ferv.fvm.dk eller www.landbrugsloven.dk ) findes der en oversigt over de forskellige erhvervelsessituationer og de skemaer, der skal benyttes i de forskellige situationer.</p>\r\n<p class=\"Tekst\">Erhvervelsesskemaerne på hjemmesiden kan udfyldes elektronisk og udskrives. Hvis en erhverver mv. ikke har mulighed for at printe skemaer selv, kan der bestilles relevante skemaer hos Arealkontoret på telefon 33 95 80 00 eller mail areal@ferv.dk.</p>\r\n<p class=\"Tekst\">Hvis erhvervelsesbetingelserne alle er opfyldt, skal erklæringsskemaet indsendes til FødevareErhverv, som kontrollerer, at skemaet er rigtigt udfyldt. Hvis skemaet er korrekt udfyldt, sender FødevareErhverv et brev med bekræftelse på, at der er afgivet behørig erklæring om opfyldelse af landbrugslovens regler. Denne bekræftelse skal så medsendes til Tinglysningsretten (lægges i bilagsbanken) i forbindelse med tinglysningen.</p>\r\n<p class=\"Tekst\">Hvis erklæringsskemaet ikke er korrekt udfyldt, sender FødevareErhverv skemaet tilbage og anmoder om at få forholdet berigtiget. I visse situationer gøres opmærksom på, at erhvervelsen kun kan ske med tilladelse fra jordbrugskommissionen.</p>\r\n<p class=\"Tekst\">Denne fremgangsmåde ved tinglysning af adkomst på en landbrugsejendom forventes senere erstattet af en model, hvor der ikke skal indsendes et erklæringsskema til FødevareErhverv, men hvor erklæringen skal afgives umiddelbart i forbindelse med selve tinglysningen.</p>\r\n<p class=\"Tekst\">Erhvervelsesreglerne i lovens §§ 12-16 gælder også for erhvervelse af landbrugsejendomme, der er uden beboelsesbygning, og disse ejendomme kan således erhverves uden tilladelse fra jordbrugskommissionen, hvis lovens regler i øvrigt er opfyldt. Det er en forudsætning, at erhververen i forvejen ejer en landbrugsejendom med beboelsesbygning, hvorfra bopælskravet kan opfyldes. Reglerne om erhvervelse af en landbrugsejendom uden beboelsesbygning er nærmere beskrevet i afsnit 3.5.</p>\r\n<p class=\"Tekst\">Hvis en erhverver ikke opfylder lovens erhvervelsesbetingelser, kan erhvervelsen kun ske med tilladelse efter lov om landbrugsejendomme.</p>\r\n<p class=\"Tekst\">Hvis der er tale om erhvervelse af en restejendom (med landbrugspligt), som fremkommer ved, at en del af ejendommens jorder afhændes til anden side, f.eks. ved arealoverførsel, skal det ved tinglysning af adkomst på restejendommen dokumenteres, at lovens erhvervelsesregler er opfyldt.</p>\r\n<p class=\"Tekst\">Erklæringen om erhvervelsesreglerne i loven kan som udgangspunkt først udfyldes af erhververen <span class=\"Italic\">efter</span>, at de matrikulære forandringer som følge af udstykning mv. er registreret i matriklen. Hvis en erhverver imidlertid ønsker at få sit skøde på restejendommen indført i tingbogen, <span class=\"Italic\">inden </span>de matrikulære forandringer som følge af udstykning mv. er registreret i matriklen, kan erhververen dog udfylde skemaet, hvis en praktiserende landinspektør kan afgive attestation om restejendommens fremtidige areal. Dette er dog ikke nødvendigt ved erhvervelse af ejendom nr. 1, hvor der ikke gælder nogen arealgrænser.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">2.2.</span> <span class=\"Bold\">Dele af landbrugsejendomme</span></p>\r\n<p class=\"Tekst\">Erhvervelse af en del (et areal) af en landbrugsejendom forudsætter, at der gennemføres en matrikulær ændring af ejendommen ved udstykning, arealoverførsel mv. Der kan bl.a. være tale om erhvervelse af et areal uden landbrugspligt (normalt under 2 ha) eller erhvervelse af et areal på mere end 2 ha som en landbrugsejendom uden beboelsesbygning (1 ha svarer til 10.000 m<span class=\"Superscript\">2</span>).</p>\r\n<p class=\"Tekst\">Udstykning mv. af en del af en landbrugsejendom kan i mange situationer ske på grundlag af en erklæring fra en praktiserende landinspektør, dvs. uden tilladelse fra jordbrugskommissionen, jf. bekendtgørelsen om landinspektørerklæringer mv. I afsnit 6-8 er der en nærmere gennemgang af, hvilke forhold der skal iagttages i forbindelse med disse erklæringssager.</p>\r\n<p class=\"Tekst\">Hvis betingelserne for udstykning mv. på grundlag af en erklæring fra en landinspektør ikke er opfyldt, kan udstykning mv. kun ske med tilladelse efter lov om landbrugsejendomme.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">2.3.</span> <span class=\"Bold\">Supplering af en landbrugsejendom</span></p>\r\n<p class=\"Tekst\">Sammenlægning af landbrugsejendomme eller arealoverførsel af en del af en landbrugsejendom til en anden landbrugsejendom forudsætter, at lovens regler for omlægning af jorder er opfyldt. Disse regler findes i lovens § 29. Omlægning af jorder mellem landbrugsejendomme (supplering) kan i mange tilfælde ske på grundlag af en erklæring fra en praktiserende landinspektør, jf. bekendtgørelsen om landinspektørerklæringer og nedenfor afsnit 8.</p>\r\n<p class=\"Tekst\">Reglerne om arealoverførsel kan også anvendes, når en hel landbrugsejendom overdrages og samtidig ønskes overført til en anden landbrugsejendom. Dette vil f.eks. kunne være aktuelt ved erhvervelse af en hel landbrugsejendom til supplering efter reglerne for supplering af en hovedejendom, jf. afsnit 8.3.</p>\r\n<p class=\"Tekst\">Hvis betingelserne for supplering mv. på grundlag af en erklæring fra en landinspektør ikke er opfyldt, kan suppleringen kun ske med tilladelse efter lov om landbrugsejendomme.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">2.4.</span> <span class=\"Bold\">Samdrift og forpagtning</span></p>\r\n<p class=\"Tekst\">Samdrift og forpagtning reguleres af reglerne i lovens §§ 26-28. Hvis betingelserne i lovens §§ 26-28 er opfyldt, kan samdrift og forpagtning ske uden tilladelse efter lov om landbrugsejendomme.</p>\r\n<p class=\"Tekst\">En kontrakt mv. om forpagtnings-, leje- eller brugsforhold vedrørende en landbrugsejendom eller en del af en landbrugsejendom skal for at kunne tinglyses enten indeholde en erklæring afgivet af både ejer og forpagter (lejer eller bruger) om, at kontrakten kan indgås uden tilladelse, eller være ledsaget af en tilladelse, jf. § 4, stk. 1, i bekendtgørelse om dokumentation og tinglysning mv. af dokumenter vedrørende landbrugsejendomme. Der er ikke udarbejdet særlige erklæringsskemaer til brug ved tinglysning af forpagtningsaftaler mv.</p>\r\n<p class=\"Tekst\">I afsnit 9 er der en nærmere beskrivelse af reglerne om samdrift og forpagtning mv.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Personers erhvervelse af landbrugsejendomme i landzone</span></p>\r\n<p class=\"Tekst\">I dette afsnit omtales og defineres de nødvendige grundbegreber, der anvendes i forbindelse med personers erhvervelse af en landbrugsejendom.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">3.1.</span> <span class=\"Bold\">Fast bopæl</span></p>\r\n<p class=\"Tekst\">Pligten til fast bopæl ved erhvervelse af en landbrugsejendom eller en anpart i en landbrugsejendom, jf. lovens §§ 8, 12-16 og 20, skal opfyldes i mindst 10 år fra det tidspunkt, hvor forpligtelsen indtræder.</p>\r\n<p class=\"Tekst\">Bopælspligten skal opfyldes ved, at erhververen tager fast bopæl på den pågældende landbrugsejendom eller på en anden landbrugsejendom, som den pågældende er ejer eller medejer af. Bopælspligten kan også opfyldes ved, at erhververen har fast bopæl på en landbrugsejendom, som den pågældendes ægtefælle eller samlever er ejer eller medejer af. Ejeren kan således som udgangspunkt frit vælge, hvilken landbrugsejendom, der ønskes anvendt til opfyldelse af bopælskravet. Hvis det er et selskab efter lovens § 20, der erhverver en landbrugsejendom, er det landmanden i selskabet, der skal opfylde bopælspligten efter samme princip.</p>\r\n<p class=\"Tekst\">Kravet i lovens §§ 12-15 om, at erhververen inden 6 måneder, henholdsvis 2 år efter erhvervelsen skal tage fast bopæl på ejendommen, regnes normalt fra det tidspunkt, hvor der er indgået en bindende aftale om erhvervelsen, f.eks. datoen for købsaftalen. Ved arv regnes den i lovens § 14 nævnte frist for opfyldelse af bopælskravet fra tidspunktet for arveudlægget. Ved erhvervelse ved tvangsauktion regnes fristen for opfyldelse af bopælskravet fra datoen for auktionsskødet.</p>\r\n<p class=\"Tekst\">Ved køb af jord til supplering af en landbrugsejendom efter reglerne i lovens § 29 indtræder der en ny 10 års bopælsforpligtelse, der skal påbegyndes inden 6 måneder efter tidspunktet for Kort- og Matrikelstyrelsens registrering af de matrikulære forandringer.</p>\r\n<p class=\"Tekst\">Erhververen kan også opfylde sin bopælspligt ved, at en anden person end erhververen tager fast bopæl på ejendommen eller på en anden landbrugsejendom, som erhververen er ejer eller medejer af (upersonlig bopælspligt).</p>\r\n<p class=\"Tekst\">Hvis bopælspligten opfyldes ved, at en anden person tager fast bopæl på ejendommen, må erhververen kun opholde sig på ejendommen, når dette sker i naturlig tilknytning til ejendommens drift, jf. afsnit 3.2.</p>\r\n<p class=\"Tekst\">Kravet om, at en person skal have fast bopæl på en landbrugsejendom, forudsætter, at den pågældende reelt bor på ejendommen og overnatter på denne, medmindre der foreligger særlige forbigående omstændigheder. Den pågældende skal samtidig være tilmeldt kommunens folkeregister som boende på ejendommen, således at denne tjener som hovedbopæl i skattemæssig forstand, jf. herved § 2, stk. 1, i lov om kommunal indkomstskat (lovbekendtgørelse nr. 725 af 26. juni 2006). Der kan henvises til § 4 i bekendtgørelsen om reglerne i lov om landbrugsejendomme.</p>\r\n<p class=\"Tekst\">Kravet om fast bopæl på en landbrugsejendom skal normalt opfyldes fra en af de beboelsesbygninger, der er omfattet af reglerne i bekendtgørelsens § 11, jf. afsnit 3.4 om stuehuset.</p>\r\n<p class=\"Tekst\">Bopælskravet kan dog også opfyldes fra en anden beboelsesbygning på ejendommen, hvis denne beboelsesbygning ligger inden for en luftlinjeafstand på 2 km fra ejendommens beboelsesbygning efter lovens § 9. Den omtalte beboelsesbygning (f.eks. et parcelhus) skal således være sammenlagt med landbrugsejendommen, således at den ikke kan afhændes uden udstykning eller lignende. Ved anvendelse af lovens regler om supplering beregnes afstanden dog til den beboelsesbygning (stuehuset), der er omfattet af lovens § 9, jf. afsnit 3.4.</p>\r\n<p class=\"Tekst\">Bopælskravet kan også opfyldes på en jordbrugsbedrift i udlandet. Hvis dette er tilfældet, kan erhvervelse ikke ske ved erklæring, idet lovens definition af landbrugsejendomme alene omfatter ejendomme i Danmark. Jordbrugskommissionen skal i sådanne tilfælde vurdere, om den udenlandske jordbrugsbedrift svarer til den for danske ejendomme gældende definition.</p>\r\n<p class=\"Tekst\">Hvis der er tvivl om, hvorvidt en person rent faktisk bor på ejendommen, vil der bl.a. blive lagt vægt på, om den pågældende normalt overnatter på ejendommen og har rådighed over en bolig, der anvendes til helårsbeboelse for husstanden, om den pågældende bor sammen med sin eventuelle ægtefælle eller samlever og eventuelle børn på ejendommen, om den pågældende har sit bohave på ejendommen, og om der føres normal husholdning.</p>\r\n<p class=\"Tekst\">Ved erhvervelse af en anpart i en landbrugsejendom kan bopælskravet opfyldes af en medejer, den såkaldte ”ankermand”, jf. lovens § 2, stk. 4, og nedenfor i afsnit 3.12. Bopælskravet for en ny ankermand anses ikke for opfyldt ved, at denne i en periode på 10 år har været medejer af den pågældende landbrugsejendom, medmindre vedkommende i denne periode har haft fast bopæl på ejendommen.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">3.2.</span> <span class=\"Bold\">Ophold i tilknytning til ejendommens drift</span></p>\r\n<p class=\"Tekst\">Hvis bopælspligten opfyldes ved, at en anden person tager fast bopæl på ejendommen, må erhververen kun opholde sig på ejendommen, når dette sker i naturlig tilknytning til ejendommens drift, jf. lovens § 8, stk. 2, sidste punktum.</p>\r\n<p class=\"Tekst\">Baggrunden for denne regel er, at det ikke skal være muligt at erhverve en landbrugsejendom til fritidsbolig, fritidsformål mv.</p>\r\n<p class=\"Tekst\">Reglen er dog ikke til hinder for, at erhververen kan komme på besøg hos den, der har taget fast bopæl på ejendommen, f.eks. hvis det er forældrene, der fortsat bliver boende på den ejendom, som et eller flere af deres børn har købt. Det væsentlige er, at erhververen ikke bruger ejendommen til fritidsophold mv. Det vil f.eks. stride mod reglerne, hvis en erhverver bruger ejendommen til at gå på jagt.</p>\r\n<p class=\"Tekst\">Hvis en person har erhvervet to eller flere landbrugsejendomme, hvor bopælspligten opfyldes ved, at en anden person har taget fast bopæl på en af ejendommene, gælder forbuddet mod ophold kun for den ejendom, hvorfra bopælspligten opfyldes.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">3.3.</span> <span class=\"Bold\">Samlever</span></p>\r\n<p class=\"Tekst\">Ved en samlever forstås en person, der lever i et ægteskabslignende forhold, der har bestået i mindst 2 år, eller hvor de samlevende har fælles børn, jf. § 10 i bekendtgørelsen om reglerne i lov om landbrugsejendomme. Det er således en forudsætning, at de pågældende bor sammen og har samme adresse i folkeregistret.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">3.4.</span> <span class=\"Bold\">Stuehus</span></p>\r\n<p class=\"Tekst\">En landbrugsejendom skal holdes forsynet med en passende beboelsesbygning (stuehus), medmindre ejendommen ejes sammen med en anden landbrugsejendom med beboelsesbygning, jf. lovens § 9, stk. 1, og § 11 i bekendtgørelsen om reglerne i lov om landbrugsejendomme. Ægtefæller, der hver ejer en eller flere landbrugsejendomme, skal hver eje mindst én landbrugsejendom med beboelsesbygning.</p>\r\n<p class=\"Tekst\">Beboelsesbygningen på en landbrugsejendom (stuehuset) skal have en sådan størrelse, udstyr og karakter, at den kan anvendes til helårsbeboelse for en familie med sædvanlig husførelse. En landbrugsejendom kan have mere end en beboelsesbygning.</p>\r\n<p class=\"Tekst\">Ved udskiftning af beboelsesbygningen på en landbrugsejendom skal en ny beboelse ligge hensigtsmæssigt i forhold til landbrugsejendommens jorder, i landzone og i direkte tilknytning til ejendommens jorder. Dette gælder også ved supplering med en parcel med en eksisterende beboelsesbygning, f.eks. et parcelhus. Ved nyopførelse skal beboelsesbygningen have et boligareal på mindst 120 m<span class=\"Superscript\">2</span>.</p>\r\n<p class=\"Tekst\">Hvis der på en landbrugsejendom er 2 beboelsesbygninger, f.eks. hvor 2 landbrugsejendomme med beboelsesbygning er sammenlagt i deres helhed, kræver det normalt ikke tilladelse at fraskille den ene beboelsesbygning. Det er dog en betingelse, at den tilbageblevne beboelsesbygning er passende for ejendommen, og at beboelsesbygningen ligger hensigtsmæssigt i forhold til ejendommens jorder.</p>\r\n<p class=\"Tekst\">Hvis en landbrugsejendom f.eks. er matrikulært lagt sammen med et parcelhus, der ikke ligger i umiddelbar tilknytning til ejendommens jorder, vil parcelhuset normalt ikke være en passende beboelsesbygning for landbrugsejendommen, og landbrugsejendommens rigtige stuehus vil derfor i denne situation som hovedregel ikke kunne udstykkes fra landbrugsejendommen, medmindre jordbrugskommissionen kan meddele tilladelse hertil, jf. afsnit 6.7.</p>\r\n<p class=\"Tekst\">Ved udstykning af en beboelsesbygning fra en landbrugsejendom er det landinspektøren som vurderer, om den tilbageblevne beboelsesbygning er passende for ejendommen, og om beboelsen ligger hensigtsmæssigt i forhold til ejendommens jorder, jf. § 11 i bekendtgørelse nr. 306 af 26. marts 2010 om reglerne i lov om landbrugsejendomme. Hvis landinspektøren er i tvivl om, hvorvidt en beboelsesbygning kan udstykkes, skal vedkommende anmode jordbrugskommissionen om en udtalelse, jf. § 5 i bekendtgørelse nr. 305 af 26. marts 2010 om landinspektørerklæringer i henhold til lov om landbrugsejendomme.</p>\r\n<p class=\"Tekst\">Bopælskravet, jf. afsnit 3.1, skal opfyldes fra ejendommens stuehus, men det kan dog også opfyldes fra en anden beboelsesbygning på ejendommen.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">3.5.</span> <span class=\"Bold\">Landbrugsejendomme uden beboelsesbygning</span></p>\r\n<p class=\"Tekst\">Udtrykket ”en bygningsløs landbrugsejendom” anvendes ofte i den betydning, at ejendommen er uden beboelsesbygning efter reglerne i lovens §§ 9 og 10. Der er imidlertid ikke noget til hinder for, at ejendommens driftsbygninger eller eventuelt en medhjælperbolig medfølger landbrugsjorderne og således bliver liggende på ejendommen. Det er derfor mere retvisende at tale om en landbrugsejendom uden beboelsesbygning. En landbrugsejendom uden beboelsesbygning er som hovedregel pålagt deklaration om, at der ikke må opføres nye bygninger, og ejendommen er noteret som en landbrugsejendom uden beboelsesbygning i matrikelregistret.</p>\r\n<p class=\"Tekst\">Afsnit 3.5. vedrører erhvervelse af en landbrugsejendom uden beboelsesbygning. I afsnit 7 er der en nærmere gennemgang af reglerne vedrørende oprettelse af landbrugsejendomme uden beboelsesbygning.</p>\r\n<p class=\"Tekst\">Erhvervelsesreglerne i lovens §§ 12-16 gælder også for erhvervelse af landbrugsejendomme, der er uden beboelsesbygning, og disse ejendomme kan således erhverves uden tilladelse fra jordbrugskommissionen, hvis lovens regler er opfyldt. Det er en forudsætning, at erhververen i forvejen ejer en landbrugsejendom med beboelsesbygning, hvorfra bopælskravet kan opfyldes. Erhvervelse af en eksisterende landbrugsejendom uden beboelsesbygning kan ske uafhængigt af reglen om, at der skal opretholdes en beboelsesbygning for hver 200 ha, jf. afsnit 7.2.</p>\r\n<p class=\"Tekst\">Der gælder desuden nogle yderligere erhvervelsesbetingelser, idet der på en landbrugsejendom uden beboelsesbygning normalt er tinglyst en deklaration, som bl.a. bestemmer, at ejendommen skal ejes sammen med en anden landbrugsejendom med beboelsesbygning, og at der ikke må opføres en ny beboelsesbygning på ejendommen uden tilladelse fra jordbrugskommissionen.</p>\r\n<p class=\"Tekst\">En eksisterende landbrugsejendom uden beboelsesbygning kan således erhverves på grundlag af en erhvervelseserklæring fra erhververen, hvis lovens erhvervelsesregler er overholdt, herunder at bopælskravet er opfyldt.</p>\r\n<p class=\"Tekst\">Det er desuden ifølge den tinglyste deklaration en betingelse for erhvervelse af en landbrugsejendom uden beboelsesbygning, at der er tale om samme ejerforhold på ejendommen med bygninger og på den eller de ejendomme, som er uden beboelsesbygning. Det betragtes som samme ejerforhold, hvis der er tale om ejendomme, der ejes henholdsvis af en person og af et selskab efter lovens § 20, hvor den pågældende har den bestemmende indflydelse, jf. § 20, stk. 5. Kravet om samme ejer er derimod ikke opfyldt, hvis den ene ejendom f.eks. ejes af en far (som eneejer), og den anden ejendom ejes af far og søn i sameje. Jordbrugskommissionen kan dog dispensere fra reglerne i særlige situationer, f.eks. i forbindelse med generationsskifte. To ægtefæller betragtes heller ikke som samme ejer i relation til reglerne i lovens § 10, jf. afsnit 7.3.</p>\r\n<p class=\"Tekst\">Ved erhvervelse af en landbrugsejendom uden beboelsesbygning, som er oprettet i medfør af § 8, stk. 4, i den tidligere landbrugslov, jf. lovbekendtgørelse nr. 598 af 15. juli 1999, skal der ifølge den samhørighedsdeklaration, der er tinglyst på både ejendommen uden beboelsesbygning og på ejendommen med beboelsesbygning, indhentes samtykke fra jordbrugskommissionen, hvis der sker ændring af ejerforholdene, der medfører, at ejendommen uden beboelsesbygning ikke mere ejes og drives sammen med ejendommen med beboelsesbygning. I disse situationer skal jordbrugskommissionen sørge for, at den tinglyste deklaration aflyses og erstattes med en deklaration efter reglerne i den gældende lovs § 10, stk. 2. Den nye deklaration, der bl.a. bestemmer, at der ikke uden særlig tilladelse fra jordbrugskommissionen må opføres bygninger på ejendommen, og at ejendommen til enhver tid skal ejes sammen med en landbrugsejendom med beboelsesbygning, skal kun tinglyses på landbrugsejendommen uden beboelsesbygning.</p>\r\n<p class=\"Tekst\">Jordbrugskommissionen kan i særlige tilfælde meddele tilladelse til at opføre en ny beboelsesbygning på en landbrugsejendom, hvor bygningerne er fraskilt. Jordbrugskommissionen kan desuden godkende, at en landbrugsejendom uden beboelsesbygning igen registreres som en landbrugsejendom med beboelsesbygning, når ejendommen sammenlægges med en ejendom med en passende beboelsesbygning, og bygningslodden ligger hensigtsmæssigt i forhold til landbrugsejendommens jorder, normalt tilgrænsende, jf. § 35 i cirkulæret om lov om landbrugsejendomme.</p>\r\n<p class=\"Tekst\">Offentlige myndigheder, vandforsyningsanlæg, fonde, foreninger eller andre juridiske personer kan i medfør af lovens §§ 22-24 erhverve en del af en landbrugsejendom som en landbrugsejendom uden beboelsesbygning ved afgivelse af sædvanlig erklæring om opfyldelse af lovens erhvervelsesregler, idet udstykning og oprettelse af ejendommen uden beboelsesbygning kan ske på grundlag af en landinspektørerklæring, jf. afsnit 5 og 7. Det er i denne situation ikke en forudsætning, at erhververen i forvejen ejer en landbrugsejendom med beboelsesbygning.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">3.6.</span> <span class=\"Bold\">Dyrkningsjorder, vedvarende græsarealer og naturarealer mv.</span></p>\r\n<p class=\"Tekst\">Dyrkningsjorder omfatter som udgangspunkt jorder, der er i omdrift, dvs. ikke vedvarende græs- eller naturarealer og heller ikke arealer med fredskovspligt.</p>\r\n<p class=\"Tekst\">Ved afgørelsen af, om et areal skal betragtes som egentlig dyrkningsjord eller som et vedvarende græsareal, indgår ikke alene arealets aktuelle faktiske anvendelse, men tillige arealets hidtidige og fremtidige anvendelse. Det er således ikke afgørende, at et areal aktuelt er udlagt som græsareal.</p>\r\n<p class=\"Tekst\">Ved vurderingen af, om der er tale om et vedvarende græsareal efter reglerne i lov om landbrugsejendomme, skal der lægges vægt på, om arealet i en årrække – normalt mere end 7-10 år – har henligget med græs, og om der er udviklet en vegetation, der er karakteristisk for enge og overdrev.</p>\r\n<p class=\"Tekst\">Det forhold, at et dyrkningsareal er braklagt, ændrer ikke i sig selv på arealets status som dyrkningsjord. Tilsvarende gælder, hvis et areal som følge af en privat eller en offentlig aftale skal henligge med græs.</p>\r\n<p class=\"Tekst\">Dyrkningsjorder, der udtages af omdriften og udlægges som naturarealer, betragtes fortsat som dyrkningsjorder, når arealerne uden videre kan geninddrages til dyrkning.</p>\r\n<p class=\"Tekst\">Fredskovsarealer, herunder fredskovspligtige arealer, der anvendes til dyrkning af juletræer og pyntegrønt, betragtes ikke som dyrkningsjorder.</p>\r\n<p class=\"Tekst\">Arealer, der anvendes til dyrkning af juletræer og pyntegrønt mv. i kort omdrift, og som ikke er pålagt fredskovspligt, betragtes dog som dyrkningsjorder.</p>\r\n<p class=\"Tekst\">Sondringen mellem dyrkningsjorder og vedvarende græsarealer har sammenhæng med reglerne i lovens § 29 om jordomlægning mellem landbrugsejendomme, hvor der gælder en afstandsregel på 2 km for dyrkningsjorder, 5 km for vedvarende græsarealer og 10 km for fradragsarealer, jf. afsnit 8.1 (om afstandsregel ved jordomlægninger).</p>\r\n<p class=\"Tekst\">Ved vurderingen af, om uddannelseskravet ved fortrinsstilling er opfyldt, anvendes derimod det dyrkede areal, hvor der f.eks. ikke medregnes vedvarende græsarealer, brakarealer og naturarealer, jf. afsnit 3.14.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">3.7.</span> <span class=\"Bold\">Fradragsarealer</span></p>\r\n<p class=\"Tekst\">Fradrag af arealer efter lovens § 10, stk. 5, kan kun ske ved attestation fra jordbrugskommissionen eller fra en praktiserende landinspektør. Fradrag af arealer kan alene ske, når der er tale om</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> arealer, der er pålagt fredskovspligt,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> arealer, der er helt uden jordbrugsmæssig værdi, herunder søarealer (normalt over 2500 m2 ), strandbredder, moser, heder, klitter, klippearealer og lignende, eller</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">3)</span> arealer, der ikke må tilføres gødning, jf. nedenfor.</p>\r\n</p>\r\n<p class=\"Tekst\">Størrelsen og karakteren af de enkelte delarealer skal angives. Offentlige veje, der endnu ikke er udskilt i matriklen, og private fællesveje, der tjener som færdselsareal for anden ejendom, kan også fradrages.</p>\r\n<p class=\"Tekst\">Der kan derimod ikke ske fradrag af arealer, der nok er udyrkbare, men som udgør en naturlig bestanddel af en landbrugsejendom, f.eks. læbælter, hegn, diger, skrænter, markveje, grøfter, vandhuller (normalt under 2500 m<span class=\"Superscript\">2</span> ), vandløb, bebyggede arealer, gårdsplads og have. Der kan heller ikke ske fradrag af vedvarende græsarealer eller af arealer, der midlertidigt er ude af drift, f.eks. på grund af råstofindvinding, eller fordi der er indgået aftale om udtagning af jorderne (braklægning og naturpleje mv.).</p>\r\n<p class=\"Tekst\">Fradrag af arealer, der ikke må tilføres gødning, kan kun ske, når et areal er undergivet et varigt forbud mod tilførsel af gødning, eller ved aftale med en offentlig myndighed eller offentlige eller almene vandforsyningsanlæg er pålagt bestemmelser, der i en periode på mindst 20 år hindrer tilførsel af gødning, og dette forbud på ansøgningstidspunktet fortsat er gældende i mindst 10 år. Arealer, der i begrænset omfang må afgræsses med husdyr eller anvendes til høslæt, kan kun medregnes som fradragsarealer, hvis der er tale om en anvendelse, der alene tager sigte på naturpleje. Kravet om, at afgræsningen alene må tage sigte på naturpleje, anses som udgangspunkt normalt opfyldt, hvis afgræsningen er i overensstemmelse med en 20-årig MVJ-aftale om miljøvenlig drift af græs eller om ændret afvanding.</p>\r\n<p class=\"Tekst\">Naturarealer, der kan geninddrages til dyrkning, er derimod ikke fradragsarealer.</p>\r\n<p class=\"Tekst\">Vedrører en ansøgning dispositioner, hvor der kan ske fradrag af fradragsarealer, kan der søges om jordbrugskommissionens godkendelse af sådanne fradragsarealer. Ved en sådan ansøgning om godkendelse af fradragsarealer skal der redegøres nærmere for størrelsen og karakteren af de enkelte delarealer, herunder fredskovspligtige arealer, søarealer, strandbredder, moser, heder, klitter, offentlige veje mv. Er der tale om arealer, der nok kan anvendes til jordbrugsformål, herunder græsning og høslæt, men som ikke må tilføres gødning, skal der redegøres for karakteren og varigheden af de enkelte dyrkningsrestriktioner. Arealerne skal angives i ha med 1 decimal, og arealerne skal vises på et kortbilag.</p>\r\n<p class=\"Tekst\">Opgørelse af fradragsarealer kan også attesteres af en praktiserende landinspektør. Ved attestationen skal oplyses størrelsen og karakteren af de enkelte delarealer, jf. § 6 i bekendtgørelsen om landinspektørerklæringer i henhold til lov om landbrugsejendomme.</p>\r\n<p class=\"Tekst\">Hvis der opstår tvivl om, hvorvidt betingelserne for en landinspektørs attestation af fradragsarealer efter lovens § 10, stk. 5, er opfyldt, skal jordbrugskommissionen træffe afgørelse herom, jf. § 11 i bekendtgørelsen om jordbrugskommissioner mv. og § 5 i bekendtgørelse nr. 305 af 26. marts 2010 om landinspektørerklæringer i henhold til lov om landbrugsejendomme.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">3.8.</span> <span class=\"Bold\">Zonestatus for landbrugsejendomme</span></p>\r\n<p class=\"Tekst\">Landbrugsejendomme, der i deres helhed ligger i byzone eller i sommerhusområde, er ikke omfattet af lovens erhvervelsesregler.</p>\r\n<p class=\"Tekst\">Landbrugsejendomme i byzone og sommerhusområde skal dog medregnes ved opgørelsen af areal af landbrugsejendomme i relation til lovens arealgrænser, idet arealerne som udgangspunkt medregnes med de arealer, der er registreret i Kort- og Matrikelstyrelsens matrikelregister, og som normalt også fremgår af tingbogen og kommunens ejendomsregister.</p>\r\n<p class=\"Tekst\">Landbrugsejendomme, hvor der ikke er truffet endelig aftale om salg, skal ligeledes medregnes.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">3.9.</span> <span class=\"Bold\">Arv, uskiftet bo, deling af fællesbo</span></p>\r\n<p class=\"Tekst\">Efter lovens § 14, stk. 1, kan en ægtefælle erhverve adkomst på en landbrugsejendom i landzone ved hensidden i uskiftet bo, ved deling af fællesbo eller ved arv fra ægtefælle. Tilsvarende gælder ved erhvervelse af en anpart i en landbrugsejendom efter lovens § 16, stk. 1, jf. afsnit 3.12.1. Det er alene en betingelse, at arveladeren/ overdrageren har haft lovlig adkomst på den pågældende ejendom, jf. afsnit 3.11.</p>\r\n<p class=\"Tekst\">I denne situation gælder der således ikke nogen betingelser for erhvervelsen, heller ikke en bopælspligt. Dette gælder, uanset hvor lang tid ægtefællen har ejet ejendommen.</p>\r\n<p class=\"Tekst\">Bestemmelsen i lovens § 14, stk. 1, om erhvervelse af adkomst på en landbrugsejendom ved deling af fællesbo kan kun anvendes, hvis der er tale om deling af hele boet.</p>\r\n<p class=\"Tekst\">Bestemmelserne i lovens § 14, stk. 2, omfatter også erhvervelse af adkomst på en landbrugsejendom, hvor en arving får en landbrugsejendom udlagt af et bo, eller ved at de øvrige arvinger giver arveafkald eller købes ud. Den i lovens § 14, stk. 2, nr. 2, nævnte frist på 2 år for opfyldelse af bopælskravet regnes fra tidspunktet for arveudlægget.</p>\r\n<p class=\"Tekst\">Samlevende er ikke umiddelbart omfattet af bestemmelsen i § 14, stk. 1, men der vil kunne opnås dispensation efter lovens § 17, jf. § 38, stk. 1, i cirkulæret om lov om landbrugsejendomme.</p>\r\n<p class=\"Tekst\">Ved tinglysning af adkomst efter lovens § 14, stk. 1, skal der ikke sendes nogen erklæring til FødevareErhverv, jf. § 2 i bekendtgørelse nr. 303 af 26. marts 2010 om dokumentation og tinglysning mv. af dokumenter vedrørende landbrugsejendomme. I denne situation skal der således alene afgives erklæring om, at der er tale om en erhvervelse efter lovens § 14, stk. 1, i forbindelse med den digitale tinglysning.</p>\r\n<p class=\"Tekst\">Tinglysning af en skifteretsattest som adkomst for et dødsbo kan ske uden tilladelse ved afgivelse af erklæring om, at der er tale om en midlertidig adkomst for dødsboet.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">3.10.</span> <span class=\"Bold\">Familiehandel</span></p>\r\n<p class=\"Tekst\">Bestemmelserne i lovens § 15 omfatter overdragelse til en række personer (familiekreds), som udgøres af ejerens ægtefælle, samlever, søskende, søskendebørn og svigerbørn eller personer, der er beslægtet med ejeren i ret op- eller nedstigende linje.</p>\r\n<p class=\"Tekst\">Bestemmelserne omfatter også erhvervelse af adkomst på en landbrugsejendom i forbindelse med en tvangsauktion, hvor erhververen er en person, der er omfattet af den personkreds, der er nævnt i § 15.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">3.11.</span> <span class=\"Bold\">Lovlig adkomst i henhold til lov om landbrugsejendomme</span></p>\r\n<p class=\"Tekst\">Det fremgår af erhvervelsesreglerne i lovens §§ 13, 14, 15, § 16, stk. 1, og § 20, stk. 1, nr. 1, at det er en betingelse, at den hidtidige ejer har haft lovlig adkomst på den pågældende landbrugsejendom.</p>\r\n<p class=\"Tekst\">Ved lovlig adkomst forstås i denne forbindelse, at ejendommen skal være erhvervet i overensstemmelse med bestemmelserne i lov om landbrugsejendomme, og at erhvervelsesbetingelserne, herunder bopælskravet, er opfyldt.</p>\r\n<p class=\"Tekst\">Er fristen for opfyldelse af bopælskravet i forbindelse med erhvervelse af en landbrugsejendom ikke opfyldt, og er der ikke opnået en fristforlængelse, er der således ikke tale om lovlig adkomst. Spørgsmålet om lovlig adkomst er således uafhængig af, om der i medfør af lovens § 41 er meddelt påbud om genafhændelse.</p>\r\n<p class=\"Tekst\">Efter lovens §§ 14 og 15 er det en betingelse, at den hidtidige ejer og dennes ægtefælle har haft lovlig adkomst på den pågældende landbrugsejendom i mindst 8 år. Ejeren og dennes ægtefælle skal have ejet ejendommen med hele dens jordtilliggende i mindst 8 år. Hvis ejendommens jordtilliggende er blevet forøget ved køb af suppleringsjord, skal ejeren også have ejet den supplerede ejendom i en periode på mindst 8 år. Det er endvidere en betingelse, at ejerperioden på 8 år har været en sammenhængende periode umiddelbart før overdragelsen af ejendommen.</p>\r\n<p class=\"Tekst\">Hvis betingelsen om lovlig adkomst ikke er opfyldt, kan en erhverver ikke erhverve en landbrugsejendom ved afgivelse af erklæring, men der skal søges om dispensation hos jordbrugskommissionen.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">3.12.</span> <span class=\"Bold\">Erhvervelse af en anpart (sameje) af en landbrugsejendom</span></p>\r\n<p class=\"Tekst\">Ved erhvervelse af en anpart i en landbrugsejendom, dvs. i situationer hvor flere personer ejer eller vil komme til at eje en landbrugsejendom i sameje, gælder som hovedprincip, at der skal være en såkaldt ”ankermand”, der skal opfylde betingelserne for personligt at kunne erhverve den pågældende landbrugsejendom.</p>\r\n<p class=\"Tekst\">Hvis f.eks. flere personer sammen ønsker at erhverve en landbrugsejendom i fri handel efter reglerne i lovens § 16, skal ankermanden opfylde betingelserne for personligt at kunne erhverve hele ejendommen, dvs. betingelserne i lovens § 12.</p>\r\n<p class=\"Tekst\">Spørgsmålet om fortrinsstilling skal også afgøres i forhold til ankermanden. Det er således uden betydning, om en anden medejer end ankermanden i forvejen er ejer eller medejer af mere end 150 ha. Tilsvarende gælder, hvis den, der gør fortrinsstilling gældende, også ejer sin landbrugsejendom i sameje med andre, idet arealgrænsen dog her er 70 ha.</p>\r\n<p class=\"Tekst\">Kravet om, at ankermanden skal opfylde lovens erhvervelsesregler, skal opfyldes ved enhver erhvervelse af en anpart. Bopælskravet skal opfyldes i mindst 10 år fra det tidspunkt, hvor ankermanden har erhvervet ejendommen eller sin anpart i ejendommen.</p>\r\n<p class=\"Tekst\">Det forhold, at flere personer i fællesskab kan erhverve en landbrugsejendom, giver ikke i sig selv ret til at opføre flere boliger på ejendommen.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">3.12.1.</span> <span class=\"Bold\">Overdragelse fra ægtefælle, arv, uskiftet bo, deling af fællesbo</span></p>\r\n<p class=\"Tekst\">Efter lovens § 16, stk. 1, kan en ægtefælle erhverve adkomst på en anpart i en landbrugsejendom i landzone ved hensidden i uskiftet bo, ved deling af fællesbo eller ved arv fra ægtefælle. Det er alene en betingelse, at arveladeren/ overdrageren har haft lovlig adkomst på den pågældende anpart i ejendommen.</p>\r\n<p class=\"Tekst\">Ved tinglysning af adkomst på en anpart efter lovens § 16, stk. 1, skal der ikke sendes nogen erhvervelseserklæring til FødevareErhverv, jf. § 2 i bekendtgørelse nr. 303 af 26. marts 2010 om dokumentation og tinglysning mv. af dokumenter vedrørende landbrugsejendomme. I denne situation skal der således alene afgives erklæring om, at der er tale om en erhvervelse efter lovens § 16, stk. 1, i forbindelse med den digitale tinglysning.</p>\r\n<p class=\"Tekst\">Se tillige afsnit 3.9 om lovens § 14, stk. 1, (arv, uskiftet bo, deling af fællesbo).</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">3.12.2.</span> <span class=\"Bold\">Andre anpartserhvervelser</span></p>\r\n<p class=\"Tekst\">Efter lovens § 16, stk. 2, kan en person erhverve adkomst på en anpart i en landbrugsejendom i landzone, hvis mindst en af anpartshaverne (den såkaldte ankermand) er ejer af en anpart på en femtedel eller derover af ejendommen og opfylder betingelserne for personligt at kunne erhverve ejendommen efter reglerne i lovens §§ 12, 13, 14 eller 15. Der kan godt være flere ankermænd. Der stilles ikke særlige krav til de øvrige anpartshavere.</p>\r\n<p class=\"Tekst\">Bestemmelsen i lovens § 16, stk. 2, kan også anvendes ved overdragelse af anparter i en bedrift bestående af flere landbrugsejendomme. En far, der ønsker at gennemføre et glidende generationsskifte, kan f.eks. overdrage en anpart af samtlige ejendomme inden for bedriften til en søn eller datter, der kan indtræde som ankermand efter reglerne i lovens § 13 ved at afgive erklæring om opfyldelse af lovens erhvervelsesbetingelser. En senere overdragelse af anparter fra faderen kan dog ikke ske efter reglerne i lovens § 13, idet anvendelsen af § 13 forudsætter, at erhververen ikke i forvejen er ejer eller medejer af en landbrugsejendom. En sådan overdragelse af anparter kan eventuelt ske efter lovens §§ 14 eller 15 (arv eller familiehandel) eller med tilladelse fra jordbrugskommissionen.</p>\r\n<p class=\"Tekst\">En gruppe personer, der kan erhverve en landbrugsejendom efter reglerne i lovens § 16, stk. 2, vil også kunne få tilladelse fra jordbrugskommissionen til at erhverve ejendommen i selskabsform, jf. lovens § 21, nr. 3. Ved en sådan tilladelse vil der normalt blive stillet krav om, at ankermanden ejer mindst 1/5 af selskabskapitalen.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">3.13.</span> <span class=\"Bold\">Medejer</span></p>\r\n<p class=\"Tekst\">En person anses efter lovens § 2, stk. 4, som medejer af en landbrugsejendom, hvis den pågældende ejer</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> en anpart på 1/5 eller derover af ejendommen,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> aktier eller anparter, der repræsenterer den bestemmende indflydelse i et selskab, der ejer en landbrugsejendom, jf. lovens § 20, stk. 1, eller</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">3)</span> en anpart på 1/5 eller derover af kapitalen i et selskab mv., der ejer en landbrugsejendom efter lovens § 21, nr. 3, hvis den pågældende som ankermand skal opfylde betingelserne for personlig erhvervelse af ejendommen.</p>\r\n</p>\r\n<p class=\"Tekst\">I relation til landbrugslovens regler betragtes en ægtefælle ikke som medejer af en landbrugsejendom, som ejes af den anden ægtefælle.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">3.14.</span> <span class=\"Bold\">Fortrinsstilling til suppleringsjord</span></p>\r\n<p class=\"Tekst\">Når en person og dennes børn under 18 år er ejer af en eller flere landbrugsejendomme, og vedkommende erhverver yderligere en landbrugsejendom i fri handel, hvor det samlede areal af ejendommen og de i forvejen ejede og medejede landbrugsejendomme overstiger 150 ha (bortset fra fradragsarealer), skal det undersøges, om der er ejere af nærliggende landbrugsejendomme, der ønsker at gøre fortrinsstilling gældende til køb af suppleringsjord, jf. lovens § 31. Det samme gælder for landmandsselskaber efter lovens § 20 og selskaber efter lovens § 21, nr. 3, der erhverver yderligere landbrugsejendomme. Disse regler gælder også ved køb af jord til supplering af en landbrugsejendom efter lovens § 29.</p>\r\n<p class=\"Tekst\">En ”hovedejendom”, jf. lovens § 33, stk. 1, og nedenfor i afsnit 8.3, kan dog altid suppleres op til 150 ha, ekskl. fradragsarealer, uden at naboer kan gøre krav på fortrinsstilling til suppleringsjord, dvs. uanset arealet af de øvrige ejendomme, erhververen er ejer eller medejer af.</p>\r\n<p class=\"Tekst\">Der kan kun gøres krav på fortrinsstilling, når suppleringsjorden ønskes sammenlagt med en landbrugsejendom, der er forsynet med en beboelsesbygning. Det er desuden bl.a. en betingelse, at den, der ønsker fortrinsstilling, ikke efter suppleringen vil være ejer eller medejer af et samlet areal på mere end 70 ha, bortset fra fradragsarealer, på det tidspunkt, hvor den primære køber har indgået købsaftale. Hvis der ikke er indgået nogen købsaftale, er det tidspunktet for dispensationsansøgningen, der er afgørende. Det er endvidere bl.a. en betingelse, at suppleringsjorden ligger inden for en luftlinjeafstand på 2 km fra beboelsesbygningen på den ejendom, der ønskes suppleret, og at suppleringen kan ske uden dispensation fra reglerne om sammenlægning i lovens § 29.</p>\r\n<p class=\"Tekst\">Det er desuden en betingelse, at den, der ønsker at gøre fortrinsstilling gældende, skal opfylde et uddannelseskrav, som svarer til det uddannelseskrav, som indtil 1. april 2010 var gældende ved køb af en landbrugsejendom, hvorved den pågældende blev ejer eller medejer af 30 ha eller derover.</p>\r\n<p class=\"Tekst\">De nærmere betingelser for opfyldelse af uddannelseskravet fremgår af § 24 i bekendtgørelsen om reglerne i lov om landbrugsejendomme. Når der indsendes ønsker om fortrinsstilling, skal det dokumenteres over for jordbrugskommissionen, at uddannelseskravet er opfyldt.</p>\r\n<p class=\"Tekst\">Det er desuden en betingelse, at den, der ønsker at gøre fortrinsstilling gældende, skal være villig til at betale den aftalte handelspris for jorden. Dette gælder dog ikke, hvis den aftalte handelspris afviger væsentligt fra markedsprisen. Hvis parterne ikke kan blive enige om prisen, træffer jordbrugskommissionen afgørelse om den pris, der skal være afgørende for at bevare en fortrinsstilling. Der kan ikke klages over jordbrugskommissionens prisfastsættelse.</p>\r\n<p class=\"Tekst\">Der kan kun opnås fortrinsstilling til højst 40 pct. af den erhvervede landbrugsejendom eller af det erhvervede areal. Den primære erhverver vil således ikke kunne risikere at skulle afgive mere end 40 pct. af den erhvervede landbrugsejendom eller af det erhvervede areal. Hvis en person f.eks. ejer en landbrugsejendom på 70 ha og køber en landbrugsejendom på 100 ha, vil en nabo kunne gøre fortrinsstilling gældende til 20 ha, dvs. hele det areal der ligger ud over grænsen på 150 ha. Reglen om de 40 pct. har således ingen betydning i denne situation. Hvis en person derimod f.eks. ejer en landbrugsejendom på 200 ha og køber en landbrugsejendom på 100 ha, vil en nabo kun kunne gøre fortrinsstilling gældende til 40 ha, dvs. højst 40 pct. af den erhvervede landbrugsejendom.</p>\r\n<p class=\"Tekst\">Efter lovens § 32, stk. 2, nr. 1, skal ejeren af en landbrugsejendom, der ønsker at gøre fortrinsstilling gældende, have fast bopæl på den ejendom, der ønskes suppleret, eller på en anden landbrugsejendom, som den pågældende er ejer eller medejer af. Kravet om fast bopæl kan i denne situation ikke opfyldes på en landbrugsejendom, der ejes af en ægtefælle eller en samlever.</p>\r\n<p class=\"Tekst\">Den, der ønsker at gøre fortrinsstilling gældende, skal endvidere selv drive sin bedrift på det tidspunkt, hvor den primære erhverver har indgået aftale om køb af suppleringsjorden. Hvis den primære erhverver ikke har indgået nogen købsaftale, er det tidspunktet for dispensationsansøgningen, der er afgørende. Kravet om, at naboen selv skal drive sin bedrift, anses også opfyldt i situationer, hvor den pågældende driver sin bedrift i fællesskab med andre landbrugere efter reglerne i lovens § 26, stk. 2. Kravet om, at naboen selv skal drive sin bedrift, er derimod ikke opfyldt, hvis der er bortforpagtet arealer fra bedriften.</p>\r\n<p class=\"Tekst\">Den, der ønsker at gøre fortrinsstilling gældende, skal desuden være ejer af en eller flere landbrugsejendomme, hvis areal tilsammen er på mindst 30 ha (eksklusive fradragsarealer), eller som har et arbejdsbehov på mindst 900 timer årligt vurderet på grundlag af produktionens sammensætning (standardnormtimer). Ved opgørelsen af arbejdsbehovet kan der kun medregnes arbejdstimer, der anvendes ved drift af ejede jorder. Arbejdstimer, der anvendes ved tilforpagtede jorder mv., kan således ikke medregnes. Hvis to eller flere landmænd driver deres bedrifter sammen, jf. reglerne i lovens § 26, stk. 2, sker vurderingen på grundlag af den eller de ejede landbrugsejendomme, som den pågældende deltager med i den fælles drift.</p>\r\n<p class=\"Tekst\">Den ovenfor nævnte grænse på 30 ha gælder dog ikke for en person, der har erhvervet en eller flere landbrugsejendomme med et samlet areal under 30 ha inden den 1. september 2004. Hvis dette er tilfældet, kan vedkommende i en periode frem til 1. september 2014 gøre krav på fortrinsstilling til suppleringsjord, hvis den pågældende 1) ejer og driver sin eller sine landbrugsejendomme med et dyrket areal på mindst 15 ha, 2) selvstændigt som ejer eller forpagter i mindst 4 år før den 1. september 2004 har drevet en eller flere landbrugsejendomme med et dyrket areal på mindst 15 ha, og 3) i øvrigt opfylder de øvrige betingelser for fortrinsstilling, jf. lovens § 32, stk. 3.</p>\r\n<p class=\"Tekst\">Den ejer, der ønsker at gøre fortrinsstilling gældende, skal afgive oplysninger og ønsker om køb af suppleringsjord på et særligt skema ”Naboerklæring om suppleringsjord - §§ 31-33”. Ved en nabo forstås i denne forbindelse ejeren af en landbrugsejendom inden for en luftlinjeafstand på 2 km. Det er således ikke en betingelse, at naboens ejendom grænser til de ønskede suppleringsjorder.</p>\r\n<p class=\"Tekst\">Skemaet findes på FødevareErhvervs hjemmeside (www.ferv.fvm.dk eller www.landbrugsloven.dk), hvor skemaet kan udfyldes elektronisk og udskrives. Hvis en ansøger (nabo) ikke har mulighed for at printe skemaet selv, kan det bestilles hos FødevareErhverv, Arealkontoret (på telefon 33 95 80 00) eller mail (areal@ferv.dk) eller hos jordbrugskommissionen. Det fremgår af skemaet, hvilke betingelser der skal være opfyldt, for at der kan gøres fortrinsstilling gældende.</p>\r\n<p class=\"Tekst\">Naboen skal bl.a. give oplysning om fradragsarealer til brug ved jordbrugskommissionens afgørelse af, om den pågældende ejer mindst 30 ha (eksklusive fradragsarealer) og ikke ved suppleringen vil overskride arealgrænsen på 70 ha (eksklusive fradragsarealer).</p>\r\n<p class=\"Tekst\">Hvis ejeren af en landbrugsejendom supplerer denne med jord, som den pågældende i forvejen er lovlig ejer af, finder reglerne om fortrinsstilling ikke anvendelse, jf. afsnit 3.11.</p>\r\n<p class=\"Tekst\">De nærmere regler om fortrinsstilling til suppleringsjord, herunder procedureregler mv., fremgår af lovens §§ 31-33 og §§ 23-30 i bekendtgørelsen om reglerne i lov om landbrugsejendomme. Det fremgår bl.a. heraf, at overskridelse af fastsatte frister kan medføre, at en nabo, der ønsker fortrinsstilling, ikke får mulighed for at opnå en fortrinsstilling, eller at en opnået fortrinsstilling til suppleringsjord kan bortfalde.</p>\r\n<p class=\"Tekst\">Se desuden afsnit 8.2 om fortrinsstilling ved erhvervelse af suppleringsjord og afsnit 8.3 om supplering af en hovedejendom.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Landmandsselskaber efter lovens § 20</span></p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">4.1.</span> <span class=\"Bold\">Generelt om reglerne</span></p>\r\n<p class=\"Tekst\">Lovens § 20 giver adgang til, at en landbrugsejendom kan ejes / erhverves af et landmandsselskab i en særlig selskabsform (aktieselskab eller anpartsselskab), hvis der er en person ”landmanden i selskabet”, der ejer aktier eller anparter i selskabet, og som har den bestemmende indflydelse i selskabet.</p>\r\n<p class=\"Tekst\">Det fremgår af § 13, stk. 2, i bekendtgørelsen om reglerne i lov om landbrugsejendomme, hvornår der foreligger bestemmende indflydelse for landmanden i selskabet. Begrebet \"bestemmende indflydelse\" svarer til det begreb, der anvendes i § 7 i selskabsloven om forholdet mellem moder- og datterselskaber. Det ligger i forståelsen af begrebet \"den bestemmende indflydelse\" som formuleret i lovens § 20, stk. 1, at denne indflydelse ikke kan deles. Der kan således kun i relation til landbrugslovens regler være en person, som har den bestemmende indflydelse.</p>\r\n<p class=\"Tekst\">Det følger endvidere direkte af lovens § 20, stk. 1, sammenholdt med § 20, stk. 3, at det er en forudsætning, at \"landmanden i selskabet\" selv, evt. via et selskab, skal eje en anpart af selskabets kapital. Dette gælder som et hovedprincip i lovens § 20. Det er således ikke tilstrækkeligt, at betingelserne om bestemmende indflydelse i § 13, stk. 2, i bekendtgørelsen om reglerne i lov om landbrugsejendomme er opfyldt.</p>\r\n<p class=\"Tekst\">Med indførelsen af begrebet bestemmende indflydelse i udformningen af landbrugslovens § 20, stk. 1, er der tilsigtet en parallel anvendelse af begrebet i forhold til selskabslovens § 7.</p>\r\n<p class=\"Tekst\">Landmanden i selskabet skal enten ved selskabets erhvervelse af ejendommen være lovlig ejer af ejendommen eller opfylde betingelserne for personligt at kunne erhverve ejendommen.</p>\r\n<p class=\"Tekst\">Der er ikke nogen betingelser for de øvrige investorer, som heller ikke betragtes som medejere af den pågældende ejendom i relation til landbrugslovens regler, selvom de efter den selskabsretlige betydning betragtes som medejere af selskabet.</p>\r\n<p class=\"Tekst\">Hvis det samlede areal af de landbrugsejendomme, som selskabet ejer efter erhvervelsen er 30 ha eller derover, gælder endvidere, at landmanden i selskabet skal varetage den daglige ledelse af ejendommens drift for selskabet. Dette betyder bl.a., at landmanden i selskabet i kraft af sin bestemmende indflydelse varetager den daglige ledelse og træffer beslutninger om sædvanlige dispositioner, herunder om nyanskaffelser og investeringer af normal landbrugsmæssig karakter. Dette gælder dog ikke, når selskabet har bortforpagtet ejendommen eller ejendommene.</p>\r\n<p class=\"Tekst\">De nærmere regler for landmandsselskaber, herunder for erhvervelse af landbrugsejendomme, fremgår af §§ 12-19 i bekendtgørelsen om reglerne i lov om landbrugsejendomme.</p>\r\n<p class=\"Tekst\">Et landmandsselskab efter lovens § 20 kan frit erhverve en landbrugsejendom, hvis betingelserne i lovens § 20 er opfyldt. I forbindelse med erhvervelsen skal der udfyldes et særligt skema, der omhandler den pågældende erhvervelsessituation.</p>\r\n<p class=\"Tekst\">Erhvervelsesskemaerne findes på FødevareErhvervs hjemmeside (www.ferv.fvm.dk eller www.landbrugsloven.dk). Hvis en erhverver mv. ikke har mulighed for at printe skemaer selv, kan der bestilles relevante skemaer hos FødevareErhverv, Arealkontoret (på telefon 33 95 80 00 eller mail areal@ferv.dk).</p>\r\n<p class=\"Tekst\">Hvis selskabet opfylder <span class=\"Italic\">alle </span>lovens erhvervelsesbetingelser, skal erklæringsskemaet indsendes til FødevareErhverv, som kontrollerer, at skemaet er rigtigt udfyldt. Hvis et skema er korrekt udfyldt, sender FødevareErhverv et brev med bekræftelse på, at der er afgivet behørig erklæring om opfyldelse af landbrugslovens regler. Denne bekræftelse skal så medsendes til Tinglysningsretten (lægges i bilagsbanken) i forbindelse med tinglysningen.</p>\r\n<p class=\"Tekst\">Hvis erklæringsskemaet ikke er korrekt udfyldt, sender FødevareErhverv skemaet tilbage og anmoder om at få forholdet berigtiget. I visse situationer gøres opmærksom på, at erhvervelsen kun kan ske med tilladelse fra jordbrugskommissionen eller fra FødevareErhverv.</p>\r\n<p class=\"Tekst\">Ved erklæringen skal der gives oplysning om selskabets CVR-nummer. Selskabet skal derfor være registreret i Erhvervs- og Selskabsstyrelsen, og dette indebærer, at et selskab, der er under stiftelse, ikke kan få tinglyst endelig adkomst på en landbrugsejendom. Et selskab, der er under stiftelse, kan dog få tinglyst skødet foreløbigt med frist til at indhente bekræftelse fra FødevareErhverv om, at der er afgivet behørig erklæring til FødevareErhverv om, at betingelserne i lov om landbrugsejendomme er overholdt.</p>\r\n<p class=\"Tekst\">Hvis lovens regler ikke er opfyldt, vil det være nødvendigt med en tilladelse efter lov om landbrugsejendomme, jf. afsnit 4.5.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">4.2.</span> <span class=\"Bold\">Holdingkonstruktioner</span></p>\r\n<p class=\"Tekst\">I medfør af lovens § 20, stk. 3, er det muligt at eje aktier eller anparter i en holdingkonstruktion, jf. § 15 i bekendtgørelsen om reglerne i lov om landbrugsejendomme.</p>\r\n<p class=\"Tekst\">Landmanden kan således eje sin kapital i selskabsform gennem et holdingselskab, der fuldt ud ejes af landmanden selv.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">4.3.</span> <span class=\"Bold\">Særlige aftaler mv.</span></p>\r\n<p class=\"Tekst\">Landmanden i selskabet skal i forbindelse med andre aktionærers eller anpartshaveres ret til overtagelse af aktier eller anparter være sikret et varsel på mindst 12 måneder, jf. § 14 i bekendtgørelsen om reglerne i lov om landbrugsejendomme.</p>\r\n<p class=\"Tekst\">Uanset om der i selskabets vedtægter eller ved aftale mellem selskabets deltagere er aftalt et kortere varsel end 12 måneder til overtagelse af aktier eller anparter, tilkommer der altid landmanden et varsel på mindst 12 måneder til at fratræde den daglige ledelse af driften af ejendommen. Dette gælder dog ikke, hvis selskabet ikke opfylder betingelserne for at erhverve eller forblive ejer af ejendommen, og FødevareErhverv i medfør af lovens § 41 meddeler selskabet påbud om at afhænde ejendommen inden en kortere frist, dog mindst 6 måneder.</p>\r\n<p class=\"Tekst\">Landmanden i selskabet skal i alle tilfælde være sikret et opsigelsesvarsel på mindst 12 måneder, men det kan dog i vedtægterne fastsættes, at der i tilfælde af grov misligholdelse kan ske opsigelse med et kortere varsel. Hvis der i selskabets vedtægter mv. fastsættes et kortere varsel i tilfælde af grov misligholdelse, skal det fremgå, at en sådan opsigelse kun kan ske, hvis FødevareErhverv finder, at særlige forhold kan begrunde en dispensation.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">4.4.</span> <span class=\"Bold\">Indberetning om ændringer</span></p>\r\n<p class=\"Tekst\">Der skal ske indberetning til FødevareErhverv ved enhver udskiftning af landmanden i selskabet, dvs. ved enhver ændring af ejerforholdene, der medfører, at den deltager, der hidtil har opfyldt lovens erhvervelsesbetingelser og kravet om bestemmende indflydelse i selskabet mv. (landmanden i selskabet), ikke længere opfylder betingelserne, jf. § 17 i bekendtgørelsen om reglerne i lov om landbrugsejendomme. Dette gælder for alle landmandsselskaber, der har erhvervet en landbrugsejendom efter reglerne i lovens § 20 siden landbrugsloven af 1989.</p>\r\n<p class=\"Tekst\">De ovenfor nævnte regler gælder også i situationer, hvor aktier eller anparter, der ejes personligt af landmanden i selskabet, overdrages til et selskab (holdingkonstruktion).</p>\r\n<p class=\"Tekst\">Selskaber, der har erhvervet en landbrugsejendom før 1989-loven eller som har erhvervet en landbrugsejendom med tilladelse efter lovens § 21, er ikke omfattet af indberetningspligten.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">4.5.</span> <span class=\"Bold\">Ansøgning om dispensation</span></p>\r\n<p class=\"Tekst\">FødevareErhverv kan dispensere fra bestemmelserne i lovens § 20, stk. 1 og 2, når særlige forhold taler for det, jf. nedenfor afsnit 4.5.2. Det er dog jordbrugskommissionen, der træffer afgørelse om, hvorvidt de personlige erhvervelsesbetingelser er opfyldt, jf. nedenfor afsnit 4.5.1.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">4.5.1.</span> <span class=\"Bold\">Ansøgning til jordbrugskommissionen</span></p>\r\n<p class=\"Tekst\">Hvis landmanden i selskabet ikke opfylder de personlige erhvervelsesbetingelser (bopælspligt og fortrinsstilling), dvs. ikke kan svare bekræftende på de relevante oplysninger i afsnit 6.1-6.4 i skemaet vedrørende selskabers erhvervelse af en landbrugsejendom eller i afsnit 7.1 i skemaet vedrørende selskabers erhvervelse af en landbrugsbedrift, skal skemaet benyttes som ansøgning, der sendes til jordbrugskommissionen. Erhvervelsen kan i denne situation kun ske, hvis jordbrugskommissionen kan meddele tilladelse til, at den pågældende person ville kunne erhverve landbrugsejendommen personligt efter lovens § 17 og dermed indtræde som landmand i selskabet. Jordbrugskommissionen kan her alene vurdere, om den person, der skal være landmanden i selskabet, vil kunne få tilladelse til personligt at erhverve den pågældende landbrugsejendom.</p>\r\n<p class=\"Tekst\">Der kan f.eks. være tale om, at det skal undersøges, om der er naboer, der ønsker at gøre fortrinsstilling gældende. Dette gælder også ved udskiftning af landmanden i selskabet.</p>\r\n<p class=\"Tekst\">Jordbrugskommissionen vurderer, om der kan meddeles tilladelse til, at den pågældende personligt vil kunne erhverve landbrugsejendommen med dispensation fra reglerne i lovens §§ 12-15. Meddeler jordbrugskommissionen tilladelse til den personlige erhvervelse, fremsendes tilladelsen sammen med skemaet til FødevareErhverv, som kontrollerer, at skemaet er rigtigt udfyldt. Hvis et skema er korrekt udfyldt, sender FødevareErhverv et brev med bekræftelse på, at der er afgivet behørig erklæring om opfyldelse af landbrugslovens regler. Denne bekræftelse skal så medsendes til Tinglysningsretten (lægges i bilagsbanken) i forbindelse med tinglysningen.</p>\r\n<p class=\"Tekst\">Hvis jordbrugskommissionen finder, at en landmand i et landmandsselskab efter lovens § 20 ikke opfylder de personlige erhvervelsesbetingelser i lovens §§ 12-15, og at der ikke er grundlag for at dispensere efter lovens § 17, skal jordbrugskommissionen underrette FødevareErhverv herom med henblik på, at FødevareErhverv meddeler selskabet påbud om at afhænde ejendommen i medfør af lovens § 41, og at FødevareErhverv eventuelt rejser krav om straf efter lovens § 50. Se tillige afsnit 10.3.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">4.5.2.</span> <span class=\"Bold\">Ansøgning til FødevareErhverv</span></p>\r\n<p class=\"Tekst\">I medfør af lovens § 20, stk. 9, kan FødevareErhverv dispensere fra reglerne i lovens § 20, stk. 1 og 2, når særlige forhold taler for det.</p>\r\n<p class=\"Tekst\">Der vil f.eks. kunne dispenseres fra kravet om, at der skal være en person, der har den bestemmende indflydelse i selskabet. Dette vil kunne være aktuelt, hvor flere personer ønsker at etablere et landbrugsfællesskab i selskabsform.</p>\r\n<p class=\"Tekst\">Der kan ligeledes dispenseres fra visse af bestemmelserne i §§ 12-19 om landmandsselskaber i bekendtgørelsen om reglerne i lov om landbrugsejendomme, når særlige forhold taler for det.</p>\r\n<p class=\"Tekst\">Der vil således i en konkret situation kunne dispenseres fra reglen om et opsigelsesvarsel på mindst 12 måneder i forbindelse med grov misligholdelse, hvis FødevareErhverv finder, at dette forhold kan begrunde en dispensation, jf. § 14, stk. 1, i bekendtgørelse om reglerne i lov om landbrugsejendomme.</p>\r\n<p class=\"Tekst\">Hvis selskabet ikke opfylder kravene til selskabet, dvs. ikke kan svare bekræftende på <span class=\"Italic\">alle </span>relevante oplysninger om selskabet i skemaet, benyttes skemaet som ansøgning, der sendes til FødevareErhverv.</p>\r\n<p class=\"Tekst\">I tilfælde, hvor jordbrugskommissionens tilladelse desuden er nødvendig, fordi de personlige erhvervelsesbetingelser ikke er opfyldt, kan skemaet sendes som ansøgning til såvel jordbrugskommissionen som FødevareErhverv. I disse situationer sker der en koordinering af sagsbehandlingen mellem jordbrugskommissionen og FødevareErhverv, idet det er FødevareErhvervs afgørelse, der danner grundlag for tinglysning af adkomst på den erhvervede landbrugsejendom.</p>\r\n<p class=\"Tekst\">Tilladelsen fra FødevareErhverv (og jordbrugskommissionens tilladelse, hvor denne er nødvendig) skal fremsendes sammen med skødet til tinglysning, jf. § 1, stk. 1, nr. 2, i bekendtgørelsen om dokumentation og tinglysning mv. af dokumenter vedrørende landbrugsejendomme.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">5.</span> <span class=\"Bold\">Offentlige myndigheder, vandforsyningsanlæg, fonde, foreninger og andre selskaber</span></p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">5.1.</span> <span class=\"Bold\">Offentlige myndigheder</span></p>\r\n<p class=\"Tekst\">En dansk offentlig myndighed kan erhverve adkomst på en landbrugsejendom eller en del af en landbrugsejendom uden tilladelse, jf. lovens § 22. Der er således ikke efter lov om landbrugsejendomme noget til hinder for en sådan erhvervelse, uanset hvilken anvendelse eller hvilket formål der er tale om.</p>\r\n<p class=\"Tekst\">Hvis der erhverves en del af en landbrugsejendom, vil arealet normalt blive oprettet som en landbrugsejendom uden beboelsesbygning, jf. lovens § 10, stk. 4, medmindre arealet er under 2 ha og landbrugspligten ophæves på arealet, jf. lovens § 6, stk. 1, nr. 5.</p>\r\n<p class=\"Tekst\">Når en offentlig myndighed erhverver en del af en landbrugsejendom som en landbrugsejendom uden beboelsesbygning, skal der ikke – i modsætning til hvad der gælder ved personers erhvervelse – tinglyses en deklaration om, at der ikke uden særlig tilladelse må opføres bygninger på ejendommen, at ejendommen til enhver tid skal ejes sammen med en landbrugsejendom med beboelsesbygning, og at ejendommen kun må afhændes til sammenlægning med en anden landbrugsejendom eller som en bygningsløs landbrugsejendom, jf. afsnit 7.</p>\r\n<p class=\"Tekst\">Hvis den offentlige myndighed efterfølgende videresælger ejendommen uden bygninger helt eller delvist, bør salget derfor betinges af, at der tinglyses en deklaration, der svarer til den standarddeklaration, der gælder ved oprettelse af landbrugsejendomme uden beboelsesbygning. For statslige myndigheders salg af landbrugsjorder gælder specielt, at arealerne skal afhændes (med landbrugspligt) efter reglerne i lov om landbrugsejendomme, jf. afsnit 2.2.16.3. i Finansministeriets Budgetvejledning 2010. Reglerne om fortrinsstilling til suppleringsjord finder kun anvendelse, når der er tale om salg af landbrugspligtige arealer.</p>\r\n<p class=\"Tekst\">Reglerne gælder også for kommunale fællesskaber, der er omfattet af lov om kommunernes styrelse.</p>\r\n<p class=\"Tekst\">Ved folkekirkens erhvervelse af en landbrugsejendom kræves dog tilladelse fra Kirkeministeriet, jf. lovens § 22, stk. 2. Se desuden afsnit 5.3.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">5.2.</span> <span class=\"Bold\">Ekspropriation</span></p>\r\n<p class=\"Tekst\">Hvis der ved en ekspropriation er medfulgt overskydende arealer, f.eks. afskårne arealer i forbindelse med et vejanlæg, kan den eksproprierende myndighed beholde disse arealer som landbrugsejendomme uden beboelsesbygning, hvis der er tale om arealer på mere end 2 ha, og ejendommene noteres i matriklen som bygningsløse landbrugsejendomme.</p>\r\n<p class=\"Tekst\">Hvis der er tale om arealer under 2 ha, ophæves landbrugspligten på de pågældende arealer.</p>\r\n<p class=\"Tekst\">Oprettelse af en landbrugsejendom uden beboelsesbygning og ophævelse af landbrugspligt sker i denne situation efter reglerne for offentlige myndigheder, jf. afsnit 5.1.</p>\r\n<p class=\"Tekst\">Den eksproprierende myndighed bør – som hidtil – snarest muligt afhænde overskydende arealer til sammenlægning med anden landbrugsejendom eller som bygningsløse landbrugsejendomme. Afskårne arealer kan dog henlægges til enhver ejendom, der har afgivet areal ved ekspropriationen, såfremt det medfører en hensigtsmæssig arrondering af den pågældende ejendom, og det modtagne areal ikke er væsentligt større end det areal, som ejendommen har afgivet til anlægget.</p>\r\n<p class=\"Tekst\">Ved salg af en landbrugsejendom uden beboelsesbygning bør salget betinges af, at der tinglyses en deklaration, der svarer til den standarddeklaration, der gælder ved oprettelse af landbrugsejendomme uden beboelsesbygning, jf. afsnit 5.1.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">5.3.</span> <span class=\"Bold\">Præstegårde</span></p>\r\n<p class=\"Tekst\">Præstegårde er i almindelighed ikke noteret som landbrugsejendomme i matriklen, men der er mellem Kirkeministeriet og Ministeriet for Fødevarer, Landbrug og Fiskeri truffet aftale om, at præstegårde principielt skal være underkastet samme regler som landbrugsejendomme, jf. nedenfor afsnit 5.3.1 og 5.3.2.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">5.3.1.</span> <span class=\"Bold\">Afhændelse af et præstegårdsbrug, helt eller delvis</span></p>\r\n<p class=\"Tekst\">Definitionen på et præstegårdsbrug findes i bekendtgørelse nr. 411 af 3. maj 2006 om præsteembedernes faste ejendomme. Ved et præstegårdsbrug forstås en ejendom, der ejes af præsteembedet, og som helt eller delvis består af jorder, der kan udnyttes landbrugsmæssigt. Et præstegårdsbrug kan bestå af beboelsesbygninger/forpagterbolig, eventuelle avlsbygninger og jorder eller af bygningsløse arealer, uanset om ejendommen er noteret i matriklen som landbrugsejendom. En tjenestebolig for folkekirkens præster er ikke beboelsesbygning på et præstegårdsbrug.</p>\r\n<p class=\"Tekst\">Ved afhændelse af et præstegårdsbrug med et samlet jordtilliggende på mere end 2 ha som en samlet ejendom (med beboelses- og eventuelt driftsbygninger) skal erhververen opfylde reglerne i lov om landbrugsejendomme, og ejendommen skal i forbindelse med overdragelsen noteres i matriklen som en landbrugsejendom.</p>\r\n<p class=\"Tekst\">Beboelses- og eventuelt driftsbygninger på en præstegård kan fraskilles og afhændes, jf. nedenfor, hvis ejendommens jorder, der beholdes af præsteembedet, noteres i matriklen som en landbrugsejendom uden beboelsesbygning og pålægges deklaration om, at der ikke uden jordbrugskommissionens tilladelse må opføres nye bygninger på jorderne, og at jorderne i tilfælde af salg skal afhændes til sammenlægning med en landbrugsejendom eller som en landbrugsejendom uden beboelsesbygning efter reglerne i lov om landbrugsejendomme.</p>\r\n<p class=\"Tekst\">Parcellen med beboelses- og eventuelt driftsbygninger kan fraskilles med et areal mellem 1,5 ha og 2 ha uden landbrugspligt, jf. lovens § 6, stk. 3, eller med et areal over 2 ha, idet ejendommen noteres som en landbrugsejendom, og erhververen skal i denne situation afgive erklæring om opfyldelse af lovens erhvervelsesbetingelser.</p>\r\n<p class=\"Tekst\">Hvis de ovenfor anførte betingelser for fraskillelse af bygninger er opfyldt, kan landinspektøren gennemføre udstykningen på baggrund af en tilladelse fra de kirkelige myndigheder. Det er landinspektørens ansvar at sørge for, at ejendommen bliver noteret i matriklen som en landbrugsejendom uden beboelsesbygning og at sørge for tinglysning af den nævnte deklaration.</p>\r\n<p class=\"Tekst\">Hvis betingelserne ikke er opfyldt, skal landinspektøren indhente en udtalelse fra jordbrugskommissionen, jf. desuden afsnit 5.3.2.</p>\r\n<p class=\"Tekst\">Fraskillelse af arealer til ikke-jordbrugsmæssige formål som f.eks. bebyggelse, udvidelse af kirkegård mv. kan ligeledes ske, uden at sagen skal forelægges jordbrugskommissionen.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">5.3.2.</span> <span class=\"Bold\">Fravigelse af reglerne</span></p>\r\n<p class=\"Tekst\">I situationer, hvor menighedsrådene / præsteembederne ønsker at kunne fravige ovennævnte regler, skal de kirkelige myndigheder indhente en udtalelse fra jordbrugskommissionen om, hvorvidt kommissionen kan anbefale, at reglerne fraviges.</p>\r\n<p class=\"Tekst\">Hvis kommissionen ikke finder grundlag for at fravige reglerne, kan sagen indbringes for FødevareErhverv og Kirkeministeriet, idet Kirkeministeriet træffer afgørelse i sagen, eventuelt efter drøftelse med FødevareErhverv.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">5.4.</span> <span class=\"Bold\">Fonde, foreninger eller andre juridiske personer</span></p>\r\n<p class=\"Tekst\">En fond, forening eller anden juridisk person, der efter vedtægterne har til formål at støtte almennyttige naturbeskyttelsesformål, kan efter lovens § 24 erhverve og bevare adkomst på en landbrugsejendom eller en del af en landbrugsejendom med henblik på anvendelse til naturformål.</p>\r\n<p class=\"Tekst\">Hvis der erhverves en del af en landbrugsejendom, vil arealet blive oprettet som en landbrugsejendom uden beboelsesbygning, jf. lovens § 10, stk. 4, medmindre arealet er under 2 ha og landbrugspligten ophæves på arealet, jf. lovens § 6, stk. 1, nr. 8.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">5.4.1.</span> <span class=\"Bold\">Erhvervelse uden tilladelse</span></p>\r\n<p class=\"Tekst\">De nærmere regler for, hvornår en fond, forening eller anden juridisk person kan erhverve landbrugsjorder uden tilladelse fra jordbrugskommissionen, fremgår af §§ 20-22 i bekendtgørelsen om reglerne i lov om landbrugsejendomme. Det er en betingelse for erhvervelse uden tilladelse, at erhververen har opnået en forhåndsgodkendelse til at erhverve landbrugsjord. Ansøgning om forhåndsgodkendelse af en fond, forening eller anden juridisk person skal indsendes til FødevareErhverv. De forhåndsgodkendte fonde, foreninger og andre juridiske personer vil blive anført på FødevareErhvervs hjemmeside.</p>\r\n<p class=\"Tekst\">Det er bl.a. en betingelse for erhvervelse uden tilladelse, at arealerne ligger inden for særlige områder, jf. bekendtgørelsens § 21. Det gælder f.eks. arealer, der ligger inden for områder, der i opretholdte regionplanretningslinjer eller kommuneplanretningslinjer er udpeget som områder med særlige naturbeskyttelsesinteresser eller som er udpeget som internationale naturbeskyttelsesområder eller § 3-områder efter naturbeskyttelsesloven.</p>\r\n<p class=\"Tekst\">I forbindelse med erhvervelsen skal der udfyldes et særligt skema \"Fondes, foreningers eller andre juridiske personers erhvervelse af landbrugsjord til naturformål - § 24\". Skemaet findes på FødevareErhvervs hjemmeside (www.ferv.fvm.dk eller www.landbrugsloven.dk).</p>\r\n<p class=\"Tekst\">Hvis alle betingelserne er opfyldt, skal erklæringsskemaet indsendes til FødevareErhverv, som kontrollerer, at skemaet er rigtigt udfyldt. Hvis et skema er korrekt udfyldt, sender FødevareErhverv et brev med bekræftelse på, at der er afgivet behørig erklæring om opfyldelse af landbrugslovens regler. Denne bekræftelse skal så medsendes til Tinglysningsretten (lægges i bilagsbanken) i forbindelse med tinglysningen.</p>\r\n<p class=\"Tekst\">Samtidig hermed sender FødevareErhverv kopi af erklæringsskemaet til jordbrugskommissionen.</p>\r\n<p class=\"Tekst\">Hvis erklæringsskemaet ikke er korrekt udfyldt, sender FødevareErhverv skemaet tilbage og anmoder om at få forholdet berigtiget. I visse situationer gøres opmærksom på, at erhvervelsen kun kan ske med tilladelse fra jordbrugskommissionen.</p>\r\n<p class=\"Tekst\">Denne fremgangsmåde ved tinglysning af adkomst på en landbrugsejendom forventes senere erstattet af en model, hvor der ikke skal indsendes et erklæringsskema til FødevareErhverv, men hvor erklæringen skal afgives umiddelbart i forbindelse med selve tinglysningen.</p>\r\n<p class=\"Tekst\">Ved erhvervelse uden tilladelse skal erhververen som udgangspunkt forpligte sig til:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> At anvende ejendommen i overensstemmelse med de generelle retningslinjer, der er fastlagt for den pågældende områdetype, jf. lovens § 24, stk. 7.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> At der sikres offentligheden adgang til ejendommens jorder, og at der derfor kun må ske indhegning eller foretages andre foranstaltninger i et omfang, der sikrer, at der fortsat i væsentligt omfang er offentlig adgang til arealerne. Kravet om offentlig adgang gælder dog ikke for arealer, hvor der i forbindelse med gennemførelse af et naturgenopretningsprojekt etableres en sø eller andre vådområder, hvis der i væsentligt omfang er offentlig adgang til de øvrige arealer. Kravet om offentlig adgang gælder heller ikke for arealer, hvor der i medfør af anden lovgivning, f.eks. ved fredningskendelse mv., er fastsat bestemmelser, der regulerer offentlighedens adgang til arealerne.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">3)</span> Inden 1 år efter erhvervelsen at indsende en plan, der udarbejdes i samarbejde med kommunen, til jordbrugskommissionen for ejendommens anvendelse til naturformål og for offentlighedens adgang til arealerne.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">4)</span> At afhænde ejendommen efter lovens regler, hvis den ikke længere anvendes i overensstemmelse med retningslinjerne, jf. lovens § 24, stk. 1, nr. 3.</p>\r\n</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">5.4.2.</span> <span class=\"Bold\">Erhvervelse med tilladelse</span></p>\r\n<p class=\"Tekst\">Hvis en fond, forening eller anden juridisk person ikke opfylder betingelserne for at kunne erhverve en landbrugsejendom uden tilladelse, er det nødvendigt at få jordbrugskommissionens tilladelse til erhvervelsen. Det kan f.eks. være fordi, erhververen ikke har fået en forhåndsgodkendelse.</p>\r\n<p class=\"Tekst\">Det fremgår bl.a. af § 56 i cirkulæret om lov om landbrugsejendomme, at der kan meddeles tilladelse til, at en fond, forening eller anden juridisk person, der har til formål at støtte almennyttige naturbeskyttelsesformål, kan erhverve adkomst på en landbrugsejendom eller en del af en landbrugsejendom inden for de særligt udpegede naturområder til naturformål. Der kan således normalt dispenseres fra de relativt restriktive krav, f.eks. med hensyn til offentlighedens adgang, der gælder ved erhvervelse af landbrugsjorder uden tilladelse, når forholdene taler for det, f.eks. hvor der er behov for særlig beskyttelse af flora eller fauna.</p>\r\n<p class=\"Tekst\">Hvis der er tale om erhvervelse af arealer uden for de særlige områder, der er fastsat i bekendtgørelsens § 21, dvs. almindelige landbrugsarealer, kan erhvervelsen kun ske med tilladelse fra jordbrugskommissionen. I disse situationer vil der normalt kun kunne meddeles tilladelse, hvis der ikke er ejere af nærliggende landbrugsejendomme, der opfylder betingelserne for at gøre fortrinsstilling gældende, jf. § 56, stk. 2, i landbrugslovscirkulæret.</p>\r\n<p class=\"Tekst\">Hvis en fond, forening eller anden juridisk person efterfølgende ikke anvender arealerne til natur mv., men f.eks. fortsat anvender arealerne landbrugsmæssigt eller til private rekreative formål, jagt mv., kan jordbrugskommissionen meddele erhververen påbud om at afhænde de pågældende arealer. Der kan også meddeles påbud om afhændelse, hvis erhververen ikke længere opfylder betingelserne for en forhåndsgodkendelse.</p>\r\n<p class=\"Tekst\">Det er jordbrugskommissionerne, der, eventuelt i samarbejde med kommunerne, kontrollerer, at de betingelser, som skal opfyldes ved erhvervelse af arealer til naturformål efter lovens § 24, overholdes.</p>\r\n<p class=\"Tekst\">Fondes, foreningers og andre juridiske personers erhvervelse af landbrugsjorder til naturformål kan blive offentliggjort på FødevareErhvervs hjemmeside med oplysninger om, hvilke betingelser mv. der gælder for de pågældende arealer. Dette gælder såvel for de erhvervelser, der sker uden tilladelse, som for de erhvervelser, der sker med tilladelse.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">5.5.</span> <span class=\"Bold\">Vandforsyningsanlæg</span></p>\r\n<p class=\"Tekst\">Ejeren af et alment vandforsyningsanlæg kan efter lovens § 23 uden tilladelse erhverve adkomst på en landbrugsejendom eller et areal af en landbrugsejendom med henblik på beskyttelse af drikkevandsressourcer. Bestemmelsen omfatter anlæg, som forsyner mindst 10 ejendomme, jf. § 3, stk. 3, i vandforsyningsloven. Det er en betingelse, at ejendommen eller arealet i sin helhed ligger inden for et område, hvor der ifølge en endelig vedtaget indsatsplan efter vandforsyningslovens § 13 eller § 13 a er behov for en <span class=\"Italic\">særlig </span>indsats til beskyttelse af drikkevand, f.eks. i særligt nitratfølsomme indvindingsområder. Det er således ikke tilstrækkeligt, at arealet blot ligger inden for et sådant indsatsområde.</p>\r\n<p class=\"Tekst\">I forbindelse med erhvervelsen skal der udfyldes et særligt skema \"Almene vandforsyningsanlægs erhvervelse af en landbrugsejendom - § 23\". Skemaet findes på FødevareErhvervs hjemmeside (www.ferv.fvm.dk eller www.landbrugsloven.dk).</p>\r\n<p class=\"Tekst\">Hvis der erhverves en del af en landbrugsejendom, vil arealet blive oprettet som en landbrugsejendom uden beboelsesbygning, jf. lovens § 10, stk. 4, medmindre arealet er under 2 ha og landbrugspligten ophæves på arealet, jf. lovens § 6, stk. 1, nr. 9.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">6.</span> <span class=\"Bold\">Ophævelse af landbrugspligt</span></p>\r\n<p class=\"Tekst\">Reglerne i lovens § 6 omhandler situationer, hvor landbrugspligten umiddelbart kan ophæves uden tilladelse ved erklæring fra en praktiserende landinspektør, mens reglerne i § 7 omhandler de situationer, hvor der kan meddeles tilladelse til ophævelse af landbrugspligten.</p>\r\n<p class=\"Tekst\">Landinspektørens erklæring skal afgives på et særligt skema \"Landinspektørerklæring om ophævelse af landbrugspligt - § 6\". Skemaet findes på FødevareErhvervs hjemmeside (www.ferv.fvm.dk eller www.landbrugsloven.dk), hvor skemaet kan udfyldes elektronisk og udskrives.</p>\r\n<p class=\"Tekst\">Reglerne om ophævelse af landbrugspligt tager udgangspunkt i, at landbrugspligten kan ophæves, når ejendommen eller dens jorder skal inddrages til en ikke-jordbrugsmæssig anvendelse i overensstemmelse med kommune- og lokalplanlægningen.</p>\r\n<p class=\"Tekst\">Generelt gælder der ved administrationen af reglerne et princip om, at det, der er tilladt efter lov om planlægning, også er tilladt efter landbrugsloven. Dette gælder i alle situationer, dvs. også i situationer hvor den påtænkte anvendelse ikke udelukker, at arealet senere geninddrages til jordbrugsmæssige formål. Det afgørende er således, om anvendelsen er i overensstemmelse med planlovens regler.</p>\r\n<p class=\"Tekst\">I dette afsnit omtales og defineres de nødvendige grundbegreber, der anvendes i forbindelse med udstykning og ophævelse af landbrugspligten på en del af en landbrugsejendom (eller på en hel landbrugsejendom) på grundlag af en erklæring fra en praktiserende landinspektør.</p>\r\n<p class=\"Tekst\">Hvis de nævnte betingelser ikke er opfyldt, skal sagen fremsendes som ansøgning til jordbrugskommissionen.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">6.1.</span> <span class=\"Bold\">Ophævelse af landbrugspligt inden for planlagte områder</span></p>\r\n<p class=\"Tekst\">Efter lovens § 6, stk. 1, nr. 1, kan landbrugspligten ophæves, når jorden inden 5 år skal anvendes til udbygning af bysamfund med boliger, til erhverv, til offentlige formål eller til sommerhusbebyggelse. Det er en betingelse, at jorden ligger i byzone, i sommerhusområde eller i et område i landzone, som i en endeligt vedtaget eller godkendt landzonelokalplan er udlagt til et af de nævnte formål.</p>\r\n<p class=\"Tekst\">Sammenkoblingen med lokalplaner betyder, at når der er vedtaget en lokalplan, der udlægger arealer til bebyggelse mv., der udelukker en senere jordbrugsmæssig anvendelse, kan landbrugspligten ophæves uden tilladelse, når jorden inden 5 år skal inddrages til det planlagte formål. En lokalplan, der f.eks. udlægger et areal til golfbane, losseplads mv., giver således ikke grundlag for, at landbrugspligten kan ophæves ved en erklæring fra en landinspektør.</p>\r\n<p class=\"Tekst\">Som ovenfor nævnt i afsnit 6 forudsætter ophævelse af landbrugspligt normalt, at jorderne skal inddrages til en ikke-jordbrugsmæssig anvendelse såsom bebyggelse til bymæssige formål mv. i overensstemmelse med kommune- og lokalplanlægningen.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">6.2.</span> <span class=\"Bold\">Udstykning af arealer i landzone</span></p>\r\n<p class=\"Tekst\">Efter lovens § 6, stk. 1, nr. 2, kan landbrugspligten ophæves, når der foreligger landzonetilladelse til udstykningen efter lov om planlægning (uden for lokalplanlagte områder) til bebyggelse mv., og jorden inden 5 år skal anvendes til formålet.</p>\r\n<p class=\"Tekst\">Varetagelsen af de jordbrugsmæssige hensyn sker således i forbindelse med landzonetilladelse efter planloven til bebyggelse mv., og disse baserer sig på de retningslinjer for landzoneadministrationen, der er aftalt mellem Ministeriet for Fødevarer, Landbrug og Fiskeri og Miljøministeriet, jf. desuden cirkulære nr. 9174 af 19. april 2010 om varetagelse af de jordbrugsmæssige interesser under kommune- og lokalplanlægningen.</p>\r\n<p class=\"Tekst\">Der kan således ske udstykning og ophævelse af landbrugspligt på arealer i det åbne land til f.eks. beboelse, erhvervs- og industriformål og offentlige anlæg, herunder bygningsanlæg til f.eks. vandværker, rensningsanlæg, transformerstationer, naturgasanlæg mv., når der foreligger landzonetilladelse til udstykning til det pågældende formål efter planloven, og arealerne skal anvendes til det pågældende formål i nær fremtid, dvs. inden 5 år. Det samme gælder, hvis der er tale om en virksomhed af ikke-jordbrugsmæssig karakter som f.eks. rideskole, hestepension, dyrehospital, dyreklinik, dyrepension, hundekennel mv.</p>\r\n<p class=\"Tekst\">Ved parceller til helårs- og fritidsboliger skal arealet af ejendommen være under 2 ha, og ejendommen skal udgøre en sammenhængende lod, jf. afsnit 6.4. Hvis arealet er over 2 ha, skal ejendommen normalt oprettes som en landbrugsejendom, jf. lovens § 30.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">6.3.</span> <span class=\"Bold\">Udstykning af arealer til husdyrproduktion</span></p>\r\n<p class=\"Tekst\">Efter lovens § 6, stk. 1, nr. 3, kan landbrugspligten ophæves på arealer, der inden 5 år skal anvendes til husdyrproduktion i bestående driftsbygninger eller til opførelse af nye bygninger til husdyrproduktion. Det er en betingelse, at der er meddelt en landzonetilladelse, og at der er givet tilladelse efter miljøreglerne til den pågældende husdyrproduktion.</p>\r\n<p class=\"Tekst\">Landbrugspligten kan tillige ophæves på de arealer omkring bygningerne, der er nødvendige til den produktion, der foregår eller skal foregå i bygningerne.</p>\r\n<p class=\"Tekst\">Med denne regel er der givet mulighed for etablering af \"jordløse\" husdyrbrug, eventuelt inden for de særlige områder hertil, som agtes udpeget i kommuneplanen i forbindelse med en kommende ændring af planloven.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">6.4.</span> <span class=\"Bold\">Supplering af en boligparcel i landzone</span></p>\r\n<p class=\"Tekst\">Efter lovens § 6, stk. 1, nr. 4, kan en ejendom i landzone, der anvendes til helårs- eller fritidsbeboelse, suppleres op til 2 ha, hvis ejendommen efter suppleringen udgør en sammenhængende lod i landzone. Denne regel kan således ikke bruges til supplering af ejendomme, som ligger i byzone eller i sommerhusområde. En ejendom, der består af flere lodder, kan ikke suppleres op til 2 ha uden tilladelse fra jordbrugskommissionen.</p>\r\n<p class=\"Tekst\">Ved en sammenhængende lod forstås, at lodden ligger som et samlet areal, der ikke er opdelt på nogen måde. Et areal, der er delt af en privat fællesvej udgør f.eks. ikke en sammenhængende lod i lovens forstand.</p>\r\n<p class=\"Tekst\">Supplering af en boligparcel i byzone eller sommerhusområde med et landzoneareal kræver derimod tilladelse efter lovens § 7, jf. § 7, stk. 2, i cirkulære om lov om landbrugsejendomme.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">6.5.</span> <span class=\"Bold\">Offentlige danske myndigheders erhvervelse</span></p>\r\n<p class=\"Tekst\">Efter lovens § 6, stk. 1, nr. 5, kan landbrugspligten ophæves på arealer under 2 ha, der ønskes erhvervet af offentlige danske myndigheder, f.eks. kommuner eller kommunale fællesskaber. Der gælder i denne situation ikke nogen betingelser med hensyn til anvendelse eller lignende.</p>\r\n<p class=\"Tekst\">Landbrugspligten kan også ophæves på eksisterende arealer under 2 ha, der i forvejen ejes af en offentlig myndighed.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">6.6.</span> <span class=\"Bold\">Ophævelse af landbrugspligt på fredskovsarealer</span></p>\r\n<p class=\"Tekst\">Landbrugspligten kan ophæves på arealer over 20 ha, der ønskes oprettet som en selvstændig ejendom, der er eller vil blive pålagt fredskovspligt, og som udgør en sammenhængende fredskov. Tilsvarende gælder for arealer, der agtes anvendt til supplering af arealer med fredskovspligt, hvorved der fremkommer en sammenhængende fredskovsejendom på over 20 ha. Reglerne findes i lovens § 6, stk. 1, nr. 6 og 7.</p>\r\n<p class=\"Tekst\">Baggrunden for kravet om, at fredskovsejendommen skal være sammenhængende, er reglen i § 12 i skovloven (lovbkg. nr. 945 af 24. september 2009), hvorefter sammenhængende fredskovspligtige arealer ikke må udstykkes eller formindskes ved arealoverførsel, jf. dog skovlovens § 38, hvorefter der kan dispenseres fra bestemmelserne i bl.a. skovlovens § 12. Det er som udgangspunkt ikke muligt at udstykke et fredskovspligtigt areal på mindst 20 ha og derefter udstykke skoven i mindre arealer med tilladelse efter skovloven.</p>\r\n<p class=\"Tekst\">Efter skovlovens regler anses et fredskovspligtigt areal, der gennemskæres af en vej, der kan krydses, et enkelt jernbanespor eller et vandløb eller andre mindre topografiske skel, f.eks. en smal mark eller eng, som en sammenhængende lod. Efter reglerne i lov om landbrugsejendomme vil sådanne mindre adskillelser således også kunne accepteres. I tvivlstilfælde kan der ske forelæggelse for de lokale skovmyndigheder.</p>\r\n<p class=\"Tekst\">Den praktiserende landinspektør skal i forbindelse med ophævelsen af landbrugspligten sørge for, at der tinglyses en deklaration på arealet, hvoraf det fremgår, at arealet på ny skal pålægges landbrugspligt og afhændes som en bygningsløs landbrugsejendom eller til sammenlægning med en anden landbrugsejendom, hvis fredskovspligten ophæves på arealet eller på en del af arealet. Kravet om tinglysning af deklaration gælder dog ikke i tilfælde, hvor hele arealet, bortset fra lysåbne arealer, i forvejen er skov med fredskovspligt, jf. § 3, stk. 2, i bekendtgørelsen om landinspektørerklæringer i henhold til lov om landbrugsejendomme.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">6.7.</span> <span class=\"Bold\">Landbrugsejendomme med flere beboelsesbygninger</span></p>\r\n<p class=\"Tekst\">Ved ophævelse af landbrugspligten skal landinspektøren bl.a. erklære sig om, hvorvidt landbrugsejendommens beboelsesbygning ligger på restejendommen, der opretholdes med landbrugspligt.</p>\r\n<p class=\"Tekst\">I forbindelse hermed skal landinspektøren være opmærksom på, at det også reelt er landbrugsejendommens beboelsesbygning, der forbliver på restejendommen, jf. lovens § 9, hvorefter en landbrugsejendom skal holdes forsynet med en passende beboelsesbygning (stuehuset), jf. afsnit 3.4. Det er således landinspektøren, der vurderer, om beboelsesbygningen er passende for ejendommen, og om beboelsesbygningen ligger hensigtsmæssigt i forhold til ejendommens jorder. Hvis landinspektøren er i tvivl om, hvorvidt en beboelsesbygning kan udstykkes, skal vedkommende anmode jordbrugskommissionen om en udtalelse, jf. § 5 i bekendtgørelse nr. 305 af 26. marts 2010 om landinspektørerklæringer i henhold til lov om landbrugsejendomme.</p>\r\n<p class=\"Tekst\">Hvis en landbrugsejendom f.eks. er matrikulært lagt sammen med et parcelhus, der ikke ligger i umiddelbar tilknytning til ejendommens jorder, vil parcelhuset normalt ikke være en passende beboelsesbygning for landbrugsejendommen, og landbrugsejendommens rigtige stuehus vil derfor i denne situation som hovedregel ikke kunne udstykkes fra landbrugsejendommen, medmindre jordbrugskommissionen kan meddele tilladelse hertil. Hvis parcelhuset derimod ligger hensigtsmæssigt i forhold til ejendommens jorder, dvs. i direkte tilknytning til ejendommens jorder, og i landzone, vil denne beboelse også kunne være landbrugsejendommens beboelsesbygning. Det er også en betingelse, at en eventuel ny beboelsesbygning på en landbrugsejendom skal ligge i landzone. Der kan henvises til § 11 i bekendtgørelsen om reglerne i lov om landbrugsejendomme.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">6.8.</span> <span class=\"Bold\">Bortfald af landbrugspligt (under 2 ha)</span></p>\r\n<p class=\"Tekst\">Når en landbrugsejendom med beboelsesbygning ved udstykning nedbringes under 2 ha, og beboelsesbygningen ligger på denne del af ejendommen, bortfalder landbrugspligten, jf. lovens § 6, stk. 3. Restejendommen med ejendommens beboelsesbygning må dog ikke uden tilladelse fra jordbrugskommissionen nedbringes til en størrelse på under 1,5 ha.</p>\r\n<p class=\"Tekst\">De nævnte regler gælder både ved fraskillelse af jorder, hvorved landbrugspligten ophæves efter lovens §§ 6 og 7, ved fraskillelse af beboelsesbygningen på en landbrugsejendom efter lovens § 10 og ved jordomlægninger efter lovens § 29.</p>\r\n<p class=\"Tekst\">Hvis en landbrugsejendom er forsynet med 2 sæt beboelsesbygninger, er der derimod ikke noget til hinder for, at det ene bygningssæt kan fraskilles med et areal på mindre end 1,5 ha uden tilladelse efter landbrugsloven.</p>\r\n<p class=\"Tekst\">Hvis der er tale om en eksisterende landbrugsejendom på under 2 ha med beboelsesbygning, kan landbrugspligten umiddelbart ophæves ved henvendelse til Kort- og Matrikelstyrelsen. Dette gælder også, hvis den eksisterende landbrugsejendom har et areal på under 1,5 ha.</p>\r\n<p class=\"Tekst\">Ved fraskillelse af jord fra en eksisterende landbrugsejendom på under 2 ha med beboelsesbygning, bortfalder landbrugspligten ligeledes. Dette gælder også ved fraskillelse af jord fra en landbrugsejendom, der har et areal på under 1,5 ha.</p>\r\n<p class=\"Tekst\">Hvis en landbrugsejendom, der er uden beboelsesbygning, nedbringes under 2 ha, opretholdes landbrugspligten.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">6.9.</span> <span class=\"Bold\">Væksthusgartnerier og planteskoler</span></p>\r\n<p class=\"Tekst\">Jordbrugskommissionen kan efter lovens § 7, stk. 4, meddele tilladelse til, at landbrugspligten kan ophæves på landbrugsejendomme på 2 ha eller derover, der anvendes til væksthusgartneri eller planteskole, som drives med et erhvervsmæssigt sigte. Det er normalt en betingelse for at kunne få tilladelse, at størstedelen af ejendommen anvendes til væksthusgartneri eller planteskole.</p>\r\n<p class=\"Tekst\">Landbrugspligten kan også tillades ophævet på arealer, som ønskes anvendt til supplering af en ejendom uden landbrugspligt, der anvendes til væksthusgartneri eller planteskole, jf. § 17 i cirkulæret om lov om landbrugsejendomme.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">7.</span> <span class=\"Bold\">Oprettelse af en landbrugsejendom uden beboelsesbygning</span></p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">7.1.</span> <span class=\"Bold\">Generelt om reglerne</span></p>\r\n<p class=\"Tekst\">Efter reglerne i lovens § 10 kan beboelsesbygningen på en landbrugsejendom, der ejes lovligt sammen med en anden landbrugsejendom med beboelsesbygning, nedrives uden tilladelse eller fraskilles ved erklæring fra en praktiserende landinspektør. Det er herved en forudsætning, at ejendommene ejes af samme ejer, jf. nedenfor. I forbindelse med fraskillelse eller nedrivning af beboelsesbygningen på en landbrugsejendom skal der tinglyses en deklaration på den bygningsløse landbrugsejendom om,</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> at der ikke uden særlig tilladelse må opføres bygninger på ejendommen,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> at ejendommen til enhver tid skal ejes sammen med en landbrugsejendom med beboelsesbygning, og</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">3)</span> at ejendommen kun må afhændes til sammenlægning med en anden landbrugsejendom eller som en bygningsløs landbrugsejendom.</p>\r\n</p>\r\n<p class=\"Tekst\">Ejendommen skal endvidere registreres som en landbrugsejendom uden beboelsesbygning i Kort- og Matrikelstyrelsens matrikelregister.</p>\r\n<p class=\"Tekst\">Ved fraskillelse af beboelsesbygningen på en landbrugsejendom er det landinspektøren, der sørger for tinglysning af deklaration mv. i forbindelse med udstykningssagen.</p>\r\n<p class=\"Tekst\">Når en landmand ønsker at nedrive beboelsesbygningen på sin landbrugsejendom, skal der også tinglyses en deklaration på ejendommen som nævnt ovenfor. Ejeren skal i denne situation også henvende sig til en landinspektør, som sørger for tinglysning af deklaration og for, at ejendommen registreres i matriklen som en landbrugsejendom uden beboelsesbygning.</p>\r\n<p class=\"Tekst\">Reglerne om fraskillelse af beboelsesbygninger gælder som udgangspunkt i situationer, hvor en person (eller et selskab) ejer 2 eller flere landbrugsejendomme. En person, der kun ejer 1 landbrugsejendom, kan derfor ikke opdele sin landbrugsejendom (med beboelsesbygning) i to landbrugsejendomme, dvs. en landbrugsejendom med beboelsesbygning og en landbrugsejendom uden beboelsesbygning, blot ved at få tinglyst en deklaration efter lovens § 10, stk. 2.</p>\r\n<p class=\"Tekst\">Det er dog også muligt at erhverve et areal fra en anden landbrugsejendom med beboelsesbygning som en landbrugsejendom uden beboelsesbygning, hvis erhververen i forvejen ejer en landbrugsejendom med beboelsesbygning.</p>\r\n<p class=\"Tekst\">Der kan også oprettes landbrugsejendomme uden beboelsesbygning i forbindelse med, at offentlige myndigheder, vandforsyningsanlæg eller fonde, foreninger eller andre juridiske personer erhverver arealer på mere end 2 ha af landbrugsejendomme, jf. lovens §§ 22-24. Hvis en offentlig myndighed, et vandforsyningsanlæg eller en fond, forening eller anden juridisk person ejer en landbrugsejendom med bygninger, kan der også ved fraskillelse af en bygningsparcel eller ved nedrivning af ejendommens bygninger oprettes en landbrugsejendom uden beboelsesbygning.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">7.2.</span> <span class=\"Bold\">Beboelsesbygning for hver påbegyndt 200 ha</span></p>\r\n<p class=\"Tekst\">Hvis en person ejer flere landbrugsejendomme, er det i princippet nok at beholde bygningerne på én af ejendommene. Der er dog den begrænsning, at beboelsesbygningen på en landbrugsejendom kun kan fraskilles, hvis der opretholdes mindst én beboelsesbygning for hver 200 ha, der ejes lovligt sammen. Denne regel skal forstås således, at der i forbindelse med oprettelse af landbrugsejendomme uden beboelsesbygning skal opretholdes en landbrugsejendom med beboelsesbygning for hver påbegyndt 200 ha. Ved opgørelse af arealet skal ikke medregnes fradragsarealer, jf. afsnit 3.7.</p>\r\n<p class=\"Tekst\">Kravet om en beboelsesbygning for hver påbegyndt 200 ha skal derimod ikke opfyldes ved erhvervelse af jord til sammenlægning med en af erhververens landbrugsejendomme eller ved erhvervelse af en landbrugsejendom, der i forvejen lovligt er uden beboelsesbygning.</p>\r\n<p class=\"Tekst\">Hvis en landmand f.eks. ejer 2 landbrugsejendomme (med beboelsesbygninger) med et samlet areal på f.eks. 250 ha, vil vedkommende ikke kunne fraskille den ene beboelsesbygning, idet dette vil være i strid med reglen om, at der skal opretholdes en beboelsesbygning for hver 200 ha. Hvis en landmand f.eks. ejer 4 landbrugsejendomme (med beboelsesbygninger) med et areal på 450 ha gælder tilsvarende, at der skal opretholdes en beboelsesbygning på 3 af ejendommene. Kravet om 2 eller 3 beboelsesbygninger i de nævnte situationer vil ikke være opfyldt ved, at der er 2 eller 3 beboelsesbygninger på den ene af landbrugsejendommene.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">7.3.</span> <span class=\"Bold\">Krav om samme ejerforhold</span></p>\r\n<p class=\"Tekst\">Det er desuden en betingelse for fraskillelse af beboelsesbygningen på en landbrugsejendom, at der er tale om samme ejerforhold på ejendommen med bygninger og på den eller de ejendomme, hvor bygningerne ønskes fraskilt. Det betragtes som samme ejerforhold, hvis der er tale om ejendomme, der ejes henholdsvis af en person og af et selskab efter lovens § 20, hvor den pågældende har den bestemmende indflydelse, jf. § 20, stk. 5. Kravet om samme ejer er derimod ikke opfyldt, hvis en ejendom f.eks. ejes af en far (som eneejer), og den anden ejendom ejes af far og søn i sameje. Jordbrugskommissionen kan dog dispensere fra reglerne i særlige situationer, f.eks. i forbindelse med generationsskifte, som færdiggøres i løbet af nogle få år.</p>\r\n<p class=\"Tekst\">På baggrund af, at en ægtefælle ikke betragtes som medejer af sin ægtefælles landbrugsejendomme, skal hver ægtefælle opretholde mindst én landbrugsejendom med beboelsesbygning, hvis de hver for sig er ejer af en eller flere landbrugsejendomme. To ægtefæller betragtes således ikke som samme ejer i relation til reglerne i lovens § 10.</p>\r\n<p class=\"Tekst\">Reglerne om personers erhvervelse af landbrugsejendomme uden beboelsesbygning, jf. lovens § 10, er beskrevet i afsnit 3.5.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">7.4.</span> <span class=\"Bold\">Landinspektørerklæring</span></p>\r\n<p class=\"Tekst\">Hvis betingelserne i lovens § 10 er opfyldt, kan der etableres en landbrugsejendom uden beboelsesbygning på grundlag af en erklæring fra en praktiserende landinspektør i følgende situationer:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Landbrugsbedrift med samme ejer</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Erhvervelse af jorder</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Offentlig dansk myndighed</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Alment vandforsyningsanlæg</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Juridisk person med almennyttige naturbeskyttelsesformål.</p>\r\n</p>\r\n<p class=\"Tekst\">Landinspektøren skal i de nævnte situationer afgive erklæring om, at nærmere angivne betingelser er opfyldt.</p>\r\n<p class=\"Tekst\">Landinspektørens erklæring skal afgives på et særligt skema \"Landinspektørerklæring om oprettelse af en landbrugsejendom uden beboelsesbygning - § 10\". Skemaet findes på FødevareErhvervs hjemmeside (www.ferv.fvm.dk eller www.landbrugsloven.dk), hvor skemaet kan udfyldes elektronisk og udskrives.</p>\r\n<p class=\"Tekst\">Landinspektøren skal endvidere sørge for, at der tinglyses deklaration på den bygningsløse landbrugsejendom efter reglerne i bekendtgørelsen om reglerne i lov om landbrugsejendomme.</p>\r\n<p class=\"Tekst\">Det skal bl.a. fremgå af deklarationen, jf. lovens § 10, stk. 2, at der ikke uden tilladelse må opføres nye bygninger på ejendommen, og at ejendommen kun kan afhændes til sammenlægning med en anden landbrugsejendom eller som en landbrugsejendom uden beboelsesbygning efter reglerne i lov om landbrugsejendomme.</p>\r\n<p class=\"Tekst\">Deklarationen udfærdiges på grundlag af standarddeklarationer, der findes på FødevareErhvervs hjemmeside ( www.ferv.fvm.dk eller www.landbrugsloven.dk ).</p>\r\n<p class=\"Tekst\">Der skal dog ikke tinglyses en deklaration i forbindelse med, at offentlige danske myndigheder erhverver en del af en landbrugsejendom som en landbrugsejendom uden beboelsesbygning, jf. lovens § 10, stk. 4. Tilsvarende gælder, når en offentlig dansk myndighed ønsker at fraskille bygningerne fra en ejet landbrugsejendom. Hvis en offentlig myndighed senere sælger en sådan bygningsløs landbrugsejendom, bør der tinglyses en deklaration på ejendommen, der indholdsmæssigt svarer til den deklaration, der normalt tinglyses på en landbrugsejendom i forbindelse med fraskillelse af ejendommens beboelsesbygning, jf. ovenfor. For statslige myndigheders salg af landbrugsjorder gælder specielt, at arealerne skal afhændes (med landbrugspligt) efter reglerne i lov om landbrugsejendomme, jf. afsnit 2.2.16.3. i Finansministeriets Budgetvejledning 2010.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">8.</span> <span class=\"Bold\">Omlægning af jorder</span></p>\r\n<p class=\"Tekst\">Efter reglerne i lovens § 29 kan en landbrugsejendom eller et areal, der fraskilles en landbrugsejendom, sammenlægges med en anden landbrugsejendom, hvis en række betingelser er opfyldt.</p>\r\n<p class=\"Tekst\">Hvis betingelserne i lovens § 29 er opfyldt, kan jordomlægningen ske på grundlag af en erklæring fra en praktiserende landinspektør.</p>\r\n<p class=\"Tekst\">Landinspektørens erklæring skal afgives på et særligt skema \"Landinspektørerklæring om omlægning af jorder mellem landbrugsejendomme - § 29\". Skemaet findes på FødevareErhvervs hjemmeside (www.ferv.fvm.dk eller www.landbrugsloven.dk), hvor skemaet kan udfyldes elektronisk og udskrives.</p>\r\n<p class=\"Tekst\">I dette afsnit omtales og defineres de grundbegreber, der anvendes i forbindelse med omlægning af jorder mellem landbrugsejendomme på grundlag af en erklæring fra en praktiserende landinspektør.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">8.1.</span> <span class=\"Bold\">Afstandsregel ved supplering</span></p>\r\n<p class=\"Tekst\">En landbrugsejendom kan suppleres, hvis suppleringsjorden ligger inden for en luftlinjeafstand på 2 km for dyrkningsjorder, 5 km for vedvarende græsarealer og 10 km for fradragsarealer regnet fra ejendommens beboelsesbygning, jf. lovens § 29, stk. 1, nr. 2. Ved bygningsløse ejendomme regnes afstanden fra ejendommens hovedlod.</p>\r\n<p class=\"Tekst\">Afstandskravet er opfyldt, hvis den korteste afstand fra beboelsesbygningen på den landbrugsejendom, der ønskes suppleret, til det nærmeste punkt på den pågældende lod ikke overstiger afstandsgrænsen. Kravet skal opfyldes til hver enkelt lod, der ønskes tillagt ejendommen, jf. nedenfor om begrebet en lod.</p>\r\n<p class=\"Tekst\">Ved sammenlægning af to landbrugsejendomme, der begge er forsynet med en beboelsesbygning, regnes afstanden normalt fra den beboelsesbygning, hvorfra bopælskravet opfyldes, til de enkelte lodder af den anden landbrugsejendom. Hvis bopælskravet ikke opfyldes fra en af de to beboelsesbygninger, kan landinspektøren selv vælge, hvilken beboelsesbygning, der skal danne grundlag for afstandsberegningen.</p>\r\n<p class=\"Tekst\">Hvis bopælskravet opfyldes fra en anden beboelsesbygning på ejendommen end stuehuset, f.eks. et parcelhus, der ligger inden for en luftlinjeafstand på 2 km fra ejendommens stuehus, beregnes afstanden som hovedregel til den beboelsesbygning (stuehuset), der er omfattet af lovens § 9, jf. afsnit 3.1.</p>\r\n<p class=\"Tekst\">Ved sammenlægning af en landbrugsejendom med beboelsesbygning med en anden landbrugsejendom uden beboelsesbygning regnes afstanden fra beboelsesbygningen til de enkelte lodder af den bygningsløse landbrugsejendom.</p>\r\n<p class=\"Tekst\">Ved begrebet en lod forstås efter reglerne i lov om landbrugsejendomme som udgangspunkt et sammenhængende areal bestående af et eller flere matr.nre., der hører til en landbrugsejendom. Arealer, der er fysisk adskilt i marken, fordi de f.eks. ligger på hver sin side af en offentlig vej, et vandløb, beskyttet dige eller lignende, betragtes normalt hver for sig som selvstændige lodder.</p>\r\n<p class=\"Tekst\">Arealer, der alene er adskilt af en fysisk barriere, men som er fysisk forbundne, f.eks. ved en bro over et vandløb eller gennembrud i et beskyttet dige, så der er uhindret adgang for en landbrugsmæssig drift, betragtes dog normalt ikke som to adskilte lodder.</p>\r\n<p class=\"Tekst\">Ved supplering af bygningsløse landbrugsejendomme regnes afstanden fra det nærmeste punkt på den største dyrkningslod, som betragtes som ejendommens hovedlod. Hvis der på den landbrugsejendom, der ønskes suppleret, ikke er nogen dyrkningsarealer, beregnes afstanden fra den største af ejendommens lodder.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">8.2.</span> <span class=\"Bold\">Fortrinsstilling ved køb af suppleringsjord</span></p>\r\n<p class=\"Tekst\">En landinspektør kan kun gennemføre jordomlægninger på grundlag af en landinspektørerklæring, hvis reglerne om fortrinsstilling til suppleringsjord i lovens §§ 31-33 ikke skal bringes i anvendelse.</p>\r\n<p class=\"Tekst\">Reglerne om fortrinsstilling til suppleringsjord ved omlægning af jorder efter lovens § 29 gælder kun ved køb af suppleringsjord. Ved supplering med arealer fra en landbrugsejendom, som ansøgeren ejer i forvejen, vil der således ikke være tale om fortrinsstilling. Landinspektøren må derfor i forbindelse med supplering, hvorved arealgrænsen på 150 ha overskrides, sikre sig, at der ikke er tale om jorder, hvortil der kan gøres fortrinsstilling gældende som følge af en erhvervelse. Det vil der f.eks. kunne være tale om, hvis der er tale om arealer fra en landbrugsejendom, som ansøgeren har erhvervet umiddelbart før sammenlægning uden undersøgelse af, om der er nabolandmænd, der ønsker at gøre fortrinsstilling gældende.</p>\r\n<p class=\"Tekst\">Der kan gøres fortrinsstilling gældende til suppleringsjord, hvis en erhverver og dennes børn under 18 år ved køb af suppleringsjord vil blive ejer eller medejer af mere end 150 ha landbrugspligtigt areal, bortset fra fradragsarealer.</p>\r\n<p class=\"Tekst\">Der kan højst opnås fortrinsstilling til 40 pct. af jorderne til den erhvervede landbrugsejendom eller af det erhvervede areal, jf. lovens § 31, stk. 3.</p>\r\n<p class=\"Tekst\">Der er dog en væsentlig undtagelse, idet en ”hovedejendom”, jf. afsnit 8.3, altid kan suppleres op til 150 ha, uden at naboer kan gøre krav på fortrinsstilling til suppleringsjord. En hovedejendom kan suppleres op til 150 ha uanset arealet af de øvrige ejendomme, erhververen er ejer eller medejer af.</p>\r\n<p class=\"Tekst\">De nærmere regler om fortrinsstilling til suppleringsjord, herunder procedureregler mv., fremgår af §§ 23-30 i bekendtgørelsen om reglerne i lov om landbrugsejendomme, jf. også erklæringsskema ”Naboerklæring om suppleringsjord - §§ 31-33”. Se tillige afsnit 3.14, hvor det bl.a. er beskrevet, hvordan der søges om fortrinsstilling til suppleringsjord.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">8.3.</span> <span class=\"Bold\">Hovedejendom undtaget for fortrinsstilling</span></p>\r\n<p class=\"Tekst\">Ved en hovedejendom, jf. lovens § 33, stk. 1, forstås en landbrugsejendom, der er forsynet med beboelsesbygning, og hvor erhververen har sin bopæl, eller hvor den væsentligste del af produktionen er etableret, jf. § 26, stk. 1, i bekendtgørelsen om reglerne i lov om landbrugsejendomme.</p>\r\n<p class=\"Tekst\">Hvis der er tale om en landbrugsejendom, der ejes i sameje efter reglerne i lovens § 16 eller i selskabsform efter lovens § 20, er hovedejendommen normalt den landbrugsejendom, hvor ankermanden eller landmanden i selskabet har sin bopæl, eller den ejendom, hvor den væsentligste del af produktionen er etableret.</p>\r\n<p class=\"Tekst\">I situationer, hvor erhververen ejer flere landbrugsejendomme med beboelsesbygning, kan supplering af en hovedejendom kun ske med tilladelse fra jordbrugskommissionen. Jordbrugskommissionen afgør, hvilken landbrugsejendom, der er hovedejendommen, på grundlag af ejerens ønske, og kommissionen skal normalt imødekomme ejerens ønske, medmindre der er særlige forhold, der taler imod det. Tilsvarende gælder i situationer, hvor erhververen er ejer eller medejer af flere landbrugsejendomme med beboelsesbygning, og hvor en eller flere af ejendommene ejes i sameje eller i selskabsform. Hvis en landbrugsejendom tidligere er suppleret efter reglerne for hovedejendomme, kan der kun i særlige tilfælde udpeges en anden hovedejendom, jf. § 26, stk. 4, i bekendtgørelsen om reglerne i lov om landbrugsejendomme.</p>\r\n<p class=\"Tekst\">Ægtefæller og samlevende personer kan eje hver sin hovedejendom, uanset om bopælspligten kan opfyldes på en ægtefælles eller samlevers landbrugsejendom. I en situation, hvor den ene ægtefælle/samlever bor på den anden ægtefælles/samlevers landbrugsejendom, kan hovedejendommen ikke defineres på grundlag af bopælen. En person, der bor på sin ægtefælles eller samlevers landbrugsejendom og som ejer 2 eller flere landbrugsejendomme med beboelsesbygning, kan derfor som udgangspunkt selv vælge, hvilken ejendom med beboelsesbygning, der skal være hovedejendommen.</p>\r\n<p class=\"Tekst\">Hvis 2 eller flere personer sammen ejer flere landbrugsejendomme med bygninger (i sameje), kan der i princippet være tale om flere hovedejendomme, hvis der er mere end en person, der opfylder betingelserne for at være ankermand efter reglerne i lovens § 16. Det er dog en betingelse, at ankermanden også bor på den ejendom, som vedkommende er ankermand for. Hvis f.eks. en far og en søn ejer 2 landbrugsejendomme med beboelsesbygninger i sameje med hver en anpart på 1/2, og faren er ankermand på den ene ejendom og bor på denne, og sønnen er ankermand på den anden ejendom og bor på denne, vil begge ejendomme kunne suppleres efter reglerne for supplering af hovedejendomme. Hvis far og søn derimod begge bor på samme ejendom, vil der kun være tale om en hovedejendom, som enten er bopælsejendommen eller den ejendom, hvor den væsentligste produktion sker.</p>\r\n<p class=\"Tekst\">Supplering af en hovedejendom op til arealgrænsen på 150 ha kan gennemføres ved erklæring fra en praktiserende landinspektør, hvis</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> en landmand kun er ejer eller medejer af én landbrugsejendom med beboelsesbygning, der eventuelt ejes og drives sammen med en eller flere bygningsløse landbrugsejendomme, eller</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> jordbrugskommissionen – i tilfælde hvor en person ejer flere ejendomme med beboelsesbygning – har truffet afgørelse om, hvilken ejendom, der er erhververens hovedejendom.</p>\r\n</p>\r\n<p class=\"Tekst\">Hvis der er tale om erhvervelse af en hel landbrugsejendom med henblik på sammenlægning med erhververens hovedejendom inden for arealgrænsen på 150 ha, kan erhvervelsen kun ske på erklæring fra en landinspektør, hvis erhvervelsen af ejendommen sker ved et arealoverførselsskøde. Hvis dette ikke er tilfældet, er det nødvendigt med en tilladelse fra jordbrugskommissionen.</p>\r\n<p class=\"Tekst\">Landinspektøren har ved afgivelse af erklæring bl.a. ansvar for, at betingelserne for supplering er opfyldt på det tidspunkt, hvor der er indgået bindende aftale om køb af suppleringsjord.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">8.4.</span> <span class=\"Bold\">Deklaration om hvilende fortrinsstilling</span></p>\r\n<p class=\"Tekst\">I medfør af landbrugsloven fra 1999 (lovbekendtgørelse nr. 598 af 15. juli 1999) er der i en række tilfælde tinglyst deklaration om hvilende fortrinsstilling. Disse deklarationer vil umiddelbart kunne aflyses som følge af ændringen af landbrugsloven i 2010. Deklarationerne vil kunne aflyses uden tilladelse fra den påtaleberettigede, jf. § 30 i bekendtgørelsen om reglerne i landbrugsloven.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">9.</span> <span class=\"Bold\">Samdrift, forpagtning, forsvarlig drift mv.</span></p>\r\n<p class=\"Tekst\">Efter lovens § 26 kan landbrugsejendomme drives sammen, hvis</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> ejendommene lovligt ejes af samme ejer (se afsnit 3.11 om lovlig adkomst),</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> bestemmelserne om forpagtning er opfyldt (se afsnit 9.1-9.3), eller</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">3)</span> ejendommene drives i et landbrugsfællesskab (se afsnit 9.4).</p>\r\n</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">9.1.</span> <span class=\"Bold\">Forpagtning af en hel landbrugsejendom</span></p>\r\n<p class=\"Tekst\">Efter reglerne i lovens § 27 kan en person uden tilladelse forpagte en landbrugsejendom i sin helhed for et tidsrum på højst 30 år, jf. udstykningslovens § 16, stk. 1, nr. 1.</p>\r\n<p class=\"Tekst\">To eller flere personer kan også forpagte en landbrugsejendom i sin helhed, uden at nogen af personerne skal opfylde særlige krav, herunder bopælskrav. Der er således ikke nogen særlige krav til \"ankermanden\" efter lovens § 16. Tilsvarende gælder for et selskab, der opfylder betingelserne i lovens § 20, stk. 1 eller 2, eller et selskab, der har lovlig adkomst på en eller flere landbrugsejendomme med tilladelse efter lovens § 21, nr. 3. Den eneste betingelse er således, at forpagtningen højst kan indgås for et tidsrum på 30 år.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">9.2.</span> <span class=\"Bold\">Forpagtning af en del af en landbrugsejendom</span></p>\r\n<p class=\"Tekst\">Efter reglerne i lovens § 28 kan en person, der ejer eller forpagter en eller flere landbrugsejendomme, forpagte dele af landbrugsejendomme til samdrift med sin eller sine landbrugsejendomme.</p>\r\n<p class=\"Tekst\">To eller flere personer, der ejer eller forpagter en hel landbrugsejendom efter reglerne i lovens § 16, stk. 2, kan ligeledes (uden tilladelse) forpagte dele af landbrugsejendomme til samdrift med deres landbrugsejendom. Tilsvarende gælder for et selskab, der opfylder betingelserne i lovens § 20, stk. 1 eller 2, eller et selskab, der har lovlig adkomst på en eller flere landbrugsejendomme med tilladelse efter lovens § 21, nr. 3.</p>\r\n<p class=\"Tekst\">Da landbrugsejendomme, der ejes af et selskab efter lovens § 20, og landbrugsejendomme, der ejes personligt af landmanden i selskabet, efter lovens § 20, stk. 5, betragtes som en landbrugsbedrift, der tilhører samme ejer, kan et § 20-selskab forpagte jord til samdrift med en landbrugsejendom, som landmanden i selskabet personligt ejer eller forpagter, ligesom landmanden personligt kan forpagte jord til samdrift med en landbrugsejendom, som selskabet ejer eller forpagter.</p>\r\n<p class=\"Tekst\">En person, der ikke er ejer eller forpagter af en landbrugsejendom, opfylder derimod ikke betingelserne i lovens § 28, stk. 1, nr. 1, der forudsætter, at de forpagtede jorder indgår i samdrift med en anden landbrugsejendom, som forpagteren selv ejer eller forpagter. Et fællesskab, der ikke i forvejen er ejer eller forpagter af en landbrugsejendom, kan således ikke forpagte til samdrift med en ejendom, der ejes personligt af en af deltagerne i fællesskabet. F.eks. kan en ægtefælle til ejeren af en landbrugsejendom heller ikke overtage den anden ægtefælles forpagtninger, hvis vedkommende ikke er ejer eller forpagter af en landbrugsejendom, som de forpagtede jorder skal drives sammen med. Hvis ægtefællen derimod f.eks. forpagter en hel landbrugsejendom efter reglerne i lovens § 27, kan vedkommende forpagte dele af landbrugsejendomme til samdrift med den forpagtede ejendom, hvis betingelserne for forpagtning er opfyldt.</p>\r\n<p class=\"Tekst\">I situationer, hvor en landbrugsejendom ejes af to eller flere personer i sameje, kan ankermanden således ikke personligt (uden tilladelse) forpagte dele af landbrugsejendomme til samdrift med den anpartsejede landbrugsejendom, medmindre ankermanden rent faktisk har forpagtet den anpartsejede landbrugsejendom af fællesskabet, og forpagtningen således sker til samdrift med denne ejendom, jf. lovens § 28, stk. 1, nr. 1. Fællesskabet kan derimod uden tilladelse forpagte dele af landbrugsejendomme til samdrift med den anpartsejede landbrugsejendom, jf. ovenfor.</p>\r\n<p class=\"Tekst\">Udover de situationer, hvor der er tale om forpagtning til samdrift, kan der også under nærmere angivne betingelser ske forpagtning af vedvarende græsarealer og naturarealer og leje af beboelses- og driftsbygninger mv., jf. lovens § 28, stk. 1, nr. 2-5.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">9.3.</span> <span class=\"Bold\">Pasningsaftaler, servitutter mv.</span></p>\r\n<p class=\"Tekst\">Bestemmelserne om forpagtning i lovens §§ 27 og 28 omhandler aftaleforhold, hvor ejeren mod et fast vederlag giver en anden ret til at udnytte ejendommen eller en del af den erhvervsmæssigt og herved opnår de indtægter, som det forpagtede afkaster. Driften sker således for forpagterens regning og risiko.</p>\r\n<p class=\"Tekst\">Aftaler om brug af maskinstation, pasningsaftaler, maskinfællesskaber og lignende er derimod ikke omfattet af lovens regler om forpagtning.</p>\r\n<p class=\"Tekst\">Ved afgørelse af, om der er tale om et forpagtningsforhold, eller om der er tale om andre aftaleformer, f.eks. aftale om anvendelse af maskinstation, pasningsaftale eller dyrkningskontrakt, der ikke er omfattet af bestemmelserne i lovens §§ 27 og 28, skal der lægges vægt på, for hvis regning og risiko driften foregår, og hvem der afgør, hvorledes jorderne skal drives. En aftale, der angår driften af flere landbrugsejendomme, og hvor driften ikke fuldt ud sker for ejerens regning og risiko, f.eks. hvor der er aftale om bonus eller deling af driftsudbytte, kan således være omfattet af reglerne om forpagtning i lovens §§ 27 og 28.</p>\r\n<p class=\"Tekst\">Bestemmelserne i lovens §§ 27 og 28 gælder ikke for aftaler, der er udformet som servitutrettigheder eller partielle brugsrettigheder, f.eks. aftaler om udbringning af husdyrgødning, slam eller lign. og om råstofindvinding eller anden begrænset ikke-jordbrugsmæssig anvendelse, hvor ejeren har forbeholdt sig den egentlige jordbrugsmæssige udnyttelse af arealet.</p>\r\n<p class=\"Tekst\">Hvis der er tale om mindre arealer, der gives i brug til andet, ikke-jordbrugsmæssigt formål, der eventuelt helt kan udelukke ejerens jordbrugsmæssige udnyttelse af arealet, f.eks. til elmaster, sømærker eller vindmøller, kræver dette ikke tilladelse efter lovens § 28, jf. afsnit 9.5.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">9.4.</span> <span class=\"Bold\">Landbrugsfællesskaber mv.</span></p>\r\n<p class=\"Tekst\">Efter lovens § 26, stk. 2, kan to eller flere ejere eller forpagtere af landbrugsejendomme aftale helt eller delvis at drive deres bedrifter, der kan omfatte såvel ejede som tilforpagtede arealer, i fællesskab. Der stilles således ikke længere krav om, at en landbrugsejendom eller en landbrugsbedrift skal drives som en selvstændig bedrift.</p>\r\n<p class=\"Tekst\">Det er en forudsætning, at der er tale om et reelt samarbejde mellem deltagerne, og at der ikke er tale om, at en landmand forpagter de øvrige landmænds bedrifter.</p>\r\n<p class=\"Tekst\">Deltagerne i et sådant selskab kan uden tilladelse fra jordbrugskommissionen drive ejendommene via et driftsselskab, f.eks. et aktie- eller anpartsselskab, hvor de enkelte deltagere alle ejer aktier eller anparter, eventuelt ved en holdingkonstruktion. Det kræver heller ikke tilladelse, hvis driftsfællesskabet forpagter jorderne fra de ejendomme, der drives sammen. Det afgørende er, at der er tale om ejendomme, som de enkelte landmænd hver især lovligt ejer eller forpagter, og at der er tale om et reelt samarbejde mellem de enkelte deltagere.</p>\r\n<p class=\"Tekst\">En person, der deltager i driftsfællesskabet, kan forpagte dele af landbrugsejendomme, der ejes af landbrugere uden for driftsfælleskabet, til samdrift med sin landbrugsejendom efter reglerne i lovens § 28, stk. 1, nr. 1, jf. afsnit 9.2, og lade de forpagtede arealer indgå i den fælles drift efter reglerne i lovens § 26, stk. 2.</p>\r\n<p class=\"Tekst\">I situationer, hvor et driftsfællesskab efter lovens § 26, stk. 2, ønsker at forpagte en del af en landbrugsejendom, der ejes af en landbruger uden for fællesskabet, kræves som udgangspunkt ikke tilladelse efter lovens § 28, stk. 2.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">9.5.</span> <span class=\"Bold\">Aftaler om vindmøller mv.</span></p>\r\n<p class=\"Tekst\">Aftaler om opstilling af mindre vindmøller på en landbrugsejendom kan som hovedregel indgås, uden at det er nødvendigt at gennemføre udstykning og ophæve landbrugspligten.</p>\r\n<p class=\"Tekst\">En sådan aftale kan indgås og tinglyses uden tilladelse efter lov om landbrugsejendomme, hvis brugs- eller lejeaftalen alene angår arealer til vindmøller, hvis grundareal hver for sig er under 25 m<span class=\"Superscript\">2</span>, og aftalen ikke gælder for et længere tidsrum end 30 år. Det er en forudsætning, at aftaler om vejadgang, placering af jordkabler, underjordiske fundamenter, sikkerhedszone mv. sikres som servitutrettigheder.</p>\r\n<p class=\"Tekst\">Ved opstilling af større vindmøller kan der være tale om at erhverve en del af en landbrugsejendom, hvor landbrugspligten ophæves, eller at erhverve en hel landbrugsejendom til etablering af en vindmøllepark, jf. §§ 3, 12 og 51 i cirkulæret om lov om landbrugsejendomme.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">9.6.</span> <span class=\"Bold\">Tinglysning af forpagtningskontrakter</span></p>\r\n<p class=\"Tekst\">Efter § 4 i bekendtgørelsen om tinglysning mv. skal en forpagtningskontrakt vedrørende en landbrugsejendom eller en del heraf for at kunne tinglyses enten</p>\r\n<p class=\"Tekst\">indeholde en erklæring afgivet af både ejer og forpagter om, at kontrakten er gyldig uden tilladelse efter lovens §§ 27 og 28, eller</p>\r\n<p class=\"Tekst\">være ledsaget af en tilladelse efter lovens §§ 27 og 28 til kontraktens indgåelse.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">9.7.</span> <span class=\"Bold\">Forsvarlig drift</span></p>\r\n<p class=\"Tekst\">En landbrugsejendoms jorder kan uden tilladelse efter lov om landbrugsejendomme anvendes til ikke-jordbrugsmæssige formål, når der indhentes tilladelse til den omhandlede anvendelse i overensstemmelse med bestemmelserne i lov om planlægning eller lov om råstoffer, eller når den omhandlede anvendelse lovligt kan ske uden tilladelse efter de nævnte love, jf. § 11 i lov om landbrugsejendomme.</p>\r\n<p class=\"Tekst\">Hvis landbrugspligten ønskes ophævet, skal der søges om dispensation efter reglerne i lovens § 7, medmindre landbrugspligten kan ophæves ved landinspektørerklæring, jf. afsnit 6.</p>\r\n<p class=\"Tekst\">Driften af jorderne til jordbrugsmæssige formål reguleres af lov om drift af landbrugsjorder.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">10.</span> <span class=\"Bold\">Øvrige forhold</span></p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">10.1.</span> <span class=\"Bold\">Kontrol og tilsyn</span></p>\r\n<p class=\"Tekst\">Jordbrugskommissionerne og FødevareErhverv kan kontrollere erklæringer eller oplysninger mv. afgivet i henhold til lov om landbrugsejendomme, herunder til brug ved tinglysning af adkomst på en landbrugsejendom eller indgåelse af en forpagtningsaftale, jf. § 11 i bekendtgørelsen om jordbrugskommissioner mv.</p>\r\n<p class=\"Tekst\">FødevareErhverv registrerer en del af de oplysninger, der afgives i forbindelse med erhvervelse af landbrugsejendomme i direktoratets grundregister ELB (Erhvervelse af LandBrugsejendomme) med henblik på en efterfølgende kontrol af overholdelsen af loven og til udarbejdelse af statistisk materiale.</p>\r\n<p class=\"Tekst\">FødevareErhverv, Nyropsgade 30, 1780 København V, er dataansvarlig for grundregistret ELB. Persondataloven giver de personer, der er registreret i registret, ret til at få oplyst, hvilke personoplysninger, direktoratet har registreret om de pågældende, samt til at få rettet, slettet eller blokeret eventuelle urigtige eller vildledende oplysninger.</p>\r\n<p class=\"Tekst\">Oplysningerne om bopælskrav kontrolleres således bl.a. ved samkøring med folkeregistret.</p>\r\n<p class=\"Tekst\">Jordbrugskommissionerne og FødevareErhverv kan i forbindelse med kontrollen indhente de oplysninger hos andre offentlige myndigheder, der er nødvendige for at kontrollere, at loven og regler, der er udstedt i medfør af loven, overholdes, bl.a. med henblik på registersamkøring og sammenstilling af oplysninger i kontroløjemed, herunder oplysninger om skatteforhold, jf. lovens § 47.</p>\r\n<p class=\"Tekst\">Jordbrugskommissionen har mod behørig legitimation og uden retskendelse adgang til offentlige eller private ejendomme mv. med henblik på kontrol af overholdelse af lovens regler eller regler fastsat i medfør af loven, jf. § 45, stk. 1, i lov om landbrugsejendomme. Besigtigelse skal i overensstemmelse med lov om retssikkerhed ved forvaltningens anvendelse af tvangsindgreb og oplysningspligter normalt ske efter forudgående skriftlig meddelelse, medmindre formålet, f.eks. kontrol og tilsyn med overholdelse af loven, derved forspildes, jf. § 69, stk. 3, i cirkulæret om lov om landbrugsejendomme.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">10.2.</span> <span class=\"Bold\">Omgåelse og proformaaftaler</span></p>\r\n<p class=\"Tekst\">Jordbrugskommissionen kan gribe ind i situationer, hvor der er tale om omgåelse eller proformaaftaler.</p>\r\n<p class=\"Tekst\">Omgåelse er aftaler, handlinger mv., der formelt og efter deres ordlyd ikke er i strid med loven, men som reelt alene har til formål at opnå et resultat, der er i strid med lovens hensigt. Om dette er tilfældet, beror på en fortolkning af loven, dens formål og forudsætninger.</p>\r\n<p class=\"Tekst\">En sag, der gennemføres ved to på hinanden følgende handler inden for en kort periode, kan i visse situationer karakteriseres som omgåelse. Det kan f.eks. være en sag, hvor en landbrugsejendom afhændes for kort tid efter at blive købt tilbage igen på en sådan måde, at en nabo bliver afskåret fra at gøre fortrinsstilling gældende.</p>\r\n<p class=\"Tekst\">Proformaaftaler fremtræder derimod udadtil med et andet indhold end det virkelige, og aftaleparterne er bevidste om denne uoverensstemmelse og har typisk en underliggende forståelse af dette retsforhold.</p>\r\n<p class=\"Tekst\">En retstilstand, som har sit grundlag i en omgåelse eller en proformaaftale, kan under visse omstændigheder tilsidesættes i henhold til dansk rets almindelige principper.</p>\r\n<p class=\"Tekst\">Hvis jordbrugskommissionen finder, at der er afgivet oplysninger, foretaget handlinger eller indgået proformaaftaler med henblik på omgåelse af reglerne i lov om landbrugsejendomme, kan kommissionen i henhold til lovens bestemmelser eller regler fastsat i henhold til loven inden en vis frist kræve forholdet bragt til ophør eller tilbageført til tidligere retstilstand. Sker dette ikke, overgives sagen til politiet, jf. § 72 i cirkulæret om lov om landbrugsejendomme.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">10.3.</span> <span class=\"Bold\">Påbud om afhændelse og bødestraf</span></p>\r\n<p class=\"Tekst\">Hvis betingelserne for erhvervelse af en landbrugsejendom eller en anpart i en landbrugsejendom ikke er opfyldt, kan jordbrugskommissionen i medfør af lovens § 41 meddele erhververen påbud om at afhænde ejendommen inden for en frist på mindst 6 måneder og højst ét år. Hvis der er tale om et selskab, der har erhvervet en landbrugsejendom efter lovens § 20, er det FødevareErhverv, der meddeler et sådant påbud.</p>\r\n<p class=\"Tekst\">Hvis et påbud om afhændelse ikke efterkommes, vil politiet bl.a. blive anmodet om at rejse tiltale mod den pågældende for ikke at have efterkommet det meddelte påbud med krav om tvangsbøder, indtil vedkommende enten opfylder lovens erhvervelsesbetingelser eller har afhændet ejendommen, jf. lovens § 50 om bødestraf mv.</p>\r\n<p class=\"Tekst\">Jordbrugskommissionen kan ligeledes anmode politiet om at rejse tiltale, hvis en ansøgning om tilladelse til erhvervelse eller forpagtning af en landbrugsejendom ikke indgives rettidigt, dvs. inden 4 uger efter, at der er indgået aftale om køb eller forpagtning, jf. lovens §§ 40 og 41.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">10.4.</span> <span class=\"Bold\">Klageregler</span></p>\r\n<p class=\"Tekst\">Afgørelser, der er truffet af jordbrugskommissionen, kan påklages til FødevareErhverv, jf. § 15 i bekendtgørelsen om jordbrugskommissioner mv. Klageberettiget er enhver, der har en væsentlig individuel interesse i sagens udfald.</p>\r\n<p class=\"Tekst\">Der kan kun klages over retlige spørgsmål. Der kan således ikke klages over jordbrugskommissionens skønsmæssige afgørelser. Tilsvarende gælder ved afgørelser vedrørende prisfastsættelse.</p>\r\n<p class=\"Tekst\">Klage indsendes til jordbrugskommissionen, der videresender klagen med bemærkninger til FødevareErhverv, jf. § 70 i cirkulære om lov om landbrugsejendomme. Klage skal være jordbrugskommissionen i hænde senest 4 uger efter modtagelsen af den afgørelse, der ønskes påklaget.</p>\r\n<p class=\"Tekst\">Jordbrugskommissionen kan genoptage en sag, efter at der er indgivet klage.</p>\r\n<p class=\"Tekst\">Der kan ikke klages over afgørelser, der er truffet af FødevareErhverv.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">FødevareErhverv, den 22. november 2010</p><p class=\"Sign1\" align=\"center\">Arent B. Josefsen</p><p class=\"Sign2\" align=\"right\">/ Kurt Vagner Jensen</p></div><a id=\"B1\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"Bil1\">Bilag 1</span>\r\n</p>\r\n<p class=\"BilagTekst\">Indholdsfortegnelse</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"right\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 85 509;\" width=\"594\">\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"85\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"BoldItalic\">1. </span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"509\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"BoldItalic\">Indledning </span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"85\">\r\n                        <div class=\"TabelTekst\">1.1. </div>\r\n                        <div class=\"TabelTekst\">1.2. </div>\r\n                        <div class=\"TabelTekst\">1.3. </div>\r\n                        <div class=\"TabelTekst\">1.4. </div>\r\n                        <div class=\"TabelTekst\">1.5. </div>\r\n                        <div class=\"TabelTekst\">  </div>\r\n                     </td>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"509\">\r\n                        <div class=\"TabelTekst\">Oversigt over lovens regler mv. </div>\r\n                        <div class=\"TabelTekst\">Lovens formål mv. </div>\r\n                        <div class=\"TabelTekst\">Landbrugsejendomme </div>\r\n                        <div class=\"TabelTekst\">Forhold der ikke kræver tilladelse </div>\r\n                        <div class=\"TabelTekst\">Ansøgning om tilladelse </div>\r\n                        <div class=\"TabelTekst\">  </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"85\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"BoldItalic\">2. </span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"509\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"BoldItalic\">Oversigt over erhvervelsessituationer mv. </span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"85\">\r\n                        <div class=\"TabelTekst\">2.1. </div>\r\n                        <div class=\"TabelTekst\">2.2. </div>\r\n                        <div class=\"TabelTekst\">2.3. </div>\r\n                        <div class=\"TabelTekst\">2.4. </div>\r\n                        <div class=\"TabelTekst\">  </div>\r\n                     </td>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"509\">\r\n                        <div class=\"TabelTekst\">Hele landbrugsejendomme </div>\r\n                        <div class=\"TabelTekst\">Dele af landbrugsejendomme </div>\r\n                        <div class=\"TabelTekst\">Supplering af en landbrugsejendom </div>\r\n                        <div class=\"TabelTekst\">Samdrift og forpagtning </div>\r\n                        <div class=\"TabelTekst\">  </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"85\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"BoldItalic\">3. </span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"509\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"BoldItalic\">Personers erhvervelse af landbrugsejendomme i landzone </span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"85\">\r\n                        <div class=\"TabelTekst\">3.1. </div>\r\n                        <div class=\"TabelTekst\">3.2.</div>\r\n                        <div class=\"TabelTekst\">3.3. </div>\r\n                        <div class=\"TabelTekst\">3.4. </div>\r\n                        <div class=\"TabelTekst\">3.5. </div>\r\n                        <div class=\"TabelTekst\">3.6. </div>\r\n                        <div class=\"TabelTekst\">3.7. </div>\r\n                        <div class=\"TabelTekst\">3.8. </div>\r\n                        <div class=\"TabelTekst\">3.9. </div>\r\n                        <div class=\"TabelTekst\">3.10. </div>\r\n                        <div class=\"TabelTekst\">3.11. </div>\r\n                        <div class=\"TabelTekst\">3.12. </div>\r\n                     </td>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"509\">\r\n                        <div class=\"TabelTekst\">Fast bopæl </div>\r\n                        <div class=\"TabelTekst\">Ophold i tilknytning til ejendommens drift</div>\r\n                        <div class=\"TabelTekst\">Samlever </div>\r\n                        <div class=\"TabelTekst\">Stuehus </div>\r\n                        <div class=\"TabelTekst\">Landbrugsejendomme uden beboelsesbygning </div>\r\n                        <div class=\"TabelTekst\">Dyrkningsjorder, vedvarende græsarealer og naturarealer mv. </div>\r\n                        <div class=\"TabelTekst\">Fradragsarealer </div>\r\n                        <div class=\"TabelTekst\">Zonestatus for landbrugsejendomme</div>\r\n                        <div class=\"TabelTekst\">Arv, uskiftet bo, deling af fællesbo </div>\r\n                        <div class=\"TabelTekst\">Familiehandel </div>\r\n                        <div class=\"TabelTekst\">Lovlig adkomst i henhold til lov om landbrugsejendomme </div>\r\n                        <div class=\"TabelTekst\">Erhvervelse af en anpart (sameje) af en landbrugsejendom </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"85\">\r\n                        <div class=\"TabelTekst\">3.12.1 </div>\r\n                        <div class=\"TabelTekst\">3.12.2 </div>\r\n                     </td>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"509\">\r\n                        <div class=\"TabelTekst\">Overdragelse fra ægtefælle, arv, uskiftet bo, deling af fællesbo </div>\r\n                        <div class=\"TabelTekst\">Andre anpartserhvervelser</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"85\">\r\n                        <div class=\"TabelTekst\">3.13. </div>\r\n                        <div class=\"TabelTekst\">3.14. </div>\r\n                        <div class=\"TabelTekst\">  </div>\r\n                     </td>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"509\">\r\n                        <div class=\"TabelTekst\">Medejer </div>\r\n                        <div class=\"TabelTekst\">Fortrinsstilling til suppleringsjord </div>\r\n                        <div class=\"TabelTekst\">  </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"85\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"BoldItalic\">4. </span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"509\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"BoldItalic\">Landmandsselskaber efter lovens § 20 </span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"85\">\r\n                        <div class=\"TabelTekst\">4.1. </div>\r\n                        <div class=\"TabelTekst\">4.2. </div>\r\n                        <div class=\"TabelTekst\">4.3. </div>\r\n                        <div class=\"TabelTekst\">4.4. </div>\r\n                        <div class=\"TabelTekst\">4.5. </div>\r\n                     </td>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"509\">\r\n                        <div class=\"TabelTekst\">Generelt om reglerne </div>\r\n                        <div class=\"TabelTekst\">Holdingkonstruktioner </div>\r\n                        <div class=\"TabelTekst\">Særlige aftaler mv. </div>\r\n                        <div class=\"TabelTekst\">Indberetning om ændringer </div>\r\n                        <div class=\"TabelTekst\">Ansøgning om dispensation </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"85\">\r\n                        <div class=\"TabelTekst\">4.5.1 </div>\r\n                        <div class=\"TabelTekst\">4.5.2 </div>\r\n                     </td>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"509\">\r\n                        <div class=\"TabelTekst\">Ansøgning til jordbrugskommissionen </div>\r\n                        <div class=\"TabelTekst\">Ansøgning til FødevareErhverv </div>\r\n                        <div class=\"TabelTekst\">  </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"85\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"BoldItalic\">5. </span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"509\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"BoldItalic\">Offentlige myndigheder, vandforsyningsanlæg, fonde, foreninger og andre selskaber</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"85\">\r\n                        <div class=\"TabelTekst\">5.1. </div>\r\n                        <div class=\"TabelTekst\">5.2. </div>\r\n                        <div class=\"TabelTekst\">5.3. </div>\r\n                     </td>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"509\">\r\n                        <div class=\"TabelTekst\">Offentlige myndigheder </div>\r\n                        <div class=\"TabelTekst\">Ekspropriation </div>\r\n                        <div class=\"TabelTekst\">Præstegårde </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"85\">\r\n                        <div class=\"TabelTekst\">5.3.1 </div>\r\n                        <div class=\"TabelTekst\">5.3.2 </div>\r\n                     </td>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"509\">\r\n                        <div class=\"TabelTekst\">Afhændelse af et præstegårdsbrug, helt eller delvis </div>\r\n                        <div class=\"TabelTekst\">Fravigelse af reglerne </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"85\">\r\n                        <div class=\"TabelTekst\">5.4. </div>\r\n                     </td>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"509\">\r\n                        <div class=\"TabelTekst\">Fonde, foreninger eller andre juridiske personer</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"85\">\r\n                        <div class=\"TabelTekst\">5.4.1 </div>\r\n                        <div class=\"TabelTekst\">5.4.2 </div>\r\n                     </td>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"509\">\r\n                        <div class=\"TabelTekst\">Erhvervelse uden tilladelse </div>\r\n                        <div class=\"TabelTekst\">Erhvervelse med tilladelse </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"85\">\r\n                        <div class=\"TabelTekst\">5.5. </div>\r\n                     </td>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"509\">\r\n                        <div class=\"TabelTekst\">Vandforsyningsanlæg </div>\r\n                        <div class=\"TabelTekst\">  </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"85\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"BoldItalic\">6. </span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"509\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"BoldItalic\">Ophævelse af landbrugspligt </span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"85\">\r\n                        <div class=\"TabelTekst\">6.1. </div>\r\n                        <div class=\"TabelTekst\">6.2. </div>\r\n                        <div class=\"TabelTekst\">6.3. </div>\r\n                        <div class=\"TabelTekst\">6.4. </div>\r\n                        <div class=\"TabelTekst\">6.5. </div>\r\n                        <div class=\"TabelTekst\">6.6. </div>\r\n                        <div class=\"TabelTekst\">6.7. </div>\r\n                        <div class=\"TabelTekst\">6.8. </div>\r\n                        <div class=\"TabelTekst\">6.9. </div>\r\n                     </td>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"509\">\r\n                        <div class=\"TabelTekst\">Ophævelse af landbrugspligt inden for planlagte områder </div>\r\n                        <div class=\"TabelTekst\">Udstykning af arealer i landzone </div>\r\n                        <div class=\"TabelTekst\">Udstykning af arealer til jordbrugsproduktion</div>\r\n                        <div class=\"TabelTekst\">Supplering af en boligparcel i landzone </div>\r\n                        <div class=\"TabelTekst\">Offentlige danske myndigheders erhvervelse</div>\r\n                        <div class=\"TabelTekst\">Ophævelse af landbrugspligt på fredskovsarealer. </div>\r\n                        <div class=\"TabelTekst\">Landbrugsejendomme med flere beboelsesbygninger </div>\r\n                        <div class=\"TabelTekst\">Bortfald af landbrugspligt (under 2 ha) </div>\r\n                        <div class=\"TabelTekst\">Væksthusgartnerier og planteskoler </div>\r\n                        <div class=\"TabelTekst\">  </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"85\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"BoldItalic\">7. </span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"509\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"BoldItalic\">Oprettelse af en landbrugsejendom uden beboelsesbygning </span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"85\">\r\n                        <div class=\"TabelTekst\">7.1. </div>\r\n                        <div class=\"TabelTekst\">7.2. </div>\r\n                        <div class=\"TabelTekst\">7.3. </div>\r\n                        <div class=\"TabelTekst\">7.4. </div>\r\n                     </td>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"509\">\r\n                        <div class=\"TabelTekst\">Generelt om reglerne </div>\r\n                        <div class=\"TabelTekst\">Beboelsesbygning for hver påbegyndt 200 ha </div>\r\n                        <div class=\"TabelTekst\">Krav om samme ejerforhold </div>\r\n                        <div class=\"TabelTekst\">Landinspektørerklæring </div>\r\n                        <div class=\"TabelTekst\">  </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"85\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"BoldItalic\">8. </span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"509\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"BoldItalic\">Omlægning af jorder </span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"85\">\r\n                        <div class=\"TabelTekst\">8.1. </div>\r\n                        <div class=\"TabelTekst\">8.2. </div>\r\n                        <div class=\"TabelTekst\">8.3. </div>\r\n                        <div class=\"TabelTekst\">8.4. </div>\r\n                     </td>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"509\">\r\n                        <div class=\"TabelTekst\">Afstandsregel ved supplering </div>\r\n                        <div class=\"TabelTekst\">Fortrinsstilling ved køb af suppleringsjord </div>\r\n                        <div class=\"TabelTekst\">Hovedejendom undtaget for fortrinsstilling </div>\r\n                        <div class=\"TabelTekst\">Deklaration om hvilende fortrinsstilling </div>\r\n                        <div class=\"TabelTekst\">  </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"85\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"BoldItalic\">9. </span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"509\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"BoldItalic\">Samdrift, forpagtning, forsvarlig drift mv. </span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"85\">\r\n                        <div class=\"TabelTekst\">9.1. </div>\r\n                        <div class=\"TabelTekst\">9.2. </div>\r\n                        <div class=\"TabelTekst\">9.3. </div>\r\n                        <div class=\"TabelTekst\">9.4. </div>\r\n                        <div class=\"TabelTekst\">9.5. </div>\r\n                        <div class=\"TabelTekst\">9.6. </div>\r\n                        <div class=\"TabelTekst\">9.7. </div>\r\n                     </td>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"509\">\r\n                        <div class=\"TabelTekst\">Forpagtning af en hel landbrugsejendom </div>\r\n                        <div class=\"TabelTekst\">Forpagtning af en del af en landbrugsejendom </div>\r\n                        <div class=\"TabelTekst\">Pasningsaftaler, servitutter mv. </div>\r\n                        <div class=\"TabelTekst\">Landbrugsfællesskaber mv. </div>\r\n                        <div class=\"TabelTekst\">Aftaler om vindmøller mv. </div>\r\n                        <div class=\"TabelTekst\">Tinglysning af forpagtningskontrakter </div>\r\n                        <div class=\"TabelTekst\">Forsvarlig drift </div>\r\n                        <div class=\"TabelTekst\">  </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"85\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"BoldItalic\">10. </span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"509\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"BoldItalic\">Øvrige forhold </span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"85\">\r\n                        <div class=\"TabelTekst\">10.1. </div>\r\n                        <div class=\"TabelTekst\">10.2. </div>\r\n                        <div class=\"TabelTekst\">10.3. </div>\r\n                        <div class=\"TabelTekst\">10.4. </div>\r\n                     </td>\r\n                     <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"509\">\r\n                        <div class=\"TabelTekst\">Kontrol og tilsyn </div>\r\n                        <div class=\"TabelTekst\">Omgåelse og proformaaftaler </div>\r\n                        <div class=\"TabelTekst\">Påbud om afhændelse og bødestraf </div>\r\n                        <div class=\"TabelTekst\">Klageregler </div>\r\n                        <div class=\"TabelTekst\">  </div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/11/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20100009760"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AH004058"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/11/2010"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "24/11/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "97"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/11/2010"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "FødevareErhverv"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Fødevaremin.<br />FødevareErhverv, j.nr. 3101-X-10-5776"
        },
        {
            "displayName": "Stikord",
            "displayValue": "adkomst, arealoverførsel, bedrift, bygningsløse landbrugsejendomme, erhvervelse, erklæring, familieejendom, fonde, forhåndsgodkendelse, forpagtning, Fortrinsstilling, fradragsarealer, godkendelse, indberetning, Jordbrugsanalyse, jordbrugsbedrifter, jordbrugskommission, landbrug, landbrugsejendom, landbrugsfællesskaber, landbrugsloven, landbrugsmæssig, Landbrugsplanlægning, landbrugspligt, landdistrikter, landinspektør, landinspektørerklæring, lov om landbrugsejendomme, oprettelse, pelsdyr, samdrift, sammenlægning, Selskaber, Skov, uddannelse, udstykning"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}