{
    "id": 168705,
    "title": "Vejledning til bekendtgørelse om forsøg på beskæftigelsesområdet",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 9124 af 05/03/2015",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Bil1\">Bilag 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">\r\n      </td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning til bekendtgørelse om forsøg på beskæftigelsesområdet</p>\r\n<p>I bekendtgørelse nr. 1566 af 23. december 2014 om forsøg på beskæftigelsesområdet er der i §§ 6 og 7 fastsat regler om forsøg med danskundervisning og hyppige samtaler.</p>\r\n<p class=\"BilagtekstListe\">I denne vejledning er reglerne uddybet med nærmere retningslinjer og indeholder følgende afsnit:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"NotBold\">Målgruppe</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Screening af dårlige danskkundskaber</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Dokumentation for kort tilknytning til det danske arbejdsmarked</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Arbejdsmarkedsrettet danskundervisning (introdansk)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hyppige samtaler</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Øvrige forhold</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Opfølgning og evaluering</p>\r\n<p class=\"Overskriftstekst1\">Målgruppe</p>\r\n<p class=\"BilagtekstListe\">Forsøgsordningen, der er en udmøntning af regeringens tiltag om skarpere kontrol med EU/EØS-borgere på danske ydelser, pålægger pligt til at deltage i et ret og pligt tilbud i form af arbejdsmarkedsrettet danskundervisning (introdansk) og have en øget indsats i form af hyppige samtaler i jobcentret, hvis de opfylder følgende tre betingelser:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> dårlige danskkundskaber</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> lovligt ophold i Danmark i mindre end de seneste fem år og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> kort tilknytning til det danske arbejdsmarked.</p>\r\n<p>Dette gøres for at styrke denne målgruppes muligheder for at komme i arbejde og samtidig sikre, at de står til rådighed for det danske arbejdsmarked. Forsøgsordningen omfatter udlændinge, der er kommet til Danmark for at arbejde, deres medfølgende familiemedlemmer, udlændinge, der er dimitteret i Danmark samt EU/EØS-borgere, som er kommet til Danmark som følge af de åbne grænser i EU. Personerne skal samtidig modtage en af de ydelser, der er nævnt i § 6, stk. 1. Det vil sige, kontanthjælp, uddannelseshjælp eller dagpenge. Personer, der er omfattet af integrationsprogrammet, er ikke omfattet af målgruppen.</p>\r\n<p>Forsøget løber fra 1. oktober 2014 til 1. oktober 2016.</p>\r\n<p>Jobcenteret undersøger ved første samtale, om den pågældende ledige har en kort tilknytning til det danske arbejdsmarked og dårlige danskkundskaber.</p>\r\n<p>For personer, som ved ikrafttræden af forsøget har været til første samtale i jobcentret, skal jobcentret ved førstkommende samtale vurdere, om der er tale om en person i målgruppen for forsøget.</p>\r\n<p>Jobcentret kan ved den umiddelbare screening under samtalen i jobcentret tage udgangspunkt i personens sprogkundskaber, som de fremstår ved første samtale. Herefter kan jobcentret undersøge, hvornår personen har taget lovligt ophold i Danmark for til slut at undersøge arbejdsmarkedstilknytningen, inden vedkommende henvises til dansksproglig visitation.</p>\r\n<p class=\"Overskriftstekst1\">Screening af dårlige danskkundskaber</p>\r\n<p>Dårlige danskkundskaber forstås her som et mundtlig dansk, der ikke er tilstrækkeligt til generelt at kunne begå sig bredt på det danske arbejdsmarked. Det defineres efter principperne for opbygning af arbejdsmarkedsrettet danskundervisning efter bekendtgørelse om danskuddannelse til voksne udlændige m.fl.</p>\r\n<p>Hvis en person har åbenlyse gode danskkundskaber er pågældende ikke omfattet af målgruppen for forsøget. I tvivlstilfælde er det jobcentret, der ud fra en konkret vurdering visiterer til en standardiseret screening med henblik på at konstatere, om den pågældende ledige har dårlige danskkundskaber.</p>\r\n<p>Der er tale om dårlige danskkundskaber, hvis resultatet af den dansksproglige visitation viser, at en persons danskkundskaber er på niveau A1/A2 efter bekendtgørelse om danskuddannelse til voksne udlændige m.fl. Jobcentret skal på den baggrund give personen tilbud om arbejdsmarkedsrettet danskundervisning.</p>\r\n<p>Jobcentret kan fritage personer, som tidligere har gennemført danskundervisning på et niveau svarende til A1/A2 niveau.</p>\r\n<p>Der er vedlagt skema over inddeling af niveauer af danskkundskaber: Arbejdsmarkedsrettet danskundervisning og danskuddannelserne.</p>\r\n<p>Det bemærkes, at man godt kan have dårlige danskkundskaber, selvom man tidligere har været i stand til at varetage et arbejde i Danmark med få krav til danskkundskaber.</p>\r\n<p class=\"Overskriftstekst1\">Dokumentation for kort tilknytning til det danske arbejdsmarked</p>\r\n<p>Ved kort tilknytning til det danske arbejdsmarked forstås her ordinært arbejde i Danmark i mindre end 12 måneder inden for de seneste tre år.</p>\r\n<p>Der vil være nogle, som er forholdsvis nytilkomne til landet og derfor ikke kan have arbejdsmarkedstilknytning i mere end 12 måneder i Danmark.</p>\r\n<p>De, der har været her mellem et og fem år, kan have haft arbejde i mere end 12 måneder her i landet inden for tre år. For disse kan oplysninger om erhvervserfaring i personens cv sammenholdes med forsørgelseshistorikken i Arbejdsmarkedsportalen eller jobcentrets eget fagsystem og indholdet i samtalen med vedkommende for at hjælpe til afklaring om personen har kort tilknytning til arbejdsmarkedet i Danmark. Viser resultatet af opslaget, at der er ”for meget” offentlig forsørgelse, kan vedkommende ikke have arbejdet i mere end 12 måneder.</p>\r\n<p>Er personen uenig med jobcentret i arbejdsmarkedstilknytningen, fordi personen mener at have arbejdet i mere end 12 måneder inden for de seneste tre år, må jobcentret foranledige, at der foretages opslag i indkomstregistret, eller vedkommende må dokumentere sin arbejdsmarkedstilknytning f.eks. ved opslag i sin skattemappe.</p>\r\n<p class=\"Overskriftstekst1\">Arbejdsmarkedsrettet danskundervisning (introdansk)</p>\r\n<p>Jobcentrene skal tilbyde udenlandske arbejdstagere arbejdsmarkedsrettet danskundervisning efter lov om danskuddannelse til voksne udlændinge m.fl., hvis de opholder sig i landet i beskæftigelsesmæssig sammenhæng.</p>\r\n<p>I forsøgsordningen er arbejdsmarkedsrettet danskundervisning et ret og pligt tilbud om danskundervisning, som skal give modtagere af undervisningen sproglige kompetencer til generelt at kunne begå sig på det danske arbejdsmarked.</p>\r\n<p>Dårlige danskkundskaber er defineret efter principperne for opbygning af arbejdsmarkedsrettet danskundervisning efter bekendtgørelse om danskuddannelse til voksne udlændinge m.fl. nr. 65 af 22. januar 2014.</p>\r\n<p>Jobcentret kan efter en konkret vurdering fritage aktivitetsparate personer, der er omfattet af forsøget fra tilbud om arbejdsmarkedsrettet danskundervisning, hvis jobcentret på baggrund af en socialfaglig vurdering skønner, at vedkommende ikke er i stand til at deltage i arbejdsmarkedsrettet danskundervisning. Selvom en aktivitetsparat kontanthjælpsmodtager er fritaget for arbejdsmarkedsrettet danskundervisning, er vedkommende fortsat omfattet af hyppige samtaler med jobcentret.</p>\r\n<p>Det er således alene tilbuddet om arbejdsmarkedsrettet danskundervisning, som personen efter forsøgsbekendtgørelsens § 6, stk. 7, kan fritage personen fra.</p>\r\n<p>Tilbuddet til kontanthjælp- og uddannelsesmodtagere samt dagpengemodtagere svarer i niveau og længde til det tilbud om introdansk, som voksne udlændige kan få efter lov om danskuddannelse til voksne udlændinge m.fl.</p>\r\n<p>Et introdanskforløb er på højest 250 undervisningstimer og skal afsluttes inden for en periode af højest et år og seks måneder.</p>\r\n<p>Undervisningen er erhvervsrettet, og ved afslutningen af forløbet får deltagerne mulighed for at tage en modultest. Da det skal være muligt efterfølgende at fortsætte på de ordinære danskuddannelser, tilrettelægges undervisningen, så den er identisk med målene for de første moduler på de ordinære danskuddannelser.</p>\r\n<p>Danskundervisningen skal tilrettelægges, så der tages hensyn til de tilbud, som personen i øvrigt har ret og pligt til at deltage i.</p>\r\n<p class=\"Overskriftstekst1\">Hyppige samtaler</p>\r\n<p>Jobcentret skal holde månedlige samtaler med personer omfattet af målgruppen. Det vil sige, at jobcentret skal indpasse de supplerende samtaler, som jobcentret skal indkalde til i kontaktforløbet, sådan at der bliver tale om månedlige samtaler.</p>\r\n<p>Indholdet i de yderligere samtaler skal være det samme, som indholdet i de samtaler, som i øvrigt skal holdes efter lov om en aktiv beskæftigelsesindsats.</p>\r\n<p>Det intensiverede samtaleforløb fortsætter efter, at personen har gennemført arbejdsmarkedsrettet dansk.</p>\r\n<p class=\"Overskriftstekst1\">Øvrige forhold</p>\r\n<p>Arbejdsmarkedsrettet danskundervisning gives som et tilbud efter kapitel 10 i lov om en aktiv beskæftigelsesindsats, og det er derfor de almindelige regler for afgivelse af tilbud, krav til deltagelse og sanktioner mv., der finder anvendelse - også i forhold til denne type tilbud.</p>\r\n<p class=\"Overskriftstekst1\">Opfølgning og evaluering</p>\r\n<p>Ved afslutning af forsøget vil en evaluering blive gennemført.</p>\r\n<p>Evalueringen skal blandt andet indeholde oplysninger om, hvor mange der i forsøgsperioden er vurderet til at have kort tilknytning til arbejdsmarkedet og dårlige danskkundskaber, og som derfor får tilbud om flere samtaler og introdansk.</p>\r\n<p>Derudover vil der til brug for en kommende evaluering blandt andet blive undersøgt, hvor mange der har gennemført forløbet med introdansk. Disse opgørelser kræver, at jobcenteret registrerer samtalerne og danskundervisningen.</p>\r\n<p>Der oprettes derfor to persongruppemarkeringer til brug for jobcentrenes registrering. Baggrunden herfor er, at personer i målgruppen som udgangspunkt får tilbud om danskundervisning og intensiveret samtaleforløb, men der vil også være personer, som fx bliver fritaget for danskundervisning af socialfaglige grunde.</p>\r\n<p>Faggrupperne vil være personer, der modtager:</p>\r\n<p>1. Hyppige samtaler og dansktilbud</p>\r\n<p>2. Hyppige samtaler</p>\r\n<p>Derudover har det fra 5. januar 2015 været muligt at registrere danskundervisningen som kursusaktivitet. Dermed vil det være muligt at udsøge, om personerne i målgruppen har gennemført forløbet.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Styrelsen for Arbejdsmarked og Rekruttering, den 5. marts 2015</p><p class=\"Sign1\" align=\"center\">Kristjan Gundsø Jensen</p><p class=\"Sign2\" align=\"right\">/ Helle Sølvsten</p></div><a id=\"Bil1\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"B1\"/><span id=\"Bil1\">Bilag 1</span>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" cellspacing=\"0\" width=\"652\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"489px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"652\"> <div class=\"TabelTekst2\"><img alt=\"til vejledning Size: (660 X 752)\" border=\"no\" name=\"til vejledning\" src=\"/image.aspx?id=168705&img=BE6198_2_0.png\" style=\"margin: 0cm 0cm 0cm 0cm\" /></div></td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/03/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20150912460"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE006198"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "06/03/2015"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/03/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9124"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "05/03/2015"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Styrelsen for Arbejdsmarked og Rekruttering"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsemin.,<br /> Styrelsen for Arbejdsmarked og Rekruttering j.nr. 2014-0025319"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}