{
    "id": 206141,
    "title": "Cirkulæreskrivelse om antagelse af autoriserede bobestyrere",
    "documentTypeId": "210",
    "isSagsforlobPeriodValid": true,
    "shortName": "CIS nr 10096 af 18/12/2018",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Cirkulæreskrivelse om antagelse af autoriserede bobestyrere</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> Det fremgår af § 11, stk. 1, i dødsboskifteloven, jf. lovbekendtgørelse nr. 1335 af 26. november 2015, at justitsministeren autoriserer et passende antal advokater for hver retskreds til som bobestyrere at forestå behandlingen af dødsboer.</p>\r\n<p>\r\n</p>\r\n<p>Endvidere fremgår det af § 1, stk. 2, i bekendtgørelse nr. 808 af 29. juni 2011 om bobestyrere, som ændret ved bekendtgørelse nr. 1631 af 18. december 2018, at opslag om antagelse af bobestyrere foretages af byretspræsidenten. Justitsministeriet skal i den forbindelse henlede opmærksomheden på, at såfremt retterne ønsker at opslå et ledigt bebostyrerhverv, skal dette forelægges for Justitsministeriet inden opslag, jf. bekendtgørelsens § 2, stk. 5.</p>\r\n<p>\r\n</p>\r\n<p>I forbindelse med overvejelser om at indskrænke eller udvide antallet af bobestyrere i retskredsen kan der evt. foretages en høring af de allerede antagne bobestyrere vedrørende arbejdsmængde, sagsantal mv.</p>\r\n<p>\r\n</p>\r\n<p>Ifølge § 1, stk. 1, i bekendtgørelsen autoriseres bobestyrere af justitsministeren efter indstilling fra byretspræsidenten og vedkommende landsretspræsident. Endvidere fremgår det af bekendtgørelsens § 2, stk. 1, at autorisation meddeles advokater, som udøver advokatvirksomhed.</p>\r\n<p>\r\n</p>\r\n<p>Det var tidligere en betingelse for meddelelse af autorisation, at en advokat ikke var fyldt 70 år, ligesom en meddelt autorisation bortfaldt ved udgangen af den måned, hvori advokaten fyldte 70 år. Denne 70-årsgrænse er nu ophævet, således at en autorisation – uanset ansøgerens alder – meddeles for en periode på 10 år, jf. bekendtgørelsens § 2, stk. 3.</p>\r\n<p>\r\n</p>\r\n<p>Endvidere indeholder bekendtgørelsen nu en overgangsordning for bobestyrere, der fortsat er autoriseret i medfør af bekendtgørelse nr. 884 af 3. oktober 1996 om bobestyrere, og som fylder eller er fyldt 70 år. For disse bobestyrere kan justitsministeren, jf. bekendtgørelsens § 29, stk. 4, bestemme, at de meddelte autorisationer efter ansøgning kan forlænges for en periode på 10 år uden genopslag af hvervet. Ansøgning herom skal indgives til byretspræsidenten inden udgangen af den måned, hvori bobestyreren fylder 69 år. Såfremt en bobestyrer er fyldt 69 år inden den 1. februar 2019, skal ansøgning om forlængelse af autorisation indgives inden den 1. marts 2019. Manglende ansøgning medfører, at autorisationen som bobestyrer bortfalder, dog tidligst ved udgangen af den måned, hvori indehaveren fylder 70 år.</p>\r\n<p>\r\n</p>\r\n<p>Ifølge bekendtgørelsens § 2, stk. 2, kan en autorisation endvidere betinges af, at indehaveren inden en nærmere fastsat frist gennemfører en efteruddannelse i dødsbobehandling. Autorisationen er personlig og kan ikke overdrages, jf. § 2, stk. 6.</p>\r\n<p>\r\n</p>\r\n<p>Desuden fremgår det af forarbejderne til dødsboskifteloven, jf. herved Folketingstidende 1995-96, Tillæg A, s. 2830, at de fleste autoriserede bobestyrere af praktiske grunde almindeligvis bør have kontor i eller i nærheden af den retskreds, hvori de autoriseres. Der opstilles dog ikke noget absolut krav herom.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> Når Justitsministeriet har modtaget sagen med indstilling fra byretten samt vedkommende landsretspræsident, indhenter ministeriet samtykke fra den indstillede ansøger til indhentelse af oplysninger og indhenter herefter en udtalelse fra Advokatrådet, Civilstyrelsen og fra vedkommende politidirektør samt oplysninger fra kriminalregisteret.</p>\r\n<p>\r\n</p>\r\n<p>Før Justitsministeriet træffer afgørelse i sagen, foretages partshøring af ansøgerne til det pågældende bobestyrerhverv over indstillingerne fra byretten og vedkommende landsretspræsident samt Advokatrådets, Civilstyrelsens og vedkommende politidirektørs udtalelser og oplysningerne modtaget fra kriminalregisteret.</p>\r\n<p>\r\n</p>\r\n<p>Når Justitsministeriet træffer afgørelse om, hvem der skal antages, følger Justitsministeriet som altovervejende hovedregel indstillingerne fra landsretspræsidenten og byretspræsidenten. En væsentlig forudsætning herfor er imidlertid, at indstillingerne er fyldestgørende begrundet. Det bemærkes herved, at Justitsministeriet efter forvaltningsloven har pligt til at begrunde afgørelsen i forhold til de ansøgere, som modtager afslag.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> Ligebehandlingsnævnet har i en afgørelse truffet den 3. oktober 2017 fastslået, at forskelsbehandlingsloven efter nævnets opfattelse skal fortolkes således, at der i forbindelse med behandlingen af en konkret ansøgning om antagelse af en beneficeret advokat ikke måtte lægges vægt på kriteriet alder. Bl.a. i lyset af denne afgørelse har Justitsministeriet foretaget en vurdering af antagelseskriterierne for autoriserede bobestyrere og fundet, at alder og køn ikke kan tillægges vægt ved antagelse af autoriserede bobestyrere.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet skal således præcisere, at det afgørende hensyn ved antagelse af en autoriseret bobestyrer er ansøgerens kvalifikationer. Der lægges i den forbindelse vægt på, <span class=\"Italic\">om</span> ansøgeren har erfaring med skiftebehandling, herunder i særlig grad om ansøgeren har erfaring med behandling af dødsboer, <span class=\"Italic\">om</span> ansøgeren har gennemgået eller agter at gennemgå et efteruddannelseskursus i dødsbobehandling, og <span class=\"Italic\">om</span> ansøgeren har udvist dygtighed og engagement i sit hidtidige virke som advokat. Endvidere kan hensynet til den geografiske spredning af bobestyrere i retskredsen tillægges betydning ved antagelsen.</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen træffes på baggrund af en samlet vurdering af ansøgerne.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet skal i den forbindelse anmode om, at det i indstillingerne bliver klart tilkendegivet, hvilke hensyn der er blevet tillagt vægt i den konkrete sag. Indstillingerne bør derfor indeholde en individuelt betonet angivelse af de hensyn, der har været bestemmende herfor. Dette gælder navnlig i forhold til de ansøgere, der er anledning til at overveje mere indgående, idet de pågældende umiddelbart står stærkt på en række af de punkter, der i praksis tillægges vægt ved antagelsen af autoriserede bobestyrere, men som senere i udvælgelsesprocessen er blevet valgt fra.</p>\r\n<p>\r\n</p>\r\n<p>Tilsvarende skal byretspræsidentens og vedkommende landsretspræsidents indstilling i forbindelse med ansøgninger om forlængelse af en autorisation, jf. bekendtgørelsens § 2, stk. 4, og § 29, stk. 4, være konkret begrundet. I tilfælde, hvor byretspræsidenten og vedkommende landsretspræsident indstiller, at en bobestyrers autorisation ikke skal forlænges, skal det således fremgå af indstillingen, hvilke forhold der taler imod, at den pågældende fortsætter som bobestyrer.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> Cirkulæreskrivelse nr. 9058 af 12. januar 2005 om antagelse af autoriserede bobestyrere ophæves.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Justitsministeriet, den 18. december 2018</p><p class=\"Sign1\" align=\"center\">Søren Pape Poulsen</p><p class=\"Sign2\" align=\"right\">/ Lars Solskov Lind</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/12/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20181009610"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA011185"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/12/2018"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/12/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulæreskrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10096"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "18/12/2018"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Justitsmin., j.nr. 2018-440-0048"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}