{
    "id": 169820,
    "title": "Skrivelse om anvendelse af magt over for indsatte i kriminalforsorgens institutioner",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": true,
    "shortName": "SKR nr 9267 af 30/04/2015",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Skrivelse om bekendtgørelse om anvendelse af magt over for indsatte i kriminalforsorgens institutioner</p>\r\n<p class=\"Tekst\">1. Reglerne om anvendelse af magt findes i § 62 i straffuldbyrdelsesloven. I medfør af lovens § 62, stk. 5, § 105, stk. 2, og § 111, stk. 3, samt retsplejelovens § 766, 1.-3. pkt., er udstedt bekendtgørelse om anvendelse af magt over for indsatte i kriminalforsorgens institutioner (magtanvendelsesbekendtgørelsen).</p>\r\n<p class=\"Tekst\">Straffuldbyrdelseslovens § 62 og bekendtgørelsen gælder for indsatte i alle kriminalforsorgens institutioner. Det er dog som hidtil forudsat, at reglerne om anvendelse af magt ikke giver personalet i kriminalforsorgens pensioner hjemmel til at udøve magt efter dette regelsæt. En narkotikahundefører, som deltager i en razzia på en pension, vil derimod kunne anvende magt over for en indsat på en pension i henhold til reglerne om anvendelse af magt.</p>\r\n<p class=\"Tekst\">Det er forudsat, at der i kriminalforsorgsområdet fastsættes interne regler om, hvem der er bemyndiget til at træffe bestemmelse om anvendelse af magt, jf. bekendtgørelsens § 1, stk. 2.</p>\r\n<p class=\"Tekst\">2. Det fremgår nu af bekendtgørelsens § 4, stk. 1, at peberspray kun må ”bæres, hvis der foreligger en særlig risikosituation, hvor anvendelse af peberspray kan blive nødvendig”. I forhold til den hidtidige formulering af bestemmelsen er der tale om en udvidelse af området for, hvornår der kan gives tilladelse til at bære peberspray. Peberspray er således fortsat ikke en del af fængselsbetjentenes almindelige personlige udrustning.</p>\r\n<p class=\"Tekst\">Kriminalforsorgsområdet skal udarbejde retningslinjer for, hvem i kriminalforsorgsområdet der kan træffe bestemmelse om, at betingelserne for udlevering af peberspray og/eller stav er opfyldt, og at disse magtmidler derfor må bæres, jf. bekendtgørelsens § 4, stk. 3.</p>\r\n<p class=\"Tekst\">Nedenfor under pkt. 2.1. er nærmere angivet, i hvilke situationer den, der er bemyndiget hertil, kan give tilladelse til, at der udleveres og bæres peberspray.</p>\r\n<p class=\"Tekst\">Det bemærkes i øvrigt, at reglerne for at bære stav ikke er ændret.</p>\r\n<p class=\"Tekst\">2.1. Den, der er bemyndiget hertil, vil kunne give tilladelse til, at der udleveres og bæres peberspray i følgende særlige risikosituationer:</p>\r\n<p class=\"Tekst\">A. Akut opståede særlige risikosituationer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvor der har været en konkret episode med særlig fare eller risiko, f.eks. en episode med en voldsom indsat eller gruppe af indsatte, og det vurderes, at personalet af sikkerhedsmæssige grunde har behov for at bære peberspray i en periode.</p>\r\n<p class=\"Tekst\">B. Andre særlige risikosituationer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> På alle transporter af indsatte fra lukkede afdelinger, lukkede fængsler og arresthuse. Baggrunden herfor er, at personalet ved transport kan komme ud for alvorlige sikkerhedsmæssige situationer under transporten, herunder flugtforsøg, befrielsesaktioner og trafikuheld, og idet personalet ikke har mulighed for at hente peberspray eller få personalemæssig opbakning fra institutionen, hvis behovet opstår.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> På nattjeneste i alle fængsler og arresthuse. Baggrunden herfor er, at personaletætheden om natten er på et minimum, og personalet derfor ikke har den samme mulighed for personalemæssig opbakning som i dagtimerne, hvis der skulle opstå en truende situation.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> I arresthuse, der er postbesat med døgnvagter. Baggrunden herfor er, at der ud over arrestforvareren typisk kun er to fængselsbetjente til stede døgnet igennem.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> For personale, der er en del af et alarmberedskab i de lukkede fængsler/arresthuse. Det bemærkes, at denne personalegruppe er placeret på en måde, så de sjældent i løbet af arbejdsdagen har kontakt med indsatte, medmindre de skal reagere på en alarm fra kolleger i institutionen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> På hospitalsvagter. Baggrunden herfor er, at personalet som oftest er alene, og at det ikke er muligt at få opbakning fra kolleger i institutionen eller at hente institutionens peberspray, hvis en voldsom konfliktsituation opstår.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> For kriminalforsorgens hundeførere. Baggrunden herfor er, at hundeførerne som oftest arbejder alene og på fængslernes terræn, hvor indsatte også kan befinde sig. Her er der ikke mulighed for hurtigt at hente institutionens peberspray, hvis det bliver nødvendigt ud fra en sikkerhedsmæssig vurdering.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> I de særligt sikrede afdelinger og arrestafdelinger (på Politigårdens Fængsel, i Statsfængslet i Vridsløselille, Statsfængslet i Nyborg og Statsfængslet Østjylland), hvor de indsatte efter en konkret beslutning er placeret som følge af f.eks. farlig adfærd og karakter.</p>\r\n<p class=\"Tekst\">I de situationer, der er nævnt ovenfor under B, er der lagt vægt på, at der er tale om situationer, hvor der er en klart forøget særlig risiko for personalet, f.eks. fordi der er få fængselsbetjente til stede, fordi det er vanskeligt at tilkalde hjælp, eller fordi det pågældende klientel i sig selv frembyder en særlig risiko.</p>\r\n<p class=\"Tekst\">Hvis kriminalforsorgsområdet vurderer, at der er behov for, at personalet bærer peberspray i andre situationer end de ovenfor nævnte, skal spørgsmålet forelægges for Koncern Sikkerhed.</p>\r\n<p class=\"Tekst\">3. Udover de regler, der fremgår af loven og bekendtgørelsen, kan kriminalforsorgsområdet anvende magt efter dansk rets almindelige regler om nødværge i straffelovens § 13, herunder for at forhindre en fanges ”rømning”, f.eks. under en transport (§ 13, stk. 3, om lovlig retshåndhævelse).</p>\r\n<p class=\"Tekst\">Som det fremgår af bekendtgørelsens § 2, må der kun anvendes greb, skjold, stav, peberspray og tåregas i overensstemmelse med retningslinjer fra Direktoratet for Kriminalforsorgen.</p>\r\n<p class=\"Tekst\">Særligt for så vidt angår brug af peberspray bemærkes, at peberspray som udgangspunkt ikke må anvendes i lukkede rum, hvis andre mindre indgribende magtmidler kan anvendes og er tilstrækkelige.</p>\r\n<p class=\"Tekst\">Særligt for så vidt angår greb, henledes opmærksomheden på, at når en indsat skal flyttes fra en lokalitet til en anden, vil brug af håndjern normalt være et mere hensigtsmæssigt og skånsomt sikringsmiddel end førergreb.</p>\r\n<p class=\"Tekst\">Der skal ved magtanvendelse udfærdiges rapport i Klientsystemets magtanvendelsesmodul. Det skal i den forbindelse fremgå, at den indsatte er orienteret om muligheden for at klage til Direktoratet for Kriminalforsorgen over en magtanvendelse foretaget af et kriminalforsorgsområde, jf. bekendtgørelsens § 9.</p>\r\n<p class=\"Tekst\">For så vidt angår de øvrige former for magtanvendelse bemærkes det, at der fortsat gælder følgende retningslinjer:</p>\r\n<p class=\"Tekst\">Der må kun anvendes skjolde, stave, peberspray og tåregas, som er godkendt af Direktoratet for Kriminalforsorgen. Disse bestilles via kriminalforsorgens e-handel.</p>\r\n<p class=\"Tekst\">Skjoldene opbevares i et tørt lokale, hvor der ikke forekommer store temperatur- og luftfugtighedssvingninger.</p>\r\n<p class=\"Tekst\">Skjoldene må ikke opbevares i nærheden af rengøringsmidler eller andre kemiske midler, da materialet derved kan nedbrydes.</p>\r\n<p class=\"Tekst\">Skjoldene må ikke afvaskes med rengøringsmidler, der indeholder ammoniakopløsninger som f.eks. salmiakspiritus eller tetrachlor, idet skjoldene derved kan nedbrydes og miste brudstyrke og gennemsigtighed.</p>\r\n<p class=\"Tekst\">Lokaler, hvor skjoldene opbevares, må ikke rengøres med ammoniak- eller tetrachlorholdige midler.</p>\r\n<p class=\"Tekst\">Kriminalforsorgsområdet drager omsorg for, at der til personale, der ansættes i opsyns- eller værkmestergruppen, kan udleveres stav.</p>\r\n<p class=\"Tekst\">Stave opbevares af institutionen på betryggende måde i særlige stavdepoter efter regler, der fastsættes af kriminalforsorgsområdet. Opbevaring skal ske under sådanne forhold, at udlevering efter § 4 hurtigt kan ske.</p>\r\n<p class=\"Tekst\">Peberspray opbevares af institutionen på betryggende måde i særlige peberspraydepoter efter regler, der fastsættes af kriminalforsorgsområdet. Opbevaring skal ske tørt og ikke for varmt og under sådanne forhold, at udlevering efter bekendtgørelsens § 4 hurtigt kan ske. Det påhviler kriminalforsorgsområdet at foretage registrering af serienumre ved modtagelse i institutionen, inddragelse og ombytning af peberspray.</p>\r\n<p class=\"Tekst\">Brugte beholdere bortskaffes via kontrolleret affald for at undgå misbrug.</p>\r\n<p class=\"Tekst\">Skrivelse nr. 45 af 30. maj 2011 om bekendtgørelse om anvendelse af magt over for indsatte i fængsler og arresthuse bortfalder.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Justitsministeriet, Direktoratet for Kriminalforsorgen, den 30. april 2015</p><p class=\"Sign1\" align=\"center\">Jakob Schiøler</p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/05/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20150926754"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA008919"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/05/2015"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/05/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9267"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/04/2015"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Direktoratet for Kriminalforsorgen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Justitsmin.,<br />Direktoratet for Kriminalforsorgen, j.nr. 15-61-0023"
        },
        {
            "displayName": "Stikord",
            "displayValue": "magtanvendelse, peberspray"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}