{
    "id": 210136,
    "title": "Rigsadvokatmeddelelsen, afsnittet: Langvarige sigtelser",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": true,
    "shortName": "CIR1H nr 9747 af 30/08/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Rigsadvokatmeddelelsen, afsnittet: Langvarige sigtelser</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Overblik og tjekliste</span></p>\r\n<p>\r\n   <span class=\"Underline\">Langvarige sigtelser</span>\r\n</p>\r\n<p>Sigtelser, som har verseret i 1 år og 6 måneder, uden at der er taget stilling til tiltalespørgsmålet, betegnes i forhold til retsplejeloven som langvarige sigtelser.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">En langvarig sigtelse medfører blandt andet:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at politiet som udgangspunkt skal underrette sigtede om sagens status</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at sigtede kan indbringe spørgsmålet om sagsbehandlingstiden for retten.</p>\r\n<p>\r\n</p>\r\n<p>Reglerne herom findes i retsplejelovens § 718 a og § 718 b.</p>\r\n<p>\r\n</p>\r\n<p>Desuden indgår spørgsmålet om langvarige sigtelser i politikredsenes, statsadvokaternes og Rigsadvokatens tilsynsopgaver.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold Italic\">2.</span> <span class=\"Bold Italic\">Politiets sagsbehandling og efterforskning</span></p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Forberedelse</span></p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold Italic\">3.1.</span> <span class=\"Bold Italic\">Sagens fremme</span></p>\r\n<p>Det følger af retsplejelovens § 718 a, stk. 1, at afgørelse om påtaleopgivelse, tiltalefrafald eller tiltalerejsning skal træffes <span class=\"Underline\">inden rimelig tid</span> efter, at politiet har gjort sigtede bekendt med sigtelsen. Hvis sigtede er varetægtsfængslet eller er under 18 år, skal afgørelsen af tiltalespørgsmålet ske <span class=\"Underline\">hurtigst muligt</span>. Se nærmere herom i <span class=\"Underline\">pkt. 4.1.</span></p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold Italic\">3.2.</span> <span class=\"Bold Italic\">Underretning om tiltalespørgsmålet efter 1 år og 6 måneders sigtelse</span></p>\r\n<p>Anklagemyndigheden skal i medfør af retsplejelovens § 718 a, stk. 2, underrette sigtede i sager, hvor der har verseret en sigtelse i 1 år og 6 måneder, uden at tiltalespørgsmålet er afgjort.</p>\r\n<p>\r\n</p>\r\n<p>Bestemmelsen blev indført ved lov nr. 493 af 17. juni 2008 (begrænsning af langvarige sigtelser og varetægtsfængslinger mv.), som medførte en række ændringer i retsplejeloven med henblik på bl.a. at begrænse antallet af langvarige sigtelser og generelt bidrage til en hurtigere sagsbehandling af straffesager.</p>\r\n<p>\r\n</p>\r\n<p>Lovændringerne bygger på Strafferetsplejeudvalgets betænkning nr. 1492/2007 om begrænsning af langvarige sigtelser og varetægtsfængslinger, hvor man kan læse mere om baggrunden for lovændringerne.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">I hvilke situationer skal der ske underretning</span>\r\n</p>\r\n<p>Der skal ske underretning, hvis en sigtelse har verseret i 1 år og 6 måneder, uden at der er taget stilling til tiltalespørgsmålet.</p>\r\n<p>\r\n</p>\r\n<p>Der skal ikke ske underretning, hvis anklagemyndigheden allerede har anmodet om et retsmøde med henblik på at fremme sagen som tilståelsessag i medfør af retsplejelovens § 831.</p>\r\n<p>\r\n</p>\r\n<p>Udstedelse af et bødeforelæg anses som tiltalerejsning. Der skal derfor heller ikke ske underretning, hvis der er udsendt et bødeforelæg inden for fristen på 1 år og 6 måneder.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Beregning af fristen</span>\r\n</p>\r\n<p>Fristen på 1 år og 6 måneder regnes fra det tidspunkt, hvor politiet har gjort sigtede bekendt med sigtelsen.</p>\r\n<p>\r\n</p>\r\n<p>I situationer, hvor en person er blevet afhørt af politiet uden en formel sigtelse, og det f.eks. under efterforskningen senere konstateres, at der burde have været rejst sigtelse mod den pågældende, begynder fristen at løbe fra det tidspunkt, hvor den pågældende burde have været sigtet. Vurderingen af, om en person burde have været sigtet på et tidligere tidspunkt, sker på grundlag af de oplysninger, som på dette tidspunkt forelå i sagen.</p>\r\n<p>\r\n</p>\r\n<p>At fristen løber fra det tidspunkt, hvor sigtede burde have været gjort bekendt med sigtelsen, betyder også, at der ikke løber nogen frist i tilfælde, hvor politiet iværksætter efterforskning, der forudsætter, at den pågældende ikke får kendskab til, at vedkommende er mistænkt eller sigtet, herunder f.eks. i form af telefonaflytning, indhentelse af oplysninger fra udlandet eller lignende.</p>\r\n<p>\r\n</p>\r\n<p>Det betyder også, at der ikke løber en frist, hvis en person f.eks. er blevet afhørt som mistænkt eller mulig mistænkt uden at være sigtet, og politiet ikke senere har haft grundlag for at rejse en formel sigtelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Hvem skal underrettes</span>\r\n</p>\r\n<p>Anklagemyndigheden skal sende underretning om langvarige sigtelser til den sigtede.</p>\r\n<p>\r\n</p>\r\n<p>Hvis der er beskikket en forsvarer, skal denne have kopi af underretningen. Hvis politiet er bekendt med, at sigtede har antaget en forsvarer, som ikke er beskikket, skal denne også underrettes.</p>\r\n<p>\r\n</p>\r\n<p>Hvis der er flere sigtede i en sag, skal der sendes underretning særskilt til hver af de sigtede og deres eventuelle forsvarere.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Underretning om flere sigtelser</span>\r\n</p>\r\n<p>Hvis der er rejst flere sigtelser mod den sigtede, kan der ske samlet underretning om sigtelserne, hvis sigtelserne indgår i samme sagskompleks eller har en nær tidsmæssig sammenhæng.</p>\r\n<p>\r\n</p>\r\n<p>Hvis der sker samlet underretning om flere sigtelser, skal underretningen ske, når underretningspligten i forhold til den først rejste sigtelse indtræder.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Hvad skal underretningen indeholde</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Det skal fremgå af underretningen til sigtede,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> hvorpå sagen beror, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> hvornår det forventes, at tiltalespørgsmålet bliver afgjort.</p>\r\n<p>\r\n</p>\r\n<p>Underretningen skal også indeholde klagevejledning. Se nærmere om klagesagsbehandlingen i <span class=\"Underline\">pkt. 3.4.</span></p>\r\n<p>\r\n</p>\r\n<p>Underretningen skal ske ved brug af Rigsadvokatens koncept, som består af et <span class=\"Underline\">underretningsbrev</span> og et <span class=\"Underline\">tilhørende skema,</span> som findes i Anklagemyndighedens Dokumentsamling.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold Italic\">3.3.</span> <span class=\"Bold Italic\">Senere underretninger</span></p>\r\n<p>Det følger af retsplejelovens § 718 a, stk. 2, 2. pkt., at der skal ske underretning på ny, hvis tiltalespørgsmålet fortsat ikke er afgjort 1 år efter, at der senest er sket underretning.</p>\r\n<p>\r\n</p>\r\n<p>Underretningen skal indeholde de samme oplysninger som den første underretning, der skal gives efter 1 år og 6 måneders sigtelse, jf. <span class=\"Underline\">pkt. 3.2.</span></p>\r\n<p>\r\n</p>\r\n<p>Hvis sigtede har en forsvarer, skal denne ligeledes underrettes, jf. nærmere <span class=\"Underline\">pkt. 3.2.</span></p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold Italic\">3.4.</span> <span class=\"Bold Italic\">Klage fra sigtede over sagsbehandlingstiden</span></p>\r\n<p>Statsadvokaten behandler klager fra sigtede over sagsbehandlingstiden i straffesager, der behandles i politikredsene. Rigsadvokaten behandler klager over sagsbehandlingstiden i straffesager, der behandles af Statsadvokaten for Særlig Økonomisk og International Kriminalitet.</p>\r\n<p>\r\n</p>\r\n<p>Klager over sagsbehandlingstiden skal behandles hurtigst muligt.</p>\r\n<p>\r\n</p>\r\n<p>Statsadvokaten kan i kraft af over/underordnelsesforholdet give politikredsen pålæg om behandlingen af konkrete sager. Statsadvokaten kan f.eks. på baggrund af en klage fra en sigtet pålægge politikredsen at afslutte efterforskningen af en sag, fremme behandlingen af sagen, tage stilling til spørgsmålet om tiltalerejsning mv.</p>\r\n<p>\r\n</p>\r\n<p>Tilsvarende gælder for Rigsadvokatens adgang til at give pålæg i sager, der behandles af Statsadvokaten for Særlig Økonomisk og International Kriminalitet.</p>\r\n<p>\r\n</p>\r\n<p>Statsadvokatens afgørelse i sager, som behandles af en politikreds, kan ikke påklages. Tilsvarende kan Rigsadvokatens afgørelse i sager, der behandles af Statsadvokaten for Særlig Økonomisk og International Kriminalitet, ikke påklages.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold Italic\">3.5.</span> <span class=\"Bold Italic\">Indbringelse for retten af spørgsmålet om sagsbehandlingstiden</span></p>\r\n<p>Sigtede kan ifølge retsplejelovens § 718 b, stk. 1, indbringe spørgsmålet om sagsbehandlingstiden for retten, hvis tiltalespørgsmålet ikke er afgjort senest 1 år og 6 måneder fra det tidspunkt, hvor sigtede er blevet gjort bekendt med sigtelsen.</p>\r\n<p>\r\n</p>\r\n<p>Fristen for, hvornår spørgsmålet om sagsbehandlingstiden kan indbringes for retten, beregnes på samme måde som fristen i forhold til underretningspligten efter 1 år og 6 måneder, jf. <span class=\"Underline\">pkt. 3.2.</span></p>\r\n<p>\r\n</p>\r\n<p>Det gælder tilsvarende som i forhold til underretningspligten efter retsplejelovens § 718 a, stk. 2, at sagen ikke kan indbringes for retten, hvis anklagemyndigheden allerede har anmodet retten om at beramme retsmøde med henblik på at fremme sagen som tilståelsessag efter retsplejelovens § 831, eller hvis der er udsendt et bødeforelæg.</p>\r\n<p>\r\n</p>\r\n<p>Anklagemyndigheden indbringer på begæring fra sigtede sagen for retten.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Rettens behandling af spørgsmålet om fastsættelse af en frist</span>\r\n</p>\r\n<p>Retten skal herefter tage stilling til, om der er grundlag for at fastsætte en frist for afgørelsen af tiltalespørgsmålet, jf. retsplejelovens § 718 b, stk. 2.</p>\r\n<p>\r\n</p>\r\n<p>Rettens afgørelse træffes ved kendelse, som kan kæres til landsretten, jf. retsplejeloven § 968, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Retten kan <span class=\"Underline\">undtagelsesvis</span> i medfør af retsplejelovens § 718 b, stk. 2, fastsætte en frist til anklagemyndighedens afgørelse af tiltalespørgsmålet, hvis der efter en samlet vurdering af hensynet til den sigtede, forurettede, sagens beskaffenhed og omstændigheder samt sagens samfundsmæssige betydning er <span class=\"Underline\">særlig grund</span> til at kræve, at afgørelse af tiltalespørgsmålet fremskyndes.</p>\r\n<p>\r\n</p>\r\n<p>Forarbejderne til lov nr. 493 af 17. juni 2008 (<span class=\"Underline\">L 78 af 27. februar 2008</span>, de specielle bemærkninger til bestemmelsen) indeholder en nærmere gennemgang af de hensyn, der skal indgå i rettens afgørelse, og betingelserne for at fastsætte en frist. Der henvises også til <span class=\"Underline\">pkt. 4.2.</span> om rettens fastsættelse af en frist for afgørelse af tiltalespørgsmålet.</p>\r\n<p>\r\n</p>\r\n<p>Hvis retten fastsætter en frist, skal fristen være på mellem 3 måneder og 1 år. Det følger af retsplejelovens § 718 b, stk. 2, 2. pkt.</p>\r\n<p>\r\n</p>\r\n<p>Retsplejelovens § 718 b, stk. 5-7, indeholder de nærmere regler om indkaldelse af sigtede til retsmødet, sigtedes tilstedeværelse under retsmødet og underretning af forurettede mv.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Bold Italic\">3.5.1.</span> <span class=\"Bold Italic\">Det videre forløb, hvis retten ikke fastsætter en frist</span></p>\r\n<p>Hvis retten ikke fastsætter en frist for afgørelse af tiltalespørgsmålet, kan sigtede tidligst 1 år efter rettens afgørelse herom, igen indbringe spørgsmålet om fastsættelse af en frist for retten, jf. retsplejelovens § 718 b, stk. 4.</p>\r\n<p>\r\n</p>\r\n<p>Hvis sagen har været kæret, regnes 1-årsfristen fra den endelige afgørelse af fristspørgsmålet.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Bold Italic\">3.5.2.</span> <span class=\"Bold Italic\">Det videre forløb hvis retten fastsætter en frist</span></p>\r\n<p>\r\n   <span class=\"Underline\">Forlængelse af fristen</span>\r\n</p>\r\n<p>Anklagemyndigheden kan i medfør af retsplejelovens § 718 b, stk. 3, 1. pkt., anmode retten om at forlænge den frist, som retten tidligere har fastsat for afgørelse af tiltalespørgsmålet. Retten kan forlænge fristen med højst 1 år ad gangen, hvis særlige omstændigheder taler for det.</p>\r\n<p>\r\n</p>\r\n<p>Hvis anklagemyndigheden vil anmode om fristforlængelse, skal anmodningen være retten i hænde senest 2 uger inden, fristen udløber, jf. § 718 b, stk. 3, 2. pkt.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af forarbejderne til bestemmelsen (<span class=\"Underline\">L 78 af 27. februar 2008</span>, de specielle bemærkninger til § 718 b), at rettens afgørelse om forlængelse af fristen skal foretages ud fra en konkret vurdering af de omstændigheder, der gør, at der fortsat ikke er truffet afgørelse om tiltalespørgsmålet. Hvis der er rimelig grund til, at afgørelsen ikke er truffet inden for fristen, og sagens betydning taler for det, bør der ifølge forarbejderne ske forlængelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Virkning af en fristoverskridelse – påtaleopgivelse</span>\r\n</p>\r\n<p>Hvis anklagemyndigheden ikke har truffet afgørelse om tiltalespørgsmålet inden for den frist, som retten har fastsat, anses påtale for endeligt opgivet.</p>\r\n<p>\r\n</p>\r\n<p>Det gælder dog ikke, hvis anklagemyndigheden senest 2 uger inden fristens udløb har indbragt spørgsmålet om forlængelse af fristen for retten, jf. ovenfor om forlængelse af fristen.</p>\r\n<p>\r\n</p>\r\n<p>Hvis retten har afslået anklagemyndighedens anmodning om at forlænge fristen, anses påtale for opgivet 2 måneder efter, at retten har truffet afgørelse om ikke at forlænge fristen.</p>\r\n<p>\r\n</p>\r\n<p>De nærmere regler findes i retsplejelovens § 718 b, stk. 2 og stk. 3.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">At sagen anses for påtaleopgivet betyder, at retsvirkningerne svarer til, at der er truffet afgørelse om at opgive påtale i medfør af retsplejelovens § 721. Det indebærer bl.a.,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at sagen ikke længere kan fremmes mod sigtede,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at der skal ske underretning i medfør af retsplejelovens § 724, stk. 1, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at de almindelige bestemmelser i retsplejelovens § 93 a om erstatning i anledning af strafferetlig forfølgning finder anvendelse.</p>\r\n<p>\r\n</p>\r\n<p>Det følger desuden af retsplejelovens § 724, stk. 3, at den overordnede anklagemyndighed uanset bestemmelsen i § 724, stk. 2, i tilfælde, hvor påtale er opgivet efter § 718 b, stk. 2 eller stk. 3, kun kan træffe bestemmelse om, at strafforfølgning skal fortsættes, hvis betingelserne for genoptagelse i § 975 er opfyldt.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold Italic\">3.6.</span> <span class=\"Bold Italic\">Det løbende tilsyn med langvarige sigtelser</span></p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Bold Italic\">3.6.1.</span> <span class=\"Bold Italic\">Politikredsens løbende tilsynsopgaver</span></p>\r\n<p>Politidirektøren skal sikre, at der i politikredsen er fokus på sager med langvarige sigtelser – og på at nedbringe disse – og at der er etableret procedurer, der sikrer særlig opmærksomhed omkring sagsbehandlingstid og underretning mv.</p>\r\n<p>\r\n</p>\r\n<p>Politikredsen skal føre løbende kontrol, f.eks. via QlikView, med udviklingen i antallet og varigheden af langvarige sigtelser, således at man er løbende ajour med udviklingen i egen kreds generelt såvel som på afdelingsniveau og i forhold til udviklingen på landsplan. Politikredsen skal iværksætte relevante tiltag, hvis udviklingen er negativ og ikke kan forklares ud fra udviklingen i sagernes karakter og indhold (stigende kompleksitet i kriminalitetsbilledet).</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Bold Italic\">3.6.2.</span> <span class=\"Bold Italic\">Statsadvokatens løbende tilsynsopgaver</span></p>\r\n<p>Statsadvokaten skal som led i sit tilsyn med politikredsen løbende være opmærksom på sager med langvarige sigtelser.</p>\r\n<p>\r\n</p>\r\n<p>Statsadvokaterne skal regelmæssigt, f.eks. via QlikView, følge op på status på kredsniveau og drøfte udviklingen i antallet og varigheden af langvarige sigtelser med den enkelte kreds, hvis der konkret er anledning hertil, og i øvrigt generelt drøfte dette med politikredsen ved tilsynsbesøg mv.</p>\r\n<p>Det aftales i øvrigt mellem statsadvokaten og politikredsen, hvordan der nærmere skal følges op på data i QlikView, således at kredsen og statsadvokaten har et ensartet grundlag for de løbende drøftelser på området.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold Italic\">3.7.</span> <span class=\"Bold Italic\">Rapportering vedrørende langvarige sigtelser</span></p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Bold Italic\">3.7.1.</span> <span class=\"Bold Italic\">Politikredsens rapportering til statsadvokaten</span></p>\r\n<p>Politidirektøren skal i sin halvårsrapport om legalitet og kvalitetssikring til statsadvokaten (jf. Rigsadvokatmeddelelsen afsnittet om <span class=\"Underline\">Kvalitet og legalitet i straffesagsbehandlingen)</span> redegøre for, om der i politikredsen er etableret procedurer, der bl.a. sikrer særlig opmærksomhed om sagsbehandlingstid og underretning mv. i sager med langvarige sigtelser. Politidirektøren skal samtidig anføre sine bemærkninger om udviklingen i antallet og længden af langvarige sigtelser, baggrunden herfor samt tiltag til at begrænse omfanget af langvarige sigtelser. Eventuelle ændringer i kriminalitetsbilledet, i de allokerede ressourcer eller andre forhold af relevans skal naturligt indgå heri.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Bold Italic\">3.7.2.</span> <span class=\"Bold Italic\">Statsadvokatens rapportering til Rigsadvokaten</span></p>\r\n<p>Statsadvokaten skal i sin årsrapport til Rigsadvokaten redegøre for udviklingen i antallet og varigheden af langvarige sigtelser i de enkelte politikredse samt baggrunden herfor. Statsadvokaten skal endvidere redegøre for de tiltag, der er iværksat i den enkelte politikreds for at begrænse omfanget.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Jura</span></p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold Italic\">4.1.</span> <span class=\"Bold Italic\">Afgørelse af tiltalespørgsmålet inden rimelig tid</span></p>\r\n<p>Det følger af retsplejelovens § 718 a, stk. 1, at afgørelse om påtaleopgivelse, tiltalefrafald eller tiltalerejsning skal træffes <span class=\"Underline\">inden rimelig tid</span> efter det tidspunkt, hvor politiet har gjort sigtede bekendt med sigtelsen.</p>\r\n<p>\r\n</p>\r\n<p>Er sigtede varetægtsfængslet eller under 18 år, skal afgørelsen træffes <span class=\"Underline\">hurtigst muligt</span>. Det vil sige, at der er skærpede krav til at fremme sagen i disse situationer. Hvis sigtede løslades eller fylder 18 år, inden tiltalespørgsmålet er afgjort, gælder den almindelige regel om afgørelse inden rimelig tid.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Det fremgår af forarbejderne til retsplejelovens § 718 a, stk. 1 (<span class=\"Underline\">L 78 af 27. februar 2008,</span> de specielle bemærkninger til bestemmelsen), at vurderingen om sagens fremme er en konkret helhedsvurdering ud fra blandt andet følgende hensyn:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> hensynet til sigtede,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> hensynet til forurettede,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> sagens samfundsmæssige betydning,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> sagens beskaffenhed og omstændigheder</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Hensynet til den sigtede</span>\r\n</p>\r\n<p>Det fremgår af forarbejderne, at hensynet til den sigtede generelt skal tillægges betydelig vægt, da en sigtelse for strafbart forhold for langt de fleste mennesker vil udgøre en betydelig belastning. Det gælder også i tilfælde, hvor den sigtede ikke konkret har givet udtryk for et ønske om en snarlig afklaring af sagen. I forarbejderne angives som eksempel på en situation, hvor der vil være et særligt hensyn at tage til den sigtede, sager om arbejdspladstyveri, hvor sigtede nægter sig skyldig og er suspenderet eller bortvist fra sit arbejde. Hensynet til, at sigtede kan få afklaret sin arbejdsmæssige situation, vil her tale for en hurtig behandling af straffesagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Hensynet til forurettede</span>\r\n</p>\r\n<p>Hensynet til den forurettede taler ifølge forarbejderne særligt tungt for, at sagen fremmes meget hurtigt i sager om voldtægt eller grov vold mv.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Sagens samfundsmæssige betydning</span>\r\n</p>\r\n<p>Hensynet til sagens samfundsmæssige betydning er ifølge forarbejderne relevant ikke kun i alvorlige straffesager (dvs. sager, hvor den forventede straf vil være på flere års fængsel), men også i sager, der ud fra en samfundsmæssig vurdering i øvrigt må anses for særligt betydningsfulde. Som eksempler på dette er i forarbejderne nævnt visse skatte- og miljøstraffesager.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Sagens karakter og omfang</span>\r\n</p>\r\n<p>Det skal ifølge forarbejderne også indgå i den samlede vurdering af, hvad der er en rimelig sagsbehandlingstid, om sagen er kompliceret, f.eks. med flere sigtede, mange forhold samt behovet for efterforskning i form af bl.a. afhøringer af vidner, gennemgang af dokumenter, indhentelse af sagkyndige erklæringer mv.</p>\r\n<p>\r\n</p>\r\n<p>Man kan i forarbejderne til bestemmelsen (<span class=\"Underline\">L 78 af 27. februar 2008,</span> de specielle bemærkninger til § 718 a) læse mere om vurderingen af, om tiltalespørgsmålet er afgjort inden rimelig tid.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold Italic\">4.2.</span> <span class=\"Bold Italic\">Rettens fastsættelse af en frist for afgørelse af tiltalespørgsmålet</span></p>\r\n<p>De hensyn, som indgår i rettens vurdering af, om der skal fastsættes en frist for anklagemyndighedens afgørelse af tiltalespørgsmålet, er nærmere beskrevet i forarbejderne til retsplejelovens § 718 b, stk. 2 (<span class=\"Underline\">L 78 af 27. februar 2008,</span> de specielle bemærkninger til bestemmelsen).</p>\r\n<p>\r\n</p>\r\n<p>Det er i forarbejderne forudsat, at bestemmelsen kun anvendes helt undtagelsesvis og efter nøje afvejning af de modstående hensyn, der gør sig gældende.</p>\r\n<p>\r\n</p>\r\n<p>Retten kan således ifølge retsplejelovens § 718 b, stk. 2, <span class=\"Underline\">undtagelsesvis</span> fastsætte en frist for anklagemyndighedens afgørelse af tiltalespørgsmålet, hvis der er en <span class=\"Underline\">særlig grund</span> til det. Det fremgår af forarbejderne, at betingelserne skal forstås sådan, at der ikke er særlig grund til at fremskynde sagen og dermed til at fastsætte en frist, hvis sagen skrider frem, og anklagemyndigheden må forventes at træffe afgørelse om tiltalespørgsmålet inden for en kortere tid.</p>\r\n<p>\r\n</p>\r\n<p>Rettens afgørelse skal træffes efter en samlet vurdering af de hensyn, som indgår i vurderingen af, om tiltalespørgsmålet er afgjort inden rimelig tid – det vil sige hensynet til den sigtede, hensynet til forurettede, sagens beskaffenhed og omstændigheder samt sagens samfundsmæssige betydning, jf. <span class=\"Underline\">pkt. 4.1.</span></p>\r\n<p>\r\n</p>\r\n<p>Det fremgår bl.a. af forarbejderne, at <span class=\"Underline\">hensynet til den sigtede</span>, som en mistanke om et alvorligt strafbart forhold retter sig imod, må tillægges betydelig vægt, fordi ubehaget ved sagen og uvisheden med hensyn til dens tidsmæssige udstrækning, udfald og konsekvenser kan være en betydelig belastning. Generelt er det ifølge forarbejderne en betingelse for, at retten kan fastsætte en frist, at hensynet til den sigtede med særlig styrke taler for, at retten griber ind. Det forudsættes således, at en fortsat udskydelse af tiltalespørgsmålet i det konkrete tilfælde må anses for en urimelig belastning af sigtede.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår videre af forarbejderne, at hensynet til den forurettede og samfundsmæssige hensyn ligeledes taler for en hurtig behandling af straffesager, men at hensynet til den forurettede i sagens natur næppe kan begrunde, at tiltale i en sag i sidste ende helt afskæres.</p>\r\n<p>\r\n</p>\r\n<p>Ifølge forarbejderne tænkes bestemmelsen om frist for afgørelse af tiltalespørgsmålet ikke anvendt i de alvorligste straffesager, herunder navnlig ikke i drabssager. Fastsættelse af en frist vil derimod navnlig kunne komme på tale i særligt komplicerede sager, herunder større sager om økonomisk kriminalitet, visse komplicerede særlovssager samt i mindre omfattende sager, hvor sagsbehandlingen af andre grunde, herunder eventuelt ekspeditionsfejl, er gået i stå.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af forarbejderne, at bestemmelsen navnlig tænkes anvendt i følgende tilfælde:</p>\r\n<p>Hvis det tidsrum, der er forløbet siden sigtelsens rejsning, efter en samlet vurdering, herunder af hensyn til den sigtede, forurettede, sagens beskaffenhed samt dens samfundsmæssige betydning må anses for <span class=\"Underline\">åbenbart urimeligt</span>. Det vil navnlig kunne være tilfældet i mindre alvorlige sager, herunder navnlig bødesager. Er der derimod tale om alvorligere straffesager, f.eks. en sag om alvorlig, personfarlig kriminalitet, en sag med en forventet straf på flere års fængsel eller en sag af særlig samfundsinteresse i øvrigt, vil den forløbne tid – selv efter 1 år og 6 måneder – formentlig kun i sjældne tilfælde kunne anses for åbenbart urimelig, og fastsættelse af en frist i sådanne sager må derfor som udgangspunkt forudsætte, at det må anses for at være en reel mulighed – med en passende fremskyndelse af sagsbehandlingen – at anklagemyndigheden kan træffe afgørelse om tiltalespørgsmålet inden for en frist på mellem 3 måneder og 1 år.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Det kan også komme på tale at fastsætte en frist i medfør af retsplejelovens § 718 b, stk. 2, hvis</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> den tid der er forløbet siden sigtelsen blev rejst klart <span class=\"Underline\">ikke er rimeligt begrundet</span> i sagens omstændigheder</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> der efter en samlet vurdering af <span class=\"Underline\">særlig grund </span>til at gribe ind og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> der herudover på den ene side ikke umiddelbart er udsigt til, at afgørelsen om tiltalespørgsmålet vil blive truffet i nær fremtid, men der på den anden side er udsigt til, at et tilstrækkeligt grundlag for afgørelse af tiltalespørgsmålet – om nødvendigt efter en fremskyndelse af sagsbehandlingen – vil kunne foreligge inden udløb af en frist på mellem 3 måneder og 1 år.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold Italic\">5.</span> <span class=\"Bold Italic\">Straf og andre retsfølger</span></p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold Italic\">6.</span> <span class=\"Bold Italic\">Efter dom</span></p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">7.</span> <span class=\"Bold\">Love og forarbejder</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Retsplejeloven (lovbekendtgørelse nr. 1308 af 9. december 1014)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Lov nr. 493 af 17. juni 2008 om ændring af retsplejeloven (Begrænsning af langvarige sigtelser og varetægtsfængslinger mv.)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Lovforslag nr. 78 af 27. februar 2008 (Begrænsning af langvarige sigtelser og varetægtsfængslinger mv.)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Strafferetsplejerådets betænkning nr. 1492/2007 om begrænsning af langvarige sigtelser og varetægtsfængslinger.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Bilag</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold Italic\">Bilag 1</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Underretning om sigtelser, der har verseret i mere end 1 ½ år, uden at der er taget stilling til tiltalespørgsmålet, jf. retsplejelovens § 718 a, stk. 2, og Rigsadvokatmeddelelsen, afsnittet om langvarige sigtelser</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Dato:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"608\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"121px\">\r\n                     </col>\r\n                     <col width=\"335px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Politikreds</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Sigtedes navn og Cpr.nr.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Hovedsigtelse</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">J.nr. og dato for hovedsigtelse</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Øvrige sigtelser</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">J.nr. og dato for øvrige sigtelser</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Hvad beror sagen på?</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Hvornår forventes tiltalespørgsmålet afgjort?</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Orientering om straffesagen mod Dem</span>\r\n</p>\r\n<p>De blev den [. . indsæt dato…] sigtet af politiet for […… indsæt sigtelsen…. ]</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Anklagemyndigheden har endnu ikke afgjort, om der vil blive rejst tiltale mod Dem på baggrund af sigtelsen. Da der er gået 1 år og 6 måneder, efter at De er blevet sigtet, har De krav på at blive underrettet om sagens status.</p>\r\n<p>\r\n</p>\r\n<p>De kan i det vedlagte skema læse mere om baggrunden for, at det endnu ikke er afgjort, om der vil blive rejst tiltale i sagen.</p>\r\n<p>\r\n</p>\r\n<p>De kan også se i skemaet, hvornår det forventes, at anklagemyndigheden afgør, om der skal rejses tiltale mod Dem.</p>\r\n<p>\r\n</p>\r\n<p>[Vælg hvis flere sigtelser:] De er sigtet for flere strafbare forhold, som behandles samlet. I skemaet er den sigtelse, som politiet betragter som den væsentligste sigtelse mod Dem, betegnet som ”hovedsigtelsen”, mens de øvrige sigtelser mod Dem er betegnet som ”øvrige sigtelser”.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag</span>\r\n</p>\r\n<p>Det følger af retsplejelovens § 718 a, stk. 2, at anklagemyndigheden skal underrette sigtede, når der er gået 1 år og 6 måneder fra, at der rejst sigtelse, uden at det er afgjort, om der skal rejses tiltale i sagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Mulighed for at klage</span>\r\n</p>\r\n<p>De kan klage til Statsadvokaten i [vælg: Viborg/København] over politiets sagsbehandlingstid i sagen. Statsadvokatens adresse er [Rødevej 1, 8800 Viborg /Kampmannsgade 1, 1604 København V].</p>\r\n<p>\r\n</p>\r\n<p>[SØIK:]De kan klage til Rigsadvokaten over sagsbehandlingstiden. Rigsadvokatens adresse er: Frederiksholms Kanal 16, 1220 København K.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Mulighed for at indbringe sagen for retten</span>\r\n</p>\r\n<p>Efter retsplejelovens § 718 b, stk. 1, kan De bede retten om at vurdere sagen.</p>\r\n<p>\r\n</p>\r\n<p>Retten kan undtagelsesvis fastsætte en frist for anklagemyndigheden på mellem 3 måneder og 1 år til at afgøre, om der skal rejses tiltale i sagen, hvis der efter en samlet vurdering af sagen er særlig grund til at fremskynde afgørelsen af, om der skal rejses tiltale. I rettens vurdering indgår blandt andet hensynet til sigtede, forurettede, sagens beskaffenhed og omstændigheder og sagens samfundsmæssige betydning. Det følger af retsplejelovens § 718 b, stk. 2.</p>\r\n<p>\r\n</p>\r\n<p>Hvis De vil have retten til at vurdere sagen, skal De skrive til Retten i [Vælg retskreds]. Husk at oplyse en adresse, som retten kan sende meddelelser om sagen til.</p>\r\n<p>\r\n</p>\r\n<p>[Vælg hvis sigtede har en forsvarer:]</p>\r\n<p>\r\n   <span class=\"Bold\">Deres forsvarer er orienteret</span>\r\n</p>\r\n<p>Vi har sendt en kopi af dette brev til Deres forsvarer, advokat [indsæt navn].</p>\r\n<p>\r\n</p>\r\n<p>Med venlig hilsen</p>\r\n<p>\r\n</p>\r\n<p>[indsæt navn]</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Rigsadvokaturen, den 30. august 2019</p><p class=\"Sign1\" align=\"center\">Rigsadvokaten</p><p class=\"Sign2\" align=\"right\">/ Rigsadvokaten</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "31/08/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20190974709"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA011538"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "31/08/2019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "31/08/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9747"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/08/2019"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Rigsadvokaten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "CMS VB 7623"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}