{
    "id": 132580,
    "title": "Vejledning om ændring af vejledning om særlig støtte til voksne (vejledning nr. 5 til serviceloven)",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 44 af 24/06/2010",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning om ændring af vejledning om særlig støtte til voksne (vejledning nr. 5 til serviceloven)</p>\n      <p class=\"CParagrafnummer\">1</p>\n      <p class=\"CParagraftekst\">I vejledning nr. 96 af 5. december 2006 om særlig støtte til voksne, som ændret ved vejledning nr. 12 af 5. februar 2009, foretages følgende ændringer:</p>\n      <p class=\"Aendringspunkt\"><span class=\"Bold\">1.</span> I <span class=\"Italic\">afsnit V</span> ophæves <span class=\"Italic\">punkt 72,</span> og i stedet indsættes:</p>\n      <p class=\"Tekst\"><span class=\"Bold\">»72.</span> Metode for god sagsbehandling ved vurdering af nedsat funktionsevne ’funktionsevnemetoden’ skal anvendes ved behandling af ansøgninger om merudgiftsydelse. I sager, hvor kommunalbestyrelsen vurderer, at borgerens funktionsevnenedsættelse er ubetydelig, eller i sager, hvor kompensationsbehovet er åbenbart, kan kommunalbestyrelsen beslutte ikke at anvende metoden. Der henvises til vejledningens punkt 150-151. Kommunalbestyrelsen skal i den forbindelse være opmærksom på de særlige procedurer for borgerinddragelse, der er indarbejdet i metoden.«</p>\n      <p class=\"Aendringspunkt\"><span class=\"Bold\">2.</span> I <span class=\"Italic\">afsnit V</span> ophæves <span class=\"Italic\">punkt 85,</span> og i stedet indsættes:</p>\n      <p class=\"Tekst\"><span class=\"Bold\">»85.</span> Sigtet med merudgiftsydelse generelt er at give modtageren mulighed for selv at tilrettelægge, hvordan hans eller hendes behov bedst kan dækkes. Merudgiftsydelsen udmåles ud fra størrelsen af den enkelte ansøgers sandsynliggjorte, nødvendige merudgifter som følge af funktionsnedsættelsen.</p>\n      <p class=\"Tekst\">Med sandsynliggjorte merudgifter menes, at der laves et overslag over omfanget af de behov, som den pågældende efter al sandsynlighed vil få, og hvad det medfører af merudgifter. Der skal således ikke søges kommunen om hjælp for hver enkelt merudgift, men derimod for sandsynliggjorte merudgifter, der er en følge af funktionsnedsættelsen.</p>\n      <p class=\"Tekst\">Overslaget over merudgifterne fastlægges ud fra kendskabet til niveauet generelt for de omhandlede udgifter. Merudgifterne vedrører såvel løbende udgifter som enkeltudgifter.</p>\n      <p class=\"Tekst\">Hvis der fx er tale om ekstraordinært slid på tøj og sko som følge af den nedsatte funktionsevne, laves et overslag over, hvad merudgiften til dette vil være på årsbasis. Det samme gælder i de tilfælde, hvor den pågældende ved, at han eller hun skal befordres fx til behandling, fritidsinteresser, arbejde o.l. Også et skøn over kursusudgifter indgår i oversigten, herunder også kurser der normalt finder sted, men som ikke er annonceret på det tidspunkt, hvor beregningerne foretages. Det vil typisk dreje sig om kursusudgifter som følge af den pågældendes og eventuelle børn eller pårørendes nødvendige deltagelse, fx deltagelse i tegnsprogskurser eller kurser, som tager sigte på at sætte de pågældende i stand til at leve et almindeligt liv. I forbindelse med håndsrækninger, som fx vinduespudsning, snerydning mv. kan niveauet fx fastlægges, ved at kommunen indhenter priser fra leverandører af hjemmeservice eller andre servicefirmaer.«</p>\n      <p class=\"Aendringspunkt\"><span class=\"Bold\">3.</span> I <span class=\"Italic\">afsnit V</span> ophæves <span class=\"Italic\">punkt 123,</span> og i stedet indsættes:</p>\n      <p class=\"Kapitel\">»Kapitel 36</p>\n      <p class=\"Kapiteloverskrift\">Regulering og opfølgning mv.</p>\n      <p class=\"Tekst\"><span class=\"Bold\">123.</span> Der skal ske en opfølgning på, om den udmålte ydelse dækker de konkrete behov, og om borgeren stadig opfylder betingelserne for tilskud efter servicelovens § 100. Kommunen skal derfor være opmærksom på løbende at følge op på borgerens situation, jf. også almindelige forvaltningsretlige grundsætninger om kommunernes pligt til løbende opfølgning. Endvidere følger det af servicelovens § 148, stk. 2, at kommunen har pligt til løbende at følge de enkelte sager for at sikre sig, at hjælpen fortsat opfylder sit formål. Kommunalbestyrelsen skal herunder være opmærksom på, om der er behov for at yde andre former for hjælp.</p>\n      <p class=\"Tekst\">I forhold til den praktiske tilrettelæggelse af opfølgningen bør kommunen i forbindelse med bevillingen af merudgiftsydelsen være opmærksom på at vejlede den enkelte borger om muligheden for ændret udmåling, hvis der sker ændringer i merudgifterne. Endvidere bør kommunen være opmærksom på, om borgeren grundet arten af sin funktionsnedsættelse kan have vanskeligt ved selv at overskue konsekvenserne af ændringer i størrelsen på sine merudgifter.</p>\n      <p class=\"Tekst\">Hvis der som led i opfølgningen skal ske ændringer i den udbetalte ydelse, skal der træffes afgørelse herom. Udbetalingen af den ydelse, som borgeren hidtil har modtaget, fortsætter, indtil der er truffet ny afgørelse om merudgiftsydelsen. Tilsvarende gælder i forbindelse med flytning, indtil tilflytningskommunen har behandlet sagen.</p>\n      <p class=\"Tekst\">Selvom udgangspunktet er, at merudgiftsydelsen udbetales til den berettigede som et kontantbeløb, kan det konkret aftales med kommunen, at fx taxakørsel, håndværksudgifter, udgifter i forbindelse med tilmelding til et kursus, medicinudgifter og udgifter til plejeartikler kan afregnes direkte af kommunen. Beløbet, som afregnes direkte af kommunen, modregnes i det månedlige basisbeløb eller merudgiftsydelse.«</p>\n      <p class=\"Aendringspunkt\"><span class=\"Bold\">4.</span> I <span class=\"Italic\">afsnit V</span> ophæves <span class=\"Italic\">punkterne 127-128,</span> og i stedet indsættes:</p>\n      <p class=\"Aendringspunkt\"><span class=\"Bold\">»127.</span> Ved uventede og høje udgifter, som forventes at være blivende, skal aftalen revideres snarest. Det samme gælder i de tilfælde, hvor udgifterne viser sig at være lavere end oprindelig antaget.</p>\n      <p class=\"TekstoverskriftVenstre\">Eksempel:</p>\n      <p class=\"Tekst\">Per holder et møde med sin sagsbehandler den 1. marts. Det vurderes, at Pers sandsynliggjorte merudgifter er på 636 kr. pr. måned svarende til 7.632 kr. årligt. Det oplyses, at Per vil få basisbeløbet på 1.500 kr. pr. måned, og at ydelsen vil komme til udbetaling første gang den 1. april samme år gældende for 1. april og frem, til der træffes ny afgørelse i sagen.</p>\n      <p class=\"Tekst\">Den 6. maj samme år konstateres det, at Per, som følge af sin funktionsevnenedsættelse, har fået uventede merudgifter, der ligger langt over det oprindeligt tilkendte basisbeløb på 1.500 kr. Per kan nu sandsynliggøre, at hans merudgifter som følge af funktionsnedsættelsen er øget med godt 1.300 kr. pr. måned. Per har således nu sandsynliggjorte merudgifter på 1.936 kr. (636 kr. + 1.300 kr.) pr. måned.</p>\n      <p class=\"Tekst\">Sagsbehandleren indkalder til møde medio maj. Det vurderes, at Pers sandsynliggjorte merudgifter nu er på 1.936 kr. pr. måned svarende til 23.232 kr. årligt. Det oplyses, at Per nu, i stedet for det oprindelige basisbeløb på 1.500 kr., vil få 2.000 kr. pr. måned, idet Pers sandsynliggjorte merudgifter overstiger 1.750 kr. pr. måned, hvilket udløser 500 kr. ekstra om måneden.</p>\n      <p class=\"Tekst\"><span class=\"Bold\">128.</span> (Ophævet).«</p>\n      <p class=\"Aendringspunkt\"><span class=\"Bold\">5.</span> I <span class=\"Italic\">afsnit V</span> ophæves <span class=\"Italic\">punkt 132,</span> og i stedet indsættes:</p>\n      <p class=\"Tekst\"><span class=\"Bold\">»132.</span> Hvis det ved kommunens opfølgning vurderes, at den pågældende ikke længere opfylder betingelserne for tilskud efter servicelovens § 100, vil tilskuddet bortfalde, når dette konstateres. Merudgiftsydelsen vil således ikke komme til udbetaling måneden efter opfølgningsmødet, men bortfalder ved udgangen af den måned, hvor dette konstateres. Kommunen bør fremsende en skriftlig afgørelse herom til den pågældende med klagevejledning over afgørelsen.«</p>\n      <p class=\"Aendringspunkt\"><span class=\"Bold\">6.</span> I <span class=\"Italic\">afsnit VI</span> ophæves <span class=\"Italic\">punkterne 150-152,</span> og i stedet indsættes:</p>\n      <p class=\"Kapitel\">»Kapitel 41</p>\n      <p class=\"Kapiteloverskrift\">Anvendelsesområde</p>\n      <p>\n        <div style=\"width:100%\">\n          <Table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\n            <Tr>\n              <Td style=\"border-style: none; padding: 0px; vertical-align: top;\">\n                <Table valign=\"top\" class=\"Maintable\" align=\"center\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 361;\" width=\"361\">\n                  <tr>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-top: 0.018cm solid #000000\" width=\"361\">\n                      <div class=\"Tekst\">Funktionsevnebekendtgørelsen</div>\n                      <div class=\"Tekst\"><span class=\"Bold\">§ 2.</span> Bekendtgørelsen skal anvendes, når kommunalbestyrelsen behandler sager om dækning af nødvendige merudgifter ved den daglige livsførelse efter lovens § 100. I sager hvor kommunalbestyrelsen vurderer, at borgerens funktionsnedsættelse er ubetydelig, eller i sager, hvor kompensationsbehovet er åbenbart, kan kommunalbestyrelsen beslutte ikke at anvende bekendtgørelsen. </div>\n                    </td>\n                  </tr>\n                  <tr>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"361\">\n                      <div class=\"Tekst\"><span class=\"Italic\">Stk. 2.</span> Bekendtgørelsen kan anvendes, når kommunalbestyrelsen behandler sager om andre handicapkompenserende ydelser efter serviceloven end de ydelser, der er omfattet af stk. 1.</div>\n                    </td>\n                  </tr>\n                </Table>\n              </Td>\n            </Tr>\n          </Table>\n        </div>\n      </p>\n      <p class=\"Tekstoverskrift\">Sager om ydelser efter servicelovens § 100</p>\n      <p class=\"Tekst\"><span class=\"Bold\">150.</span> Funktionsevnemetoden skal anvendes, når kommunalbestyrelsen skal undersøge funktionsevnen hos en person, som grundlag for en afgørelse i forbindelse med sager om dækning af nødvendige merudgifter ved den daglige livsførelse efter servicelovens § 100.</p>\n      <p class=\"Tekst\"><span class=\"Bold\">151.</span> I sager, hvor kommunalbestyrelsen vurderer, at borgerens funktionsnedsættelse er ubetydelig, eller i sager, hvor kompensationsbehovet er åbenbart (fx sager, hvor borgeren har glutenallergi eller en hudlidelse), kan kommunalbestyrelsen dog beslutte ikke at anvende funktionsevnemetoden.</p>\n      <p class=\"Tekst\">Kommunalbestyrelsen skal være opmærksom på, at metoden i de tilfælde, hvor den skal anvendes, har karakter af en garantiforskrift – og at manglende brug af metoden kan betyde, at afgørelsen er ugyldig. Der henvises til Ankestyrelsens principafgørelse C-40-05.</p>\n      <p class=\"Tekst\"><span class=\"Bold\">152.</span> Kommunalbestyrelsen skal være opmærksom på, at der i uproblematiske sager, hvor borgeren efter eget udsagn ikke har problemer ud over en mindre nedsættelse af funktionsevnen, fx en manglende finger, skal bruges færrest mulige ressourcer i sagsbehandlingen. Derimod er det vigtigt at sætte tidligt og målrettet ind i sager, hvor der vurderes at være behov for en særlig indsats.</p>\n      <p class=\"Tekst\">Når funktionsevnemetoden anvendes, bør den afpasses i forhold til den konkrete situation.«</p>\n      <p class=\"Aendringspunkt\"><span class=\"Bold\">7.</span> I <span class=\"Italic\">afsnit VI</span> ophæves <span class=\"Italic\">punkt 170.</span></p>\n      <p class=\"CParagrafnummer\">2</p>\n      <p class=\"CParagraftekst\">Vejledningen vedrører de ændrede regler i bekendtgørelse om nødvendige merudgifter ved den daglige livsførelse og i bekendtgørelse om metode for god sagsbehandling ved vurdering af nedsat funktionsevne som grundlag for tildeling af handicapkompenserende ydelser efter servicelovens bestemmelser, der træder i kraft den 1. juli 2010.</p><DIV CLASS=GIVET ID=\"GIVET\"><P CLASS=GIVET ALIGN=\"CENTER\">Socialministeriet, den 24. juni 2010</P><P CLASS=SIGN1 ALIGN=\"CENTER\">Benedikte Kiær</P><P CLASS=SIGN2 ALIGN=\"RIGHT\">/ Karin Ingemann</P></DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/06/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20100004460"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AO003563"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "29/06/2010"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/06/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "44"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "24/06/2010"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Socialmin., j.nr. 2010-1154"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}