{
    "id": 206614,
    "title": "Orientering om ny bekendtgørelse om dagtilbud (Til alle kommuner m.fl.)",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": true,
    "shortName": "SKR nr 10178 af 21/12/2018",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">\r\n   <span class=\"Bold\">Orientering om ny bekendtgørelse om dagtilbud</span>\r\n</p>\r\n<p class=\"UnderTitel2\">(Til alle kommuner m.fl.)</p>\r\n<p>Hermed orienteres om ny bekendtgørelse nr. 1633 af 18. december 2018 om dagtilbud. I bekendtgørelsen er foretaget ændringer vedr. fire forhold:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> Fastsættelse af dispensationsadgang fra nye regler om bedre fordeling i daginstitutioner (§ 45).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> Fastsættelse af loft over driftsgarantien i forbindelse med kommunalbestyrelsens godkendelse af privatinstitutioner (§ 20).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> Fastsættelse af regler om, at indkomst, der opgøres efter kildeskattelovens § 48 F, fremover skal indgå i beregningen af økonomisk fripladstilskud (§ 28).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4)</span> Præcisering af, at kommunalbestyrelsens tilskud til børn, der er optaget i tilbud om sprogunderstøttende aktiviteter, udgør 100 pct. af den tilskudsberettigede forældrebetaling (§ 44).</p>\r\n<p>\r\n</p>\r\n<p>Den nye bekendtgørelse kan findes her:</p>\r\n<p>\r\n   <a href=\"document.aspx?accn=B#A\">https://www.retsinformation.dk/Forms/R0710.aspx?id=205922</a>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Fastsættelse af dispensationsadgang fra nye regler om bedre fordeling i daginstitutioner</span></p>\r\n<p>\r\n   <span class=\"Italic\">1.1.</span> <span class=\"Italic\">Baggrund</span></p>\r\n<p>Folketinget har d. 13. december 2018 vedtaget lov nr. 1528 om bedre fordeling i daginstitutioner. Efter dagtilbudslovens § 26 a, stk. 12, kan børne- og socialministeren fastsætte regler om dispensation fra dagtilbudslovens § 23, stk. 4, og § 26 a, stk. 1-10, hvis der foreligger helt særlige forhold. Formålet er at give kommunalbestyrelsen mulighed for at ansøge Børne- og Socialministeriet om, at daginstitutioner eller enheder i daginstitutioner kan fravige dagtilbudslovens regler om bedre fordeling i daginstitutioner.</p>\r\n<p>Loven har fremskudt ikrafttræden, hvor bemyndigelsesbestemmelsen træder i kraft d. 1. januar 2019, mens kravene i dagtilbudslovens § 23, stk. 4, og § 26 a, stk. 1-10, finder anvendelse for kommuner og daginstitutioner fra d. 1. januar 2020. Det betyder, at kommuner og daginstitutioner får 1 år til at indrette sig på de nye regler, ligesom de får 1 år til at søge dispensation fra lovens krav, hvis de finder det nødvendigt.</p>\r\n<p>Reglerne om dispensation er fastsat i kapitel 9 i denne bekendtgørelse. Reglerne træder i kraft d. 1. januar 2019. I nærværende orienteringsskrivelse findes en nærmere beskrivelse af bekendtgørelsens regler om dispensation.</p>\r\n<p>\r\n   <span class=\"Italic\">1.2.</span> <span class=\"Italic\">Hvem kan søge</span></p>\r\n<p>Det er kommunalbestyrelsen i den enkelte kommune, som kan søge Børne- og Socialministeriet om dispensation, hvis der foreligger helt særlige forhold. Dispensation kan søges på vegne af en eller flere daginstitutioner eller enheder i daginstitutioner.</p>\r\n<p>Kommunalbestyrelsens ansøgning kan indgives på vegne af flere daginstitutioner eller enheder i daginstitutioner, såfremt de særlige forhold og tiltag, som kommunalbestyrelsen eller daginstitutionen skal iværksætte, jf. pkt. 1.5.1 nedenfor, er de samme.</p>\r\n<p>Selvejende og udliciterede daginstitutioner med optagelseskompetence samt privatinstitutioner har ligeledes mulighed for at søge om dispensation fra reglerne. Det vil dog også i disse tilfælde, jf. bekendtgørelsens § 45, stk. 6, være kommunalbestyrelsen, der skal indsende dispensationsansøgningerne til Børne- og Socialministeriet. Proceduren herfor fremgår nedenfor under pkt. 1.4.</p>\r\n<p>\r\n   <span class=\"Italic\">1.3.</span> <span class=\"Italic\">Hvad kan der søges om dispensation fra?</span></p>\r\n<p>Der kan søges om dispensation fra dagtilbudslovens § 23, stk. 4, og § 26 a, stk. 1-10. Det vil sige, at der både kan søges om dispensation fra reglerne om, at der højst må nyoptages 30 pct. børn fra udsatte boligområder i løbet af et kalenderår samt reglen om, at børn uden for udsatte boligområder skal tilbydes to pladser som led i opfyldelsen af pasningsgarantien, hvis den ene plads er i en daginstitution, som er beliggende i et udsat boligområde.</p>\r\n<p>Det skal i ansøgningen til Børne- og Socialministeriet angives tydeligt, hvilke regler der søges om dispensation fra. Hvis fx en selvejende eller udliciteret daginstitution med optagelseskompetence via kommunalbestyrelsen søger om dispensation fra kravet om, at der højst må nyoptages 30 pct. børn fra udsatte boligområder i løbet af et kalenderår, så skal det angives i ansøgningen, at der søges om dispensation fra dagtilbudslovens § 26 a, stk. 2 og 5-7. Tilsvarende vil en privatinstitution, som ønsker en lignende dispensation skulle angive, at der søges om dispensation fra dagtilbudslovens § 26 a, stk. 3, 5, 8 og 9.</p>\r\n<p>Dispensationerne vil være tidsbegrænsede. Der vil som udgangspunkt kunne gives dispensation for en periode på op til 5 år. Dog kan der grundet særlige forhold gives dispensation for en længere periode.</p>\r\n<p>\r\n   <span class=\"Italic\">1.4.</span> <span class=\"Italic\">Procedure for ansøgning</span></p>\r\n<p>\r\n   <span class=\"Italic\">1.4.1.</span> <span class=\"Italic\">Hvordan indsendes ansøgningen?</span></p>\r\n<p>Ansøgningen om dispensation skal indsendes til Børne- og Socialministeriet via den elektroniske blanket, som findes på ministeriets hjemmeside. Den elektroniske blanket skal anvendes i forhold alle daginstitutioner efter § 19, stk. 2-4, eller enheder heri, som kommunalbestyrelsen ansøger om dispensation på vegne af.</p>\r\n<p>Da kommunalbestyrelsen skal videregive ansøgninger om dispensation fra selvejende og udliciterede daginstitutioner med optagelseskompetence samt privatinstitutioner, vil der på Børne- og Socialministeriets hjemmeside ligeledes ligge en blanket målrettet selvejende og udliciterede daginstitutioner med optagelseskompetence samt privatinstitutioner. Blanketten skal udfyldes og sendes til kommunen, som herefter videresender den til Børne- og Socialministeriet. I disse tilfælde skal ansøgningen vedhæftes som et bilag til kommunens elektroniske blanket, således at alle ansøgninger fra en kommune kommer ind via den samme kanal.</p>\r\n<p>\r\n   <span class=\"Italic\">1.4.2.</span> <span class=\"Italic\">Hvad skal ansøgningen indeholde?</span></p>\r\n<p>Der vil være en række felter i ansøgningsblanketten, som skal udfyldes, før den kan sendes til Børne- og Socialministeriet. Ud over en række stamdata skal det fx angives i ansøgningen, hvilke regler man ønsker at få dispensation fra, jf. pkt. 1.3 ovenfor.</p>\r\n<p>Det skal også angives, hvilken periode man ønsker, at dispensationen skal gælde for. Når man angiver dispensationsperioden er det vigtigt, at denne angives med både et start- og et sluttidspunkt, således at det tydeligt fremgår, hvornår dispensationsperioden begynder og udløber. Som det fremgår under pkt. 1.3, kan der som udgangspunkt gives dispensation for en periode på op til 5 år. Dog kan der grundet særlige forhold i konkrete tilfælde gives dispensation for en længere periode. De særlige forhold skal beskrives i ansøgningen.</p>\r\n<p class=\"BilagtekstListe\">Herudover skal det angives, hvilke kriterier der søges om dispensation på baggrund af (se nærmere under pkt. 1.5 nedenfor). Det omfatter:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En beskrivelse af de særlige forhold, der gør sig gældende for den eller de pågældende daginstitutioner eller enheder i daginstitutioner.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En sandsynliggørelse af, at der arbejdes målrettet mod, at der årligt kan nyoptages højst 30 pct. børn fra udsatte boligområder i daginstitutionen eller enheden i daginstitutionen, når dispensationsperioden udløber.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En beskrivelse af, hvilke tiltag kommunalbestyrelsen, daginstitutionen eller enheden i daginstitutionen har iværksat eller har konkrete planer om at iværksætte i dispensationsperioden med henblik på at fremme børnenes dansksproglige kompetencer og øvrige generelle læring samt modvirke, at børnene vokser op i parallelsamfund.</p>\r\n<p>Som led i ovenstående skal der i ansøgningen beskrives tiltag, milepæle eller lign. knyttet til de tre kriterier ovenfor, som kan danne baggrund for en statusafrapportering, der skal indsendes hvert andet år til Børne- og Socialministeriet, jf. pkt. 1.6. Fx kan det beskrives i ansøgningen, at kommunen eller daginstitutionen i ansøgningsperioden gradvist arbejder på at nedbringe procentsatsen for maksimalt nyoptag af børn fra udsatte boligområder fra 50 pct. i år 1, 40 pct. i år 2 og 30 pct. i år 3.</p>\r\n<p>\r\n   <span class=\"Italic\">1.4.3.</span> <span class=\"Italic\">Meddelelse om dispensation</span></p>\r\n<p>Børne- og Socialministeriet træffer afgørelse om evt. dispensation og fremsender på baggrund heraf en meddelelse til kommunalbestyrelsen for den eller de daginstitutioner eller enheder heri, som den pågældende dispensation vedrører. Hvis meddelelsen vedrører en selvejende eller udliciteret daginstitution med optagelseskompetence eller en privatinstitution skal kommunalbestyrelsen videreformidle meddelelsen om dispensation til den pågældende daginstitution.</p>\r\n<p>I meddelelsen vil det bl.a. fremgå, om der gives dispensation til en eller flere daginstitutioner eller enheder heri, samt hvilke regler der gives dispensation fra. Hvis der gives dispensation vil der af meddelelsen samtidig fremgå dispensationsperiodens længde samt hvilke tiltag, milepæle mv., som kommunalbestyrelsen eller daginstitutionen skal beskrive i den statusafrapporteringen, jf. pkt. 1.6.</p>\r\n<p>Ministeriets afgørelser om dispensation er endelige og kan ikke påklages til anden administrativ myndighed.</p>\r\n<p>\r\n   <span class=\"Italic\">1.4.4.</span> <span class=\"Italic\">Sagsbehandlingstid</span></p>\r\n<p>Det forventes, at sagsbehandlingstiden i Børne- og Socialministeriet vil være maksimalt 3 måneder, fra ansøgningen er modtaget i ministeriet. Ansøgningen kan betragtes som modtaget, når man modtager et kvitteringssvar fra ministeriet. Det er derfor vigtigt, at man er opmærksom på, om man har fået et kvitteringssvar.</p>\r\n<p>Hvis der fx ønskes dispensation fra d. 1. januar i et givent år, er det vigtigt, at dispensationsansøgningen modtages i Børne- og Socialministeriet senest d. 1. oktober i det forudgående år. Sagsbehandlingstiden skal ses i lyset af, at der kan opstå situationer, hvor der er behov for at indhente yderligere oplysninger fra fx en kommune, daginstitution eller anden myndighed, før der kan træffes afgørelse om dispensation.</p>\r\n<p>\r\n   <span class=\"Italic\">1.5.</span> <span class=\"Italic\">Elementer, der skal være til stede for at få dispensation</span></p>\r\n<p>Det fremgår af bekendtgørelsens § 45, stk. 3, at tre kriterier skal være til stede, før der kan gives dispensation til en eller flere daginstitutioner eller enheder heri. Hvad, der nærmere ligger i de tre kriterier, beskrives nedenfor.</p>\r\n<p>\r\n   <span class=\"Italic\">1.5.1.</span> <span class=\"Italic\">Helt særlige forhold</span></p>\r\n<p>Det følger af § 45, stk. 3, nr. 1, at der skal være særlige forhold til stede, der vanskeliggør eller gør det særligt uhensigtsmæssigt for daginstitutionen eller enheden i daginstitutionen at følge reglerne efter dagtilbudslovens § 23, stk. 4, og § 26 a, stk. 1-10. I bekendtgørelsen er nævnt en række ikke-udtømmende eksempler, som kan udgøre de særlige forhold.</p>\r\n<p>Der kan fx være tale om, at det område, som daginstitutionen eller enheden er beliggende i, ligger meget <span class=\"Italic\">isoleret</span>, hvor det derfor kan være ekstraordinært vanskeligt at tiltrække øvrige børn fra kommunen. Her kan der fx være tale om, at daginstitutionen eller enheden i daginstitutionen er beliggende i et udsat boligområde, som geografisk er adskilt fra øvrige boligområder i kommunen uden god infrastruktur, eller at området er afgrænset af en motorvej, jernbane, sø, vandløb eller lignende.</p>\r\n<p>Der kan også være tale om, at det udsatte boligområde er <span class=\"Italic\">arealmæssigt er meget stort</span>. Det kan fx betyde, at en relativt stor del af kommunens daginstitutioner er placeret i det udsatte boligområde, hvormed det kan være svært dels at fordele børn med bopæl i det udsatte boligområde til øvrige daginstitutioner i kommunen, dels at tilbyde to pladser til børn med bopæl uden for de udsatte boligområder som led i opfyldelsen af pasningsgarantien.</p>\r\n<p style=\"text-align: justify;\">Herudover kan det være et særligt forhold, at et boligområde inden for en kort årrække <span class=\"Italic\">ikke forventes at være på listen over udsatte boligområder, </span>eller at boligområdet ligger lige på grænsen, og derfor løbende vil hhv. falde af og komme på listen. I disse tilfælde kan det være uhensigtsmæssigt at justere kapaciteten i kommunens daginstitutioner eller bygge om som følge af de nye regler, hvis boligområdet forventeligt ikke vil være på listen i det følgende år. Der kan fx være tale om et boligområde, som opfylder 2 af 4 kriterier, og hvor det kan sandsynliggøres, at dette forventes ikke vil være tilfældet i det følgende år, fordi procentsatsen for et af de to opfyldte kriterier nærmer sig grænsen og samtidig er faldet flere år i træk.</p>\r\n<p style=\"text-align: justify;\">Der kan også være tale om, at kommunalbestyrelsen allerede har en <span class=\"Italic\">plan om tiltag</span>, som forventes at betyde, at institutionen vil kunne leve op til, at der efter en årrække maksimalt nyoptages 30 pct. børn fra et udsat boligområde i løbet af et kalenderår. Det kan være en større plan for hele boligområdet eller konkrete planer for den enkelte daginstitution eller enhed heri. Der kan fx være tale om den plan for afvikling af hårde ghettoer, som skal udarbejdes efter lovgivningen på Transport-, Bygnings- og Boligministeriets område, en plan om inden for en nærmere angivet periode at gøre en daginstitution særligt attraktiv for familier med bopæl uden for de udsatte boligområde eller lignende. Planen skal være politisk godkendt.</p>\r\n<p style=\"text-align: justify;\">Som nævnt indledningsvist, er der tale om eksempler, og kommunalbestyrelser og daginstitutioner vil derfor i ansøgningen også kunne beskrive øvrige særlige forhold, der vanskeliggør eller gør det særligt uhensigtsmæssigt for daginstitutionen eller enheden i daginstitutionen at følge reglerne efter dagtilbudslovens § 23, stk. 4 og § 26 a, stk. 1-10. Det skal ses i lyset af, at de udsatte boligområder er placeret i kommuner med en række forskellige karakteristika, hvormed de kan opleve fx geografiske, demografiske og socioøkonomiske udfordringer, som ikke nødvendigvis er omfattet af ovenstående konkrete eksempler.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">1.5.2.</span> <span class=\"Italic\">Sandsynliggørelse af, at der arbejdes målrettet mod at kunne nyoptage 30 pct. børn fra udsatte boligområder på et kalenderår</span></p>\r\n<p style=\"text-align: justify;\">Ud over de særlige forhold skal det også, jf. bekendtgørelsens § 45, stk. 3, nr. 2, i ansøgningen fremgå, at der arbejdes målrettet mod, at der årligt kan nyoptages højst 30 pct. børn fra udsatte boligområder i daginstitutionen eller enheden i daginstitutionen, når dispensationsperioden udløber. Det skal i den forbindelse beskrives, hvordan der arbejdes hen i mod målet, herunder om der er fastsat konkrete tiltag og/eller milepæle for de enkelte år i dispensationsperioden.</p>\r\n<p style=\"text-align: justify;\">Der kan også være tale om øvrige forhold, som gør, at daginstitutionen eller enheden i daginstitutionen forventes at kunne leve op til krav om årligt nyoptag ved dispensationsperiodens udløb. Det kan både være forhold, som vedrører den enkelte daginstitution eller enhed heri eller boligområdet som helhed. Sidstnævnte kan fx vedrøre planlagte ændringer i boligmassen, befolkningssammensætningen eller noget helt tredje, som gør, at daginstitutioner eller enheder heri i det pågældende boligområde forventes at kunne leve op til kravet om årligt nyoptag af børn fra udsatte boligområder ved dispensationsperiodens udløb.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">1.5.3.</span> <span class=\"Italic\">Tiltag til at fremme børns danske sprog og generelle læring</span></p>\r\n<p>Endelig er det et krav, at kommunalbestyrelsen, daginstitutionen eller enheden i daginstitutionen skal have iværksat eller have konkrete planer om at iværksætte tiltag i dispensationsperioden med henblik på at fremme børnenes dansksproglige kompetencer og øvrige generelle læring samt modvirke, at børnene vokser op i parallelsamfund.</p>\r\n<p>Der kan fx være tale om brug af venskabsinstitutioner, hvor børn fra udsatte boligområder kommer på besøg i andre daginstitutioner i kommunen med en lav andel af optagne børn fra udsatte boligområder. Det kan også være særlige sprog- og læringsforløb for børn i enkelte eller flere daginstitutioner med fokus på demokratiske værdier og danske traditioner, jævnlige besøg i lokale sportsklubber, fritidsforeninger og kulturinstitutioner mv. uden for det udsatte boligområde.</p>\r\n<p>\r\n   <span class=\"Italic\">1.6.</span> <span class=\"Italic\">Statusafrapportering</span></p>\r\n<p>I de tilfælde, hvor Børne- og Socialministeriet giver en eller flere daginstitutioner eller enheder i daginstitutioner dispensation fra dagtilbudslovens § 23, stk. 4, og § 26 a, stk. 1-10, skal der i løbet af dispensationsperioden hvert andet år udarbejdes en statusafrapportering. Statusafrapporteringen skal indsendes til Børne- og Socialministeriet.</p>\r\n<p>Det er kommunalbestyrelsen, der er ansvarlig for at udarbejde og indsende statusafrapportering for alle daginstitutioner efter dagtilbudslovens § 19, stk. 2-4, samt enheder heri. Dette gælder dog ikke selvejende og udliciterede daginstitutioner, som efter dagtilbudslovens § 26, stk. 2, har aftalt med kommunalbestyrelsen, at de har optagelseskompetencen.</p>\r\n<p>Selvejende og udliciterede daginstitutioner med optagelseskompetence samt privatinstitutioner er selv forpligtede til at udarbejde statusafrapporteringen og indsende den til kommunen. Kommunalbestyrelsen i institutionskommunen indsender på vegne af institutionen statusafrapporteringen til Børne- og Socialministeriet.</p>\r\n<p>Statusafrapporteringen skal følge op på de kriterier, som er beskrevet i dispensationsansøgningen, og som daginstitutionen eller enheden i daginstitutionen har fået dispensation på baggrund af, jf. pkt. 1.4.3 ovenfor. Her kan fx være tale om tiltag og milepæle, som kommunalbestyrelsen har iværksat for det udsatte boligområde, tiltag og milepæle, som kommunalbestyrelsen eller daginstitutionen har iværksat for børnene i den enkelte daginstitution eller milepæle for det årlige nyoptag i daginstitutionen. Som nævnt under pkt. 1.4.3, vil de konkrete tiltag, milepæle eller lignende, som skal beskrives i statusafrapporteringen fremgå af Børne- og Socialministeriets meddelelse om dispensation.</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Fastsættelse af loft over driftsgarantien i forbindelse med kommunalbestyrelsens godkendelse af privatinstitutioner</span></p>\r\n<p>Med <span class=\"Italic\">Aftale om stærke dagtilbud – alle børn skal med i fællesskabet</span> fra juni 2017 blev det besluttet, at der skal fastsættes et loft over den driftsgaranti, som kommunerne kan kræve i forbindelse med godkendelse af en privatinstitution.</p>\r\n<p>VIVE – Det Nationale Forsknings- og Analysecenter for Velfærd har på vegne af Børne- og Socialministeriet afdækket kommunernes anvendelse af driftsgarantien, samt hvilke udgifter driftsgarantien skal dække i tilfælde af en privatinstitutions ophør.</p>\r\n<p>På baggrund af afdækningen og drøftelser med den nedsatte følgegruppe bestående af Kommunernes Landsforening, Daginstitutionernes Landsorganisation, fobu, Børne- og Kulturchefforeningen og Økonomi- og Indenrigsministeriet, fastsættes det i bekendtgørelsens § 20, at såfremt kommunalbestyrelsen stiller krav om en driftsgaranti efter dagtilbudslovens § 20, stk. 2, i forbindelse med godkendelse af en privatinstitution, må denne maksimalt udgøre, hvad der svarer til ½ måneds drifts-, bygnings- og administrationstilskud pr. barn, jf. dagtilbudslovens §§ 36-38, samt eventuelt forudbetalt drifts-, bygnings- og administrationstilskud pr. barn, jf. dagtilbudslovens §§ 36-38.</p>\r\n<p>Det vil sige, at såfremt en privatinstitution modtager et forudbetalt tilskud svarende til én måneds drifts-, bygnings- og administrationstilskud pr. barn, må kommunen stille krav om en driftsgaranti svarende til 1½ måneds drifts-, bygnings- og administrationstilskud pr. barn, jf. dagtilbudslovens §§ 36-38.</p>\r\n<p>Det følger af overgangsbestemmelsen, jf. dagtilbudsbekendtgørelsens § 50, at ændringen ikke finder anvendelse for driftsgarantier, der er stillet af privatinstitutioner før bekendtgørelsens ikrafttræden.</p>\r\n<p>En privatinstitution, der før 1. januar 2019 har stillet en driftsgaranti, der er beregnet for en periode, der overstiger den maksimale driftsgaranti, der fremgår af § 20, kan meddele til kommunen, at driftsgarantien nedsættes til det niveau, som kan fastsættes efter § 20.</p>\r\n<p>En privatinstitution, der søger om en ny godkendelse efter 1. januar 2019, fx i forbindelse med væsentlige ændringer i det godkendte antal børn, vil være omfattet af de regler til driftsgaranti, der følger af denne bekendtgørelse.</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Fastsættelse af regler om, at indkomst, der opgøres efter kildeskattelovens § 48 F, fremover skal indgå i grundlaget for beregningen af økonomisk fripladstilskud</span></p>\r\n<p>I dagtilbudsbekendtgørelsens § 27 er det fastsat, at økonomisk fripladstilskud skal beregnes på baggrund af husstandsindkomsten pr. måned, opgjort som personlig indkomst efter personskattelovens § 3 samt aktieindkomst, der beskattes efter § 8 a, stk. 1 og 2, i personskatteloven.</p>\r\n<p>Dette indebærer, at personer, der opholder sig i landet på en forskerordning og opgiver deres indkomst efter kildeskattelovens § 48 F, kan være berettiget til økonomisk fripladstilskud uanset deres reelle husstandsindkomst. Dette har ikke været hensigten med bestemmelsen.</p>\r\n<p>Med bekendtgørelsens § 28, stk. 1, nr. 2, fastsættes det, at indkomst, der opgøres efter kildeskattelovens § 48 F, fremover skal indgå i den husstandsindkomst, der skal ligge til grund for kommunens afgørelse om økonomisk fripladstilskud.</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Præcisering af, at kommunalbestyrelsens tilskud til børn, der er optaget i tilbud om sprogunderstøttende aktiviteter, udgør 100 pct. af den tilskudsberettigede forældrebetaling</span></p>\r\n<p>Med lov nr. 665 af 8. juni 2016 om ændring af integrationsloven og forskellige andre love blev der indført en midlertidig ordning vedr. sprogunderstøttende aktiviteter til børn, der ikke er optaget i et dagtilbud, som vurderes at have behov for sprogstimulering, og som har opholdstilladelse efter udlændingelovens §§ 7 eller 8, § 9 b, stk. 1 eller § 9 c, stk. 2 eller 3, nr. 1 eller 2 eller efter udlændingelovens § 9, stk. 1, nr. 2 eller 3 eller § 9 c, stk. 1 på baggrund af familiemæssig tilknytning til en herboende udlænding, der har opholdstilladelse efter udlændingelovens §§ 7 eller 8, § 9 b, stk. 1 eller § 9 c, stk. 2.</p>\r\n<p>Ordningen indebar, at kommunalbestyrelsen selv fastsatte det tidsmæssige omfang af de sprogunderstøttende aktiviteter, samt i hvilket omfang de sprogunderstøttende aktiviteter for det enkelte barn skulle ske via optagelse i et dagtilbud. Den midlertidige ordning udløb den 30. juni 2018, hvorefter nye børn ikke har kunnet optages i tilbuddet. Børn, der 30. juni 2018 er optaget i tilbuddet, kan dog, såfremt kommunalbestyrelsen beslutter det, fortsætte i ordningen indtil skolestart, jf. § 3, 5, i lov nr. 427 af 3. maj 2017 om ændring af dagtilbudsloven.</p>\r\n<p>Med ændringen af bekendtgørelsens § 44, stk. 2, fastsættes det, at kommunalbestyrelsens tilskud til børn, der er optaget i tilbud om sprogunderstøttende aktiviteter, jf. den midlertidige ordning, fortsat skal udgøre 100 pct. af den tilskudsberettigede forældrebetaling.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Børne- og Socialministeriet, den 21. december 2018</p><p class=\"Sign1\" align=\"center\">Liv Faden<br />Fuldmægtig - Kontor for Dagtilbud</p><p class=\"Sign2\" align=\"right\">/ </p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Børne- og Undervisningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/02/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20181017854"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CT000509"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/02/2019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/02/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10178"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/12/2018"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Børne- og Socialmin., j.nr. 2018-5658"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}