{
    "id": 188746,
    "title": "Vejledning om ansøgning om støtte fra ansøgningspuljen til efteruddannelse på delvis lukkede institutionstyper for udsatte børn og unge (§ 15.75.20.70.)",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 9353 af 12/04/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning om ansøgning om støtte fra ansøgningspuljen til efteruddannelse på delvis lukkede institutionstyper for udsatte børn og unge (§ 15.75.20.70.)</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">Ansøgningsfrist den 17. maj 2017 kl.</span> <span class=\"Bold\">12.00</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>INDHOLDSFORTEGNELSE</p>\r\n<p>1. Indledning</p>\r\n<p>2. Ansøgningspuljens formål</p>\r\n<p>3. Ansøgningspuljens målgruppe</p>\r\n<p>4. Ansøgerkreds</p>\r\n<p>5. Forventede resultater</p>\r\n<p>6. Ansøgningspuljens anvendelsesområde</p>\r\n<p>7. Projektperiode</p>\r\n<p>8. Udarbejdelse af projektbeskrivelse</p>\r\n<p>9. Tildelingskriterier for tilskud fra ansøgningspuljen</p>\r\n<p>10. Tilskudsberettigede udgifter</p>\r\n<p>11. Ikke tilskudsberettigede udgifter</p>\r\n<p>12. Udarbejdelse af budget</p>\r\n<p>13. Ansøgningsprocedure</p>\r\n<p>14. Hvis projektet får tilskud</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">1 Indledning</span>\r\n</p>\r\n<p>I forbindelse med udmøntningen af satspuljeaftalen for 2010 blev det besluttet at afsætte 1,0 mio. kr. om året til efteruddannelse af personale på delvis lukkede institutionstyper for udsatte børn og unge. Midlerne fordeles mellem relevante ansøgere i forhold til antallet af pladser på de pågældende afdelinger/institutioner, dog kan der maksimalt tildeles 500.000 kr. pr. delvis lukket institution eller institution med delvis lukket afdeling.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">2 Ansøgningspuljens formål</span>\r\n</p>\r\n<p>Ansøgningspuljen har til formål at efteruddanne personale på delvis lukkede institutionstyper, så de er i stand til at tilbyde en intens og struktureret behandlingsindsats til den gruppe af børn og unge, som afdelingen/institutionen modtager.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">3 Ansøgningspuljens målgruppe</span>\r\n</p>\r\n<p>Ansøgningspuljens målgruppe er personale på delvis lukkede institutionstyper.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">4 Ansøgerkreds</span>\r\n</p>\r\n<p>Ansøgningspuljens ansøgerkreds er godkendte delvis lukkede institutioner/afdelinger for udsatte børn og unge, der tager initiativ til efteruddannelse af personalet.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">5 Forventede resultater</span>\r\n</p>\r\n<p>Det forventes, at personalet gennem efteruddannelse opnår ny viden og handlekompetencer, der kan være med til at sikre, at de unge, som anbringes på institutionerne, tilbydes en målrettet, struktureret behandling og støtte gennem afprøvede og dokumenterede metoder for den relevante målgruppe. De forventede resultater for de støttede projekter er:</p>\r\n<p>• At personalet opnår viden og handlekompetencer inden for bl.a. konflikthåndtering, vredeshåndtering og motivering af den unge.</p>\r\n<p>• At personalet opnår viden om relevante metoder og værktøjer, der kan øge kvaliteten af den socialpædagogiske behandling.</p>\r\n<p>• At personalet opnår viden dels om magtanvendelsesreglerne, dels om anbringelsesgrundlaget for unge på delvis lukkede afdelinger/institutioner samt om uddannelses- og beskæftigelsesmuligheder for unge med indlæringsvanskeligheder og/eller kognitive vanskeligheder.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">6 Ansøgningspuljens anvendelsesområde</span>\r\n</p>\r\n<p>Midlerne fordeles mellem de kvalificerede ansøgere efter antallet af pladser på de pågældende institutioner/afdelinger. Der kan maksimalt tildeles 500.000 kr. pr. delvis lukket institution eller institution med delvis lukket afdeling.</p>\r\n<p>\r\n</p>\r\n<p>I 2016 blev midlerne fordelt mellem tre institutioner/afdelinger med henholdsvis otte, fem og fire pladser, svarende til 17 pladser i alt.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">7 Projektperiode</span>\r\n</p>\r\n<p>Midlerne skal anvendes i perioden 1. august 2017 til 31. juli 2018.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">8 Udarbejdelse af projektbeskrivelse</span>\r\n</p>\r\n<p>Ved fordeling af støtte til projekterne vil der blive lagt vægt på, at følgende er tilstrækkelig beskrevet i ansøgningen:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">At </span>\r\n   <span class=\"Bold\">projektets formål</span> er beskrevet. I projektets formål beskrives, hvilket problem projektet skal løse for målgruppen, og hvilken forandring det skal medføre for målgruppen. Det er centralt, at det sandsynliggøres, hvordan projektet medvirker til at fremme puljens formål.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">At</span> projektets <span class=\"Bold\">målgruppe</span> (målgruppen af unge på afdelingen/institutionen) er beskrevet kort og præcist. Beskrivelsen skal indeholde følgende oplysninger:</p>\r\n<p>o Hvem indgår i målgruppen?</p>\r\n<p>o Hvor mange er omfattet af målgruppen?</p>\r\n<p>o Hvor mange fra målgruppen forventes at være omfattet af projektet? Det er vigtigt, at der gives et realistisk bud på, hvor mange der indgår i projektet. Der skal både tages hensyn til det økonomiske grundlag for projektet og kapaciteten (f.eks. antal ansatte, antal frivillige, deres faglige forudsætninger og projektets organisatoriske rammer og muligheder).</p>\r\n<p>o Hvordan vil antal deltagere i projektet blive opgjort/dokumenteret? Det skal beskrives, hvordan antallet af borgerne systematisk opgøres.</p>\r\n<p>o Er der relevante undergrupper? (f.eks. er det relevant at skelne mellem mænd og kvinder? ) Når målgruppen beskrives, skal der være opmærksomhed på, om der er særlige kønsmæssige, aldersmæssige, geografiske, etniske eller andre perspektiver, der skal tages højde for i projektet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">At</span> det er beskrevet, hvordan målene/resultaterne nås, dvs. at det er beskrevet kort og præcist, hvilke <span class=\"Bold\">aktiviteter</span>, som projektet vil gennemføre. Det skal også beskrives, hvordan de enkelte aktiviteter hænger sammen, og hvordan aktiviteterne bidrager til at opnå målet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Tidsplan</span> for aktiviteter skal udarbejdes. Det skal angives, om nogle aktiviteter tidsmæssigt skal placeres før andre, og om der er særlige kritiske betingelser, der skal være opfyldt, før I fortsætter med projektet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">At</span> det fremgår, hvordan projektet vil <span class=\"Bold\">dokumentere</span> aktiviteterne og resultaterne.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">At</span> projektets <span class=\"Bold\">organisation og ledelse</span> er beskrevet.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">8.1 Køn skal tænkes ind i projektet (Kønsmainstreaming)</p>\r\n<p>Det skal tydeligt overvejes, om projektet er målrettet enten mænd eller kvinder eller begge køn. De anvendte metoder i projektet skal svare til de behov, som mænd og kvinder i målgruppen kan have. Det skal overvejes om kvinder og mænd har samme behov for hjælp. Det skal også overvejes, om der er basis for at indrette projektet på en måde, der gør det muligt for både kvinder og mænd at få udbytte af det.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">9 Tildelingskriterier for tilskud fra ansøgningspuljen</span>\r\n</p>\r\n<p>Projektansøgningen skal opfylde både generelle tildelingskriterier (afsnit 9.2) og puljespecifikke krav (afsnit 9.3), som gælder for ansøgningspuljen til efteruddannelse på delvis lukkede institutioner/afdelinger for udsatte børn og unge.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">9.1 Vurdering af ansøgninger</p>\r\n<p>Ansøgninger om tilskud fra ansøgningspuljen vurderes på baggrund af nedenstående tildelingskriterier. Vurderingen er inddelt i fire områder. De enkelte vurderingsområder uddybes nedenfor efter den skematiske oversigt.</p>\r\n<p>\r\n</p>\r\n<p>Oversigten illustrerer, hvordan den samlede ansøgning bliver vurderet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"706\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"156px\">\r\n                     </col>\r\n                     <col width=\"374px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Vurdering</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Tildelingskriterier</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">1.</span> <span class=\"Bold\">Relevans</span></div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">• At projektets formål og målgruppe ligger inden for ansøgningspuljens formål og målgruppe.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">2.</span> <span class=\"Bold\">Sammenhæng</span></div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">• At der er en beskrivelse af projektets målgruppe, formål, målsætninger på borgerniveau, aktiviteter, tidsplan og organisering.</div>\r\n                        <div class=\"TabelTekst2\">• At der i projektet er beskrivelse af og sammenhæng mellem formål, målsætninger, aktiviteter og ressourcer.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">3.</span> <span class=\"Bold\">Metoder og regler</span></div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">• At efteruddannelsesforløbet kan give deltagerne viden og handlekompetencer i forhold til de metoder, værktøjer, regler og principper, der er opstillet i afsnit 9.3.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">4.</span> <span class=\"Bold\">Budget</span></div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">• At der er overensstemmelse mellem budget og beskrevne aktiviteter.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">9.2 Generelle tildelingskriterier</p>\r\n<p>For at komme i betragtning til tilskud fra ansøgningspuljen gælder følgende generelle tildelingskriterier for ansøgningen og ansøger:</p>\r\n<p>1. At formål og målgruppe ligger inden for ansøgningspuljens formål og målgruppe.</p>\r\n<p>2. At projektets målgruppe, formål, målsætninger på borgerniveau, aktiviteter, tidsplan og organisering er beskrevet i ansøgningen.</p>\r\n<p>3. At der er sammenhæng mellem formål, målsætninger, aktiviteter og ressourcer.</p>\r\n<p>4. At der er overensstemmelse mellem budget og beskrevne aktiviteter.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Ad 1) Relevans</span>:</p>\r\n<p>På baggrund af ansøgers beskrivelse af formål og målgruppe vil det blive vurderet, hvorvidt projektets formål og målgruppe ligger inden for ansøgningspuljens formål og målgruppe.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Ad 2) Beskrivelse</span>:</p>\r\n<p>Det vil blive vurderet, hvordan ansøgningen beskriver projektet, dets aktiviteter, tidsplan, organisering, målsætninger m.m. I denne vurdering inddrages blandt andet, hvorvidt det er tilstrækkeligt beskrevet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Ad 3) Sammenhæng</span>:</p>\r\n<p>På baggrund af den samlede projektbeskrivelse og dertilhørende budget vil det blive vurderet, hvorvidt der er sammenhæng mellem projektets formål, målsætninger, aktiviteter og ressourcer. Det vil blive vurderet, hvorvidt projektet opstiller klare og præcise mål på borgerniveau. Projektets resultater skal være realistiske i forhold til bl.a. projektets målgruppe, bemanding og aktiviteter. Således skal det være sandsynliggjort, at de beskrevne aktiviteter vil føre til opfyldelse af de opstillede målsætninger på borgerniveau. Derudover vurderes det, hvorvidt de planlagte aktiviteter er klart beskrevet, og om aktiviteterne hænger sammen med målene på borgerniveau.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Ad 4) Budget</span>:</p>\r\n<p>På baggrund af den samlede projektbeskrivelse og dertilhørende budget vil det blive vurderet, hvorvidt der er sammenhæng mellem de beskrevne aktiviteter og de udgiftstyper, som fremgår af budgettet. Budgettet skal være realistisk, sparsommeligt og leve op til de krav, der er til udgiftstyper og niveauer, som fremgår af vejledningen (se afsnit 10-12).</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">9.3 Puljespecifikke krav</p>\r\n<p>Derudover gælder der følgende faglige, puljespecifikke krav for ansøgningspuljen kriterier for ansøgningspuljen til efteruddannelse på delvis lukkede afdelinger/institutioner for udsatte børn og unge:</p>\r\n<p>\r\n</p>\r\n<p>5. At efteruddannelsesforløbet giver deltagerne viden og handlekompetencer i forhold til en række metoder, værktøjer, regler og principper, der er nødvendige for medarbejdere på delvis lukkede afdelinger/institutioner.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Ad 5) Metoder og regler</span>:</p>\r\n<p>At være medarbejder på en delvis lukket afdeling/institution kræver særlige kompetencer i forhold til at agere i spændingsfeltet mellem den pædagogiske indsats og muligheden for magtanvendelse. Delvis lukkede institutioner/afdelinger anvendes til børn og unge med forskellige vanskeligheder, og efteruddannelsen bør derfor tilpasses målgruppen på den enkelte institution/afdeling.</p>\r\n<p>\r\n</p>\r\n<p>Der stilles krav om, at efteruddannelsesforløbet som minimum skal give deltagerne viden og handlekompetencer i forhold til et eller flere af nedenstående metoder, værktøjer, regler og principper:</p>\r\n<p>• Afprøvede strukturerede socialpædagogiske behandlingsmetoder over for målgruppen på afdelingen/institutionen.</p>\r\n<p>• Afprøvede metoder til vredeshåndtering, konfliktløsning, håndtering af voldelig adfærd samt forebyggelse af magtanvendelse.</p>\r\n<p>• Afprøvede metoder til motivering af unge.</p>\r\n<p>• Afprøvede metoder til indlæring af sociale færdigheder.</p>\r\n<p>• Screenings- og udredningsværktøjer, der kan anvendes til at målrette behandling og evt. dokumentation til den relevante målgruppe. For afdelinger/institutioner med kriminelle unge som målgruppe kan dette være YLS/CMI (The Youth Level of Service/Case Management Inventory).</p>\r\n<p>• RNR (Risk, Need og Responsivity)-principperne til arbejdet med kriminelle børn og unge.</p>\r\n<p>• Afprøvede metoder til misbrugsbehandling af unge.</p>\r\n<p>• Afprøvede metoder til arbejdet med unge med psykiske lidelser og udviklingsforstyrrelser.</p>\r\n<p>\r\n</p>\r\n<p>Uddannelsesforløbet skal endvidere give deltagerne viden om et eller flere af nedenstående forhold:</p>\r\n<p>• Reglerne om magtanvendelse.</p>\r\n<p>• Efteruddannelse i lov om voksenansvar for anbragte børn og unge.</p>\r\n<p>• Anbringelsesgrundlaget for unge på delvis lukkede afdelinger/institutioner.</p>\r\n<p>• Uddannelses- og beskæftigelsesmuligheder/tiltag for unge med indlæringsvanskeligheder og/eller kognitive vanskeligheder.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">10 Tilskudsberettigede udgifter</span>\r\n</p>\r\n<p>Projektets udgifter skal anføres under specifikke budgetposter i budgettet. Af nedenstående oversigt fremgår, hvilke udgifter der er tilskudsberettigede i forhold til tilskud fra ansøgningspuljen:</p>\r\n<p>\r\n</p>\r\n<p>1. <span class=\"Bold\">Lønudgifter</span> til aflønning af undervisere og vikardækning. Lønniveauet må ikke være højere end det, der er aftalt i de statslige overenskomster for tilsvarende arbejde.</p>\r\n<p>2. Udgifter til <span class=\"Bold\">honorarer til konsulenter</span>.</p>\r\n<p>3. Udgifter til<span class=\"Bold\"> revisor</span>.</p>\r\n<p>4. Lovpligtige<span class=\"Bold\"> forsikringer</span>, herunder arbejdsskadeforsikringer.</p>\r\n<p>5. Udgifter til <span class=\"Bold\">transport</span> i egen bil. Transportudgiften skal beregnes på baggrund af statens lave takst pr. km., jf. Moderniseringsstyrelsens Cirkulære om satsregulering for tjenesterejser. Udgifterne skal budgetteres med antal kilometer og takst pr. km.</p>\r\n<p>6. Udgifter til offentlig <span class=\"Bold\">transport</span>.</p>\r\n<p>7. Udgifter til <span class=\"Bold\">aktiviteter</span>.</p>\r\n<p>8. Udgifter til <span class=\"Bold\">formidling</span>.</p>\r\n<p>9. Udgifter til <span class=\"Bold\">lokaler</span>.</p>\r\n<p>10. Udgifter til <span class=\"Bold\">kontorhold</span> (f.eks. mindre kontorartikler, porto mv.)</p>\r\n<p>11. Udgifter til mindre <span class=\"Bold\">materielanskaffelser </span>indtil 50.000 kr. pr. år (f.eks. indkøb af udstyr, køkkenmaskiner eller andet inventar). Såfremt der søges om tilskud til materialeanskaffelser, skal formålet med anskaffelsen fremgå af ansøgningen eller i en note til budgettet.</p>\r\n<p>12. Udgifter til <span class=\"Bold\">kursusgebyrer</span> til relevante eksisterende kurser.</p>\r\n<p>13. Andre<span class=\"Bold\"> relevante udgifter</span> til projektets gennemførelse. Relevansen beskrives i en note til budgettet.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">11 Ikke tilskudsberettigede udgifter</span>\r\n</p>\r\n<p>Af nedenstående oversigt fremgår, hvilke udgifter der ikke kan dækkes gennem tilskud fra ansøgningspuljen:</p>\r\n<p>\r\n</p>\r\n<p>1. <span class=\"Bold\">Materialeanskaffelser</span> for over 50.000 kr. per år.</p>\r\n<p>2. Køb af <span class=\"Bold\">fast ejendom</span>.</p>\r\n<p>3. <span class=\"Bold\">Anlægsudgifter</span> (f.eks. ombygning og renovering).</p>\r\n<p>4. Dækning af <span class=\"Bold\">underskud</span> eller anden gæld.</p>\r\n<p>5. Støtte til <span class=\"Bold\">enkeltpersoners underhold</span>.</p>\r\n<p>6. Aktiviteter, der <span class=\"Bold\">fuldt ud er finansieret</span> fra anden side.</p>\r\n<p>7. <span class=\"Bold\">Uforudsete</span> udgifter. Der må ikke budgetteres med reserve mv.</p>\r\n<p>8. <span class=\"Bold\">Diverse/øvrige</span> udgifter. Der må ikke budgetteres med uspecificerede udgifter.</p>\r\n<p>9. <span class=\"Bold\">Overhead</span>. Udgifter til administration mv. skal fremgå af særskilte budgetposter.</p>\r\n<p>10. Aktiviteter for <span class=\"Bold\">personer uden lovligt ophold</span> i Danmark.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">12 Udarbejdelse af budget</span>\r\n</p>\r\n<p>I forbindelse med ansøgning om støtte fra Socialstyrelsens ansøgningspuljer skal der udarbejdes budget for projekterne, der ansøges om støtte til.</p>\r\n<p>\r\n</p>\r\n<p>Budgettet oprettes automatisk, når ansøgningen udfyldes elektronisk på Tilskudsportalen.</p>\r\n<p>\r\n</p>\r\n<p>Budgettet skal udarbejdes på en sådan måde, at det udgør en fyldestgørende og sandfærdig beskrivelse af projektets forventede udgifter, som er afstemt i forhold til projektets aktivitetsniveau, tidsplan og organisationsstrutkur.</p>\r\n<p>\r\n</p>\r\n<p>Budgettet skal kun indeholde tilskudsberettigede udgifter, som direkte kan henføres til det konkrete projekts gennemførsel. Således må der ikke budgetteres med udgifter, som ikke direkte kan henføres til det konkrete projekt, eller udgifter, der ikke kan gives tilskud til (se afsnit 10 og 11). Udgifter skal specificeres i budgettet, og udgifter kan ikke samles i overordnede budgetposter.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Det er vigtigt, at følgende oplysninger angives i budgettet:</span>\r\n</p>\r\n<p>• Projektets titel</p>\r\n<p>• Ansøgers identifikation (CVR-nummer eller CPR-nummer)</p>\r\n<p>• Ansøgers navn og adresse</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">12.1 Nødvendige udgifter</p>\r\n<p>Tilskud kan ydes til fremtidige, projektrelaterede udgifter. Det skal være udgifter, der er nødvendige for, at projektet kan gennemføres. Det skal også være udgifter, som afholdes, når der er modtaget tilskud. Kun i særlige tilfælde kan der ydes tilskud til udgifter, som er afholdt, før der blev ydet tilskud, hvis de har en klar tilknytning til projektet.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">12.2 Periodiserede budgetter</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Italic\">12.2.1 100.000 kr. eller derover</span>\r\n</p>\r\n<p>Udgifterne i det enkelte årsbudget skal fordeles på de måneder, hvor de enkelte udgifter forventes at falde. Hvis der f.eks. er en ansat projektleder i projektet, opgøres lønnen som den afholdes, én gang om måneden. Gennemsnitstal kan således ikke anvendes.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Italic\">12.2.2 Under 100.000 kr.</span>\r\n</p>\r\n<p>Hvis det ansøgte beløb er mindre end 100.000 kr., behøves projektudgifter ikke at være opdelt i måneder. De kan samles i den første måned, hvor projektet har udgifter.</p>\r\n<p class=\"Overskriftsnummer2\">\r\n</p>\r\n<p class=\"Overskriftsnummer2\">12.3 Lønudgifter</p>\r\n<p>Lønudgifter skal budgetteres med antal timer og sats pr. time for ansatte medarbejdere og/eller timelønnede eksterne konsulenter mv. Lønudgifter må ikke inkluderes under andres budgetposter. Lønniveauet må ikke være højere end det, der er aftalt i de statslige overenskomster for tilsvarende arbejde. Relevant information kan findes på Moderniseringsstyrelsens hjemmeside www.moderniseringsstyrelsen.dk og/eller ved henvendelse til de relevante fagforeninger.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">12.4 Enhedspriser</p>\r\n<p>Alle udgiftsposter skal så vidt muligt udspecificeres i antal enheder og pris pr. enhed. Hvis projektet f.eks.</p>\r\n<p>indebærer afholdelse af to konferencer inden for det samme projektår, og hver af konferencerne koster 100.000 kr., anføres to enheder á 100.000 kr. i den eller de måneder, hvor konferencerne og dermed udgifterne forventes afholdt.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">12.5 Noter til budgettet</p>\r\n<p>Der skal udarbejdes forklarende noter til de udgiftsposter, som anføres i budgettet. Hvis en af budgetposterne f.eks. er ”Seminar”, kan noten indeholde oplysninger om forventet antal deltagere, seminarets varighed (antal dage, med eller uden overnatning), pris pr. deltager, honorar til oplægsholder mv. Noten skal således dels klarlægge indholdet af den enkelte aktivitet og dels klarlægge forudsætningerne for udgiftens størrelse.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">12.6 Moms</p>\r\n<p>Kommuner og regioner kan ikke få tilskud til dækning af moms, da momsen refunderes af momsudligningsordningen. Alle udgifter skal derfor i budgettet være ekskl. moms.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">13 Ansøgningsprocedure</span>\r\n</p>\r\n<p>Ansøgningsfristen er den 17. maj 2017 kl. 12.00. Efter dette tidspunkt kan ansøgninger ikke længere fremsendes.</p>\r\n<p>\r\n</p>\r\n<p>Ansøgerne kan forvente svar på ansøgningen i juni.</p>\r\n<p>\r\n</p>\r\n<p>Spørgsmål om administration af ansøgningspuljen behandles af Center for Økonomi og Tilskudsforvaltning i Socialstyrelsen. Spørgsmål kan stilles via tlf. 91 37 02 00, mandag–fredag mellem kl. 10.00–14.00, eller e-mail: tilskudsforvaltning@socialstyrelsen.dk</p>\r\n<p>\r\n</p>\r\n<p>Ansøgningsskemaet skal udfyldes elektronisk via Tilskudsportalen. For yderligere information om brug af Tilskudsportalen se under vejledninger på Tilskudsportalens forside. Når Socialstyrelsen har modtaget ansøgningen vil dette fremgå af status under Min tilskudssag. Tekniske spørgsmål i forhold til anvendelse af Tilskudsportalen kan sendes til portal@socialstyrelsen.dk</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">13.1 NemID</p>\r\n<p>Ansøgere med CVR-nummer skal ved oprettelse og indsendelse af ansøgninger anvende en NemId medarbejdersignatur tilknyttet det relevante CVR-nummer. Den tilskudsansvarlige såvel som den medarbejder, der opretter ansøgningen, skal have en NemId medarbejdersignatur. Ansøgere, som ikke er CVR-registrerede, kan søge vha. en NemID signatur tilknyttet deres CPR-nummer. Kun personer, som er fritaget fra tilslutning til digital post, behøver ikke at søge gennem Tilskudsportalen.</p>\r\n<p class=\"Overskriftsnummer1\">\r\n</p>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">14 Hvis projektet får tilskud</span>\r\n</p>\r\n<p>Hvis projektet får tilskud, gælder der en række forpligtelser, som står i bekendtgørelse om ansøgningspuljen til efteruddannelse på delvis lukkede afdelinger/institutioner for udsatte børn og unge, af afgørelsen (”tilskudsbrevet”), og af vejledningen om betingelser for tilskud. Der er f.eks. tale om pligt til at indsende relevante dokumenter, rapporter, udbetalingsanmodning og regnskab.</p>\r\n<p>\r\n</p>\r\n<p>Hvis forpligtelserne ikke overholdes, kan Socialstyrelsen f.eks. beslutte tilbageholdelse, bortfald eller tilbagebetaling af tilskud.</p>\r\n<p>\r\n</p>\r\n<p>Nedenfor nævnes puljespecifikke forpligtelser:</p>\r\n<p class=\"Overskriftsnummer2\">\r\n</p>\r\n<p class=\"Overskriftsnummer2\">14.1 Rapport</p>\r\n<p>Projektet skal løbende forholde sig til, om det opnår sine mål og i modsat fald justere projektet. Det skal desuden være muligt for Socialstyrelsen at følge med i, om projektets indsats har den tilsigtede virkning for borgerne. Derfor skal det rapporteres til Socialstyrelsen om projektets opstillede mål er/bliver opfyldt.</p>\r\n<p>\r\n</p>\r\n<p>Skabelonen for afrapportering er statusrapport og kan hentes på Socialstyrelsens tilskudsportal under Min tilskudssag. Rapporten skal udfyldes elektronisk og indsendes via Socialstyrelsens tilskudsportal. Fristerne for indsendelse af rapporter fremgår af det tilskudsbrev, som tilskudsmodtagere modtager fra Socialstyrelsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Socialstyrelsen, den 12. april 2017</p><p class=\"Sign1\" align=\"center\">Birgitte Anker</p><p class=\"Sign2\" align=\"right\">/ Mette Holm Sørensen</p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "13/04/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20170935360"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CT000130"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "13/04/2017"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/04/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9353"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "12/04/2017"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Børne- og Socialmin., Socialstyrelsen, j.nr. 2017-304"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}