{
    "id": 143296,
    "title": "Vejledning om bekendtgørelse om overtagelsestilbud",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 9475 af 02/10/2012",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Bil1\">Bilag 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Tjekskema til brug for udarbejdelse af tilbudsdokument og tilbudsannonce</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Bil2\">Bilag 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Indholdsfortegnelse</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning om bekendtgørelse om overtagelsestilbud</p>\r\n<p class=\"Tekstoverskrift\">1. Indledning</p>\r\n<p class=\"Tekst\">Reglerne om overtagelsestilbud, herunder pligten til at fremsætte tilbud, findes i kapitel 8 i lov om værdipapirhandel m.v. og i bekendtgørelse om overtagelsestilbud (tilbudsbekendtgørelsen). Europa-Parlamentets og Rådets direktiv 2004/25/EF af 21. april 2004 om overtagelsestilbud (overtagelsesdirektivet) blev delvist gennemført i dansk ret ved lov nr. 604 af 24. juni 2005, jf. lovforslag L 155 fremsat den 13. april 2005 og delvist ved tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekst\">Reglerne har til formål, at sikre overholdelsen af en række grundlæggende principper, der bidrager til at sikre lige behandling af aktionærerne. Principperne skal medvirke til, at aktionærerne i målselskabet får tilstrækkelig tid og tilstrækkelige oplysninger til at træffe beslutning på et velinformeret grundlag. Principperne skal også sikre, at der ikke opstår tvivl om, at målselskabets ledelse varetager selskabets interesser. Endelig er formålet at sikre, at der ikke sker en forvridning af kapitalmarkedets interesser og selskabets økonomiske forhold i forbindelse med et overtagelsestilbud, og at målselskabets drift ikke forstyrres længere end rimeligt.</p>\r\n<p class=\"Tekst\">Vejledningen indeholder en nærmere beskrivelse af de centrale bestemmelser i tilbudsbekendtgørelsen, herunder</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> hvornår der skal fremsættes et pligtmæssigt overtagelsestilbud,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> hvad et tilbudsdokument og en tilbudsannonce skal indeholde,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> hvilke forpligtelser målselskabet har, når der fremsættes et overtagelsestilbud samt</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> øvrige forhold, der kan være relevante i forbindelse med frivillige og pligtmæssige overtagelsestilbud.</p>\r\n</p>\r\n<p class=\"Tekst\">Denne vejledning afløser vejledning nr. 9134 af 16. april 2008, Vejledning til bekendtgørelse om overtagelsestilbud.</p>\r\n<p class=\"Tekstoverskrift\">1.1 Definitioner</p>\r\n<p class=\"Tekst\">I denne vejledning benyttes de samme definitioner som i tilbudsbekendtgørelsen, jf. tilbudsbekendtgørelsens § 1. Dermed forstås ved:</p>\r\n<p class=\"Tekst\">Overtagelsestilbud eller tilbud:</p>\r\n<p class=\"Tekst\">Et offentligt tilbud til aktionærerne i et selskab, der har en eller flere aktieklasser optaget til handel på et reguleret marked eller en alternativ markedsplads, om hel eller delvis erhvervelse af deres aktier, som følger efter erhvervelse af kontrol med målselskabet, eller har erhvervelse af kontrol som formål, uanset om tilbuddet er pligtmæssigt eller frivilligt.</p>\r\n<p class=\"Tekst\">Målselskab:</p>\r\n<p class=\"Tekst\">Det selskab, hvis aktier er genstand for et tilbud.</p>\r\n<p class=\"Tekst\">Tilbudsgiver:</p>\r\n<p class=\"Tekst\">Enhver fysisk eller juridisk person, som fremsætter et tilbud.</p>\r\n<p class=\"Tekst\">Personer, der handler i forståelse med andre:</p>\r\n<p class=\"Tekst\">Fysiske eller juridiske personer, som samarbejder med tilbudsgiveren eller målselskabet i henhold til en aftale, der kan være udtrykkelig eller stiltiende, mundtlig eller skriftlig, og som tager sigte på at opnå kontrol med målselskabet eller lægge hindringer i vejen for tilbuddet.</p>\r\n<p class=\"Tekst\">Flere steder i bekendtgørelsen og vejledningen bruges ordet ”straks”. Hvornår noget er sket straks afhænger af den konkrete situation. ”Straks” skal forstås således, at der ikke må gå et længere tidsrum, end hvad der er nødvendigt for, at den pågældende handling kan foretages. Den nøjagtige længde af perioden beror på en konkret vurdering. Straks kan i visse situationer være et par timer.</p>\r\n<p class=\"Tekst\">I § 13, stk. 8, i tilbudsbekendtgørelsen gives en frist på maksimalt tre dage. Ved ”dage” forstår Finanstilsynet i den sammenhæng, at der er tale om maksimalt tre hverdage. Hvilke dage, der er defineret som hverdage, fremgår bl.a. af § 7, stk. 8, i lov om værdipapirhandel m.v. modsætningsvis.</p>\r\n<p class=\"Tekstoverskrift\">2. Anvendelsesområde m.v.</p>\r\n<p class=\"Tekstoverskrift\">2.1. Regulerede markeder</p>\r\n<p class=\"Tekst\">Finanstilsynet fører tilsyn med overtagelsestilbud, der fremsættes på et selskab, der har sit vedtægtsmæssige hjemsted her i landet eller i et land uden for EU/EØS, og som har aktier optaget til handel på et reguleret marked her i landet, jf. § 18, stk. 1, i tilbudsbekendtgørelsen. Overtagelsestilbuddene behandles i det tilfælde efter de danske regler, jf. § 19, stk. 1, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekst\">Finanstilsynet fører også tilsyn med overtagelsestilbud, der fremsættes til aktionærerne i et selskab, der har aktier optaget til handel på et reguleret marked her i landet, men hvor selskabet ikke har sit vedtægtsmæssige hjemsted her i landet, hvis selskabet ikke samtidig er optaget til handel på et reguleret marked i det land, hvor selskabet har sit vedtægtsmæssige hjemsted, jf. § 18, stk. 2, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekst\">I de tilfælde, hvor overtagelsestilbuddet vedrører et selskab, der både har aktier optaget til handel på et reguleret marked her i landet og på et reguleret marked i et andet land inden for EU/EØS, fører Finanstilsynet kun tilsyn, hvis målselskabets aktier er optaget til handel her i landet først. Er optagelsen sket samtidig, er det målselskabet, der bestemmer, hvilket lands regler, der skal finde anvendelse for overtagelsestilbuddet, jf. § 18, stk. 3 og stk. 4, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekst\">Hvis Finanstilsynet fører tilsyn efter § 18, stk. 2-4, i tilbudsbekendtgørelsen behandles spørgsmål om modydelse, herunder navnlig prisen, og spørgsmål om proceduren for tilbuddet i henhold til de danske regler, jf. § 19, stk. 2, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekst\">Spørgsmål om underretning af ansatte, opnåelse af kontrol og fritagelse for fremsættelse af tilbud behandles efter reglerne i det land, hvor målselskabet har sit vedtægtsmæssige hjemsted, jf. § 19, stk. 3, i tilbudsbekendtgørelse.</p>\r\n<p class=\"Tekstoverskrift\">2.2. Alternative markedspladser</p>\r\n<p class=\"Tekst\">Finanstilsynet fører også tilsyn med alle overtagelsestilbud, der fremsættes på selskaber, der har aktier optaget til handel på en alternativ markedsplads her i landet, jf. § 18, stk. 1, i tilbudsbekendtgørelsen. Overtagelsestilbuddene behandles efter de danske regler, jf. § 19, stk. 1, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekstoverskrift\">2.3. Multilaterale handelsfaciliteter</p>\r\n<p class=\"Tekst\">Kapitel 8 i lov om værdipapirhandel m.v. og tilbudsbekendtgørelsen finder også anvendelse, hvor målselskabets aktier er optaget til handel på en multilateral handelsfacilitet, hvis aktierne herudover er optaget til handel på en reguleret markedsplads eller en alternativ markedsplads.</p>\r\n<p class=\"Tekst\">Bestemmelserne i kapitel 8 i lov om værdipapirhandel m.v. og tilbudsbekendtgørelsen finder ikke anvendelse på overtagelsestilbud, der fremsættes på et selskab, der har aktier optaget til handel på en multilateral handelsfacilitet, der ikke drives som en alternativ markedsplads.</p>\r\n<p class=\"Tekstoverskrift\">3. Pligtmæssige overtagelsestilbud</p>\r\n<p class=\"Tekstoverskrift\">3.1. Erhvervelser, der udløser overtagelsestilbud</p>\r\n<p class=\"Tekst\">Forudsætningen for, at der indtræder pligt til at fremsætte et tilbud til de resterende aktionærer om at afhænde deres aktier på identiske betingelser er, at der sker en overdragelse af aktier, hvorved der opnås bestemmende indflydelse over målselskabet, jf. § 31, stk. 1, i lov om værdipapirhandel m.v.</p>\r\n<p class=\"Tekst\">Hensynet bag tilbudspligten er, at der normalt ved et kontrolskifte skabes så markant ændrede vilkår og udsigter for det pågældende selskab, at minoritetsaktionærerne skal have mulighed for at komme ud af deres investering. Tilbudspligten udløses således, når der sker et kontrolskifte ved overdragelse af en bestemmende aktiepost i målselskabet.</p>\r\n<p class=\"Tekst\">En efterfølgende konsolidering af bestemmende indflydelse udløser derimod ikke pligt til at fremsætte et fornyet overtagelsestilbud. Det skyldes, at der ikke sker noget kontrolskifte. Finanstilsynet skal i sådanne tilfælde ikke give bemærkninger til eller godkende tilbudsdokumenter. Er bestemmende indflydelse derimod afgivet, uanset varighed, vil en senere generhvervelse af bestemmende indflydelse udløse tilbudspligt, medmindre generhvervelsen sker ved passivitet, jf. afsnit 3.2 nedenfor.</p>\r\n<p class=\"Tekst\">Tilbudspligten omfatter også erhvervelse af bestemmende indflydelse gennem en indirekte overdragelse af en aktiepost. Det kan eksempelvis ske, hvor en aktiepost er placeret i en anden virksomhed, hvis aktier overdrages, jf. ordene \"direkte eller indirekte\" i § 2, stk. 1, i tilbudsbekendtgørelsen.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"border-collapse: collapse;\" width=\"733\">\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-top: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"733\">\r\n                        <div class=\"TabelOverskrift\">Eksempel på indirekte overdragelse</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"733\">\r\n                        <div class=\"TabelTekst\">En fysisk person A erhverver, dels personligt og dels gennem to 100 pct. ejet holdingselskaber, aktier svarende til 51 pct. af aktierne og stemmerettighederne i Selskab B, hvis aktier er optaget til handel på et reguleret marked. I det tilfælde vil A indirekte via sine holdingselskaber opnå bestemmende indflydelse i Selskab B, hvilket udløser tilbudspligt.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"733\">\r\n                        <div class=\"TabelOverskrift\">Eksempel på indirekte overdragelse</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"733\">\r\n                        <div class=\"TabelTekst\">Selskab C har aktier optaget til handel på et reguleret marked eller en alternativ markedsplads. Selskab C har to storaktionærer, Selskab A og Selskab B, der ejer henholdsvis 30 og 25 pct. af aktierne i Selskab C.</div>\r\n                        <div class=\"TabelTekst\">Selskab A køber Selskab B og opnår derved bestemmende indflydelse i Selskab C, da Selskab A efter købet af Selskab B har 55 pct. af aktierne. Handlen udløser derfor tilbudspligt til de andre aktionærer i Selskab C.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Tekst\">Erhvervelse af kontrol udløser som udgangspunkt tilbudspligt. Det sker eksempelvis også, hvor en erhverver i forbindelse med en ”omvendt overtagelse”, hvor en stor virksomhed lader sig overtage af et mindre målselskab med henblik på at opnå dennes ”børsnotering”, opnår en bestemmende indflydelse i målselskabet.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"border-collapse: collapse;\" width=\"733\">\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-top: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"733\">\r\n                        <div class=\"TabelOverskrift\">Eksempel på ”omvendt overtagelse”</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"733\">\r\n                        <div class=\"TabelTekst\">Selskab A:</div>\r\n                        <div class=\"Pind\">– Samlede aktiver for 75 mio. kr.</div>\r\n                        <div class=\"Pind\">– Har ikke aktier optaget til handel på et reguleret marked eller alternativ markedsplads.</div>\r\n                        <div class=\"Tekst\">Selskab B:</div>\r\n                        <div class=\"Pind\">– Har ingen aktiviteter.</div>\r\n                        <div class=\"Pind\">– Har en samlet aktiekapital på 25 mio. kr., fordelt på 25 mio. aktier (stykstørrelse 1 kr.).</div>\r\n                        <div class=\"Pind\">– Aktierne er optaget til handel på et reguleret marked (en børs).</div>\r\n                        <div class=\"Pind\">– Selskabet er dermed et ”tomt selskab” uden aktiviteter, populært kaldt en ”børsskal”.</div>\r\n                        <div class=\"TabelTekst\">Selskab A ønsker at ”overtage” Selskab B’s ”børsnotering”.</div>\r\n                        <div class=\"TabelTekst\">Selskab A har derfor købt 10 pct. af Selskab B’s samlede aktiekapital og stemmerettigheder, og indkalder herefter til ekstraordinær generalforsamling i Selskab B. Ved generalforsamlingen stiller Selskab A forslag om, at Selskab B vedtager en rettet emission mod Selskab A, hvor Selskab A mod apportindskud af samtlige aktiver, modtager aktier udstedt af Selskab B svarende til apportindskuddet. (Ved gennemførslen af den rettede emission, vil Selskab A opnå en ejerandel på ca. 75 pct. af Selskab B’s samlede aktiekapital og stemmerettigheder).</div>\r\n                        <div class=\"TabelTekst\">Når Selskab A ved den rettede emission opnår besiddelse af de 75 pct. af stemmerettighederne i Selskab B ifalder Selskab A pligt til at fremsætte et overtagelsestilbud til de resterende aktionærer i Selskab B.</div>\r\n                        <div class=\"TabelTekst\">Selskab A har på den måde overtaget Selskab B ”omvendt”, idet Selskab A’s aktiver nu er indskudt i Selskab B, mens Selskab A har opnået bestemmende indflydelse over Selskab B.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Tekst\">Tilbudspligten indtræder først, når en bestemmende aktiepost overdrages, således at ejendomsretten er overgået til erhververen. Pligten til at fremsætte overtagelsestilbud omfatter derfor ikke situationer, hvor der indgås aftaler, f.eks. købsaftaler, hvis indhold først på et senere tidspunkt realiseres.</p>\r\n<p class=\"Tekst\">Erhvervelse af aktier ved udnyttelse af konvertible gældsbreve, jf. kapitel 10 i selskabsloven, og erhvervelse af aktier ved udnyttelse af tegningsrettigheder, optioner eller warrants m.v., der medfører et kontrolskifte i selskabet, udløser ligeledes en pligt for erhververen til at fremsætte et overtagelsestilbud til de resterende aktionærer i selskabet, jf. § 2, stk. 3, i tilbudsbekendtgørelsen. Tilbudspligten indtræder i de tilfælde på det tidspunkt, hvor erhververen kan udnytte stemmerettighederne i selskabet.</p>\r\n<p class=\"Tekst\">Omgåelsesbetragtninger vil i ethvert tilfælde kunne føre til et andet resultat.</p>\r\n<p class=\"Tekstoverskrift\">3.2. Erhvervelser, der ikke udløser overtagelsestilbud</p>\r\n<p class=\"Tekst\">Tilbudspligten omfatter ikke erhvervelse af bestemmende indflydelse ved passivitet.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"border-collapse: collapse;\" width=\"733\">\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-top: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"733\">\r\n                        <div class=\"TabelOverskrift\">Eksempel på opnåelse af bestemmende indflydelse ved passivitet</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"733\">\r\n                        <div class=\"TabelTekst\">A erhverver 34 pct. af aktierne og stemmerettighederne i Selskab B, hvis aktier er optaget til handel på et reguleret marked. Erhvervelsen udløser ikke tilbudspligt, da C i forvejen besidder 40 pct. af aktierne og stemmerettighederne i selskab B. C sælger efterfølgende sin aktiepost, som erhverves af en række mindre aktionærer. A ejer fortsat sine 34 pct. af aktierne og stemmerettighederne, og har nu, grundet aktionærsammensætningen i Selskab B, den faktisk bestemmende indflydelse.</div>\r\n                        <div class=\"TabelTekst\">Det udløser ikke pligt til at fremsætte et købstilbud, idet A, grundet C’s salg af aktier, opnår den faktisk bestemmende indflydelse ved passivitet. A’s eventuelle erhvervelse af yderligere aktier i Selskab B vil heller ikke udløse tilbudspligt, da det vil være en konsolidering af A’s bestemmende indflydelse.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"733\">\r\n                        <div class=\"TabelOverskrift\">Eksempel på opnåelse af bestemmende indflydelse ved passivitet</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"733\">\r\n                        <div class=\"TabelTekst\">A ejer 32 pct. af aktierne og stemmerettighederne i Selskab B, hvis aktier er optaget til handel på et reguleret marked. Selskab B iværksætter et tilbagekøb af selskabets aktier og nedsætter herefter aktiekapitalen. Herefter ejer A 34 pct. af aktierne og stemmerettighederne, og opnår dermed, grundet aktionærsammensætningen i Selskab B, den faktisk bestemmende indflydelse</div>\r\n                        <div class=\"TabelTekst\">Det medfører ikke tilbudspligt, da A opnår den faktisk bestemmende indflydelse ved passivitet, og ikke ved at erhverve en kontrollerende aktiepost i Selskab B. Tilsvarende vil A’s eventuelle erhvervelse af yderligere aktier i Selskab B heller ikke udløse tilbudspligt, da det vil være en konsolidering af A’s bestemmende indflydelse.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Tekst\">Tilbudspligten indtræder heller ikke, hvis erhververen opnår bestemmende indflydelse i selskabet gennem arv, gave, kreditorforfølgning, overdragelse inden for samme koncern eller lignende, jf. § 2, stk. 4, i tilbudsbekendtgørelsen.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"border-collapse: collapse;\" width=\"733\">\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-top: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"733\">\r\n                        <div class=\"TabelOverskrift\">Eksempel på ”eller lignende”</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"733\">\r\n                        <div class=\"TabelTekst\">En aktionær besidder gennem sit 100 pct. ejede holdingselskab den bestemmende indflydelse i et selskab, hvis aktier er optaget til handel på et reguleret marked. Aktionæren stifter nu et nyt 100 pct. ejet holdingselskab, og ønsker at overdrage alle aktiviteterne fra det gamle holdingselskab til det nye. Selvom der sker en overdragelse af aktier og stemmerettigheder fra en juridisk enhed til en anden, forbliver kontrollen hos den ultimative aktionær. Det nye holdingselskab vil derfor ikke ifalde pligt til at fremsætte et overtagelsestilbud til de øvrige aktionærer, jf. § 31 i lov om værdipapirhandel m.v.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Tekst\">Ved erhvervelse af aktier ved en fusion vil der som udgangspunkt foretages en kapitalforhøjelse. I det tilfælde vil der være tilbudspligt, hvis der sker et kontrolskifte i det fortsættende selskab. En fusion vil derimod ikke være omfattet af tilbudspligten, hvis der ikke samtidig foretages en kapitalforhøjelse.</p>\r\n<p class=\"Tekst\">Omgåelsesbetragtninger vil i ethvert tilfælde kunne føre til et andet resultat.</p>\r\n<p class=\"Tekstoverskrift\">3.3. Hvornår bestemmende indflydelse anses for opnået</p>\r\n<p class=\"Tekst\">Efter § 2, stk. 1, i tilbudsbekendtgørelsen jf. § 31, stk. 2 og 3, i lov om værdipapirhandel m.v., anses bestemmende indflydelse for erhvervet i følgende tilfælde:</p>\r\n<p class=\"Tekst\">VPHL § 31, stk. 2. Bestemmende indflydelse foreligger, når erhververen direkte eller indirekte besidder mere end halvdelen af stemmerettighederne i et selskab, medmindre det i særlige tilfælde klart kan påvises, at et sådant ejerforhold ikke udgør bestemmende indflydelse.</p>\r\n<p class=\"Tekst\">VPHL § 31, stk. 3. Bestemmende indflydelse foreligger desuden, når en erhverver, der ikke ejer mere end halvdelen af stemmerettighederne i et selskab, har</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> råderet over mere end halvdelen af stemmerettighederne i kraft af en aftale med andre investorer,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> beføjelse til at styre de finansielle og driftsmæssige forhold i et selskab i henhold til en vedtægt eller aftale,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">3)</span> beføjelse til at udpege eller afsætte flertallet af medlemmerne i det øverste ledelsesorgan, og dette organ besidder den bestemmende indflydelse over selskabet, eller</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">4)</span> besiddelse over mere end en tredjedel af stemmerettighederne i selskabet og det faktiske flertal af stemmerne på generalforsamlingen eller et tilsvarende organ, og derved besidder den faktiske bestemmende indflydelse over selskabet.</p>\r\n</p>\r\n<p class=\"Tekst\">Særligt vedrørende nr. 4 vil Finanstilsynet ved en konkret vurdering se på erhververens mulighed for at have indflydelse på sammensætningen af selskabets bestyrelse eller tilsynsråd eller dets flertal, herunder eventuelle aktionæroverenskomster, samt aktionærsammensætningen.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"border-collapse: collapse;\" width=\"733\">\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-top: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"733\">\r\n                        <div class=\"TabelOverskrift\">Eksempel på faktisk bestemmende indflydelse (tilbudspligt)</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"733\">\r\n                        <div class=\"TabelTekst\">En erhverver påtænker at gennemføre en transaktion, hvormed erhververen vil opnå en ejerandel på ca. 40 pct. af aktierne og stemmerettighederne i et selskab, hvis aktier er optaget til handel på et reguleret marked. Der findes i selskabet kun to andre storaktionærer, som hver besidder aktier i selskabet svarende til hhv. 10 pct. og 5 pct. af aktierne og stemmerettighederne. De øvrige aktier er ejet af minoritetsaktionærer. Der findes ingen aktionæroverenskomster.</div>\r\n                        <div class=\"TabelTekst\">Henset til 1) at det spredte ejerskab i selskabet betyder, at erhververen kan kontrollere selskabets generalforsamlinger, og 2) at der ikke findes nogen aktionæroverenskomster eller vedtægtsbestemmelser, som kan begrænse erhververen i at udøve den faktisk bestemmende indflydelse i selskabet, vil den påtænkte transaktion medføre tilbudspligt.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"733\">\r\n                        <div class=\"TabelOverskrift\">Eksempel på faktisk bestemmende indflydelse (tilbudspligt)</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"733\">\r\n                        <div class=\"TabelTekst\">A fremsætter et frivilligt overtagelsestilbud til aktionærerne i Selskab B. A opnår ved købstilbuddet accepter fra aktionærer, svarende til 34 pct. af aktierne og stemmerettighederne. Grundet aktionærsammensætningen i Selskab B (hvor der findes to øvrige storaktionærer, som tilsammen besidder 35 pct. af aktierne og stemmerettighederne i Selskab B), opnår A ikke den faktisk bestemmende indflydelse gennem overtagelsestilbuddet. Efter udløbet af tilbudsperioden erhverver A yderligere 10 pct. af aktierne og stemmerettighederne i Selskab B. A vil med denne yderligere erhvervelse opnå den faktisk bestemmende indflydelse i Selskab B, og ifalder dermed tilbudspligt.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"733\">\r\n                        <div class=\"TabelOverskrift\">Eksempel på faktisk bestemmende indflydelse (ingen tilbudspligt)</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"733\">\r\n                        <div class=\"TabelTekst\">A erhverver 34 pct. af aktierne og stemmerettighederne i Selskab B, hvis aktier er optaget til handel på et reguleret marked. A opnår, grundet aktionærsammensætningen i Selskab B, den faktisk bestemmende indflydelse. A skal i den forbindelse afgive et pligtmæssigt overtagelsestilbud til aktionærerne i Selskab B. Kun få aktionærer accepterer overtagelsestilbuddet, og ved udløbet af tilbudsperioden ejer A ca. 40 pct. af aktierne og stemmerettighederne i Selskab B. Efter udløbet af tilbudsperioden erhverver A yderligere aktier i Selskab B. Erhvervelse udgør en konsolidering af A’s bestemmende indflydelse, og udløser derfor ikke en (ny) tilbudspligt for A.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"733\">\r\n                        <div class=\"TabelOverskrift\">Eksempel på opnåelse af bestemmende indflydelse (ingen tilbudspligt)</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"733\">\r\n                        <div class=\"TabelTekst\">Vedtægterne i Selskab B, hvis aktier er optaget til handel på et reguleret marked, indeholder en stemmeretsbegrænsning, som udelukker enhver aktionær i at kunne stemme for mere end 10 pct. af selskabets samlede stemmerettigheder. En majoritetsaktionær, som besidder mere end halvdelen af aktierne i selskabet, påtænker at stille som forslag til generalforsamlingen, at stemmeretsbegrænsningerne ophæves, hvorefter aktionærerne i selskabet vil få proportional stemmeret i forhold til deres aktiebesiddelser.</div>\r\n                        <div class=\"TabelTekst\">Hvis forslaget vedtages på generalforsamlingen, vil majoritetsaktionæren ikke ifalde pligt til at fremsætte et købstilbud til aktionærerne, da der ikke sker en overdragelse af aktier. Majoritetsaktionærens eventuelle erhvervelse af yderligere aktier i Selskab B vil ikke udløse tilbudspligt, da det vil være en konsolidering af majoritetsaktionærens bestemmende indflydelse.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Tekst\">Der er mulighed for at anmode Finanstilsynet om en forhåndstilkendegivelse forud for en påtænkt transaktion, som potentielt kan medføre tilbudspligt. Finanstilsynet vil i denne sammenhæng alene have mulighed for at afgive en tilkendegivelse på baggrund af de fremlagte oplysninger.</p>\r\n<p class=\"Tekstoverskrift\">3.4. Handler i forståelse med andre</p>\r\n<p class=\"Tekst\">Bestemmende indflydelse kan opnås af mere end én person (fysisk eller juridisk), hvis personerne handler i forståelse med hinanden, jf. § 2, stk. 1, i tilbudsbekendtgørelsen. Personer, der samarbejder med tilbudsgiver i henhold til en aftale – der kan være udtrykkelig eller stiltiende, mundtlig eller skriftlig – som tager sigte på at opnå kontrol med målselskabet, handler i forståelse med tilbudsgiver, jf. § 1, nr. 4, i tilbudsbekendtgørelsen.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"border-collapse: collapse;\" width=\"733\">\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-top: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"733\">\r\n                        <div class=\"TabelOverskrift\">Eksempler på ”personer, der handler i forståelse med andre”:</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"733\">\r\n                        <div class=\"Pind\">1. To eller flere aktionærer indgår aftale om samordnet brug af stemmerettighederne, eksempelvis en aktionæroverenskomst. Aktionærerne handler i den situation i forståelse med hinanden. En erhvervelse af en kontrollerende aktiepost af en eller flere af aktionærerne i forbindelse med indgåelse af aftalen vil udløse tilbudspligt.</div>\r\n                        <div class=\"Pind\">2. Der er ikke krav om en skriftlig aftale, førend der kan handles i forståelse med andre. To aktionærer, som tilsammen besidder den bestemmende indflydelse i et selskab, hvis aktier er optaget til handel på et reguleret marked, og som koordinerer deres brug af stemmerettigheder på en sådan måde, at de reelt udøver bestemmende indflydelse i selskabet - eksempelvis ved i fællesskab at udpege flertallet af medlemmerne i bestyrelsen - vil blive anset som handlende i forståelse med hinanden. En erhvervelse af en kontrollerende aktiepost af en eller flere af aktionærerne i forbindelse med indgåelse af aftalen vil udløse tilbudspligt.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Tekst\">Finanstilsynet anerkender, at der er en sondring mellem personer, der handler i forståelse med hinanden – og derfor kan ifalde tilbudspligt, hvis de erhverver aktier og derved opnår bestemmende indflydelse – og personer, der udøver aktivt ejerskab – der ikke ifalder tilbudspligt.</p>\r\n<p class=\"Tekstoverskrift\">3.5. Offentliggørelse af meddelelse om pligtmæssigt overtagelsestilbud</p>\r\n<p class=\"Tekst\">Når erhververen har opnået bestemmende indflydelse over selskabet, skal erhververen straks offentliggøre en meddelelse herom, jf. § 4, stk. 1, i tilbudsbekendtgørelsen. Meddelelsen skal offentliggøres for at sikre, at alle parter skal have den samme viden (informationsparitet). Meddelelsen skal indeholde oplysninger om, at erhververen senest fire uger efter erhvervelsen vil fremsætte et overtagelsestilbud til aktionærerne i målselskabet.</p>\r\n<p class=\"Tekst\">Meddelelsen skal offentliggøres via elektroniske medier på en sådan måde, at meddelelsen når ud til offentligheden i de lande, hvor målselskabets aktier er optaget til handel på et reguleret marked eller en alternativ markedsplads, jf. § 4, stk. 3, i tilbudsbekendtgørelsen. Meddelelsen skal senest samtidig med offentliggørelsen af meddelelsen sendes til Finanstilsynet og til det regulerede marked eller den alternative markedsplads, hvor målselskabets aktier er optaget til handel. Finanstilsynet lægger meddelelsen på sin hjemmeside. Se nærmere om offentliggørelsesmetode under afsnit 7.1.</p>\r\n<p class=\"Tekst\">Målselskabets og erhververens centrale ledelsesorganer skal straks efter offentliggørelsen af meddelelsen orientere deres respektive lønmodtageres repræsentanter eller, hvis der ikke findes sådanne repræsentanter, lønmodtagerne direkte, om overtagelsestilbuddet, jf. § 4, stk. 5, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekst\">Efter offentliggørelsen af meddelelsen skal erhververen hurtigst muligt og senest 4 uger efter erhvervelsen offentliggøre et tilbudsdokument efter reglerne i § 5, jf. § 2, stk. 2, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekstoverskrift\">4. Frivillige overtagelsestilbud</p>\r\n<p class=\"Tekst\">Hvis en tilbudsgiver vil erhverve en bestemmende aktiepost i et selskab, der har en eller flere aktieklasser optaget til handel på et reguleret marked eller en alternativ markedsplads, uden at der foreligger tilbudspligt via et offentligt tilbud, skal tilbudsgiveren fremsætte et frivilligt overtagelsestilbud efter reglerne i tilbudsbekendtgørelsen, jf. § 31, stk. 2, i lov om værdipapirhandel mv.</p>\r\n<p class=\"Tekst\">Tilbudsgiveren skal straks efter beslutningen om fremsættelsen af et frivilligt overtagelsestilbud offentliggøre en meddelelse herom, jf. § 4, stk. 2, i tilbudsbekendtgørelsen. Offentliggørelse af meddelelsen skal ske på den i § 4, stk. 3 og 4, i tilbudsbekendtgørelsens beskrevne måde. Se nærmere herom under afsnit 7.1.</p>\r\n<p class=\"Tekst\">Tilbudsgiver skal herefter hurtigst muligt og senest 4 uger efter offentliggørelsen af beslutningen om at fremsætte et frivilligt overtagelsestilbud offentliggøre et tilbudsdokument efter reglerne i § 5 i tilbudsbekendtgørelsen, jf. § 3 i tilbudsbekendtgørelsen. Tilbudsgiver forpligter sig ved offentliggørelse af beslutningen til at offentliggøre et godkendt tilbudsdokument, uanset om der i tilbudsdokumentet fastsættes betingelser, der ikke forventes at blive opfyldt. Det kan eksempelvis være, hvis en storaktionær i målselskabet oplyser, at vedkommende ikke vil acceptere tilbuddet, hvilket betyder at et minimumsacceptniveau ikke kan opnås.</p>\r\n<p class=\"Tekst\">I modsætning til et pligtmæssigt overtagelsestilbud kan tilbudsgiveren i et frivilligt overtagelsestilbud knytte betingelser til overtagelsestilbuddet ud over dem, der fremgår af tilbudsbekendtgørelsen. Dog skal reglen om ligebehandling iagttages, jf. § 7 i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekst\">Medfører et frivilligt overtagelsestilbud, at tilbudsgiveren opnår bestemmende indflydelse i selskabet, bliver tilbudsgiver ikke efterfølgende forpligtet til at fremsætte et pligtmæssigt tilbud på de eventuelle resterende aktier i selskabet, jf. § 2, stk. 5, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekstoverskrift\">5. Tilbudsdokumentets og tilbudsannoncens indhold</p>\r\n<p class=\"Tekstoverskrift\">5.1. Tilbudsdokumentet</p>\r\n<p class=\"Tekst\">Formålet med et tilbudsdokument er at tilvejebringe et materiale, som aktionærerne kan danne sig et velbegrundet skøn over tilbuddets vilkår m.v. ud fra og herefter beslutte, om tilbuddet skal accepteres.</p>\r\n<p class=\"Tekst\">Grundlæggende skal et overtagelsestilbud være på identiske betingelser, jf. lov om værdipapirhandel m.v. § 31, stk. 1. Det betyder at tilbuddet skal</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> fremsættes til alle selskabets aktionærer<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not1\" href=\"#Not1\">1)</a> og</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> behandle alle aktionærer inden for samme aktieklasse lige.</p>\r\n</p>\r\n<p class=\"Tekst\">Tilbudsdokumentet skal være på dansk, jf. § 17, stk. 1, i tilbudsbekendtgørelsen, og skal som minimum indeholde oplysningerne som angivet i § 5 i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekst\">De i § 5 påkrævede oplysninger er:</p>\r\n<p class=\"Tekstoverskrift\">5.1.1. Identifikation af målselskabet</p>\r\n<p class=\"Tekst\">Tilbudsdokumentet skal indeholde målselskabets navn, adresse og registreringsnummer (CVR-nr.), jf. § 5, stk. l, nr. 1, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekstoverskrift\">5.1.2. Øvrige relevante oplysninger om målselskabet</p>\r\n<p class=\"Tekst\">Tilbudsdokumentet skal indeholde øvrige relevante oplysninger om målselskabet, herunder</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> oplysninger om selskabets nuværende aktiviteter,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> hovedtal fra selskabets senest offentliggjorte regnskabsmeddelelse og</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> selskabets senest offentliggjorte forventninger til det indeværende regnskabsår med en angivelse af forventninger for niveauet til aktivitet og resultat.</p>\r\n</p>\r\n<p class=\"Tekstoverskrift\">5.1.3. Identifikation af tilbudsgiver</p>\r\n<p class=\"Tekst\">Tilbudsgivers navn og adresse, eller hvis tilbudsgiver er et selskab selskabets navn, adresse, registreringsnummer (CVR-nr.), vedtægtsmæssige hjemsted og organisationsform, skal fremgå af tilbudsdokumentet. Det skal også fremgå af en oversigt, hvilke personer eller selskaber der eventuelt handler i forståelse med tilbudsgiver, eller om muligt med målselskabet. Hvis der er tale om selskaber skal deres type, navn og vedtægtsmæssige hjemsted samt deres forhold til tilbudsgiver og om muligt til målselskabet fremgå, jf. 5, stk. 1, nr. 2, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekstoverskrift\">5.1.4. Øvrige relevante oplysninger om tilbudsgiver</p>\r\n<p class=\"Tekst\">Tilbudsdokumentet skal indeholde øvrige relevante oplysninger om tilbudsgiveren, herunder - hvis tilbudsgiveren er et selskab - oplysninger om tilbudsgivers nuværende aktiviteter, ledelse og reelle ejerskab, herunder egentlige kapitalinteresser.</p>\r\n<p class=\"Tekst\">Identiteten af den ultimative ejer skal klart fremgå af tilbudsdokumentet, herunder hvem der vil kontrollere de erhvervede stemmerettigheder i målselskabet. Er den ultimative ejer en fysisk person, skal der fremgå nærmere oplysninger om personen, herunder hvilke virksomheder denne måtte kontrollere, samt hvilke typer virksomheder der er tale om. Kæden af kontrollerede virksomheder skal også fremgå af tilbudsdokumentet.</p>\r\n<p class=\"Tekst\">Der skal også, hvor tilbudsgiver er en kapitalfond eller hedgefond, gives alle relevante oplysninger. Finanstilsynet lægger i vurderingen af, hvad der er relevante oplysninger, vægt på, hvad en fornuftig aktionær vil have brug for at vide, for at kunne træffe afgørelse om enten at acceptere eller afslå tilbuddet.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"border-collapse: collapse;\" width=\"733\">\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-top: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"733\">\r\n                        <div class=\"TabelOverskrift\">Eksempel på beskrivelse af tilbudsgiver (juridisk person)</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"733\">\r\n                        <div class=\"Pind\">– Tilbudsgiver er et til lejligheden stiftet dansk ApS (”Tilbudsgiver ApS”).</div>\r\n                        <div class=\"Pind\">– Tilbudsgiver ApS ejes 100 pct. af Tilbudsgiver Plc., hvis aktier er optaget til handel på et reguleret marked i UK.</div>\r\n                        <div class=\"Pind\">– Tilbudsgiver Plc. ejes 80 pct. af Tilbudsgiver Holding Inc., hvis aktier er optaget til handel på et reguleret marked i USA.</div>\r\n                        <div class=\"TabelTekst\">For så vidt angår ejerforholdene i Tilbudsgiver Plc. og Tilbudsgiver Holding Inc., er det tilstrækkeligt at tilbudsdokumentet indeholder oplysninger om større aktionærer, som efter national lovgivning har givet meddelelse til selskabet (tilsvarende § 29 i lov om værdipapirhandel m.v.).</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"733\">\r\n                        <div class=\"TabelOverskrift\">Eksempel på beskrivelse af tilbudsgiver (fysisk person)</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"733\">\r\n                        <div class=\"Pind\">– Tilbudsgiver er et dansk A/S (”Tilbudsgiver A/S”).</div>\r\n                        <div class=\"Pind\">– Tilbudsgiver A/S ejes 100 pct. af Tilbudsgiver Holding ApS.</div>\r\n                        <div class=\"Pind\">– Tilbudsgiver Holding ApS ejes 100 pct. af Hans Hansen.</div>\r\n                        <div class=\"TabelTekst\">Tilbudsdokumentet skal i det tilfælde indeholde oplysninger om 1) Tilbudsgiver A/S, 2) Tilbudsgiver Holding ApS og 3) Hans Hansen. Hvis Hans Hansen kontrollerer andre virksomheder, skal det oplyses i tilbudsdokumentet.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Tekstoverskrift\">5.1.5. Identifikation af den der står for effektueringen</p>\r\n<p class=\"Tekst\">Ved effektuering forstås modtagelse og håndtering af accepter m.m. Navn og adresse på det selskab, der på tilbudsgivers vegne forestår effektueringen af tilbuddet, skal fremgå af tilbudsdokumentet, jf. § 5, stk. 1, nr. 3, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekst\">Hvis tilbudsgiver selv står for effektueringen af tilbuddet, skal det oplyses i tilbudsdokumentet.</p>\r\n<p class=\"Tekstoverskrift\">5.1.6. Tilbudsgivers aktiebesiddelser i målselskabet</p>\r\n<p class=\"Tekst\">Det skal oplyses i tilbudsdokumentet, hvor stor en del af stemmerettighederne eller omfanget af den bestemmende indflydelse tilbudsgiver allerede har erhvervet eller råder over på anden vis. Det omfatter også endnu ikke effektuerede overdragelsesaftaler samt oplysninger om særlige vilkår knyttet til de erhvervede stemmerettigheder eller den bestemmende indflydelse. Formålet er at give aktionærerne oplysninger om, hvor mange aktier tilbudsgiveren reelt råder over eller har indgået aftale om at råde over på tidspunktet for tilbuddets offentliggørelse. Endnu ikke effektuerede overdragelsesaftaler omfatter blandt andet konvertible gældsbreve, jf. kapitel 10 i selskabsloven, tegningsrettigheder, optioner eller warrants m.v., jf. § 5, stk. 1, nr. 4, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekst\">Også antallet af aktier, som tilbudsgiver på tidspunktet for tilbudsdokumentets offentliggørelse har indgået aftale om at komme til at eje, herunder en aktionærs forhåndstilsagn om at ville acceptere overtagelsestilbuddet, skal fremgå. I det omfang tilbudsgiveren forud for fremsættelsen af overtagelsestilbuddet har indgået aftale med en eller flere aktionærer om at købe deres aktier, og det ikke er et forhåndstilsagn om at ville acceptere overtagelsestilbuddet, skal det fremgå, på hvilke vilkår aftalen er indgået.</p>\r\n<p class=\"Tekst\">Tilbudsdokumentet skal også indeholde oplysninger om det antal aktier, tilbudsgiveren kan råde over i målselskabet - fordelt på aktieklasser, hvis selskabet har flere aktieklasser - og hvor stor en andel af henholdsvis den samlede aktiekapital og stemmerne aktierne udgør.</p>\r\n<p class=\"Tekstoverskrift\">5.1.7. Modydelsen</p>\r\n<p class=\"Tekst\">Den modydelse, som aktionærerne tilbydes, skal fremgå af tilbudsdokumentet, jf. § 5, stk. 1, nr. 5, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekst\">Tilbudsbekendtgørelsen fastsætter ikke nærmere regler for modydelsen, når det drejer sig om frivillige overtagelsestilbud. Dog skal reglen om ligebehandling iagttages, jf. § 7 i tilbudsbekendtgørelsen. Det betyder, at tilbudsgiver ikke må tilbyde én aktionær eller en gruppe af aktionærer en anden modydelse end den, der tilbydes de resterende aktionærer inden for samme aktieklasse.</p>\r\n<p class=\"Tekst\">Når det drejer sig om et pligtmæssigt overtagelsestilbud, er der fastsat yderligere regler for så vidt angår modydelsen. Tilbudsgiver kan som modydelse i et pligtmæssigt overtagelsestilbud alene tilbyde stemmeberettigede aktier, kontanter eller en kombination heraf, jf. § 9, stk. 1, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekst\">Bestemmelsen om modydelse i § 9, stk. 1, i tilbudsbekendtgørelsen, skal ses i sammenhæng med det generelle princip om ligebehandling af aktionærer, jf. § 7, stk. 1, i tilbudsbekendtgørelsen. Tilbudsgiveren er forpligtet til at tilbyde samme modydelse, som den bestemmende aktiepost er erhvervet med. Det fremgår endvidere af § 31, stk. 1, i lov om værdipapirhandel m.v., at det pligtmæssige overtagelsestilbud skal ske på \"identiske betingelser\". Det er ikke tilstrækkeligt, at tilbudsgiveren tilbyder kontant betaling for de resterende aktier i målselskabet, hvis den bestemmende aktiepost i målselskabet, der medførte tilbudspligt efter § 31, stk. 1, i lov om værdipapirhandel m.v., helt eller delvist er erhvervet ved betaling i form af aktier.</p>\r\n<p class=\"Tekst\">Tilbudsgiveren skal - inden der gives meddelelse om et overtagelsestilbud - have sikret sig, at tilbudsgiveren fuldt ud kan opfylde ethvert krav med hensyn til modydelse i form af kontanter, og efter at have truffet alle rimelige foranstaltninger til sikring af, at enhver anden form for ydelse kan erlægges, jf. § 4, stk. 6, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekst\">Hvis modydelsen er aktier, skal tilbudsgiver sikre sig, at aktierne er til rådighed for tilbudsgiver, førend betingelsen om alle rimelige foranstaltninger kan anses for opfyldt. Hvis der helt eller delvist tilbydes aktier i tilbudsgiver eller et til tilbudsgiver knyttet selskab (eksempelvis et moderselskab) som vederlag, skal tilbudsgivers bestyrelse bekræfte, og hvis det er relevant dokumentere, at bestyrelsen enten besidder eller har bemyndigelse til at udstede de fornødne aktier. Der er derimod ikke truffet alle rimelige foranstaltninger, hvis bestyrelsen ikke besidder eller ikke har bemyndigelse til at udstede de fornødne aktier. Finanstilsynet finder heller ikke, at alle rimelige foranstaltninger er truffet, hvis bestyrelsen i forlængelse af § 4-meddelelsen indkalder til generalforsamling med henblik på at opnå bemyndigelsen.</p>\r\n<p class=\"Tekst\">Består den tilbudte ydelse ikke af likvide aktier optaget til handel på et reguleret marked, skal modydelsen omfatte kontanter som valgmulighed. Ved tilbud om overdragelse af aktier i et selskab, der er optaget til handel på en alternativ markedsplads, kan modydelsen også bestå af likvide aktier, som er optaget til handel på en alternativ markedsplads, jf. § 9, stk. 2, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekst\">Likviditet er ikke defineret i overtagelsesdirektivet. Vurderingen af, om en aktie er likvid, vil derfor være konkret. I vurderingen vil der blandt andet blive lagt vægt på omsætningen i aktien, herunder størrelsen på handler og antal af handler.</p>\r\n<p class=\"Tekst\">Tilbudsgiver skal i det mindste som alternativ tilbyde en modydelse i kontanter, hvis tilbudsgiver eller personer, der handler i forståelse med tilbudsgiveren, i en periode, der går 6 måneder forud for tilbuddets afgivelse og indtil tilbuddet lukkes for accept, mod kontanter har erhvervet aktier, der repræsenterer mindst 5 pct. af stemmerettighederne i målselskabet, jf. § 9, stk. 3, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekst\">Tilbudsdokumentet skal indeholde øvrige relevante oplysninger om modydelsen, så aktionærerne fuldt ud kan vurdere den. Det gælder både for frivillige og pligtmæssige overtagelsestilbud. Hvis modydelsen består af aktier i et andet selskab, skal tilbudsdokumentet indeholde oplysninger om det andet selskabs nuværende aktiviteter, hovedtal fra selskabets senest offentliggjorte regnskabsmeddelelse og selskabets senest offentliggjorte forventninger til det indeværende regnskabsår med en angivelse af forventninger for niveauet til aktivitet og resultat.</p>\r\n<p class=\"Tekst\">Udstedes der aktier i forbindelse med et overtagelsestilbud, skal der i visse tilfælde udarbejdes et prospekt. Det er muligt at undtage fra prospektpligten, hvis det vurderes, at tilbudsdokumentet indeholder oplysninger svarende til et prospekt. For yderligere oplysninger om prospektreglerne henvises til Finanstilsynets vejledninger om udarbejdelse af prospekter. Undtagelsen fra prospektpligten kræver godkendelse fra den kompetente myndighed i de lande, hvor aktierne udbydes. I Danmark er det Finanstilsynet, der foretager vurderingen af, om tilbudsdokumentet kan træde i stedet for et prospekt.</p>\r\n<p class=\"Tekstoverskrift\">5.1.8. Tilbudskursen</p>\r\n<p class=\"Tekst\">Den kurs, der tilbydes aktionærerne, skal fremgå af tilbudsdokumentet, jf. § 5, stk. 1, nr. 6, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekst\">Ved frivillige overtagelsestilbud kan tilbudsgiveren selv - under hensyntagen til reglen om ligebehandling i § 7 i tilbudsbekendtgørelsen - fastsætte, hvilken kurs der tilbydes aktionærerne.</p>\r\n<p class=\"Tekst\">Den tilbudte kurs i et pligtmæssigt overtagelsestilbud skal mindst svare til den højeste pris, som tilbudsgiver eller personer, der handler i forståelse med tilbudsgiveren, har betalt for de allerede erhvervede aktier i de 6 måneder, der går forud for tilbuddets afgivelse, jf. § 8, stk. 1, i tilbudsbekendtgørelsen. Tilbudsgiver skal derfor oplyse, til hvilke kurser tilbudsgiver og aktionærer, der handler i forståelse med tilbudsgiver, har købt aktier i målselskabet inden for de sidste 6 måneder.</p>\r\n<p class=\"Tekst\">I forbindelse med indirekte erhvervelse, hvor eksempelvis et moderselskab overdrages, og det udløser kontrolskifte i et børsnoteret datterselskab, er det ikke sikkert tilbudsgiver har købt aktier i datterselskabet inden for de sidste 6 måneder. Fastsættelse af tilbudskursen vil i det tilfælde ske på baggrund af en konkret vurdering.</p>\r\n<p class=\"Tekst\">Finanstilsynet kan, jf. § 8, stk. 2, i tilbudsbekendtgørelsen, regulere tilbudskursen i pligtmæssige overtagelsestilbud, hvis</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> kursen på de pågældende aktier er manipuleret,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> kursen generelt eller i det foreliggende tilfælde er blevet påvirket af ekstraordinære begivenheder,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> tilbuddet afgives med henblik på at redde et nødlidende selskab,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> prisfastsættelsen er et udtryk for omgåelse af ligebehandlingsprincippet, eller</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> tilbudskursen er væsentlig lavere end markedskursen.</p>\r\n</p>\r\n<p class=\"Tekst\">Finanstilsynets mulighed for regulering af tilbudskursen skal sikre aktionærerne og tilbudsgiver mod en urimelig prisfastsættelse. Vurderingen, af om der er tale om en urimelig prisfastsættelse, vil afhænge af de konkrete omstændigheder.</p>\r\n<p class=\"Tekst\">Finanstilsynets praksis er, at tilbudskursen skal være åbenbar urimelig og væsentlig forskellig fra børskursen, førend regulering vil blive aktuel.</p>\r\n<p class=\"Tekst\">Følgende forhold har været inddraget i Finanstilsynets afgørelser:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Om der er en objektiv begrundelse for den reducerede tilbudskurs,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Om aktionærer frivilligt har handlet til tilbudskursen med tilbudsgiver,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Om de aktionærer, der måtte have handlet frivilligt med tilbudsgiver, er uafhængige af tilbudsgiver og hinanden,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Hvor høj omsætning der har været på aktien forudgående for transaktionen,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Om aktionærerne er private eller professionelle investorer,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Om aktionærerne har godkendt tilbudskursen i forbindelse med en emission,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Om selskabet er nødlidende,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Om aktien er illikvid, og</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Hvordan udviklingen har været for børskursen op til offentliggørelse af transaktionen.</p>\r\n</p>\r\n<p class=\"Tekst\">Afgørelserne er tilgængelige på Finanstilsynets hjemmeside. De refererede afgørelser er af 21. juli 2006, 2. juli 2009 og 26. august 2011.</p>\r\n<p class=\"Tekstoverskrift\">5.1.9. De aktier eller aktieklasser, som tilbuddet vedrører</p>\r\n<p class=\"Tekst\">De aktier eller den eller de aktieklasser, som tilbuddet vedrører, skal fremgå af tilbudsdokumentet, jf. § 5, stk. 1, nr. 7, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekstoverskrift\">5.1.10. Kompensation</p>\r\n<p class=\"Tekst\">Generalforsamlingen i et selskab kan vedtage en ordning, der medfører, at særlige rettigheder eller begrænsninger, der knytter sig til besiddelsen af aktier, suspenderes i forbindelse med et overtagelsestilbud, jf. selskabslovens § 340, stk. 1.</p>\r\n<p class=\"Tekst\">Hvis generalforsamlingen i et selskab, hvor der fremsættes overtagelsestilbud, har vedtaget regler om suspension skal tilbudsgiver yde kompensation til aktionærerne, der måtte lide et økonomisk tab, fordi de særlige rettigheder eller begrænsninger ikke kan gøres gældende, jf. selskabslovens § 344, stk. 1. Tilbudsdokumentet skal indeholde oplysninger om den kompensation tilbudsgiver tilbyder aktionærerne og beregningsgrundlaget for kompensationen, jf. § 344, stk. 2, i selskabsloven og § 5, stk. 1, nr. 8, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekstoverskrift\">5.1.11. Finansiering af tilbuddet</p>\r\n<p class=\"Tekst\">Det skal oplyses i tilbudsdokumentet, hvordan overtagelsestilbuddet vil blive finansieret, jf. § 5, stk. 1, nr. 9, i tilbudsbekendtgørelsen. Oplysningerne har til formål at belyse, om tilbudsgiver har tilstrækkelige midler til at betale aktionærerne, og om betalingen sker ved egne midler, eller om tilbudsgiveren - den potentielt nye ejer af målselskabet - stifter (yderligere) gæld til brug for finansieringen.</p>\r\n<p class=\"Tekst\">Tilbudsbekendtgørelsen forudsætter, at finansieringen af overtagelsestilbuddet er på plads, inden tilbuddet fremsættes, jf. § 4, stk. 6, i tilbudsbekendtgørelsen. Tilbudsgiver har derfor ikke mulighed for at stille som betingelse for gennemførelsen, at der opnås den fornødne finansiering. Finanstilsynet er opmærksomt på, at købers finansieringsaftaler kan indeholde sædvanlige betingelser. Det er tilbudsgivers ansvar, at vilkårene i en finansieringsaftale ikke hindrer opfyldelsen af tilbuddet.</p>\r\n<p class=\"Tekstoverskrift\">5.1.12. Betaling og ombytningsforhold</p>\r\n<p class=\"Tekst\">Tilbudsdokumentet skal indeholde oplysninger om, hvordan den kontante betaling erlægges eller - hvis der tilbydes aktier i et andet selskab - hvordan ombytningsforholdet fastsættes, eller - hvis der tilbydes en kombination af kontant betaling og aktier - hvordan kombinationen af kontant betaling og ombytning af aktier fastsættes, jf. § 5, stk. 1, nr. 10, i tilbudsbekendtgørelsen. Da det er muligt at lade ydelsen i et overtagelsestilbud være aktier i et andet selskab, og da det også er muligt at kombinere kontant betaling og ombytning af aktier, skal det i givet fald angives i tilbudsdokumentet, hvordan ombytningsforholdet er fastsat.</p>\r\n<p class=\"Tekst\">Ved pligtmæssige overtagelsestilbud skal ombytningsforholdet være i overensstemmelse med principperne om højeste pris og ligebehandling, jf. ovenfor om tilbudskursen, afsnit 5.1.8.</p>\r\n<p class=\"Tekstoverskrift\">5.1.13. Afregning</p>\r\n<p class=\"Tekst\">Det skal fremgå af tilbudsdokumentet, hvornår der vil ske afregning af aktionærerne, jf. § 5, stk. 1, nr. 11, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekst\">Af hensyn til aktionærerne skal afregning ske hurtigst muligt, efter at tilbudsgiver har offentliggjort resultatet af overtagelsestilbuddet. Finanstilsynet accepterer normalt, at afregningen sker ”hurtigst muligt, dog senest 3 hverdage efter offentliggørelsen”. Se om offentliggørelsen afsnit 5.1.19.</p>\r\n<p class=\"Tekstoverskrift\">5.1.14. Ret til udbytte og udøvelse af stemmer</p>\r\n<p class=\"Standard\">Er modydelsen i overtagelsestilbuddet aktier, skal det fremgå af tilbudsdokumentet, fra hvilken dato aktierne giver ret til udbytte, og fra hvornår stemmerettighederne på aktierne kan udøves, jf. § 5, stk. 1, nr. 12, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekstoverskrift\">5.1.15. Den maksimale eller minimale mængde af aktier</p>\r\n<p class=\"Tekst\">Ved frivillige overtagelsestilbud skal tilbudsgiver i tilbudsdokumentet anføre den maksimale og minimale mængde aktier udtrykt i procent eller antal, som tilbudsgiveren forpligter sig til at erhverve, jf. § 5, stk. 1, nr. 13, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekstoverskrift\">5.1.16. Betingelser knyttet til tilbuddet</p>\r\n<p class=\"Tekst\">Tilbudsdokumentet skal indeholde oplysninger om eventuelle betingelser knyttet til tilbuddet, herunder under hvilke omstændigheder overtagelsestilbuddet kan tilbagekaldes, jf. § 5, stk. 1, nr. 14, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekst\">Pligtmæssige overtagelsestilbud kan imidlertid ikke være betingede, jf. § 10, stk. 1, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekst\">Det er dermed kun frivillige tilbud, der må indeholde betingelser. Finanstilsynet accepterer imidlertid ikke betingelser, som tilbudsgiver selv har kontrol over. Det skyldes, at tilbudsgiver i de tilfælde i realiteten selv vil kunne vælge, om tilbuddet skal fastholdes, hvorfor det ikke længere vil være tale om et tilbud.</p>\r\n<p class=\"Tekst\">Finanstilsynet godkender i praksis ofte:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Betingelser om forbehold for myndighedsgodkendelser,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Betingelser om opnåelse af en vis procentdel af aktiekapitalen og stemmerne,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Betingelser om, at målselskabet ikke udsteder aktier i tilbudsperioden, og</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Betingelser om, at målselskabet ikke foretager vedtægtsændringer i tilbudsperioden.</p>\r\n</p>\r\n<p class=\"Tekst\">Tilbuddet anses for bortfaldet, hvis betingelserne i tilbuddet ikke opfyldes. Tilbudsgiver har dog mulighed for inden for tilbudsperioden at frafalde eller reducere fastsatte betingelser. Hvis tilbudsgiver ønsker at have mulighed for at frafalde eller reducere eventuelle betingelser fastsat i tilbudsdokumentet, skal det være angivet i tilbudsdokumentet, jf. § 15, stk. 4, i tilbudsbekendtgørelsen, og der skal være tale om en forbedring af tilbuddet. Om et frafald eller reduktion af en betingelse udgør en forbedring beror på en konkret vurdering.</p>\r\n<p class=\"Tekst\">Desuden kan tilbudsgiver inden for tilbudsperioden ændre de til tilbuddet knyttede vilkår, hvis der er tale om en forbedring, jf. § 15, stk. 1, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekst\">Vælger tilbudsgiver at ændre tilbuddet, skal der udarbejdes et tillægsdokument til tilbuddet indeholdende en beskrivelse af de foretagende ændringer, jf. § 15, stk. 5, i tilbudsbekendtgørelsen. Sker ændringerne inden for de to sidste uger i tilbudsperioden, forlænges tilbudsperioden, så den udløber 14 dage efter offentliggørelsen af det ændrede tilbud, jf. § 15, stk. 1, i tilbudsbekendtgørelsen. Se nærmere om ændringer af tilbuddet i afsnit 9.</p>\r\n<p class=\"Tekstoverskrift\">5.1.17. Tilbudsperioden</p>\r\n<p class=\"Tekst\">Tilbudsperioden skal fremgå af tilbudsdokumentet, jf. § 5, stk. 1, nr. 15, i tilbudsbekendtgørelsen. Tidspunktet, hvor tilbuddet udløber, skal også oplyses i tilbudsdokumentet. Tilbudsperioden skal udgøre mindst 4 uger og højest 10 uger regnet fra datoen for tilbudsdokumentets offentliggørelse, jf. § 6 i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekst\">Tilbudsgiver har mulighed for at forlænge tilbudsperioden. Se herom i afsnit 9 nedenfor.</p>\r\n<p class=\"Tekstoverskrift\">5.1.18. Accept af tilbuddet</p>\r\n<p class=\"Tekst\">I tilbudsdokumentet skal det oplyses, hvad aktionæren skal gøre for at acceptere overtagelsestilbuddet, jf. § 5, stk. 1, nr. 16, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekst\">Det skal blandt andet fremgå, hvor aktionæren skal henvende sig, og om aktionæren skal udfylde en acceptblanket. Hvis der er udarbejdet en acceptblanket, skal den vedlægges og offentliggøres sammen med tilbudsdokumentet.</p>\r\n<p class=\"Tekstoverskrift\">5.1.19. Resultatet af tilbuddet</p>\r\n<p class=\"Tekst\">Tilbudsdokumentet skal indeholde oplysninger om, hvor og hvornår resultatet af overtagelsestilbuddet vil blive offentliggjort, herunder hvor og hvornår det vil blive offentliggjort, om eventuelle betingelser knyttet til tilbuddet er opfyldt, jf. § 5, stk. 1, nr. 17, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekst\">Resultatet af overtagelsestilbuddet skal offentliggøres senest tre hverdage efter tilbudsperiodens udløb, jf. § 13, stk. 8, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekst\">Resultatet af tilbuddet skal indeholde oplysninger om det antal aktier, tilbudsgiver råder over på tidspunktet for tilbudsperiodens udløb, med en angivelse af, hvor stor en andel af aktiekapitalen og stemmerne i selskabet, tilbudsgivers besiddelse udgør. For så vidt angår frivillige overtagelsestilbud skal det desuden fremgå, om eventuelle betingelser er opfyldt.</p>\r\n<p class=\"Tekstoverskrift\">5.1.20. Tilbudsgivers intentioner med målselskabet og det tilbudsgivende selskabs fremtidige virksomhed</p>\r\n<p class=\"Tekst\">Tilbudsdokumentet skal indeholde en redegørelse om tilbudsgiverens intentioner med hensyn til målselskabet, og, hvis det er relevant, det tilbudsgivende selskabs fremtidige virksomhed, jf. § 5, stk. 1, nr. 18, i tilbudsbekendtgørelsen. Det er relevant for aktionærerne, når de skal tage stilling til tilbuddet, om tilbudsgiver har intentioner om væsentligt at ændre på selskabet eller ej.</p>\r\n<p class=\"Tekst\">Redegørelsen skal indeholde oplysninger om, hvorvidt målselskabet fortsat skal være optaget til handel på det pågældende marked, og om bibeholdelse af arbejdspladser for medarbejdere og ledelse, herunder væsentlige ændringer i ansættelsesvilkårene. Tilbudsgiver skal også oplyse om de strategiske planer for selskabet og de sandsynlige konsekvenser for beskæftigelsen og driftsstederne.</p>\r\n<p class=\"Tekst\">Det skal fremgå af tilbudsdokumentet, hvis tilbudsgiver har planer om ændring af selskabets vedtægter, og i givet fald skal tilbudsgiver konkretisere, hvad forslaget til vedtægtsændringer forventes at indeholde.</p>\r\n<p class=\"Tekstoverskrift\">5.1.21. Udbetaling af målselskabets midler</p>\r\n<p class=\"Tekst\">Hvis tilbudsgiver påtænker at udbetale midler fra målselskabet i en periode på 12 måneder efter gennemførelsen af overtagelsestilbuddet skal tilbudsdokumentet indeholde oplysninger om udbetaling af målselskabets midler - og i givet fald vilkårene herfor og størrelsen af en sådan udbetaling, jf. § 5, stk. 1, nr. 19, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekst\">Størrelsen af udbetalingen skal oplyses på en sådan måde, at aktionærerne får et tilstrækkeligt grundlag til at kunne vurdere den påtænkte udbetaling. Om kravet er opfyldt beror på en konkret vurdering og afhænger af typen af udbetaling. Overordnede økonomiske betragtninger vil som udgangspunkt ikke være tilstrækkelige.</p>\r\n<p class=\"Tekst\">Tilbudsgiver kan ikke udbetale flere midler end det i overtagelsestilbuddet oplyste. Der er dog ikke noget til hinder for, at der foretages en mindre uddeling, end det der er oplyst i tilbudsdokumentet.</p>\r\n<p class=\"Tekst\">Har tilbudsgiver ikke i tilbudsdokumentet oplyst om udbetaling af målselskabets midler efter gennemførelsen af overtagelsestilbuddet, kan tilbudsgiver som udgangspunkt ikke lade målselskabet foretage udbetalinger i de første 12 måneder efter gennemførelsen af overtagelsestilbuddet. Udbetalingen af selskabets midler kan dog ske på baggrund af særlige konkrete omstændigheder, som forbedrer selskabets finansielle situation, og som ikke var påregnelig for tilbudsgiveren ved udarbejdelsen af tilbudsdokumentet, jf. § 12, stk. 2, i tilbudsbekendtgørelsen. Kompetencen til at afgøre, om en større udlodning af udbytte end beskrevet i tilbudsdokumentet har været lovlig, henhører under domstolene.</p>\r\n<p class=\"Tekstoverskrift\">5.1.22. Aftaler om udøvelse af stemmerettigheder</p>\r\n<p class=\"Tekst\">Der skal i tilbudsdokumentet oplyses om eventuelle aftaler med andre om udøvelse af stemmerettighederne, der er knyttet til målselskabets aktier, hvis tilbudsgiver er part i sådanne aftaler eller har kendskab hertil, jf. § 5, stk. 1, nr. 20, i tilbudsbekendtgørelsen. Indholdet af eventuelle væsentlige aktionæraftaler, som tilbudsgiver er bekendt med, skal gengives i tilbudsdokumentet, også selv om aftalerne allerede måtte være offentliggjort.</p>\r\n<p class=\"Tekst\">Det skal også oplyses i tilbudsdokumentet, hvis der ikke er sådanne aftaler om udøvelse af stemmerettigheder, som tilbudsgiver er part i eller har kendskab til.</p>\r\n<p class=\"Tekstoverskrift\">5.1.23. Lovvalg og værneting</p>\r\n<p class=\"Tekst\">Det skal i tilbudsdokumentet oplyses, hvilken national lovgivning der regulerer de aftaler, som indgås mellem tilbudsgiver og aktionærerne som følge af tilbuddet, og de kompetente retsinstanser, der i tilfælde af uenighed vil skulle behandle sagen, jf. § 5, stk. 1, nr. 21, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekstoverskrift\">5.1.24. Aktionærers stilling ved konkurrerende tilbud</p>\r\n<p class=\"Tekst\">Det skal fremgå af tilbudsdokumentet, om de aktionærer, der allerede har accepteret et overtagelsestilbud, er bundet af accepten i tilfælde af et konkurrerende tilbud, jf. § 5, stk. 2, i tilbudsbekendtgørelsen. En tilbudsgiver kan således fastholde indkomne accepter i tilfælde af, at der fremsættes et konkurrerende overtagelsestilbud til en højere kurs, forudsat at dette er oplyst i tilbudsdokumentet.</p>\r\n<p class=\"Tekst\">Det skal også i tilbudsdokumentet angives, hvis tilbudsgiver vil reservere en mulighed for at tilbagekalde tilbuddet i tilfælde af, at der kommer et konkurrerende tilbud. Hvis tilbudsgiver ikke har reserveret muligheden for tilbagekaldelse, kan tilbuddet ikke tilbagekaldes pga. et konkurrerende tilbud.</p>\r\n<p class=\"Tekstoverskrift\">5.1.25. Aktionærers stilling ved tilbudsgivers erhvervelse af bestemmende indflydelse ved et frivilligt tilbud</p>\r\n<p class=\"Tekst\">Hvis tilbuddet opfylder betingelserne i § 2, stk. 5, i tilbudsbekendtgørelsen, skal det oplyses i tilbudsdokumentet, at tilbudsgiver ikke er forpligtet til efterfølgende at fremsætte et pligtmæssigt tilbud, hvis der på baggrund af det frivillige tilbud erhverves bestemmende indflydelse i henhold til § 31, stk. 1, i lov om værdipapirhandel m.v., jf. § 5, stk. 3, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekstoverskrift\">5.1.26. Andre nødvendige oplysninger</p>\r\n<p class=\"Tekst\">Andre oplysninger kan være nødvendige for, at aktionærerne sikres et fuldstændigt beslutningsgrundlag for deres overvejelser om at sælge deres aktier i målselskabet, herunder</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> opkøb af aktier i markedet</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> ret til afstemning på generalforsamling og udbetaling af udbytte i tilbudsperioden</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> indløsning af resterende aktionærer efter overtagelsestilbuddet</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> aftaler af relevans for overtagelsestilbuddet</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> kontakt mellem tilbudsgiver og målselskabet forud for overtagelsestilbuddet</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> redegørelse fra målselskabets centrale ledelsesorgan</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> aftaler om bonus eller lignende ydelser</p>\r\n</p>\r\n<p class=\"TekstoverskriftVenstreN\">Opkøb af aktier i markedet</p>\r\n<p class=\"Tekst\">Det kan være hensigtsmæssigt i forhold til aktionærerne, at det i tilbudsdokumentet står nævnt, at tilbudsgiver i tilbudsperioden har mulighed for at opkøbe målselskabets aktier i markedet.</p>\r\n<p class=\"Tekst\">Tilbudsgiver er forpligtet til at forhøje sit tilbud til aktionærerne, hvis tilbudsgiver efter tilbudsdokumentets offentliggørelse og inden tilbudsperiodens udløb indgår aftaler med aktionærer eller andre vedrørende køb og salg af aktier i målselskabet på mere fordelagtige vilkår, end dem der i henhold til tilbudsdokumentet tilbydes aktionærerne, jf. § 7, stk. 2, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"TekstoverskriftVenstreN\">Ret til afstemning på generalforsamlingen og udbetaling af udbytte i tilbudsperioden</p>\r\n<p class=\"Tekst\">Som udgangspunkt kan tilbudsgiver ikke opnå ret til afstemning på generalforsamlingen og udbetaling af udbytte af aktierne i tilbudsperioden, medmindre ejendomsretten er overgået til tilbudsgiver. Det forudsætter normalt, at parterne har udvekslet ydelser.</p>\r\n<p class=\"Tekst\">Aktionærernes rettigheder med hensyn til afstemning på generalforsamling og udbetaling af udbytte i tilbudsperioden skal beskrives i tilbudsdokumentet. Det skyldes, at aktionærerne i målselskabet skal kende deres retsstilling.</p>\r\n<p class=\"TekstoverskriftVenstreN\">Indløsning af resterende aktionærer efter overtagelsestilbuddet</p>\r\n<p class=\"Tekst\">Det skal oplyses i tilbudsdokumentet, hvis tilbudsgiveren har til hensigt efter gennemførslen af overtagelsestilbuddet og opnåelsen af 90 pct. af aktiekapitalen og stemmerne i selskabet at tvangsindløse de øvrige aktionærer efter reglerne i selskabsloven. Er det besluttet, hvordan tvangsindløsningen skal finde sted, skal det fremgå af tilbudsdokumentet.</p>\r\n<p class=\"TekstoverskriftVenstreN\">Aftaler af relevans for overtagelsestilbuddet</p>\r\n<p class=\"Tekst\">Alle aftaler, der har relation til overtagelsestilbuddet, og som er af betydning for vurderingen af overtagelsestilbuddet, skal beskrives i tilbudsdokumentet. Det skal også bekræftes i tilbudsdokumentet, at alle aftaler, der har relation til overtagelsestilbuddet, og som er af betydning for vurderingen af overtagelsestilbuddet, er beskrevet heri. Alternativt skal det fremgå, at der ikke er indgået aftaler, der har betydning for vurderingen af overtagelsestilbuddet.</p>\r\n<p class=\"TekstoverskriftVenstreN\">Kontakt mellem tilbudsgiver og målselskabet forud for tilbuddet</p>\r\n<p class=\"Tekst\">Det skal fremgå af tilbudsdokumentet, hvis der forud for tilbuddets offentliggørelse har været kontakt mellem tilbudsgiver og målselskabet, herunder om der er indgået aftaler mellem tilbudsgiver og målselskabet og i givet fald hvilke.</p>\r\n<p class=\"TekstoverskriftVenstreN\">Redegørelse fra målselskabets centrale ledelsesorgan</p>\r\n<p class=\"Tekst\">Hvis der i tilbudsdokumentet henvises til redegørelsen fra målselskabets centrale ledelsesorgan, skal det væsentligste indhold af redegørelsen refereres i tilbudsdokumentet. Det gælder dog ikke, hvis redegørelsen offentliggøres i umiddelbar sammenhæng med tilbudsdokumentet, jf. nærmere herom under afsnit 7.</p>\r\n<p class=\"TekstoverskriftVenstreN\">Aftaler om bonus eller lignende ydelser</p>\r\n<p class=\"Tekst\">Hvis der eksisterer aftaler om honorarer eller andre ydelser til målselskabets daglige ledelse og centrale ledelsesorgan i forbindelse med et overtagelsestilbud, skal der oplyses herom i tilbudsdokumentet. Modtager målselskabets daglige ledelse og centrale ledelsesorgan ikke honorarer eller lignende ydelser i forbindelse med et overtagelsestilbud, skal det angives i tilbudsdokumentet.</p>\r\n<p class=\"Tekst\">Ligeledes skal der i tilbudsdokumentet oplyses om eventuelle incitamentsprogrammer, som medfører udbetaling af ydelser til målselskabets centrale ledelsesorgan, direktion og ledende medarbejdere som følge af tilbuddets offentliggørelse og/eller gennemførelse, ligesom størrelsen af udbetalingen fordelt på henholdsvis det centrale ledelsesorgan, direktion og ledende medarbejdere skal angives.</p>\r\n<p class=\"Tekst\">Det bemærkes, at tilbudsgiver eller personer, der handler i forståelse med tilbudsgiver, og målselskabets centrale ledelsesorgan, ikke må indgå aftaler eller foretage ændringer i bestående aftaler om bonus eller lignende ydelser til målselskabets centrale ledelsesorgan, fra tidspunktet, hvor tilbudsgiver eller personer, der handler i forståelse med tilbudsgiver, indleder forhandlinger med målselskabet, og indtil forhandlingerne afbrydes, eller et overtagelsestilbud gennemføres, jf. § 11 i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekstoverskrift\">5.2. Tilbudsannoncen</p>\r\n<p class=\"Tekst\">Tilbudsannoncen skal være på dansk, jf. § 17, stk. 1, i tilbudsbekendtgørelsen, og skal indeholde oplysninger om:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> fristen for accept af tilbuddet,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> et netsted, hvor tilbudsdokumentet kan hentes, og</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> hvortil aktionærerne kan rette henvendelse for at få tilbudsdokumentet tilsendt, jf. § 13, stk. 3, i tilbudsbekendtgørelsen.</p>\r\n</p>\r\n<p class=\"Tekstoverskrift\">6. Godkendelse af Tilbudsdokument, tilbudsannonce og tillæg</p>\r\n<p class=\"Tekstoverskrift\">6.1. Godkendelse af tilbudsdokument og tilbudsannonce</p>\r\n<p class=\"Tekst\">Tilbudsdokumentet og tilbudsannoncen skal inden offentliggørelsen godkendes af Finanstilsynet, jf. § 13, stk. 2, i tilbudsbekendtgørelsen. Godkendelsen skal finde sted inden for fristen på 4 uger efter offentliggørelse af meddelelse om fremsættelse af et overtagelsestilbud.</p>\r\n<p class=\"Tekst\">Finanstilsynet giver hverken bemærkninger eller godkender et tilbudsdokument før meddelelse efter § 4, stk. 1, om erhvervelse af en kontrollerende aktiepost, der udløser tilbudspligt, er offentliggjort eller før meddelelse efter § 4, stk. 2, om beslutning om fremsættelse af et frivilligt tilbud er offentliggjort.</p>\r\n<p class=\"Tekst\">Tilbudsgiver har dog mulighed for at fremsende et udkast til et tilbudsdokument og tilbudsannonce til Finanstilsynet forud for offentliggørelse af meddelelse, jf. § 4, stk. 1 og 2. Finanstilsynet vil i en sådan situation foretage en ”screening” med henblik på at identificere eventuelle problemstillinger. Ved en sådan screeningsproces vil Finanstilsynet have særligt fokus rettet mod, men ikke begrænset til, betingelser (for så vidt angår frivillige overtagelsestilbud) og tilbudskurs (for så vidt angår pligtmæssige overtagelsestilbud).</p>\r\n<p class=\"Tekst\">Finanstilsynet tilstræber at have en sagsbehandlingstid på maksimalt fem arbejdsdage ved godkendelse af et tilbudsdokument og en tilbudsannonce. Sagsbehandlingstiden kan være længere i tilfælde af, at særlige forhold gør sig gældende, eller det konkrete overtagelsestilbud rejser principielle spørgsmål, der skal forelægges Fondsrådet. Der kan også være behov for, at tilbudsgiver fremsender flere reviderede udkast af tilbudsdokumentet og tilbudsannoncen til Finanstilsynet. Ved indsendelse af revideret udkast starter en ny sagsbehandlingstid på fem arbejdsdage.</p>\r\n<p class=\"Tekst\">Når tilbudsdokumentet og tilbudsannoncen er gennemgået af Finanstilsynet og er klar til godkendelse, skal tilbudsgiver indsende et endeligt tilbudsdokument underskrevet af de tegningsberettigede for tilbudsgiver.</p>\r\n<p class=\"Tekst\">Til brug for tilbudsgivers udarbejdelse af tilbudsdokumenter er der i afsnit 13 til denne vejledning et tjekskema. Tilbudsgiver kan benytte tjekskemaet til at sikre, at alle de relevante oplysninger er indeholdt i tilbudsdokumentet. I tjekskemaet er der også mulighed for, at tilbudsgiver kan angive, på hvilken side hver enkelt oplysning kan findes i tilbudsdokumentet. Sådanne henvisninger kan være med til at give en mere smidig godkendelsesproces hos Finanstilsynet. Tjekskemaet skal i så fald sendes til Finanstilsynet sammen med tilbudsdokumentet.</p>\r\n<p class=\"Tekstoverskrift\">6.2. Godkendelse af tillæg til tilbudsdokument</p>\r\n<p class=\"Tekst\">Tillægsdokumentet skal indsendes til Finanstilsynet til bemærkninger og godkendelse. Det er tilbudsgiver, der efter tillæggets godkendelse forestår offentliggørelsen af tillægsdokumentet efter reglerne i § 13 i tilbudsbekendtgørelsen. Se nærmere om offentliggørelsesmetoden nedenfor i afsnit 7.1.</p>\r\n<p class=\"Tekstoverskrift\">7. Offentliggørelse af tilbudsdokument, tilbudsannonce, tillæg og tilbudsresultat</p>\r\n<p class=\"Tekstoverskrift\">7.1. Offentliggørelse af tilbudsdokument, tilbudsannonce og tillæg</p>\r\n<p class=\"Tekst\">Tilbudsgiver skal straks efter modtagelsen af Finanstilsynets godkendelse af tilbudsdokumentet og tilbudsannoncen offentliggøre tilbudsannoncen via elektroniske medier. Offentliggørelsen skal ske på en sådan måde, at tilbudsannoncen bliver tilgængelig for offentligheden i de lande, hvor målselskabets aktier er optaget til handel på et reguleret marked eller en alternativ markedsplads, jf. § 13, stk. 4, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekst\">Medier, som tilbudsgiver kan anvende til distribution af tilbudsannoncen, er eksempelvis virksomheder som nyhedsformidlere og nyhedsbureauer. Tilbudsgiver skal ved valg af medier sikre sig, at det eller de valgte medier er i stand til at distribuere tilbudsannoncen elektronisk. Dernæst skal tilbudsgiver kunne forvente, at det eller de valgte medier rent faktisk videredistribuerer tilbudsannoncen. For at tilbudsgiver med rimelighed kan forvente, at meddelelsen rent faktisk videredistribueres, skal tilbudsgiveren indgå aftale med medierne herom.</p>\r\n<p class=\"Tekst\">Er der tale om et målselskab, der kun har aktier optaget til handel på et reguleret marked eller en alternativ markedsplads her i landet, skal tilbudsgiver alene sikre sig, at tilbudsannoncen bliver offentliggjort her i landet. Er der derimod tale om et målselskab, der har aktier optaget til handel på et reguleret marked eller en alternativ markedsplads her i landet og i andre lande, skal tilbudsgiver ved valg af medier sikre sig, at det eller de valgte medier kan videredistribuere tilbudsannoncen til disse lande.</p>\r\n<p class=\"Tekst\">En tilbudsgivers hjemmeside anses ikke for et elektronisk medie, som kan anvendes til distribution af tilbudsannoncen. Det skyldes, at den ikke aktivt sender oplysningerne ud til offentligheden. Finanstilsynets hjemmeside, hvor tilbudsdokumentet og tilbudsannoncen bliver gjort tilgængelig for offentligheden, anses heller ikke for et medie, som kan anvendes til distribution af tilbudsannoncen.</p>\r\n<p class=\"Tekst\">En tilbudsgiver, der har indgået en aftale med et eller flere medier om videredistribution af tilbudsannoncen, og som har sendt tilbudsannoncen til mediet i overensstemmelse med reglerne i tilbudsbekendtgørelsen, anses for at have opfyldt sin forpligtelse til at offentliggøre tilbudsannoncen, uanset om tilbudsannoncen rent faktisk bliver videredistribueret.</p>\r\n<p class=\"Tekst\">Tilbudsgiver skal samtidig med offentliggørelsen af tilbudsannoncen lægge tilbudsdokumentet på det i tilbudsannoncen angivne netsted, jf. § 13, stk. 5, i tilbudsbekendtgørelsen. Tilbudsgiver skal samtidig med offentliggørelsen af tilbudsannoncen sende tilbudsannoncen til det regulerede marked eller den alternative markedsplads, hvor målselskabets aktier er optaget til handel, jf. § 13, stk. 5, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekst\">Målselskabet skal også for tilbudsgivers regning sende tilbudsannoncen til de navnenoterede aktionærer i selskabet, jf. § 13, stk. 7, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekst\">Målselskabets og tilbudsgivers centrale ledelsesorganer skal efter offentliggørelsen forelægge tilbudsdokumentet for deres respektive lønmodtageres repræsentanter eller, hvis der ikke findes sådanne repræsentanter, for lønmodtagerne direkte, jf. § 13, stk. 6, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekst\">Hvis der sker væsentlige ændringer i de oplysninger, der står i tilbudsdokumentet, som ikke kan anses for at være vilkår og som må anses for nødvendige for, at aktionærerne kan danne sig et velbegrundet skøn over overtagelsestilbuddet, skal tilbudsgiver hurtigst muligt offentliggøre en meddelelse herom, jf. § 5, stk. 4, i tilbudsbekendtgørelsen. Offentliggørelsen af meddelelsen skal ske på samme måde som tilbudsannoncen, jf. ovenfor. Målselskabets og tilbudsgivers centrale ledelsesorganer skal efter offentliggørelsen orientere deres respektive lønmodtageres repræsentanter, eller, hvis der ikke findes sådanne repræsentanter, lønmodtagerne direkte, om ændringerne.</p>\r\n<p class=\"Tekstoverskrift\">7.2. Offentliggørelse af tilbudsresultatet</p>\r\n<p class=\"Tekst\">Tilbudsgiver skal offentliggøre tilbudsresultatet, på den i § 4, stk. 3 og 4, foreskrevne måde, senest tre hverdage efter tilbudsperiodens udløb, jf. § 13, stk. 8, i tilbudsbekendtgørelsen. Se nærmere om offentliggørelse under afsnit 3.4 og 7.1.</p>\r\n<p class=\"Tekst\">Resultatet af tilbuddet skal indeholde oplysninger om det antal aktier, tilbudsgiver råder over på tidspunktet for tilbudsperiodens udløb, med en angivelse af, hvor stor en andel af aktiekapitalen og stemmerne i selskabet, besiddelsen udgør. For så vidt angår frivillige overtagelsestilbud skal det desuden fremgå, om eventuelle betingelser er opfyldt.</p>\r\n<p class=\"Tekst\">Både aktionærerne, der efter udløbet af tilbudsperioden har solgt deres aktier til tilbudsgiveren, og tilbudsgiver kan have en selvstændig pligt til at informere efter reglerne i § 29 i lov om værdipapirhandel m.v. samt bekendtgørelse om storaktionærer. For aktionærerne, der har solgt deres aktier til tilbudsgiver, indtræder pligten efter tilbudsgiverens offentliggørelse af ejerforholdene i selskabet efter gennemførelsen af overtagelsestilbuddet. Tilbudsgiver bør offentliggøre storaktionærmeddelelse samtidig med at resultatet af tilbuddet offentliggøres.</p>\r\n<p class=\"Tekstoverskrift\">8. Redegørelse fra målselskabets centrale ledelsesorgan og offentliggørelse heraf</p>\r\n<p class=\"Tekst\">Når tilbudsgiver har fremsat overtagelsestilbuddet, har det centrale ledelsesorgan i målselskabet pligt til at udarbejde og offentliggøre en redegørelse, som indeholder det centrale ledelsesorgans holdning til tilbuddet og begrundelse herfor, jf. § 14, stk. 1, i tilbudsbekendtgørelsen. Redegørelsen fra det centrale ledelsesorgan er med til at sikre, at aktionærerne har tilstrækkelige oplysninger til at kunne tage stilling til tilbuddet på et velinformeret grundlag, da det centrale ledelsesorgan skal varetage selskabets interesser som helhed.</p>\r\n<p class=\"Tekst\">Redegørelsen skal blandt andet indeholde det centrale ledelsesorgans holdning til konsekvenserne for alle selskabets interesser, særligt beskæftigelse, og tilbudsgivers strategiske planer for målselskabet og de sandsynlige konsekvenser for beskæftigelsen og driftsstederne. Det centrale ledelsesorgan skal i redegørelsen forholde sig til fordele og ulemper set i forhold til selskabets forventede udvikling. Der stilles ikke krav til tidsperspektivet for redegørelsen. Det er derfor op til det centrale ledelsesorgan, om tilbuddet skal ses i forhold til den forventede udvikling et halvt, helt eller flere år frem i tiden.</p>\r\n<p class=\"Tekst\">Det centrale ledelsesorgan skal offentliggøre og indsende sin redegørelse, på den i § 4, stk. 3 og 4, foreskrevne måde, inden udløbet af første halvdel af tilbudsperioden, jf. § 14, stk. 2, i tilbudsbekendtgørelsen. Se nærmere herom under afsnit 3.4.</p>\r\n<p class=\"Tekst\">Samtidig med offentliggørelsen af redegørelsen skal det centrale ledelsesorgan meddele sin holdning til tilbuddet til lønmodtagernes repræsentanter eller, hvis der ikke findes sådanne, direkte til lønmodtagerne, jf. § 14, stk. 3, i tilbudsbekendtgørelsen. Det centrale ledelsesorgans forpligtelse anses for opfyldt, når det meddeler sin holdning til tilbuddet til lønmodtagernes repræsentanter eller lønmodtagerne direkte på den måde, som sædvanligvis anvendes i virksomheden. Det er dog en forudsætning, at den anvendte måde er egnet til formålet.</p>\r\n<p class=\"Tekst\">Lønmodtagerne har herefter mulighed for at afgive en udtalelse om konsekvenserne for beskæftigelsen. Modtager det centrale ledelsesorgan en udtalelse fra lønmodtagernes repræsentanter om tilbuddets konsekvenser for beskæftigelsen, skal det centrale ledelsesorgan straks offentliggøre udtalelsen. Udtalelsen skal offentliggøres på samme måde som det centrale ledelsesorgans redegørelse.</p>\r\n<p class=\"Tekst\">Målselskabets centrale ledelsesorgan skal straks efter offentliggørelse af redegørelsen lægge redegørelsen på et netsted. Det centrale ledelsesorgan skal samtidig med offentliggørelsen af redegørelsen sende redegørelsen til Finanstilsynet og det regulerede marked eller den alternative markedsplads, hvor målselskabets aktier er optaget til handel. Desuden skal målselskabet for tilbudsgivers regning sende redegørelsen til de navnenoterede aktionærer i selskabet, jf. § 14, stk. 5, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekst\">Vælger tilbudsgiver inden for tilbudsperioden at forbedre tilbuddet, frafalde eller reducere de i tilbudsdokumentet fastsatte betingelser, eller fremkommer der et konkurrerende tilbud i tilbudsperioden, skal målselskabets centrale ledelsesorgan offentliggøre en supplerende redegørelse til selskabets aktionærer, der redegør for fordele og ulemper ved de foretagne ændringer eller det konkurrerende tilbud. Offentliggørelsesmetoden af den supplerende redegørelse er den samme, som beskrevet ovenfor. Den supplerende redegørelse skal senest offentliggøres inden udløbet af halvdelen af den resterende tilbudsperiode, eller hvis den resterende tilbudsperiode udgør 14 dage eller derunder, inden 7 dage efter offentliggørelsen af tillægsdokumentet, jf. § 15, stk. 6, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekstoverskrift\">9. Ændring af tilbuddet og forlængelse af tilbudsperioden</p>\r\n<p class=\"Tekst\">Tilbudsgiver kan inden for tilbudsperioden ændre de til tilbuddet knyttede vilkår, hvis der er tale om en forbedring, jf. § 15, stk. 1, i tilbudsbekendtgørelsen. Det beror på en konkret vurdering, hvad der udgør en forbedring af de til et overtagelsestilbud knyttede vilkår.</p>\r\n<p class=\"Tekst\">Tilbudsgiver kan også forlænge tilbudsperioden uden ændring af vilkår, så længe perioden ikke samlet set overstiger 10 uger, jf. § 15, stk. 2, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekst\">Desuden har tilbudsgiver mulighed for - inden for tilbudsperioden - at frafalde eller reducere fastsatte betingelser i et frivilligt overtagelsestilbud, hvis der er tale om en forbedring af tilbuddet. Det beror på en konkret vurdering. Det vil sige, at ethvert frafald eller reduktion af en betingelse ikke altid udgør en forbedring. Hvis tilbudsgiver ønsker at have mulighed for at frafalde eller reducere eventuelle betingelser fastsat i tilbudsdokumentet, skal det være angivet i tilbudsdokumentet, jf. § 15, stk. 4, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekst\">Forhøjelse af tilbudskursen, eller frafald af en eller flere betingelser, herunder reduktion af en eventuel minimumsacceptgrænse, vil som udgangspunkt udgøre en forbedring af de til et overtagelsestilbud knyttede vilkår. Det beror dog på en konkret vurdering, hvad der udgør en forbedring</p>\r\n<p class=\"Tekst\">Vælger tilbudsgiver at ændre tilbuddet, skal der udarbejdes et tillægsdokument til tilbuddet indeholdende en beskrivelse af de foretagende ændringer, jf. § 15, stk. 5, i tilbudsbekendtgørelsen. Tillægsdokumentet skal sendes til Finanstilsynet til bemærkninger og godkendelse.</p>\r\n<p class=\"Tekst\">Sker ændringerne inden for de to sidste uger af tilbudsperioden, forlænges tilbudsperioden, så den udløber 14 dage efter offentliggørelsen af det ændrede tilbud, jf. § 15, stk. 1, i tilbudsbekendtgørelsen. En tilbudsperiode kan dog maksimalt forlænges med op til 2 uger udover de 10 uger henholdsvis 4 måneder, som foreskrives i § 6 jf. § 15, stk. 3. En tilbudsgiver har ikke mulighed for at foretage successive forbedringer af tilbuddet, herunder frafalde eller reducere fastsatte betingelser med deraf følgende pligtmæssige og automatiske forlængelser af tilbudsperioden udover 12 uger, henholdsvis 4 ½ måned.</p>\r\n<p class=\"Tekst\">Standardtilbudsperiode</p>\r\n<p>\r\n   <img alt=\"BP251_5_1.png Size: (448 X 49)\" border=\"no\" name=\"BP251_5_1\" src=\"/image.aspx?id=143296&img=BP251_5_1.png\" />\r\n</p>\r\n<p class=\"Tekst\">Tilbudsgiver har mulighed for at forlænge tilbudsperioden udover de 10 uger, jf. § 6 i tilbudsbekendtgørelsen, med henblik på konkurrencemyndighedernes godkendelse. Perioden kan i det tilfælde forlænges med 4 uger af gangen, dog ikke udover 4 måneder fra tilbudsdokumentets offentliggørelse, jf. § 15, stk. 3, i tilbudsbekendtgørelsen. En tilbudsperiode kan maksimalt forlænges med op til 2 uger udover de 10 uger henholdsvis 4 måneder, som foreskrives i § 6 jf. § 15, stk. 3.</p>\r\n<p class=\"Tekst\">Tilbudsperiode der er forlænget med henblik på konkurrencemyndighedernes godkendelse.</p>\r\n<p>\r\n   <img alt=\"BP251_5_2.png Size: (442 X 52)\" border=\"no\" name=\"BP251_5_2\" src=\"/image.aspx?id=143296&img=BP251_5_2.png\" />\r\n</p>\r\n<p class=\"Tekst\">Forlængelse af tilbudsperioden skal ske inden udløbet af tilbudsperioden. Ved forlængelse af tilbudsperioden skal tilbudsgiver udarbejde et tillæg til tilbudsdokumentet, jf. § 15, stk. 5, i tilbudsbekendtgørelsen, der indeholder en beskrivelse af forlængelsen. Tillægget til tilbudsdokumentet skal indsendes til Finanstilsynet til bemærkninger og godkendelse tids nok til, at Finanstilsynet kan godkende tillægget inden tilbudsperioden udløber. Det påhviler tilbudsgiver efter Finanstilsynets godkendelse af tillægsdokumentet at offentliggøre dokumentet. Offentliggørelse af tillægsdokumentet skal ske på samme måde som tilbudsannoncen, jf. nærmere ovenfor under afsnit 7.1.</p>\r\n<p class=\"Tekstoverskrift\">10. Konkurrerende tilbud</p>\r\n<p class=\"Tekst\">Det forhold, at en tilbudsgiver har fremsat et overtagelsestilbud på et selskab, udelukker ikke, at en anden tilbudsgiver i tilbudsperioden fremsætter et overtagelsestilbud på samme selskab.</p>\r\n<p class=\"Tekst\">Et konkurrerende tilbud skal fremsættes før udløbet af tilbudsperioden for det af de allerede foreliggende tilbud, hvor tilbudsperioden udløber senest, jf. § 16, stk. 1, i tilbudsbekendtgørelsen.</p>\r\n<p class=\"Tekst\">Den oprindelige tilbudsgiver har i tilfælde af et konkurrerende overtagelsestilbud på målselskabet mulighed for at trække sit tilbud tilbage, jf. § 16, stk. 2, i tilbudsbekendtgørelsen. Tilbudsgiver skal dog have reserveret denne mulighed i tilbudsdokumentet, jf. afsnit 5.1.24.</p>\r\n<p class=\"Tekst\">Trækker tilbudsgiveren ikke sit tilbud tilbage forlænges tilbudsperioden på det oprindelige overtagelsestilbud automatisk til udløbet af tilbudsperioden på det konkurrerende overtagelsestilbud.</p>\r\n<p class=\"Tekst\">Offentliggørelse af meddelelse om forlængelse af det oprindelige overtagelsestilbud sker af tilbudsgiver på samme måde som tilbudsannoncen, jf. nærmere under afsnit 7.1.</p>\r\n<p class=\"Tekstoverskrift\">11. Dispensation</p>\r\n<p class=\"Tekst\">Finanstilsynet kan i særlige tilfælde dispensere fra en række af bestemmelserne i bekendtgørelse om overtagelsestilbud, jf. § 20 i tilbudsbekendtgørelsen. Det drejer sig om:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Pligten til at fremsætte et pligtmæssigt overtagelsestilbud, jf. § 2, stk. 1 og 2, i tilbudsbekendtgørelsen.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Frivillige overtagelsestilbud, jf. § 3 i tilbudsbekendtgørelsen.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Tilbudsperiodens længde, jf. § 6 i tilbudsbekendtgørelsen.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Pligten til at lade modydelsen omfatte kontanter, jf. § 9, stk. 2 og 3, i tilbudsbekendtgørelsen.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Pligten til at fremsætte et pligtmæssigt overtagelsestilbud uden betingelser, jf. § 10, stk. 1, i tilbudsbekendtgørelsen.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Tidspunktet for offentliggørelsen af tilbudsresultatet, jf. § 13, stk. 8, i tilbudsbekendtgørelsen.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Tidspunktet for offentliggørelsen af det centrale ledelsesorgans redegørelse, jf. § 14, stk. 2, i tilbudsbekendtgørelsen.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Forpligtelserne ved ændring af overtagelsestilbuddet, jf. § 15, stk. 1-3, i tilbudsbekendtgørelsen.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Forpligtelserne ved fremsættelse af et konkurrerende overtagelsestilbud, jf. § 16, stk. 1, i tilbudsbekendtgørelsen.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Beslutning om en eventuel undtagelse fra tilbudsbekendtgørelsen afgøres i principielle tilfælde af Fondsrådet.</p>\r\n</p>\r\n<p class=\"Tekst\">Fondsrådet har i flere tilfælde meddelt dispensation fra tilbudspligten. Dispensation er blevet givet i en situation, hvor selskabet på tidspunktet for en kapitalforhøjelse var et nødlidende selskab, og hvor selskabets eksistens var direkte truet, jf. afgørelse af 18. april 2011. Det blev lagt til grund, at minoritetsaktionærerne havde en interesse i, at selskabet fik reorganiseret sin kapitalstruktur, så selskabets videreførelse og værdien af minoritetsaktionærernes investering kunne sikres.</p>\r\n<p class=\"Tekst\">Afgørelser om dispensation fra tilbudspligten er tilgængelige på Finanstilsynets hjemmeside.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Finanstilsynet, den 2. oktober 2012</p><p class=\"Sign1\" align=\"center\">Hanne Råe Larsen</p><p class=\"Sign2\" align=\"right\">/ Henrik Kurtmann</p></div><a id=\"B1\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"Bil1\">Bilag 1</span>\r\n</p>\r\n<p class=\"BilagTekst\">Tjekskema til brug for udarbejdelse af tilbudsdokument og tilbudsannonce</p>\r\n<p class=\"Tekst\">Tjekskemaet findes særskilt på Finanstilsynets hjemmeside: www.finanstilsynet.dk/</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"border-collapse: collapse;\" width=\"738\">\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-top: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"382\">\r\n                        <div class=\"TabelTekst\">Tilbudsgiver:</div>\r\n                     </td>\r\n                     <td colspan=\"2\" style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-top: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"356\">\r\n                        <div class=\"TabelTekst\">Målselskab:</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.035cm solid #000000;\" width=\"382\">\r\n                        <div class=\"TabelTekst\">Oplysning</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.035cm solid #000000;\" width=\"106\">\r\n                        <div class=\"TabelTekst\">Side</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.035cm solid #000000;\" width=\"250\">\r\n                        <div class=\"TabelTekst\">Bemærkninger</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"382\">\r\n                        <div class=\"TabelTekst\">Identifikation af målselskabet </div>\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Italic\">(navn; adresse; cvr)</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"106\"> </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"250\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"382\">\r\n                        <div class=\"TabelTekst\">Øvrige oplysninger om målselskabet </div>\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Italic\">(nuværende aktiviteter; hovedtal fra seneste offentliggjorte regnskabsmeddelelse; seneste forventninger til indeværende regnskabsår, med angivelse af forventninger for niveauet til aktivitet og resultat)</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"106\"> </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"250\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"382\">\r\n                        <div class=\"TabelTekst\">Identifikation af tilbudsgiver</div>\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Italic\">(navn; adresse; cvr; vedtægtsmæssige hjemsted; organisationsform; identifikation af personer, som handler i forståelse med hinanden)</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"106\"> </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"250\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"382\">\r\n                        <div class=\"TabelTekst\">Øvrige oplysninger om tilbudsgiver</div>\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Italic\">(nuværende aktiviteter; ledelse; reelle ejerskab, herunder kapitalinteresser)</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"106\"> </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"250\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"382\">\r\n                        <div class=\"TabelTekst\">Identifikation af den der står for effektueringen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"106\"> </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"250\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"382\">\r\n                        <div class=\"TabelTekst\">Tilbudsgivers aktiebesiddelser i målselskabet</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"106\"> </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"250\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"382\">\r\n                        <div class=\"TabelTekst\">Modydelsen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"106\"> </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"250\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"382\">\r\n                        <div class=\"TabelTekst\">Tilbudskursen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"106\"> </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"250\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"382\">\r\n                        <div class=\"TabelTekst\">De aktier eller aktie klasser, som tilbuddet vedrører (frivilligt tilbud)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"106\"> </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"250\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"382\">\r\n                        <div class=\"TabelTekst\">Kompensation jf. § 344 stk. 2, i selskabsloven</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"106\"> </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"250\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"382\">\r\n                        <div class=\"TabelTekst\">Finansiering af tilbuddet</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"106\"> </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"250\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"382\">\r\n                        <div class=\"TabelTekst\">Betaling og ombytningsforhold</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"106\"> </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"250\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"382\">\r\n                        <div class=\"TabelTekst\">Tidspunktet for afregning</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"106\"> </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"250\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"382\">\r\n                        <div class=\"TabelTekst\">Tidspunktet for ret til udbytte og udøvelse af stemmer, hvis modydelsen er aktier</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"106\"> </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"250\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"382\">\r\n                        <div class=\"TabelTekst\">Den maksimale eller minimale mængde af aktier (frivilligt tilbud)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"106\"> </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"250\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"382\">\r\n                        <div class=\"TabelTekst\">Betingelser knyttet til tilbuddet (frivilligt tilbud)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"106\"> </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"250\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"382\">\r\n                        <div class=\"TabelTekst\">Tilbudsperioden</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"106\"> </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"250\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"382\">\r\n                        <div class=\"TabelTekst\">Accept af tilbuddet</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"106\"> </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"250\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"382\">\r\n                        <div class=\"TabelTekst\">Offentliggørelse af resultat af tilbuddet m.m. – hvor og hvornår. </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"106\"> </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"250\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"382\">\r\n                        <div class=\"TabelTekst\">Tilbudsgiver intentioner med målselskabet og det tilbudsgivende selskabs fremtidige virksomhed</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"106\"> </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"250\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"382\">\r\n                        <div class=\"TabelTekst\">Aftale med udøvelse af stemmerettigheder</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"106\"> </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"250\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"382\">\r\n                        <div class=\"TabelTekst\">Lovvalg og værneting</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"106\"> </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"250\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"382\">\r\n                        <div class=\"TabelTekst\">Aktionærers stilling ved forbedrede og konkurrende tilbud</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"106\"> </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"250\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"382\">\r\n                        <div class=\"TabelTekst\">Aktionærer stilling ved erhvervelse af kontrol ved et frivilligt tilbud</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"106\"> </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"250\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"382\">\r\n                        <div class=\"TabelTekst\">Indløsning af resterende aktionær efter tilbuddet</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"106\"> </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"250\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"382\">\r\n                        <div class=\"TabelTekst\">Aftaler af relevans for tilbuddet</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"106\"> </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"250\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"382\">\r\n                        <div class=\"TabelTekst\">Kontakt mellem tilbudsgiver og målselskab</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"106\"> </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"250\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"382\">\r\n                        <div class=\"TabelTekst\">Bonus og andre ydelser til målselskabets centrale ledelsesorgan og direktion</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"106\"> </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"250\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"382\">\r\n                        <div class=\"TabelTekst\">Udbetaling af målselskabets midler § 179, stk. 1 selskabsloven</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"106\"> </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"250\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"382\">\r\n                        <div class=\"TabelTekst\">Andet: </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"106\"> </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"250\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"382\">\r\n                        <div class=\"TabelTekst\">Tilbudsannoncen:</div>\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Italic\">(dansk; nedsted for tilbudsdokumentet; henvendelsesadgang for aktionærerne) </span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"106\"> </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"250\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<a id=\"B2\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"Bil2\">Bilag 2</span>\r\n</p>\r\n<p class=\"BilagTekst\">Indholdsfortegnelse</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"border-collapse: collapse;\" width=\"738\">\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-top: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"72\">\r\n                        <div class=\"Bilagstekst\">1</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-top: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"666\">\r\n                        <div class=\"Bilagstekst\">Indledning</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"72\">\r\n                        <div class=\"Bilagstekst\">1.1.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"666\">\r\n                        <div class=\"Bilagstekst\">Definitioner</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"72\">\r\n                        <div class=\"Bilagstekst\">2</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"666\">\r\n                        <div class=\"Bilagstekst\">Anvendelsesområde m.v.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"72\">\r\n                        <div class=\"Bilagstekst\">2.1.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"666\">\r\n                        <div class=\"Bilagstekst\">Regulerede markeder</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"72\">\r\n                        <div class=\"Bilagstekst\">2.2.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"666\">\r\n                        <div class=\"Bilagstekst\">Alternative markedspladser</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"72\">\r\n                        <div class=\"Bilagstekst\">2.3.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"666\">\r\n                        <div class=\"Bilagstekst\">Multilaterale handelsfaciliteter</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"72\">\r\n                        <div class=\"Bilagstekst\">3.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"666\">\r\n                        <div class=\"Bilagstekst\">Pligtmæssige overtagelsestilbud</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"72\">\r\n                        <div class=\"Bilagstekst\">3.1.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"666\">\r\n                        <div class=\"Bilagstekst\">Erhvervelser, der udløser overtagelsestilbud</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"72\">\r\n                        <div class=\"Bilagstekst\">3.2.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"666\">\r\n                        <div class=\"Bilagstekst\">Erhvervelser, der ikke udløser overtagelsestilbud</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"72\">\r\n                        <div class=\"Bilagstekst\">3.3.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"666\">\r\n                        <div class=\"Bilagstekst\">Hvornår bestemmende indflydelse anses for opnået</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"72\">\r\n                        <div class=\"Bilagstekst\">3.4.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"666\">\r\n                        <div class=\"Bilagstekst\">Handler i forståelse med andre</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"72\">\r\n                        <div class=\"Bilagstekst\">3.5.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"666\">\r\n                        <div class=\"Bilagstekst\">Offentliggørelse af meddelelse om pligtmæssigt overtagelsestilbud</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"72\">\r\n                        <div class=\"Bilagstekst\">4.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"666\">\r\n                        <div class=\"Bilagstekst\">Frivillige overtagelsestilbud</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"72\">\r\n                        <div class=\"Bilagstekst\">5.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"666\">\r\n                        <div class=\"Bilagstekst\">Tilbudsdokumentets og tilbudsannoncens indhold</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"72\">\r\n                        <div class=\"Bilagstekst\">5.1.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"666\">\r\n                        <div class=\"Bilagstekst\">Tilbudsdokumentet</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"72\">\r\n                        <div class=\"Bilagstekst\">5.2.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"666\">\r\n                        <div class=\"Bilagstekst\">Tilbudsannoncen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"72\">\r\n                        <div class=\"Bilagstekst\">6.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"666\">\r\n                        <div class=\"Bilagstekst\">Godkendelse af Tilbudsdokument, tilbudsannonce og tillæg</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"72\">\r\n                        <div class=\"Bilagstekst\">6.1.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"666\">\r\n                        <div class=\"Bilagstekst\">Godkendelse af tilbudsdokument og tilbudsannonce</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"72\">\r\n                        <div class=\"Bilagstekst\">6.2.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"666\">\r\n                        <div class=\"Bilagstekst\">Godkendelse af tillæg til tilbudsdokument</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"72\">\r\n                        <div class=\"Bilagstekst\">7.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"666\">\r\n                        <div class=\"Bilagstekst\">Offentliggørelse af tilbudsdokument, tilbudsannonce, tillæg og tilbudsresultat</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"72\">\r\n                        <div class=\"Bilagstekst\">7.1.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"666\">\r\n                        <div class=\"Bilagstekst\">Offentliggørelse af tilbudsdokument, tilbudsannonce og tillæg</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"72\">\r\n                        <div class=\"Bilagstekst\">7.2.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"666\">\r\n                        <div class=\"Bilagstekst\">Offentliggørelse af tilbudsresultatet</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"72\">\r\n                        <div class=\"Bilagstekst\">8.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"666\">\r\n                        <div class=\"Bilagstekst\">Redegørelse fra målselskabets centrale ledelsesorgan og offentliggørelse heraf</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"72\">\r\n                        <div class=\"Bilagstekst\">9.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"666\">\r\n                        <div class=\"Bilagstekst\">Ændring af tilbuddet og forlængelse af tilbudsperioden</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"72\">\r\n                        <div class=\"Bilagstekst\">10.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"666\">\r\n                        <div class=\"Bilagstekst\">Konkurrerende tilbud</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"72\">\r\n                        <div class=\"Bilagstekst\">11.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"666\">\r\n                        <div class=\"Bilagstekst\">Dispensation</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"72\">\r\n                        <div class=\"Bilagstekst\">Bilag 1</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"666\">\r\n                        <div class=\"Bilagstekst\">Tjekskema til brug for udarbejdelse af tilbudsdokument og tilbudsannonce</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not1\" href=\"#Henvisning_Not1\">1)</a> Tilbudsgiver kan undlade at fremsætte et overtagelsestilbud til aktionærer bosat i andre lande end Danmark, hvis det skyldes særligt byrdefulde retsregler i det pågældende land vedrørende straf- og/eller erstatningsansvar. I så fald skal tilbudsgiver være i stand til at fremlægge fyldestgørende dokumentation for reglerne.</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/10/2012"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20120947560"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BP000251"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "09/10/2012"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/10/2012"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9475"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "02/10/2012"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Finanstilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Erhvervs- og Vækstmin.,<br />Finanstilsynet, j.nr. 133-0002"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}