{
    "id": 139012,
    "title": "Skrivelse om Praksisændring som følge af SKM2011.119.LSR - Genoptagelse - Fradrag for nettofinansudgifter - Styresignal - Tonnagebeskatning",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": true,
    "shortName": "SKR nr 9520 af 19/05/2011",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Skrivelse om Praksisændring som følge af SKM2011.119.LSR - Genoptagelse - Fradrag for nettofinansudgifter - Styresignal – Tonnagebeskatning</p>\r\n<p class=\"Standard\">Indledning</p>\r\n<p class=\"Standard\">Landsskatterettens har med SKM2011.119.LSR ændret praksis for, hvilke finansielle anlægsaktiver såsom aktier og anparter, der kan anses som tilknyttet den tonnagebeskattede rederivirksomhed. Det betyder, at selskaber, der har valgt at lade sig beskatte efter tonnageskatteloven har mulighed for at få genoptaget deres skatteansættelser fra og med indkomståret 2002, hvis selskabet har aktier og anparter som tilknyttet den tonnagebeskattede del af selskabets virksomhed.</p>\r\n<p class=\"Standard\">Det fremgår af den dagældende bestemmelse, der havde virkning fra 2001 ved indførelsen af tonnageskatteordningen, i tonnageskattelovens § 12, stk. 1, 1. pkt., at nettofinansudgifter (renter samt gevinst og tab opgjort efter kursgevinstlovens regler, bortset fra valutakursgevinst og -tab) skal fordeles forholdsmæssigt efter den regnskabsmæssige værdi af egne aktiver tilknyttet tonnagebeskattet rederivirksomhed og den regnskabsmæssige værdi af øvrige egne aktiver.</p>\r\n<p class=\"Standard\">Styresignalet omhandler alene spørgsmålet om aktier eller anparter er tilknyttet tonnagebeskattet rederivirksomhed.</p>\r\n<p class=\"Standard\">1. Tidligere praksis</p>\r\n<p class=\"Standard\">SKATs hidtidige praksis om fordeling af aktiver efter reglerne i tonnageskattelovens § 12, stk. 1, har været foretaget efter nedenstående beskrivelse.</p>\r\n<p class=\"Standard\">I det omfang et rederi udelukkende drev tonnagebeskattet rederivirksomhed, måtte samtlige aktiver - herunder de finansielle aktiver - anses for tilknyttet denne virksomhed. Et sådant rederi kunne derfor ikke få fradrag for nettofinansudgifter efter reglerne i tonnageskattelovens § 12. Dette fremgår af bemærkningerne i lovforslaget til tonnageskatteloven i L 92, 2. samling 2001, pkt. 4.4, hvor det anføres, at et rederi der udelukkende driver tonnagebeskattet rederivirksomhed ikke kan opnå fradrag for nettofinansudgifter.</p>\r\n<p class=\"Standard\">SKATs fortolkning blev til dels modificeret ved en Landsskatteretskendelse af 19. januar 2007. Kendelsen er gengivet i SKM2007.179.LSR. Et færgerederi havde udelukkende rederivirksomhed og drev ikke anden virksomhed. Selskabet havde derfor kun tonnageindkomst. Landskatteretten fandt dog, at færgeselskabets investeringer i et fritidscenter og et golfanlæg ikke kunne anses som omfattet af tonnageskatteordningen, således at de aktiver, der kan henføres til denne aktivitet ikke kunne anses som tilknyttet tonnagebeskattet rederivirksomhed efter lovens § 12.</p>\r\n<p class=\"Standard\">Hvis et tonnagebeskattet rederi derimod havde opkøbt et selskab, hvis aktivitet også var rederivirksomhed, skulle aktierne eller anparterne anses som tilknyttet moderselskabets rederivirksomhed ved fordelingen af egne aktiver efter tonnageskattelovens § 12.</p>\r\n<p class=\"Standard\">Det har hidtil været SKATs opfattelse, at hvis et rederi ud over tonnagebeskattet rederivirksomhed driver anden form for virksomhed, må aktiverne fordeles på de forskellige former for virksomhed. Da tonnageskatteloven ikke indeholder regler for, efter hvilke kriterier fordelingen skal ske, må fordelingen i hvert enkelt tilfælde ske på grundlag af en konkret vurdering af om aktivet kan anses tilknyttet tonnagebeskattet rederivirksomhed. Denne praksis er nu ændret som følge af Landsskatterettens kendelse i SKM2011.119.LSR</p>\r\n<p class=\"Standard\">2. Landskatterettens kendelse</p>\r\n<p class=\"Standard\">Ved kendelse offentliggjort i SKM2011.119.LSR fastslog Landskatteretten, at fordelingen af selskabets aktiver skulle korrigeres efter nogle andre principper end SKATs praksis.</p>\r\n<p class=\"Standard\">Landskatteretten bemærker i sin begrundelse, at hverken tonnageskattelovens § 12 eller bemærkningerne til lov nr. 92 af 18. april 2002 om beskatning af rederivirksomhed indeholder retningslinjer for, hvornår et aktiv skal anses for tilknyttet den tonnagebeskattede del af rederivirksomheden eller den almindeligt beskattede del af rederivirksomheden.</p>\r\n<p class=\"Standard\">Under hensyntagen til systematikken i tonnageskatteloven vedrørende de af loven omfattende indtægter og det forhold, at tonnageskatteloven er en særlov vedrørende opgørelsen af den skattepligtige indkomst, og at undtagelsesbestemmelser som udgangspunkt fortolkes indskrænkende, finder Landsskatteretten, at det afgørende kriterium ved fordelingen af aktiverne er, om det pågældende aktiv klart er \"tilknyttet tonnagebeskattet rederivirksomhed\". I modsat fald må aktivet anses for \"øvrige egne aktiver\".</p>\r\n<p class=\"Standard\">Landsskatteretten kom herefter frem til, at kapitalandele i tilknyttede virksomheder og associerede virksomheder, der er selvstændige skattesubjekter ikke er tilknyttet tonnagebeskattet rederivirksomhed. Det samme gælder for investering i kapitalandele, herunder aktier eller anparter i datterselskaber, der driver tonnagebeskattet rederivirksomhed.</p>\r\n<p class=\"Standard\">3. Hvilke ansættelser kan genoptages</p>\r\n<p class=\"Standard\">Genoptagelse efter dette styresignal omfatter alene de skatteansættelser, hvor det tonnagebeskattede selskab har anset egne kapitalandele dvs. aktier og anparter som tilknyttet den tonnagebeskattede rederivirksomhed. Der sondres i denne forbindelse ikke imellem om aktivet vedrører selskabets finansielle anlægsaktiver eller omsætningsaktiver (f.eks. porteføljeaktier).</p>\r\n<p class=\"Standard\">Selskaber omfattet af tonnageskatteordningen, som for indkomståret 2002 eller senere har opgjort deres skattepligtige indkomst efter SKATs hidtidige praksis ved beregningen af fradrag for nettofinansudgifter eller som ikke har fået godkendt fradrag for nettofinansudgifter som følge af SKATs hidtidige praksis, kan efter anmodning få genoptaget deres skatteansættelse for de omhandlede år efter skatteforvaltningslovens § 27, stk. 1, nr. 7.</p>\r\n<p class=\"Standard\">Disse sager kan genoptages med henblik på en fornyet bedømmelse af, om det tonnagebeskattede selskab har mulighed for at få ændret sin skatteansættelse.</p>\r\n<p class=\"Standard\">Ved den fornyede bedømmelse vil SKAT foretage en konkret vurdering af om selskabet er berettiget til en anden fordeling af selskabets nettofinansudgifter m.v. Eksempelvis anses datterselskabsaktier nu som det tonnagebeskattede selskabs \"øvrige egne aktiver\", også selv om datterselskabet driver tonnagebeskattet rederivirksomhed.</p>\r\n<p class=\"Standard\">En ændret fordeling vil indebære, at jo større en andel af selskabets egne aktiver, der ikke kan anses som tilknyttet den tonnagebeskattede rederivirksomhed jo større et fradrag vil selskabet opnå i sin almindelige skattepligtige indkomst.</p>\r\n<p class=\"Standard\">Ligeledes vil en ændret fordeling af egne aktiver få betydning for selskabets skattepligtige indkomst, såfremt selskabet har haft valutakursgevinst og -tab.</p>\r\n<p class=\"Standard\">Genoptagelse frem til 30. juni 2007</p>\r\n<p class=\"Standard\">Genoptagelse kan kun ske efter den dagældende bestemmelse i tonnageskattelovens § 12, der var gældende frem til 30. juni 2007, hvor bestemmelsen blev ændret ved lov nr. 540 af 6. juni 2007.</p>\r\n<p class=\"Standard\">4. Frister og kompetencer vedrørende ordinær og ekstraordinær genoptagelse</p>\r\n<p class=\"Standard\">Ordinær ansættelsesfrist</p>\r\n<p class=\"Standard\">Efter skatteforvaltningslovens § 26, stk. 2, kan der foretages genoptagelse af en skatteansættelse, hvis anmodning herom fremsættes senest den 1. maj i det 4. år efter udløbet af det pågældende indkomstår.</p>\r\n<p class=\"Standard\">Ekstraordinær ansættelsesfrist</p>\r\n<p class=\"Standard\">Hvis fristen i skatteforvaltningslovens § 26, stk. 2, er udløbet, kan der efter skatteforvaltningslovens § 27, stk. 1, nr. 7, endvidere efter anmodning foretages ekstraordinær genoptagelse til gunst for den skattepligtige fra og med det indkomstår, der har været til prøvelse, eller fra og med det indkomstår, der er påbegyndt, men endnu ikke udløbet, 3 år forud for underkendelsen af praksis.</p>\r\n<p class=\"Standard\">Det vil i relation til dette styresignal sige for skatteansættelser fra og med indkomståret 2002 og efterfølgende indkomstår frem til de indkomstår, hvor genoptagelse kan ske efter den ordinære ansættelsesfrist i skatteforvaltningslovens § 26, stk. 2.</p>\r\n<p class=\"Standard\">Bemærk:</p>\r\n<p class=\"Standard\">Anmodning om ekstraordinær genoptagelse skal fremsættes under iagttagelse af fristbestemmelsen i skatteforvaltningslovens § 27, stk. 2, det vil sige senest 6 måneder efter, at den skattepligtige er kommet til kundskab om den underkendelse af praksis, der begrunder genoptagelsen.</p>\r\n<p class=\"Standard\">Fristen på 6 måneder regnes fra offentliggørelsen af dette styresignal på SKATs hjemmeside, www.skat.dk.</p>\r\n<p class=\"Standard\">Anmodning om genoptagelse skal indgives til SKAT efter skatteforvaltningslovens § 27, stk. 3.</p>\r\n<p class=\"Standard\">5. Ikrafttrædelses- og bortfaldstidspunkt</p>\r\n<p class=\"Standard\">Dette styresignal træder i kraft ved offentliggørelsen på SKATs hjemmeside, og det bortfalder 6 måneder efter offentliggørelsen.</p>\r\n<p class=\"Standard\">SKM2011.336.SKAT</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">, den 19. maj 2011</p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/10/2011"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20110952054"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN010952"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "28/10/2011"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/10/2011"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9520"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/05/2011"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatteministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin., 2011-469-0067"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}