{
    "id": 168773,
    "title": "Skrivelse om rejste spørgsmål om a-kassernes undersøgelse af kravet om bopæl og ophold i Danmark",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": true,
    "shortName": "SKR nr 9133 af 09/03/2015",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Skrivelse om rejste spørgsmål om a-kassernes undersøgelse af kravet om bopæl og ophold i Danmark</p>\r\n<p>Styrelsen har med skrivelse nr. 10340 af 19. december 2014 udsendt retningslinjer om øget kontrol med kravet om bopæl og ophold i Danmark. Skrivelsen handler om 1) kravene om øget kontrol med bopæl og ophold i Danmark, 2) beskrivelse af a-kassernes opgave, 3) dokumentation for bopæl og ophold og 4) tilrettelæggelse af kontrollen.</p>\r\n<p>A-kasserne har stillet nogle yderligere spørgsmål om den undersøgelse om bopæl og ophold, som a-kasserne skal gennemføre.</p>\r\n<p>Spørgsmål 1:</p>\r\n<p>Skal et medlem, der optræder på ”opmærksomhedslisten”, indkaldes til en separat rådighedssamtale for, at a-kassen kan undersøge medlemmets bopæl og ophold, eller kan undersøgelsen ske i forbindelse med de obligatoriske rådighedssamtaler, som a-kassen skal indkalde medlemmet til?</p>\r\n<p>\r\n   <span class=\"Underline\">Styrelsen har svaret,</span> at a-kassen ikke skal kontakte et medlem alene med det formål at gennemføre undersøgelsen. Undersøgelsen skal så vidt muligt ske under en obligatorisk rådighedssamtale med medlemmet, således at undersøgelsen kan ske i forbindelse med en konkret rådighedsvurdering, og således at medlemmet forstår, at der er tale om kontrol af én af flere betingelser for medlemmets rådighed for arbejdsmarkedet.</p>\r\n<p>Spørgsmål 2:</p>\r\n<p>Hvis en rådighedsvurdering efter reglerne kan gennemføres uden, at medlemmet møder i a-kassen, kan undersøgelsen af kravet om bopæl og ophold så også ske uden, at medlemmet møder i a-kassen?</p>\r\n<p>\r\n   <span class=\"Underline\">Styrelsen har svaret,</span> at rådighedssamtalen skal gennemføres ved medlemmets personlige fremmøde i det omfang dette er påkrævet efter reglerne i rådighedsbekendtgørelsen. I det omfang medlemmet er undtaget fra pligten til at give personligt fremmøde til rådighedssamtalen, kan undersøgelsen af bopæls- og opholdskravet også ske uden, at medlemmet møder i a-kassen.</p>\r\n<p>Spørgsmål 3:</p>\r\n<p>Skal a-kassen undersøge bopæl og ophold, såfremt medlemmet ikke længere modtager dagpenge?</p>\r\n<p>\r\n   <span class=\"Underline\">Styrelsen har svaret,</span> at hvis et medlem ikke modtager dagpenge efter ”opmærksomhedslisten” er udstillet, har a-kassen ikke pligt til at foretage nærmere undersøgelse af bopæls- og opholdskravet og kan afslutte sagen i Bopæls Information.</p>\r\n<p>Spørgsmål 4:</p>\r\n<p>Hvordan får a-kassen oplysning om tekniske fejl og rettelser mv. i Bopæl Information?</p>\r\n<p>\r\n   <span class=\"Underline\">Styrelsen har svaret,</span> at der i SharePoint på den side, hvor man som bruger logger på Bopæl Information, er en beskrivelse med overskriften ”Ændringer og kendte problemstillinger”. Under denne overskrift kan man finde oplysninger om tekniske fejl og rettelser i Bopæl Information.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Styrelsen for Arbejdsmarked og Rekruttering, den 9. marts 2015</p><p class=\"Sign1\" align=\"center\">Kenn Sessing Olsen</p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/03/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20150913354"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE006199"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "10/03/2015"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/03/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9133"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "09/03/2015"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin.,<br />Styrelsen for Arbejdsmarked og Rekruttering, j.nr. 2014-0035478"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}