{
    "id": 199894,
    "title": "Rigsadvokatmeddelelsen, afsnittet: Immaterielle rettigheder",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": true,
    "shortName": "CIR1H nr 10578 af 16/07/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Rigsadvokatmeddelelsen, afsnittet: Immaterielle rettigheder</p>\r\n<p>\r\n   <span class=\"Bold\">Revideret 16. juli 2014</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Overblik og tjekliste</span></p>\r\n<p>Væsentlige sagsbehandlingsskridt i forbindelse med efterforskning og sagsbehandling fremgår af <span class=\"Underline\">Vejledning om strafferetlig håndhævelse af immaterielle rettigheder (IPR)</span></p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Yderligere skal du i forbindelse med <span class=\"Underline\">efterforskningen</span> være opmærksom på følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Skal sagen behandles af SØIK eller politikredsen? Se <span class=\"Underline\">pkt. 2.1.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Har anklagemyndigheden påtalekompetence? Se <span class=\"Underline\">pkt. 2.2.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Beslaglæggelse, se <span class=\"Underline\">pkt. 2.4.</span></p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">I forbindelse med afgørelser om <span class=\"Underline\">tiltalespørgsmålet</span> skal du være opmærksom på følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Valg af ansvarssubjekt, se <span class=\"Underline\">pkt. 3.2.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Rettighedsfrakendelse, se <span class=\"Underline\">pkt. 3.4.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Konfiskation, se<span class=\"Underline\"> pkt. 3.5.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Forurettedes erstatningskrav, se <span class=\"Underline\">pkt. 3.6.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Indsendelse af anklageskrift eller slutningsskrivelse til SØIK, se <span class=\"Underline\">pkt. 3.7.</span></p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Underline\">Efter dom</span> skal du være opmærksom på følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Indberetning af dommen til den regionale statsadvokat og SØIK, se <span class=\"Underline\">pkt. 6.1.</span></p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Politiets efterforskning og sagsbehandling</span></p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold Italic\">2.1.</span> <span class=\"Bold Italic\">Visitationsordning</span></p>\r\n<p>\r\n   <span class=\"Underline\">Alle anmeldelser</span> om krænkelse af immaterielle rettigheder <span class=\"Underline\">kan indgives til Statsadvokaten for Særlig Økonomisk og International Kriminalitet (SØIK)</span>, uanset hvor overtrædelsen er begået. Rigsadvokaten har således opfordret rettighedshaverne til at indgive anmeldelser om overtrædelse af de immaterialretlige love til SØIK og ikke til de enkelte politikredse. Hvis en politikreds modtager en anmeldelse om en krænkelse, skal der straks sendes en kopi af anmeldelsen til SØIK. Det samme gælder, hvis politikredsen i øvrigt indleder efterforskning i en sag omfattet af denne visitationsordning for straffesager vedrørende immaterielle rettigheder.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Visitationsordningen</span> gælder for sager om overtrædelse af ophavsrets,- design,- patent,- varemærke- og brugsmodelloven, radio- og fjernsynsvirksomhedsloven, visse overtrædelser af fødevarelovgivningen (bekendtgørelse nr. 1001 af 22. oktober 2012 om beskyttede betegnelser for landbrugs- og fødevarer og bekendtgørelse nr. 1303 af 17. december 2012 om straffebestemmelser for overtrædelse af forordning om kvalitetsordninger for landbrugsprodukter og fødevarer) samt for sager vedrørende overtrædelse af straffelovens § 299 b. Også sager, hvor der – ud over en krænkelse af de immaterialretlige love – tillige foreligger en overtrædelse af andre love, f.eks. straffeloven, er omfattet af visitationsordningen. Ordningen er fastsat med henblik på at styrke politiets og anklagemyndighedens behandling af sager om krænkelse af immaterielle rettigheder.</p>\r\n<p>\r\n</p>\r\n<p>SØIK foretager registrering af alle anmeldelser omfattet af visitationsordningen og vurderer, om sagen efter sin karakter og omfang bør efterforskes og retsforfølges af SØIK eller af en politikreds.</p>\r\n<p>\r\n</p>\r\n<p>SØIK er således tillagt en særlig koordinerende rolle i forbindelse med politiets og anklagemyndighedens behandling af alle sager om krænkelse af immaterielle rettigheder.</p>\r\n<p>\r\n</p>\r\n<p>I sager, som behandles i politikredsene, kan SØIK yde bistand til efterforskning og retsforfølgning, herunder særligt i de mere komplicerede sager. Ved behandlingen af konkrete sager i politikredsene kan man søge efterforskningsmæssig og juridisk vejledning og sparring hos SØIK, herunder i relation til udarbejdelse af efterforskningsoplæg, bistand ved forberedelse af ransagning, hjælp til udarbejdelse af anklageskrifter mv. samt assistance ved tilrettelæggelse af hovedforhandlingen.</p>\r\n<p>\r\n</p>\r\n<p>En arbejdsgruppe under fagudvalget om Økonomisk Kriminalitet har udarbejdet en <span class=\"Underline\">vejledning til støtte for politiets og anklagemyndighedens behandling af sager om krænkelse af immaterielle rettigheder</span>. Her kan du i afsnit II læse mere om lovgrundlaget.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold Italic\">2.2.</span> <span class=\"Bold Italic\">Påtale i sager om krænkelse af immaterielle rettigheder</span></p>\r\n<p>Ved anmeldelser om mulige strafbare krænkelser af ophavsrets-, design-, patent-, varemærke- og brugsmodelloven skal det vurderes, om det er den forurettede eller det offentlige (anklagemyndigheden), der har påtalekompetencen.</p>\r\n<p>\r\n</p>\r\n<p>Krænkelser af immaterielle rettigheder er undergivet <span class=\"Underline\">offentlig påtale</span>, hvis almene hensyn kræver det. Dette følger af retsplejelovens § 727, stk. 2. Dette gælder både groft uagtsomme krænkelser og forsætlige krænkelser.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Forholdet påtales endvidere af det offentlige,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> hvis krænkelsen er forsætlig,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> hvis der foreligger skærpende omstændigheder, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> hvis den forurettede begærer det.</p>\r\n<p>\r\n</p>\r\n<p>Disse påtaleregler fremgår af ophavsretslovens § 82, stk. 2, varemærkelovens § 42, stk. 4, designlovens § 36, stk. 4, patentlovens § 57, stk. 4, og brugsmodellovens § 54, stk. 4, der alle er opbygget på samme måde.</p>\r\n<p>\r\n</p>\r\n<p>I andre tilfælde påtales overtrædelser af de nævnte love af den forurettede.</p>\r\n<p>\r\n</p>\r\n<p>I sager om overtrædelse af lov om radio- og fjernsynsvirksomhed samt immaterialretlige krænkelser af særlig grov karakter efter straffelovens § 299 b påtales forholdet af det offentlige.</p>\r\n<p>\r\n</p>\r\n<p>I <span class=\"Underline\">vejledning om strafferetlig håndhævelse af immaterielle rettigheder (IPR)</span> kan du i afsnit IV læse mere om, hvornår der foreligger skærpende omstændigheder og krænkelse af særlig grov karakter. Her kan du også læse, hvornår der kan foreligge almene hensyn.</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår spørgsmålet om, hvorvidt rettighedshaver ved civilretlige forlig kan fortabe retten til senere at begære offentlig påtale, henvises til TfK 2010.118V. I den konkrete sag havde de forurettede rettighedshavere inden politianmeldelsen indgået frivillige forlig med den senere tiltalte. Forsvareren gjorde under straffesagen gældende, at rettighedshaverne herved havde fortabt retten til at begære offentlig påtale. Landsretten tilkendegav i den forbindelse, at de indgåede forlig ikke afskar rettighedsindehaverne fra efterfølgende at indgive politianmeldelse, idet krænkelserne viste sig at være grovere, end da de frivillige forlig blev underskrevet af parterne.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold Italic\">2.3.</span> <span class=\"Bold Italic\">Efterforskning</span></p>\r\n<p>\r\n   <span class=\"Underline\">Vejledning om strafferetlig håndhævelse af immaterielle rettigheder (IPR),</span> afsnit III indeholder nærmere vejledning for efterforskningen i sager om krænkelse af immaterielle rettigheder. Her kan du læse om de efterforskningsskridt, der bør foretages i en sag om mulig krænkelse af immaterielle rettigheder.</p>\r\n<p>\r\n</p>\r\n<p>Det bemærkes, at strafferammen for særlig grove krænkelser af immaterielle rettigheder i straffelovens § 299 b er fængsel indtil 6 år, hvilket giver mulighed for at foretage indgreb i meddelelseshemmeligheden mv., jf. retsplejelovens kapitel 71, hvis betingelserne herfor i øvrigt er opfyldt.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold Italic\">2.4.</span> <span class=\"Bold Italic\">Beslaglæggelse</span></p>\r\n<p>Det skal overvejes, om der er grundlag for at foretage beslaglæggelse med henblik på konfiskation af økonomisk udbytte, krænkende produkter og de redskaber, der har været anvendt ved lovovertrædelsen. Se nærmere herom i <span class=\"Underline\">Vejledning om strafferetlig håndhævelse af immaterielle rettigheder (IPR),</span> afsnit XI.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Forberedelse</span></p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold Italic\">3.1.</span> <span class=\"Bold Italic\">Tiltalerejsning</span></p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Bold Italic\">3.1.1.</span> <span class=\"Bold Italic\">Hvornår rejses der tiltale for overtrædelse af de immaterialretlige love?</span></p>\r\n<p>Du kan læse om, hvornår der skal rejses tiltale for krænkelse af en immateriel rettighed i <span class=\"Underline\">Vejledning om strafferetlig håndhævelse af immaterielle rettigheder (IPR)</span>, afsnit I. Lovgrundlaget er nærmere omtalt i afsnit II.</p>\r\n<p>\r\n</p>\r\n<p>SØIK kan herudover bistå med råd og vejledning om tiltalespørgsmålet.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Bold Italic\">3.1.2.</span> <span class=\"Bold Italic\">Hvornår rejses der tiltale efter straffelovens § 299 b?</span></p>\r\n<p>Særligt grove krænkelser af immaterialrettigheder i medfør af ophavsrets-,  varemærke-, design-, patent- og brugsmodelloven samt lov om radio og fjernsynsvirksomhed straffes efter straffelovens § 299 b.</p>\r\n<p>\r\n</p>\r\n<p>Straffelovens § 299 b er en overbygning på straffebestemmelserne i de nævnte immaterialretlige love og indebærer således ikke en udvidelse af de strafbare forhold efter disse bestemmelser. Ifølge bestemmelsens ordlyd vil en krænkelse af en særlig grov karakter navnlig kunne foreligge, hvis handlingen er foretaget med henblik på at skaffe gerningsmanden eller andre uberettiget vinding, men bestemmelsens anvendelsesområde er ifølge bemærkningerne til lov nr. 352 af 19. maj 2004 <span class=\"Underline\">(L 55 af 5. november 2003, de specielle bemærkninger til bestemmelsen)</span> ikke begrænset hertil.</p>\r\n<p>\r\n</p>\r\n<p>Det anføres således i forarbejderne, at der kan forekommer krænkelser af særdeles grov beskaffenhed, hvor skadevirkningerne for rettighedshaverne (og dermed beskyttelsesbehovet) er ganske betydelige, selv om motivet for udbredelsen ikke er økonomisk, og hvor handlingen kan sidestilles med groft hærværk, jf. straffelovens § 291, stk. 2.</p>\r\n<p>\r\n</p>\r\n<p>Det anføres endvidere i forarbejderne, at bestemmelsen – foruden tilfælde, hvor krænkelsen foretages med forsæt til berigelse – navnlig vil være anvendelig i situationer, hvor der med krænkelsen påføres rettighedshaveren et meget betydeligt tab, eller hvor krænkelsen indebærer en risiko for et sådant tab. Bestemmelsen kan eksempelvis tænkes anvendt i tilfælde, hvor der er tale om meget omfattende og systematiske krænkelser, hvilket typisk vil være tilfældet, hvor der er en mere professionelt organiseret fremstillings- og/eller salgsproces. Bestemmelsen vil også kunne anvendes, hvis krænkelsen f.eks. vedrører et enkelt meget dyrt edb-program eller edb-system, der er udviklet til en eller flere virksomheder.</p>\r\n<p>\r\n</p>\r\n<p>Som eksempel fra retspraksis på grænsen mellem en grov og særlig grov krænkelse efter § 299 b, kan nævnes U 2008.1801Ø, hvor en 53-årig T1 og 46-årig T2 blev fundet skyldige i overtrædelse af ophavsretslovens § 76, stk. 2, jf. stk. 1, nr. 1, jf. § 2, og forsøg herpå, idet de gennem et tidsrum på ca. 1 år og 9 måneder foretog piratkopiering af 410 musik-cd'er, hvoraf de solgte ca. 200 stk. og opnåede en vinding på ca. 4.000 kr., ligesom de havde udarbejdet en tilbudsliste indeholdende 725 titler til bestilling af piratkopier. Landsretten udtalte, at uanset omfanget og grovheden fandtes forholdet ikke at have et sådant omfang eller indebære en sådan grovhed, at det kunne henføres under straffelovens § 299 b. Om retspraksis henvises i øvrigt til SØIK’s notat om cardsharing, der fås ved henvendelse til SØIK.</p>\r\n<p>\r\n</p>\r\n<p>Bestemmelsen i § 299 b forudsættes efter forarbejderne i øvrigt ikke udelukkende anvendt i tilfælde, hvor strafferammen i ophavsrets-, varemærke-, design-, patent- og brugsmodelloven samt lov om radio- og fjernsynsvirksomhed ikke findes tilstrækkelig. Bestemmelsen forudsættes således anvendt i tilfælde, hvor forholdet skønnes at være så groft, at samfundets reaktion bør komme til udtryk ved anvendelse af straffeloven frem for særlovene, også selv om den konkret forskyldte straf fastsættes til væsentligt mindre end 1 år og 6 måneders fængsel.</p>\r\n<p>\r\n</p>\r\n<p>SØIK kan for så vidt angår overtrædelser efter straffelovens § 299 b bistå med råd og vejledning om tiltalespørgsmålet.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold Italic\">3.2.</span> <span class=\"Bold Italic\">Hvem skal der rejses tiltale mod?</span></p>\r\n<p>Der kan rejses tiltale mod fysiske personer og/eller en juridisk person.</p>\r\n<p>\r\n</p>\r\n<p>Du kan læse mere om, hvornår der rejses tiltale mod den juridiske person og fysiske personer tilknyttet enheden i <span class=\"Underline\">Vejledning om strafferetlig håndhævelse af immaterielle rettigheder (IPR),</span> afsnit V.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold Italic\">3.3.</span> <span class=\"Bold Italic\">Tiltalens udformning</span></p>\r\n<p>Af <span class=\"Underline\">Vejledning om strafferetlig håndhævelse af immaterielle rettigheder (IPR)</span>, afsnit VI fremgår nogle eksempler på formulering af tiltalen i sager om krænkelse af forskellige immaterielle rettigheder.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold Italic\">3.4.</span> <span class=\"Bold Italic\">Rettighedsfrakendelse</span></p>\r\n<p>Der skal nedlægges påstand om rettighedsfrakendelse i medfør af straffelovens § 79, stk. 2, 1. pkt., såfremt det udviste strafbare forhold begrunder en nærliggende fare for misbrug.</p>\r\n<p>\r\n</p>\r\n<p>Påstand om rettighedsfrakendelse skal forelægges den regionale statsadvokat.</p>\r\n<p>\r\n</p>\r\n<p>Du kan læse mere om rettighedsfrakendelse i <span class=\"Underline\">Vejledning om strafferetlig håndhævelse af immaterielle rettigheder (IPR)</span>, afsnit X.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold Italic\">3.5.</span> <span class=\"Bold Italic\">Konfiskation</span></p>\r\n<p>Det skal overvejes, om der under straffesagen skal nedlægges påstand om konfiskation af økonomisk udbytte, af krænkende produkter eller af redskaber, der er anvendt ved lovovertrædelsen.</p>\r\n<p>\r\n</p>\r\n<p>Du kan læse mere om konfiskation i <span class=\"Underline\">Vejledning om strafferetlig håndhævelse af immaterielle rettigheder (IPR),</span> afsnit XI.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold Italic\">3.6.</span> <span class=\"Bold Italic\">Forurettedes erstatningskrav</span></p>\r\n<p>Forurettede har adgang til at rejse sit erstatningskrav under straffesagen, jf. retsplejelovens § 991. Såfremt der ikke i anmeldelsen fra forurettedes side er beregnet et erstatningskrav, bør anklageren kontakte den forurettede eller dennes repræsentant med henblik på at sikre, at kravet medtages i tiltalen, såfremt det ønskes. Du kan læse mere om adhæsionsprocessen i <span class=\"Underline\">Vejledning om strafferetlig håndhævelse af immaterielle rettigheder (IPR)</span>, afsnit VIII.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold Italic\">3.7.</span> <span class=\"Bold Italic\">Orientering af SØIK om tiltalerejsning og påtaleopgivelse.</span></p>\r\n<p>I sager, som behandles af politikredsene, jf. <span class=\"Underline\">pkt. 2.1.</span>, skal kredsen, hvis man finder, at der bør rejses tiltale i sagen, sende kopi af anklageskrift mv. til SØIK til orientering.</p>\r\n<p>\r\n</p>\r\n<p>Finder kredsen, at der ikke bør rejses tiltale, skal SØIK orienteres herom ved fremsendelse af et udkast til påtaleopgivelse. Det samme gør sig gældende, hvis kredsen ikke finder grundlag for at indlede efterforskning, jf. retsplejelovens § 749, stk. 1, eller indstiller efterforskningen, jf. retsplejelovens § 749, stk. 2. SØIK vender i disse sager snarest muligt tilbage til politikredsen. I de tilfælde, hvor SØIK ikke umiddelbart er enig i kredsens vurdering af sagen, kan SØIK anmode om, at sagen forelægges for den regionale statsadvokat til afgørelse.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Jura</span></p>\r\n<p>Du kan læse om lovgrundlaget vedrørende varemærker, ophavsrettigheder og beslægtede rettigheder i <span class=\"Underline\">Vejledning om strafferetlig håndhævelse af immaterielle rettigheder (IPR)</span>, afsnit II.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">5.</span> <span class=\"Bold\">Straf og andre retsfølger</span></p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold Italic\">5.1.</span> <span class=\"Bold Italic\">Sanktionspåstanden</span></p>\r\n<p>Du kan læse om strafudmålingen i <span class=\"Underline\">Vejledning om strafferetlig håndhævelse af immaterielle rettigheder (IPR)</span>, afsnit IX for så vidt angår varemærker, ophavsrettigheder og beslægtede rettigheder og lov om radio- og fjernsynsvirksomhed. Der henvises endvidere til notat om cardsharing udarbejdet af SØIK for så vidt angår overtrædelser af lov om radio- og fjernsynsvirksomhed. Notatet bliver vedligeholdt løbende og kan rekvireres ved henvendelse til SØIK.</p>\r\n<p>\r\n</p>\r\n<p>Der findes en række trykte domme vedrørende overtrædelse af ophavsretsloven og varemærkeloven. Du kan få et overblik over nyere trykt i notatet om cardsharing.</p>\r\n<p>\r\n</p>\r\n<p>På <span class=\"Underline\">Ministeriernes Netværk mod IPR-krænkelsers hjemmeside</span> kan du endvidere finde alle domme i straffesager om krænkelser af immaterielle rettigheder.</p>\r\n<p>\r\n</p>\r\n<p>Der er desuden en oversigt over retspraksis i U 2010B. 231, Strafudmåling i sager om piratkopiering, og U 2013B. 99, Strafferetlig forfølgning af varemærkekrænkelser, der indeholder både trykte og utrykte domme.</p>\r\n<p>\r\n</p>\r\n<p>Det anbefales i øvrigt at rette henvendelse til SØIK for en nærmere drøftelse af strafpåstanden.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Bold Italic\">5.1.1.</span> <span class=\"Bold Italic\">Sanktionspåstanden for overtrædelse af immaterialretslovene</span></p>\r\n<p>Krænkelse af immaterielrettigheder straffes efter ophavsretslovens §§ 76-77, varemærkelovens § 42, designlovens § 36, patentlovens § 57, brugsmodellovens § 54 og lov om radio- og fjernsynsvirksomhed § 94.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Groft uagtsomme og forsætlige krænkelser</span> straffes efter stk. 1 i de nævnte love med bøde.</p>\r\n<p>\r\n</p>\r\n<p>Foreligger der en <span class=\"Underline\">forsætlig krænkelse under skærpende omstændigheder</span> straffes overtrædelsen efter stk. 2 i de nævnte love. Straffen kan i disse tilfælde stige til fængsel indtil 1 år og 6 måneder, medmindre højere straf er forskyldt efter straffelovens § 299 b.</p>\r\n<p>\r\n</p>\r\n<p>Skærpende omstændigheder anses <span class=\"Underline\">efter ophavsretslovens</span> § 76, stk. 2, 2. pkt., navnlig at foreligge, hvis overtrædelserne sker erhvervsmæssigt, hvis der fremstilles eller blandt almenheden spredes et betydeligt antal eksemplarer, eller hvis værker og frembringelser gengives på en sådan måde, at almenheden får adgang til dem på et individuelt valgt sted og tidspunkt.</p>\r\n<p>\r\n</p>\r\n<p>Skærpende omstændigheder <span class=\"Underline\">efter de øvrige immaterialretslove</span> anses navnlig at foreligge, hvis der ved overtrædelsen tilsigtes en betydelig og åbenbart retsstridig vinding, jf. varemærkelovens § 42, stk. 2, 2. pkt., designlovens § 36, stk. 1, 2. pkt., patentlovens § 57, stk. 2, 2. pkt., og brugsmodellovens § 54, stk. 2, 2. pkt.</p>\r\n<p>\r\n</p>\r\n<p>Skærpende omstændigheder efter <span class=\"Underline\">lov om radio- og fjernsynsvirksomhed</span> anses navnlig at foreligge i tilfælde, hvor udbredelse mv. sker i erhvervsmæssigt øjemed, i en videre kreds eller under omstændigheder, hvor der er særlig risiko for omfattende overtrædelser, jf. lovens § 94, stk. 2, 2. pkt.</p>\r\n<p>\r\n</p>\r\n<p>Det er udgangspunktet, at <span class=\"Underline\">fysiske personer</span> skal idømmes en fængselsstraf for sådanne grove overtrædelser af immaterialretslovene. Det fremgår af de almindelige bemærkninger til lov nr. 1404 af 27. december 2008 om ændring af varemærkeloven, straffeloven, lov om radio- og fjernsynsvirksomhed samt forskellige andre love <span class=\"Underline\">(L 6 af 8. oktober 2008)</span>.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Juridiske personer</span> straffes for grove overtrædelser med bøde. Bøden skal fastsættes til et niveau, der ligger over det, der blev anvendt før skærpelse af strafferammerne ved lov nr. 1404 af 27. december 2008, dvs. før den 1. januar 2009, hvor loven trådte i kraft. Det fremgår af de <span class=\"Underline\">almindelige bemærkninger til lovforslaget pkt. 2.3.4.</span></p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af bemærkningerne til de pågældende lovforslag, at man med lovene har ønsket at harmonisere straffebestemmelserne i varemærke-, design-, patent- og brugsmodelloven med de tilsvarende bestemmelser i ophavsretsloven, samt at baggrunden herfor er et ønske om at skabe et ensartet grundlag for efterforskning, påtale og sanktionering af piratkopiering, uanset hvilke regelsæt om immaterielle rettigheder en krænkelse omfatter.</p>\r\n<p>\r\n</p>\r\n<p>Det må på den baggrund antages, at hensigten har været, at der skal gælde samme strafniveau for overtrædelse af ophavsretsloven som for overtrædelse af de øvrige immaterialretslove.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Bold Italic\">5.1.2.</span> <span class=\"Bold Italic\">Sanktionspåstanden for overtrædelse af straffelovens § 299 b</span></p>\r\n<p>Særligt grove tilfælde af piratkopiering er sanktioneret i straffelovens § 299 b. Der foreligger kun få tilkendegivelser i lovforarbejderne vedrørende strafniveauet i disse sager.</p>\r\n<p>\r\n</p>\r\n<p>Straffelovens § 299 b forudsættes ikke udelukkende anvendt, hvor strafferammen i særlovene ikke findes tilstrækkelig. Dette gælder også, selv om den konkret forskyldte straf fastsættes til væsentligt mindre end 1 år og 6 måneder. Det forudsættes således, at bestemmelsen i straffelovens § 299 b anvendes i tilfælde, hvor forholdet skønnes at være så groft, at samfundets reaktion bør komme til udtryk ved anvendelse af straffeloven frem for ophavsretsloven.</p>\r\n<p>\r\n</p>\r\n<p>Udgangspunktet ved særlig grove overtrædelser omfattet af straffelovens § 299 b for <span class=\"Underline\">fysiske personer</span> er, at der idømmes en fængselsstraf.</p>\r\n<p>\r\n</p>\r\n<p>Bødeniveauet for <span class=\"Underline\">juridiske personer</span> for overtrædelse af § 299 b forudsættes efter bemærkningerne til lov nr. 1404 af 27. december 2008 (L 6 af 8. oktober 2008) at ligge over bødeniveauet for forhold omfattet af særlovene.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">6.</span> <span class=\"Bold\">Efter dom</span></p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold Italic\">6.1.</span> <span class=\"Bold Italic\">Underretning af statsadvokater</span></p>\r\n<p>Som led i visitationsordningen, jf. <span class=\"Underline\">pkt. 2.1.</span>, skal den regionale statsadvokat og SØIK underrettes om sagens udfald ved indsendelse af kopi af dom- og retsbog. Underretning skal ske så hurtigt, at spørgsmålet om eventuel anke kan drøftes med den regionale statsadvokat inden ankefristens udløb.</p>\r\n<p>\r\n</p>\r\n<p>Den regionale statsadvokat skal endvidere have en kopi af domme, som følge af at de har været forelagt i forbindelse med spørgsmålet om rettighedsfrakendelse.</p>\r\n<p>\r\n</p>\r\n<p>Afgørelse om ankespørgsmålet træffes af den regionale statsadvokat.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold Italic\">6.2.</span> <span class=\"Bold Italic\">Afgørelser til Vidensbasen</span></p>\r\n<p>Det skal overvejes, om afgørelsen er egnet til at indgå i anklagemyndighedens Vidensbase.</p>\r\n<p>\r\n</p>\r\n<p>En afgørelse kan være egnet til Vidensbasen, hvis den belyser standard strafniveauet eller praksis for rettighedsfrakendelse m.v. inden for et sagsområde, eller hvis afgørelsen belyser problemstillinger af generel/principiel betydning for retstilstanden. Samtidig kan en afgørelse være egnet, hvis den vedrører et område, som ikke allerede er dækket på Vidensbasen.</p>\r\n<p>\r\n</p>\r\n<p>Kun endelige afgørelser må indsendes til Vidensbasen.</p>\r\n<p>\r\n</p>\r\n<p>Skemaer til indsendelse af afgørelser til Vidensbasen findes på Vidensbasen på AnklagerNet.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">7.</span> <span class=\"Bold\">Love og forarbejder</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Lovbekendtgørelse nr. 202 af 27. februar 2012 om ophavsret.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Lovbekendtgørelse nr. 109 af 24. januar 2012 varemærkelov.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Lovbekendtgørelse nr. 109 af 24. januar 2012 patentlov.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Lovbekendtgørelse nr. 102 af 24. januar 2012 designlov.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Lovbekendtgørelse nr. 106 af24. januar 2012 om brugsmodeller.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Lovbekendtgørelse nr. 1028 af 22. august 2013 straffeloven.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Lovbekendtgørelse nr. 988 af 6. oktober 2011 om radio- og fjernsynsvirksomhed.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Lov nr. 1404 af 27. december 2008 om ændring af varemærkeloven, straffeloven, lov om radio- og fjernsynsvirksomhed samt forskellige andre love <span class=\"Underline\">(lovforslag L 6 af 8. oktober 2008)</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Lov nr. 352 af 19. maj 2004 om ændring af straffeloven, retsplejeloven, markedsføringsloven og ophavsretsloven (IT-kriminalitet m.v.) <span class=\"Underline\">(L 55 af 5. november 2003)</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Bekendtgørelse nr. 1303 af 17. december 2012 om straffebestemmelser for overtrædelse af forordning om kvalitetsordninger for landbrugsprodukter og fødevarer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Bekendtgørelse nr. 1001 af 22. oktober 2012 om beskyttede betegnelser for landbrugs- og fødevarer.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Rigsadvokaturen, den 16. juli 2014</p><p class=\"Sign1\" align=\"center\">Rigsadvokaten</p><p class=\"Sign2\" align=\"right\">/ Rigsadvokaten</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/03/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20141057809"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA010571"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "09/03/2018"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/03/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10578"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "16/07/2014"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Rigsadvokaten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "CMS VB 4775"
        },
        {
            "displayName": "Stikord",
            "displayValue": "Varemærke"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}