{
    "id": 160635,
    "title": "Oplysninger til bevillingskontrollen for finansåret 2013",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": true,
    "shortName": "SKR nr 9804 af 30/11/2013",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Oplysninger til bevillingskontrollen for finansåret 2013</p>\r\n<p class=\"NormalInd\">1.  Rigsrevisionen skal undersøge fuldstændigheden af statsregnskabet og sammenholde bevillings- og regnskabstal (bevillingskontrol), jf. rigsrevisorlovens § 17, stk. 1 (lovbekendtgørelse nr. 101 af 19. januar 2012). Rigsrevisionen afgiver en beretning til Statsrevisorerne om revisionen af statsregnskabet, hvori der redegøres for den udførte bevillingskontrol.</p>\r\n<p class=\"NormalInd\">2.  Ministeriet bedes sende de oplysninger, der er nævnt i pkt. 4-8, vedrørende samtlige hovedkonti under ministerens område til Rigsrevisionen <span class=\"Bold\">senest den 20. marts 2014.</span></p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">Kravene til de regnskabsmæssige forklaringer</p>\r\n<p class=\"NormalInd\">3.  Ministeriet bør afgive regnskabsmæssige forklaringer ved væsentlige afvigelser mellem de opstillede mål og de opnåede resultater samt ved væsentlige afvigelser mellem bevillingstal og regnskabstal. De nærmere krav til de regnskabsmæssige forklaringer er beskrevet i pkt. 4-8.</p>\r\n<p class=\"NormalInd\">For bevillingstypen statsvirksomhed og for bevillingstypen driftsbevilling skal de regnskabsmæssige forklaringer indgå i årsrapporten eller det finansielle regnskab for 2013. For øvrige bevillingstyper kan ministeriet afgive de regnskabsmæssige forklaringer særskilt.</p>\r\n<p class=\"NormalInd\">4.  For hovedkonti, hvor der er opstillet mål i bevillingslovene, skal der redegøres for væsentlige afvigelser mellem de opstillede mål, fx effekt-, aktivitets- og produktivitetsmål, og de opnåede resultater. Oplysningerne om de opnåede resultater afgives i en form, der muliggør sammenligning med oplysningerne i bevillingslovene.</p>\r\n<p class=\"NormalInd\">For hovedkonti, hvor der er opstillet mål i resultatkontrakten e.l. , skal der endvidere redegøres for væsentlige afvigelser mellem disse mål og de opnåede resultater.</p>\r\n<p class=\"NormalInd\">Hvis ministeriet er i tvivl om, hvorvidt en afvigelse er væsentlig, bør der afgives regnskabsmæssig forklaring.</p>\r\n<p class=\"NormalInd\">5.  Ministeriet skal endvidere for <span class=\"Bold\">alle bevillingstyper</span> på hovedkontoniveau afgive regnskabsmæssig forklaring for væsentlige afvigelser mellem bevillings- og regnskabstallene. For hovedkonti med bevillingsafregning bør de regnskabsmæssige forklaringer tage udgangspunkt i årets resultat.</p>\r\n<p class=\"NormalInd\">Ved vurdering af, om en afvigelse er væsentlig, skal såvel den procentvise som den beløbsmæssige afvigelse tages i betragtning. Hvis der er tvivl, bør der afgives regnskabsmæssig forklaring. Ved bruttobevillinger skal der afgives regnskabsmæssige forklaringer på bruttotallene.</p>\r\n<p class=\"NormalInd\">De regnskabsmæssige forklaringer skal bl.a. indeholde oplysninger om, hvilke ændringer i budgetteringsforudsætningerne, herunder aktivitetsændringer, afvigelserne dækker over, baggrunden for disse ændringer, samt hvordan ændringerne relaterer sig til de realiserede udgifter og indtægter.</p>\r\n<p class=\"NormalInd\">Herudover skal der afgives regnskabsmæssige forklaringer, hvis der uden hjemmel er regnskabsposter på en standardkonto, der grundet bevillingstypen ikke må anvendes, jf. Budgetvejledning 2011, bilag 4, side 106.</p>\r\n<p class=\"Overskriftsnummer2\" style=\"text-align: left;\">For driftsbevillinger og statsvirksomheder bør ministeriet give forklaring i følgende tilfælde:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">a)</span> For <span class=\"Bold\">driftsbevillinger og statsvirksomheder omfattet af omkostningsreformen,</span> hvis der er væsentlige afvigelser mellem bevillings- og regnskabstal for den samlede nettoudgiftsbevilling.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\"> </span> For driftsbevillinger skal der afgives regnskabsmæssig forklaring, hvis årets lønudgifter og tidligere års akkumulerede mindreforbrug overstiger lønsumsloftet, jf. Budgetvejledning 2011, pkt. 2.6.5.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\"> </span> Der skal endvidere afgives regnskabsmæssig forklaring, hvis det akkumulerede overskud for den virksomhedsbærende hovedkonto er negativt og overstiger den regulerede egenkapital, jf. Budgetvejledning 2011, pkt. 2.6.3.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\"> </span> Der skal ligeledes afgives regnskabsmæssig forklaring, hvis der er overført underskud 4 år i træk, jf. Budgetvejledning 2011, pkt. 2.6.7.3.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\"> </span> For indtægtsdækket virksomhed skal der afgives regnskabsmæssig forklaring, hvis det akkumulerede resultat har været negativt 4 år i træk, jf. Budgetvejledning 2011, pkt. 2.6.8.2.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\"> </span> Der bør desuden afgives forklaring i tilfælde af, at virksomheden har overskredet lånerammen pr. 31. december, jf. Budgetvejledning 2011, pkt. 2.6.4.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">b)</span> For <span class=\"Bold\">driftsbevillinger undtaget for omkostningsreformen,</span> hvis der er væsentlige afvigelser mellem bevillings- og regnskabstal for den samlede nettoudgiftsbevilling eller for lønsumsbevillingen.</p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\" style=\"text-align: left;\">For anlægsbevillinger bør ministeriet give forklaring i følgende tilfælde:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">c)</span> For <span class=\"Bold\">anlægsbevillinger</span> i form af projektbevilling afgives regnskabsmæssig forklaring ved væsentlige afvigelser mellem bevillings- og regnskabstal for det enkelte projekt, eller hvis der i øvrigt er væsentlige projektændringer eller væsentlige ændringer med hensyn til totaludgift og færdiggørelsestidspunkt, jf. Budgetvejledning 2011, pkt. 2.8.3.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\"> </span> For anlægsbevillinger, hvor dele af bevillingen er afsat som rådighedspulje, afgives der regnskabsmæssig forklaring ved merforbrug eller væsentligt mindreforbrug af rådighedspuljen i forhold til det bevilgede.</p>\r\n</p>\r\n<p class=\"NormalInd\">6.  Der bør endvidere afgives forklaring, hvis den enkelte institution har haft forbrug af opsparing uden dette har været indbudgetteret på grundbudgettet eller har været indbudgetteret på specifikke konti på finansloven for finansåret 2013, jf. § 3 i cirkulære nr. 85 om afprøvning af budgetlovens bestemmelser i staten i 2013 af 29. november 2012.</p>\r\n<p class=\"NormalInd\">7.  Ministeriet bedes vedlægge kopi af korrespondance mv., hvis Finansministeriet i finansårets løb har givet ministeriet tilladelse til at foretage dispositioner, hvortil der ikke normalt er hjemmel, herunder fx overførsler mellem hovedkonti.</p>\r\n<p class=\"NormalInd\">8.  Ministeriet bedes tillige vedlægge kopi af korrespondance mv., hvis Finansministeriet i finansårets løb har givet ministeriet tilladelse til at anvende en reserveret bevilling til et andet formål, jf. Budgetvejledning 2011, pkt. 2.6.7.1.</p>\r\n<p class=\"Overskriftsnummer2\">Lone Strøm</p>\r\n<p class=\"Overskriftsnummer2\" style=\"text-align: right;\">/ Yvan Pedersen</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">, den 30. november 2013</p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "18/12/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20130980454"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX015481"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "18/12/2013"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/12/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9804"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2013"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/11/2013"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Rigsrevisionen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}