{
    "id": 144682,
    "title": "Meddelelse nr. 2/2012 om værneting i bødesager",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": true,
    "shortName": "CIR1H nr 9599 af 24/02/2012",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Meddelelse nr. 2/2012 om værneting i bødesager</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Indledning</span></p>\r\n<p class=\"Tekst\">Denne meddelelse indeholder retningslinjer for valg af værneting i straffesager, hvor strafpåstanden er bøde.</p>\r\n<p class=\"Tekst\">Baggrunden for de nye retningslinjer er den forenkling af domstolenes behandling af bødesager, som er gennemført ved lov nr. 411 af 9. maj 2011 (Forenkling af bødesagsprocessen), og som har rejst spørgsmål om justering af retningslinjerne for valg af værneting i bødesager.</p>\r\n<p class=\"Tekst\">Retningslinjerne i denne meddelelse er fastsat efter drøftelse med Domstolsstyrelsen og Rigspolitiet.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Værneting i bødesager</span></p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">2.1.</span> I sager, hvor strafpåstanden er bøde, gælder nedenstående retningslinjer for anklagemyndighedens valg af værneting ved sagens fremsendelse til retten. Retningslinjerne indebærer, at de omfattede bødesager som udgangspunkt skal sendes til retten ved gerningsstedets værneting.</p>\r\n<p class=\"Tekst\">Retningslinjerne gælder for <span class=\"Underline\">rene bødesager</span> (herunder sager fra automatisk hastighedskontrol (ATK)) og omfatter både tilfælde, hvor sagen inden fremsendelse til retten er søgt afgjort med et bødeforelæg, og hvor sagen sendes direkte i retten med et anklageskrift. Sager, hvor der desuden er nedlagt påstand om konfiskation, er også omfattet af retningslinjerne.</p>\r\n<p class=\"Tekst\">Andre bødesager, herunder sager, hvor der er <span class=\"Underline\">spørgsmål om betinget eller ubetinget frakendelse</span> af <span class=\"Underline\">førerretten eller om kørselsforbud</span>, er <span class=\"Underline\">ikke</span> omfattet af retningslinjerne og forudsættes behandlet som hidtil i relation til valg af værneting, jf. herved retsplejelovens kapitel 63, som indeholder regler om værneting og forening af straffesager.</p>\r\n<p class=\"Tekst\">Der fastsættes herefter følgende retningslinjer for valg af værneting i bødesager:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Sager om <span class=\"Underline\">bødeforelæg, hvor den pågældende ikke har anmodet om et retsmøde</span>, jf. retsplejelovens § 896 a, sendes til retten ved gerningsstedets værneting.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Sager om <span class=\"Underline\">bødeforelæg, hvor den pågældende har anmodet om et retsmøde</span>, jf. retsplejelovens § 896 a, sendes til retten ved gerningsstedets værneting.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Bødesager, som sendes <span class=\"Underline\">direkte i retten med et anklageskrift</span>, sendes ligeledes til retten ved gerningsstedets værneting.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> I <span class=\"Underline\">særlige tilfælde</span> kan bødesager sendes til retten ved hjemtinget, f.eks. som følge af særlige personlige forhold, der taler for, at den sigtede/tiltalte ikke skal rejse langt for at få behandlet sagen.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">2.2.</span> I visse sager kan der opstå tvivl om, hvad der skal anses for at være gerningsstedet. Hvis gerningsstedet kan være i flere politikredse, må valg af værneting aftales konkret mellem de pågældende politikredse.</p>\r\n<p class=\"Tekst\">Det bemærkes i den forbindelse, at det mellem rigsadvokaturen og SKAT er aftalt, at sager om manglende overholdelse af registreringsafgiftsloven sendes til den politikreds, hvor bilejerens formodede danske bopæl er. Det gælder, uanset hvor bilen er blevet standset. Bilejerens formodede bopæl anses således som gerningssted for overtrædelse af registreringsafgiftsloven.</p>\r\n<p class=\"Tekst\">De ovennævnte retningslinjer for valg af værneting i bødesager ændrer ikke ved de almindelige regler og den hidtidige praksis om forening (sammenlægning) af bødestraffesager, jf. navnlig retsplejelovens § 705, stk. 1, jf. § 700.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Baggrund om behandling af bødesager</span></p>\r\n<p class=\"Tekst\">Ved lov nr. 411 af 9. maj 2011 er der sket en forenkling af bødesagsprocessen, som både omfatter bødeforelæg og bødetilkendegivelser.</p>\r\n<p class=\"Tekst\">Den forenklede bødesagsproces indebærer, at retten i sager, som forgæves er søgt afgjort med et bødeforelæg, kan behandle sagen uden afholdelse af et retsmøde, medmindre den sigtede udtrykkelig har anmodet om, at sagens behandles ved et retsmøde, jf. retsplejelovens § 896 a og § 897, stk. 1, nr. 3. En sådan anmodning skal fremsættes inden for den frist, som er angivet i bødeforelægget (20 dage). Retten kan således i disse sager afsige dom, uden at anklagemyndigheden eller den sigtede er indkaldt til et retsmøde.</p>\r\n<p class=\"Tekst\">Hvis sigtede ikke har vedtaget bødeforelægget og ikke har anmodet om et retsmøde, sender politikredsen sagen til retten med henblik på, at retten behandler sagen uden afholdelse af retsmøde, jf. ovenfor. Hvis sigtede har anmodet om et retsmøde, sender politikredsen sagen til retten med anmodning om, at der berammes et retsmøde til behandling af sagen. Sigtede/tiltalte indkaldes herefter på sædvanlig vis til retsmødet, jf. retsplejelovens § 896, stk. 2-4.</p>\r\n<p class=\"Tekst\">Den forenklede bødesagsproces omfatter ikke sager, hvor der er spørgsmål om betinget eller ubetinget frakendelse af førerretten eller om kørselsforbud. Baggrunden for det er, at der efter færdselslovens § 119, stk. 1, 2. pkt., ikke kan afsiges udeblivelsesdom efter retsplejelovens § 897, stk. 1, i sager om betinget frakendelse. Det antages, at det samme gør sig gældende med hensyn til sager om ubetinget frakendelse og kørselsforbud. Sager, som ikke bliver afgjort med udenretlig vedtagelse af førerretsfrakendelse eller kørselsforbud, skal således som hidtil sendes til retten med henblik på behandling i et retsmøde.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Ophævelse af hidtil gældende retningslinjer</span></p>\r\n<p class=\"Tekst\">Denne meddelelse erstatter – for så vidt angår de sager, som er omfattet af meddelelsen – følgende retningslinjer:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Cirkulære nr. 50 af 23. marts 1965 om værnetinget for tiltale i politisager mv.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Aftale fra 2002 mellem Domstolsstyrelsen, Rigsadvokaten og Rigspolitiet om værneting i ATK-sager.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Rigsadvokaten, den 24. februar 2012</p><p class=\"Sign1\" align=\"center\">Svend Larsen</p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "popularTitle": "RM 2/2012",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "14/12/2012"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20120959909"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA006875"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "14/12/2012"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/11/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9599"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "24/02/2012"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Rigsadvokaten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "RA-2011-511-0089"
        },
        {
            "displayName": "Stikord",
            "displayValue": "bødesager, værneting"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}