{
    "id": 196920,
    "title": "Vejledning om ansøgning om kontant og skattefri udbetaling af fleksydelsesbidrag og Udbetaling Danmarks vejledning",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 10339 af 27/12/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning om ansøgning om kontant og skattefri udbetaling af fleksydelsesbidrag og Udbetaling Danmarks vejledning</p>\r\n<p class=\"NormalInd\">I § 4 i lov nr. 1671 af 26. december 2017 om kontant og skattefri udbetaling af efterlønsbidrag og fleksydelsesbidrag og bekendtgørelse nr. 1712 af 26. december 2017 om ansøgning om kontant og skattefri udbetaling af fleksydelsesbidrag og Udbetaling Danmarks pligt til at vejlede er der fastsat regler om kontant og skattefri udbetaling af fleksydelsesbidrag.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">I denne vejledning beskrives disse regler, og nogle af disse er uddybet med nærmere retningslinjer.</p>\r\n<p class=\"NormalInd\">Vejledningen erstatter vejledning nr. 16 af 21. februar 2012 om ansøgning om kontant og skattefri udbetaling af fleksydelsesbidrag og kommunernes vejledning.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Italic\">Udbetaling Danmarks pligt til at informere</span>\r\n</p>\r\n<p class=\"NormalInd\">Med lov nr. 1671 af 26. december 2017 om kontant og skattefri udbetaling af efterlønsbidrag og fleksydelsesbidrag bliver det muligt for personer, der har indbetalt til fleksydelsesordningen, at fravælge ordningen og få fleksydelsesbidragene udbetalt kontant og skattefrit i 2018.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Udbetaling Danmark skal i den forbindelse informere alle de personer, som de har registreret med indbetalte fleksydelsesbidrag og som den 1. januar 2018 ikke har nået folkepensionsalderen eller er overgået til fleksydelse, om muligheden for at fravælge fleksydelsesordningen i 2018 og få fleksydelsesbidraget udbetalt kontant og skattefrit efter § 4 i lov nr. 1671 af 26. december 2017 om kontant og skattefri udbetaling af efterlønsbidrag og fleksydelsesbidrag. Ud over at informere de personer, som Udbetaling Danmark aktuelt har registreret som tilmeldt fleksydelsesordningen, skal Udbetaling Danmark informere de personer, som Udbetaling Danmark har registreret med indbetalte fleksydelsesbidrag.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Formålet med dette er, at alle, der har betalt fleksydelsesbidrag og ikke har fået dem tilbage kontant eller overført til en pensionsordning, skal have mulighed for at tage stilling til, om de fortsat ønsker at være tilmeldt fleksydelsesordningen.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Informationen skal indeholde oplysning om muligheden for kontant og skattefri udbetaling af fleksydelsesbidrag, herunder hvordan og hvornår, der kan ansøges om udbetaling. Udbetaling Danmark skal også oplyse, at det er en forudsætning for udbetaling af bidraget, at personen fravælger fleksydelsesordningen, og at personen ikke senere kan tilmelde sig fleksydelses- eller efterlønsordningen, heller ikke via fortrydelsesordningen. Udbetaling Danmark skal også informere om, at en ansøgning om udbetaling kan fortrydes, indtil Udbetaling Danmark har iværksat udbetalingen</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Udbetaling Danmark skal også oplyse om, at eventuelt tidligere indbetalte efterlønsbidrag kan søges tilbagebetalt fra personens seneste arbejdsløshedskasse.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Udbetaling Danmark kan fx informere om muligheden for skattefri udbetaling af fleksydelsesbidrag ved brev eller elektronisk meddelelse til den pågældende person. Udbetaling Danmark skal udfolde rimelige bestræbelser på at finde oplysninger om adresse på de personer, der skal informeres. Indhentelse af oplysninger fra cpr. -registret anses for en rimelig bestræbelse. Hvis Udbetaling Danmark ikke ved indhentelse af oplysninger fra cpr. -registret kan finde personen, har Udbetaling Danmark ikke pligt til at foretage sig yderligere for at kontakte personen.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Hvis en person, der er berettiget til at få fleksydelsesbidraget udbetalt kontant og skattefrit, i perioden fra den 1. januar 2018 til og med den 30. juni 2018 ansøger om at få fleksydelsesbidrag udbetalt efter § 31 i lov om fleksydelse, skal Udbetaling Danmark informere personen om muligheden for at få bidraget udbetalt efter § 4 i lov nr. 1671 af 26. december 2017 om kontant og skattefri udbetaling af efterlønsbidrag og fleksydelsesbidrag</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Ud over den generelle informationspligt, der rettes direkte til personen, skal Udbetaling Danmark vejlede i overensstemmelse med forvaltningslovens regler.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Italic\">Betingelser for udbetaling af fleksydelsesbidrag</span>\r\n</p>\r\n<p class=\"NormalInd\">En person, der har indbetalt fleksydelsesbidrag, som ikke senere er tilbagebetalt, kan i perioden fra og med 1. januar 2018 til og med 30. juni 2018 ansøge Udbetaling Danmark om at få indbetalte fleksydelsesbidrag udbetalt kontant og skattefrit, jf. § 4, stk. 1, i lov nr. 1671 af 26. december 2017 om kontant og skattefri udbetaling af efterlønsbidrag og fleksydelsesbidrag. Personen skal sende ansøgningen om kontant og skattefri udbetaling af fleksydelsesbidrag til Udbetaling Danmark.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Har en person indsendt ansøgning om kontant og skattefri udbetaling af fleksydelsesbidraget, kan personen fortryde ansøgningen, indtil Udbetaling Danmark har iværksat behandlingen af bidrag.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Det er en betingelse for kontant udbetaling af fleksydelsesbidrag efter § 4 i lov nr. 1671 af 26. december 2017 om kontant og skattefri udbetaling af efterlønsbidrag og fleksydelsesbidrag, at ansøgningen om udbetaling er modtaget i Udbetaling Danmark senest den 30. juni 2018.</p>\r\n<p class=\"NormalInd\">Ansøgning på papir anses dog for rettidig, hvis Udbetaling Danmark har modtaget den senest ved kontortidsophør den 29. juni 2018.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Det er også en betingelse for at få fleksydelsesbidraget udbetalt kontant og skattefrit, at personen ikke har nået folkepensionsalderen eller er overgået til fleksydelse på det tidspunkt, hvor Udbetaling Danmark modtager ansøgningen om udbetaling samt, at personen skriftligt fravælger fleksydelsesordningen. Fravalget af fleksydelsesordningen er endeligt, og personen kan ikke på et senere tidspunkt tilmelde sig fleksydelsesordningen. Det gælder, uanset om personen ved en fornyet tilmelding til ordningen ville kunne nå at opfylde betingelserne for fleksydelse inden folkepensionsalderen.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">En person, der har fået fleksydelsesbidraget udbetalt efter § 4 i lov nr. 1671 af 26. december 2017 om kontant og skattefri udbetaling af efterlønsbidrag og fleksydelsesbidrag vil heller ikke ved overgang til det ordinære arbejdsmarked kunne blive tilmeldt efterlønsordningen, selv om personen ville kunne opfylde anciennitetskravet i efterlønsordningen inden folkepensionsalderen. Det følger af § 77, stk. 6, nr. 6, og § 75 i lov om arbejdsløshedsforsikring m.v.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Fravalget af fleksydelsesordningen er således endeligt, når der skattefrit bliver udbetalt fleksydelsesbidrag efter § 4 i lov nr. 1671 af 26. december 2017 om kontant og skattefri udbetaling af efterlønsbidrag og fleksydelsesbidrag. Der er i § 1 i lov nr. 1671 af 26. december 2017 om kontant og skattefri udbetaling af efterlønsbidrag og fleksydelsesbidrag fastsat tilsvarende regler om fravalg af efterlønsordningen ved kontant og skattefri udbetaling af efterlønsbidrag, der indebærer, at personen ikke på et senere tidspunkt kan tilmelde sig fleksydelsesordningen.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Det er ikke en betingelse for at få fleksydelsesbidraget udbetalt kontant, at personen på ansøgningstidspunktet aktuelt er tilmeldt fleksydelsesordningen, og at personen ved fortsat indbetaling af fleksydelsesbidrag vil kunne opnå ret til fleksydelse. Det er endvidere uden betydning for retten til at få fleksydelsesbidraget udbetalt kontant, hvad årsagen er til, at personen ikke vil kunne optjene ret til fleksydelse. Eksempelvis kan personer, der har fået tilkendt førtidspension ansøge om at få fleksydelsesbidraget udbetalt kontant og skattefrit i perioden fra og med 1. januar 2018 til og med den 30. juni 2018.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Hvis personen afgår ved døden, inden retten til fleksydelse er ophørt, har boet efter personen ret til at få det indbetalte fleksydelsesbidrag udbetalt kontant.</p>\r\n<p class=\"NormalInd\">Boet efter en person, der har indbetalt fleksydelsesbidrag kan dog ikke ansøge om skattefri udbetaling af bidraget. Udbetaling til boet vil ske efter de gældende regler i § 31, stk. 4, i lov om fleksydelse, og § 49 B, stk. 2, i pensionsbeskatningsloven, det vil sige med fradrag for en afgift på 30 pct. af tilbagebetalingsbeløbet.</p>\r\n<p class=\"NormalInd\">Hvis personen, der har indbetalt fleksydelsesbidrag, inden dødsfaldet har indsendt ansøgning om kontant og skattefri udbetaling af bidraget, udbetales bidraget skattefrit til dødsboet.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">De ordinære regler om tilbagebetaling af fleksydelsesbidrag i § 31 i lov om fleksydelse finder fortsat anvendelse i perioden fra og med den 1. januar 2018 til og med den 30. juni 2018. Det betyder, at en person, der i denne periode ønsker at få indbetalte fleksydelsesbidrag tilbagebetalt uden at afskære sig fra muligheden for senere at tilmelde sig fleksydelsesordningen efter § 4 i lov om fleksydelse, skal ansøge om tilbagebetaling efter lovens § 31 i stedet for at få fleksydelsesbidraget udbetalt efter § 4 i lov nr. 1671 af 26. december 2017 om kontant og skattefri udbetaling af efterlønsbidrag og fleksydelsesbidrag.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Italic\">Beregning og udbetaling af fleksydelsesbidraget</span>\r\n</p>\r\n<p class=\"NormalInd\">Ved beregning af det beløb, der skal udbetales kontant efter § 4 i lov nr. 1671 af 26. december 2017 om kontant og skattefri udbetaling af efterlønsbidrag og fleksydelsesbidrag, anvendes principperne i § 32, stk. 1, 1. pkt., i lov om fleksydelse. Det vil sige, at Udbetaling Danmark skal opgøre, hvor mange dagpengesatser, jf. lov om sygedagpenge, personen har indbetalt indtil ansøgningstidspunktet.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Hvis personen har efterbetalt bidrag for at kunne medregne perioden fra den 1. april 1999 til og med den 30. juni 2001 til ancienniteten, jf. den tidligere gældende § 41 i lov om fleksydelse, indgår dette bidrag også i opgørelsen. I året 1999 blev der ikke indbetalt 7 dagpengesatser, men kun 4, dvs. 1 dagpengesats pr. kvartal, hvilket betyder, at en person, som har betalt bidrag fra den 1. april 1999, har indbetalt 3 dagpengesatser i 1999. I 2000 blev der indbetalt 6 dagpengesatser, og fra og med 2001 er der indbetalt 7 dagpengesatser pr. år.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Efter § 4 i lov nr. 1671 af 26. december 2017 om kontant og skattefri udbetaling af efterlønsbidrag og fleksydelsesbidrag skal beløbet, der skal udbetales, opgøres ved at gange antallet af dagpengesatser med dagpengenes højeste beløb efter lov om sygedagpenge i 2018. Det vil sige, at satsen for dagpengenes størrelse i 2018 også skal anvendes ved opgørelse af kontant og skattefri udbetaling af fleksydelsesbidrag, der, fx på grund af en klage over opgørelse af størrelsen af tilbagebetalingsbeløbet, først udbetales i 2019.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Efter § 5, stk. 2, i lov nr. 1671 af 26. december 2017 om kontant og skattefri udbetaling af efterlønsbidrag og fleksydelsesbidrag skal der ikke betales afgift eller skat af fleksydelsesbidrag, der er indbetalt til og med den 22. juni 2017. Fleksydelsesbidrag, der vedrører en hel eller delvis bidragsperiode til og med den 22. juni 2017, og som er faktisk indbetalt efter den 22. juni 2017, udbetales afgifts- og skattefrit.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Fleksydelsesbidrag, der vedrører en hel eller delvis bidragsperiode fra og med den 23. juni 2017, indtil ansøgningstidspunktet udbetales efter fradrag af en afgift på 30 pct. Det er i den forbindelse uden betydning, om indbetalingen af bidraget er foretaget før den 23. juni 2017. Afgiften tilbageholdes ved den kontante udbetaling og skal indbetales til statskassen inden 3 hverdage (bankdage) efter den kontante udbetaling. Personen, som skal have fleksydelsesbidraget udbetalt, skal underrettes om tilbageholdelsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Eksempel:</span>\r\n</p>\r\n<p class=\"NormalInd\">Person P, som er født den 19. december 1971, har indbetalt fleksydelsesbidrag i perioden fra 1. januar 2002 indtil den 31. marts 2018. P ansøger den 2. april 2018 kommunen om udbetaling af fleksydelsesbidraget.</p>\r\n<p class=\"NormalInd\">Opgørelsen af tilbagebetalingsbeløbet er følgende:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"652\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"122px\">\r\n                     </col>\r\n                     <col width=\"122px\">\r\n                     </col>\r\n                     <col width=\"122px\">\r\n                     </col>\r\n                     <col width=\"122px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Bidragsperiode</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Antal indbetalte dagpengesatser</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Bruttoudbetaling</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Nettoudbetaling</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">01.01.02-31.12.16</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">7 dp.satser x 15 år = 105,00 dagpengesatser</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">90.300 kr.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">90.300 kr.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">01.01.17-22.06.17</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">7 dp.satser x (22/30 + 5 mdr.)/12 = 3,34 dagpengesatser</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">2.872,40 kr.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">2.872,40 kr.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">23.06.17-31.12.17</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">7 dp.satser x (8/30 + 6 mdr.)/12 = 3,66 dagpengesatser</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">3.147,60 kr.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">2.203,32 kr.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">01.01.18-31.03.18</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">7 dp.satser x 3/12 år = 1,75 dagpengesatser</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">1.505 kr.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">1.053,5 kr.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">I alt</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">113,63 dagpengesatser</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">97.825 kr.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">96.429,22 kr.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"SmallTabelTekst\">Anm. : Inden beregningen af afgiften afrundes det afgiftspligtige beløb nedad til nærmeste beløb, der kan deles med 100.</p>\r\n<p>\r\n</p>\r\n<p class=\"NormalInd\">Der er med hjemmel i den eksisterende bemyndigelsesbestemmelse i § 15 i lov om aktiv socialpolitik fastsat regler, hvorefter kommunen skal se bort fra formue, som hidrører fra en ekstraordinær udbetaling af efterlønsbidrag på gunstigere vilkår. Udbetaling af efterlønsbidrag på de gunstigere vilkår efter lov nr. 1671 af 26. december 2017 om kontant og skattefri udbetaling af efterlønsbidrag og fleksydelsesbidrag får således ikke indflydelse på beregningen af kontanthjælp.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Italic\">Udbetaling Danmarks vejledning</span>\r\n</p>\r\n<p class=\"NormalInd\">Det følger af § 7 i forvaltningsloven, at Udbetaling Danmark i fornødent omfang skal yde vejledning og bistand til personer, der retter henvendelse om spørgsmål inden for myndighedens sagsområde.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Hvis en person anmoder om vejledning vedrørende kontant og skattefri udbetaling af fleksydelsesbidrag skal Udbetaling Danmark vejlede om, at det er en forudsætning for kontant og skattefri udbetaling af bidraget, at personen endeligt fravælger fleksydelsesordningen. Udbetaling Danmark skal i den forbindelse vejlede om, at personen ikke på et senere tidspunkt igen kan tilmelde sig fleksydelsesordningen, eller kan blive tilmeldt efterlønsordningen, hvis personen opnår ordinær beskæftigelse.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Udbetaling Danmarks vejledning skal ses i sammenhæng med, at Udbetaling Danmark efter § 4 i lov nr. 1671 af 26. december 2017 om kontant og skattefri udbetaling af efterlønsbidrag og fleksydelsesbidrag skal informere alle, der har indbetalt fleksydelsesbidrag som ikke tidligere er tilbagebetalt, generelt om ændringerne i fleksydelsesordningen og om mulighederne for at fravælge fleksydelsesordningen på skattemæssige gunstige vilkår.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Da personen ved henvendelsen til Udbetaling Danmark om vejledning allerede har fået information fra Udbetaling Danmark om mulighederne i fleksydelsesordningen, skal Udbetaling Danmark derudover alene vejlede om, at kontant og skattefri udbetaling af fleksydelsesbidraget indebærer, at personen mister retten til fleksydelse og til efterløn.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Italic\">Ansøgerens erklæring</span>\r\n</p>\r\n<p class=\"NormalInd\">Hvis en person anmoder om at få udbetalt fleksydelsesbidraget kontant og skattefrit, uden at anmode Udbetaling Danmark om vejledning, skal personen skriftligt erklære, at have modtaget information om udbetaling er et endeligt fravalg af fleksydelsesordningen og efterlønsordningen. Udbetaling Danmark kan ikke udbetale fleksydelsesbidraget, før Udbetaling Danmark har modtaget denne erklæring fra personen.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Hvis Udbetaling Danmark har vejledt efter bekendtgørelsens § 6 skal kommunen notere, hvordan vejledningen er gennemført, og hvad personen er blevet vejledt om. Før Udbetaling Danmark kan udbetale fleksydelsesbidraget til personen, skal personen skriftligt erklære over for Udbetaling Danmark, at have fået vejledning om de konsekvenser, der er nævnt i bekendtgørelsens § 6, og at personen endeligt fravælger fleksydelsesordningen.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Styrelsen for Arbejdsmarked og Rekruttering, den 27. december 2017</p><p class=\"Sign1\" align=\"center\">Kirsten Brix Pedersen</p><p class=\"Sign2\" align=\"right\">/ Anna Neuwert Balling</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "03/01/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20171033960"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE007503"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "03/01/2018"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/01/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10339"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/12/2017"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin.,<br />Styrelsen for Arbejdsmarked og Rekruttering, j.nr. 17/15080"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}