{
    "id": 229320,
    "title": "Rigsadvokatmeddelelsen, afsnittet: Menneskehandel",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": true,
    "shortName": "CIR1H nr 9126 af 01/01/2022",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Rigsadvokatmeddelelsen, afsnittet: Menneskehandel</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Overblik</span></p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">1.1.</span> <span class=\"Italic\">Tjekliste</span></p>\r\n<p>Politiet og anklagemyndigheden spiller en væsentlig rolle i indsatsen mod menneskehandel i forhold til såvel politiets og anklagemyndighedens identifikation og beskyttelse af ofrene som strafforfølgning af bagmændene.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Her er nogle centrale forhold/overvejelser, som politiet og anklagemyndigheden skal være opmærksom på i indsatsen mod menneskehandel:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Bold\">Kontakt Center Mod Menneskehandel (CMM)</span></p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> Politiet skal kontakte CMM på hotline 7020 2550, hvis politiet får mistanke om, at en person har været udsat for menneskehandel, www.centermodmenneskehandel.dk</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> Politiet skal orientere CMM om planlagte aktioner/kontrolbesøg, hvis politiet forventer at træffer potentielle ofre for menneskehandel, f.eks. bordelbesøg.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Bold\">Fokus på indikatorer på menneskehandel</span></p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> Politiet og anklagemyndigheden skal være opmærksom på mulige indikatorer på menneskehandel, navnlig i sager om ulovligt ophold, ulovligt arbejde og prostitution. Indikatorer er beskrevet under pkt. 2.4.2.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Bold\">Identifikation af ofre til brug for en straffesag</span>¬Vurderingen af, om en person er et offer for menneskehandel i relation til en straffesag enten mod en bagmand eller mod personen selv (egen kriminalitet, f.eks. ulovligt ophold), foretages af</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> anklagemyndigheden og</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> domstolene, hvis sagen indbringes for retten.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Bold\">Lempelige regler for ofre</span></p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> Der gælder særlige regler om ophold/frihedsberøvelse, tiltalefrafald og udvisning. Se pkt. 2.5., 3.2. og 3.4.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Bold\">Indenretlig afhøring under efterforskningen</span></p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> Udenlandske vidner skal afhøres indenretligt under efterforskningen, hvis de skal afgive forklaring under en eventuel hovedforhandling mod bagmændene, og det vurderes, at vidnerne vil udrejse af landet inden hovedforhandlingen. Se pkt. 2.5.3.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Bold\">Identifikation af ofre med henblik på en social indsats</span>¬Vurderingen af, om en person har været udsat for menneskehandel med henblik på at afgøre, om personen skal tilbydes sociale hjælpeforanstaltninger (forberedt hjemsendelse mv.), foretages af CMM, hvis personen</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> har lovligt ophold og ikke har begået strafbart forhold.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> Udlændingestyrelsen, hvis personen ikke har lovligt ophold,</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> har lovligt ophold og har begået strafbart forhold eller</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> er asylansøger.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">1.2.</span> <span class=\"Italic\">Aktører</span></p>\r\n<p>Ud over politiet og anklagemyndigheden er der flere aktører, der spiller en rolle i den samlede indsats mod menneskehandel:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Center Mod Menneskehandel (CMM)</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">CMM er en offentlig myndighed forankret i Socialstyrelsen under Ministeriet for Børn, Ligestilling, Integration og Sociale forhold. De væsentligste arbejdsopgaver er:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at koordinere de sociale tiltag over for ofre for menneskehandel</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at opsamle og formidle viden om menneskehandel</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at vurdere om personer med lovligt ophold i Danmark er ofre for menneskehandel med henblik på iværksættelse af en social indsats over for ofrene, herunder forberedt hjemsendelse.</p>\r\n<p>Politiet skal underrette CMM om alle ofre, herunder potentielle ofre, som politiet kommer i kontakt med.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Udlændingestyrelsen</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Udlændingestyrelsen vurderer, om følgende personer har været udsat for menneskehandel:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Udlændinge uden lovligt ophold.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Udlændinge med lovligt ophold, som har begået strafbart forhold.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Asylansøgere.</p>\r\n<p>Vurderingen skal alene bruges til at iværksætte sociale tiltag. Det kan f.eks. være fastsættelse af en såkaldt reflektionsperiode, dvs. en forlænget udrejsefrist (op til 120 dage) med henblik på en såkaldt forberedt hjemsendelse.</p>\r\n<p>\r\n</p>\r\n<p>Udlændingestyrelsen har under visse nærmere betingelser forsørgelsespligt over for asylansøgere og efter omstændighederne også udlændinge med ulovligt ophold. Udlændingestyrelsen skal i givet fald sørge for både indkvartering og diverse rehabiliteringstilbud.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Krisecentre, herberger mv.</span>\r\n</p>\r\n<p>Ofre for menneskehandel skal som udgangspunkt ikke frihedsberøves. I stedet skal de indkvarteres typisk på krisecentre, herberger eller i regi af asylsystemet. Det gælder også, hvis de har begået kriminalitet, som afgøres med et tiltalefrafald.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Politiets efterforskning og sagsbehandling</span></p>\r\n<p>I sager om menneskehandel kan efterforskningen med fordel allerede på det indledende stadie tilrettelægges i samarbejde med anklagemyndigheden. På den måde kan der løbende ske en juridisk vurdering af det materiale, der er indhentet.</p>\r\n<p>\r\n</p>\r\n<p>Se nærmere om politiets indsats i Rigspolitiets vejledning om indsatsen mod menneskehandel på POLNET. Vejledningen er ikke offentligt tilgængelig.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">2.1.</span> <span class=\"Italic\">Politiets samarbejde med CMM</span></p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Underline\">Politiet skal kontakte CMM:</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvis politiet træffer personer, der muligvis er ofre for menneskehandel.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> I forbindelse med planlægningen af en aktion eller kontrolforretning, hvis politiet forventer at træffe (mulige) ofre for menneskehandel.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Kontakt til CMM:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hver dag mellem kl. 8 – 18 på HOTLINE: 7020 2550</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Uden for hotlinens åbningstid kan der lægges en besked på telefonsvareren, hvor politiet oplyser et telefonnummer, som CMM kan ringe op til.</p>\r\n<p>\r\n</p>\r\n<p>Ved kontrolforretninger stiller CMM socialfagligt personale til rådighed. Dette personale kan deltage i identifikationen af ofrene, således at man i forlængelse af kontrollen kan vejlede og rådgive mulige ofre og forberede deres indkvartering.</p>\r\n<p>\r\n</p>\r\n<p>Ofre for menneskehandel skal indkvarteres typisk på krisecentre, herberger eller i regi af asylsystemet.</p>\r\n<p>\r\n</p>\r\n<p>Om eventuel frihedsberøvelse af (mulige) ofre for menneskehandel se pkt. 2.5.6.</p>\r\n<p>\r\n</p>\r\n<p>Se nærmere om CMM og indsatsen mod menneskehandel på hjemmesiden www.centermodmenneskehandel.dk.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">2.2.</span> <span class=\"Italic\">Efterforskningsstøtte</span></p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Italic\">2.2.1 National Enhed for Særlige Kriminalitets bistand</span>\r\n</p>\r\n<p>I konkrete sager kan National Enhed for Særlig Kriminalitet (NSK) ) bistå politikredsene under efterforskningen, herunder i forbindelse med større kreds- og grænseoverskridende efterforskninger. NSK kan også tage sig af udenlandske forespørgsler og internationale koordinationsmøder eller Joint Investigation Teams (JIT).</p>\r\n<p>\r\n</p>\r\n<p>Hvis kredsen ønsker at rette henvendelse til udlandet, kan Rigspolitiets Kommunikationscenter kontaktes, f.eks. for at få bekræftet identiteten på et offer for menneskehandel eller ægtheden af identitetsdokumenter mv.</p>\r\n<p>\r\n</p>\r\n<p>Se i øvrigt Rigspolitiets vejledning om indsatsen mod menneskehandel på POLINTRA.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Italic\">2.2.2.</span> <span class=\"Italic\">SKATs og NSKs bistand</span></p>\r\n<p>Ved efterforskning af sager om menneskehandel er det vigtigt at få belyst sagens økonomiske aspekter, bl.a. størrelsen på et eventuelt udbytte.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">De økonomiske aspekter af sagen har navnlig betydning for</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> spørgsmålet om konfiskation,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> strafpåstanden og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> en eventuel subsidiær tiltale, f.eks. i sager om</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> udnyttelse til prostitution, hvor en subsidiær tiltale for rufferi kan være relevant, eller</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> udnyttelse til tvangsarbejde, hvor f.eks. en subsidiær tiltale for åger kan være relevant.</p>\r\n<p>\r\n</p>\r\n<p>Ved efterforskning og evt. ransagning hos bagmænd eller mellemmænd er det derfor vigtigt at sikre materiale, der belyser det økonomiske aspekt af den ulovlige aktivitet. Det gælder både bilag, som belyser indtægterne, og bilag, der dokumenterer, hvilke økonomiske omkostninger der er forbundet med aktiviteterne.</p>\r\n<p>\r\n</p>\r\n<p>Det skal overvejes, om SKAT skal inddrages i forbindelse med udredning af den økonomiske fortjeneste. I NSK er der tilknyttet en medarbejder fra SKAT, der kan vejlede politikredsen om mulige efterforskningsmæssige tiltag.</p>\r\n<p>\r\n</p>\r\n<p>Herudover kan Sporingsgruppen i NSK hjælpe politiet og anklagemyndigheden med den finansielle efterforskning af sagen. Det kan f.eks. være hjælp i forbindelse med sporing, beslaglæggelse og konfiskation af et eventuelt udbytte i forbindelse med menneskehandlen. Sporingsgruppens assistance, der aftales konkret fra sag til sag, vil typisk bestå i at deltage i ransagninger, udarbejde rapportmateriale og indhente kendelser. Sporingsgruppen kan også bistå med at spore udbytte, der befinder sig i udlandet, og med at udarbejde internationale retsanmodninger.</p>\r\n<p>\r\n</p>\r\n<p>Se i øvrigt Rigspolitiets vejledning om indsatsen mod menneskehandel på POLINTRA.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">2.3.</span> <span class=\"Italic\">Opdatering i POLSAS</span></p>\r\n<p>I POLSAS har menneskehandel (straffelovens § 262 a) en særskilt gerningskode.</p>\r\n<p>\r\n</p>\r\n<p>Hvis sigtelsen/tiltalen bliver ændret, skal gerningskoden også ændres.</p>\r\n<p>\r\n</p>\r\n<p>Hvis en bagmand f.eks. er sigtet for menneskehandel, men bliver tiltalt for rufferi eller ulovligt arbejde, skal gerningskoden altså ændres og opdateres i POLSAS i overensstemmelse med tiltalen.</p>\r\n<p>\r\n</p>\r\n<p>Korrekt opdatering i POLSAS af sager om menneskehandel er vigtigt, bl.a. fordi registreringerne danner grundlag for vurderingen af kriminalitetsudviklingen inden for området og dermed har betydning for politiets og anklagemyndighedens indsats på området.</p>\r\n<p>\r\n</p>\r\n<p>Om rette gerningskoder mv. se Rigspolitiets vejledning om indsatsen mod menneskehandel på POLINTRA.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">2.4.</span> <span class=\"Italic\">Identifikation af ofre for menneskehandel</span></p>\r\n<p>Identifikation af ofre for menneskehandel er et væsentligt led i bekæmpelsen af menneskehandel.</p>\r\n<p class=\"BilagtekstListe\">Vurderingen af, om en person har været udsat for menneskehandel, er nemlig en forudsætning for</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at afgøre, om der er grundlag for at retsforfølge eventuelle bagmænd for overtrædelse af straffelovens § 262 a,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at kriminalitet begået af ofrene bliver håndteret korrekt, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at ofrene bliver tilbudt den nødvendige sociale støtte</p>\r\n<p>\r\n</p>\r\n<p>Den sociale støtte, der kan ydes til ofre for menneskehandel, rummer både tilbud om akut og langsigtet hjælp så som indkvartering, beskyttelse, lægehjælp og støtte til at vende hjem, også kaldet ”forberedt hjemsendelse”. Den forberedte hjemsendelse indebærer bl.a., at ofre med ulovligt ophold kan få deres udrejsefrist forlænget med op til 120 dage (en såkaldt ”reflektionsperiode”), jf. udlændingelovens § 33, stk. 14 og 15.</p>\r\n<p>\r\n</p>\r\n<p>Læs mere herom på www.centermodmenneskehandel.dk.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Italic\">2.4.1.</span> <span class=\"Italic\">Kompetencen til identifikation</span></p>\r\n<p class=\"BilagtekstListe\">For så vidt angår identifikation af ofre for menneskehandel skal der skelnes mellem</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> identifikation (også kaldet ”vurdering”) med henblik på iværksættelse af en eventuel social indsats over for ofret og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> identifikation med henblik på strafferetlig forfølgning af bagmanden og eventuelt ofret.</p>\r\n<p>Kompetencen til at foretage identifikation af ofrene afhænger af, om formålet med identifikationen er af social eller strafferetlig karakter.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold Underline\">Den sociale indsats</span>\r\n</p>\r\n<p>I relation til den sociale indsats er det enten Udlændingestyrelsen eller Center mod Menneskehandel (CMM), der vurderer, om en person må anses for at have været udsat for menneskehandel.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Udlændingestyrelsen</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Udlændingestyrelsen foretager vurderingen af</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> asylansøgere,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> personer uden lovligt ophold og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> personer med lovligt ophold, som har begået strafbart forhold.</p>\r\n<p>\r\n</p>\r\n<p>I praksis anser Udlændingestyrelsen en udlænding for handlet, når der er<span class=\"Underline\"> rimelig grund til at formode</span>, at der er tale om menneskehandel.</p>\r\n<p>\r\n</p>\r\n<p>Politiet skal ved forelæggelse af sagen for Udlændingestyrelsen anvende en særlig blanket, ”Blanket vedrørende forelæggelse af sager om menneskehandel og anmodning om udsættelse af udrejsefrist for ofre for menneskehandel”. Blanketten kan findes under ”Blanketter” på POLINTRA.</p>\r\n<p>\r\n</p>\r\n<p>Om politiets forelæggelse for Udlændingestyrelsen se i øvrigt afsnit 6.4. i Rigspolitiets vejledning om indsatsen mod menneskehandel på POLINTRA.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Center Mod Menneskehandel</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">CMM foretager vurderingen af</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> danske statsborgere og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> udlændinge med lovligt ophold, som ikke har begået strafbart forhold.</p>\r\n<p>\r\n</p>\r\n<p>Ved mistanke om menneskehandel skal politiet altid kontakte CMM. Det gælder, uanset om personen har lovligt eller ulovligt ophold her i landet.</p>\r\n<p>\r\n</p>\r\n<p>CMM medvirker ved identifikationen af alle ofre, uanset om det er CMM eller Udlændingestyrelsen, der har den endelige kompetence til at foretage vurderingen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold Underline\">Strafforfølgning</span>\r\n</p>\r\n<p>I relation til strafforfølgning er det politiet/anklagemyndigheden og i sidste ende domstolene, der vurderer, om en person må anses for at have været udsat for menneskehandel. Det gælder både i forhold til en straffesag mod en bagmand og mod personen selv, hvis den pågældende har begået strafbart forhold, f.eks. dokumentfalsk, i forbindelse med menneskehandlen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Politiet og anklagemyndigheden</span>\r\n</p>\r\n<p>Det er i første række politiet og/eller anklagemyndigheden, der vurderer, om en person må anses for at have været udsat for menneskehandel. Dette gælder, uanset om eventuelle bagmænd er identificeret af politiet.</p>\r\n<p>\r\n</p>\r\n<p>Hvis Udlændingestyrelsen eller CMM til brug for en eventuel social indsats allerede har vurderet, om personen er et offer for menneskehandel, vil denne afgørelse kunne indgå i den strafferetlige vurdering af sagen. Politiet og anklagemyndigheden er dog ikke bundet af disse myndigheders vurdering af spørgsmålet om menneskehandel.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Domstolene</span>\r\n</p>\r\n<p>Domstolene har kompetencen til at vurdere, om en person har været udsat for menneskehandel, hvis spørgsmålet opstår i forbindelse med rettens behandling af en straffesag.</p>\r\n<p>\r\n</p>\r\n<p>Hvis Udlændingestyrelsen eller CMM har foretaget en vurdering af spørgsmålet om menneskehandel til brug for en eventuel social indsats, bør denne vurdering indgå i sagens akter for derved at få belyst sagen bedst muligt.</p>\r\n<p>\r\n</p>\r\n<p>Det gælder uanset, at der er tale om en vurdering til brug for en social indsats, og uanset om anklagemyndigheden er enig i den pågældende myndigheds vurdering.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Italic\">2.4.2.</span> <span class=\"Italic\">Indikatorer på menneskehandel</span></p>\r\n<p>Selve identifikationen af ofre for menneskehandel kan være vanskelig, idet der typisk er tale om personer, som er bange for deres bagmænd, og som ikke har tillid til, at myndighederne kan hjælpe dem.</p>\r\n<p>\r\n</p>\r\n<p>Nedenfor er opregnet nogle omstændigheder, der kan indikere, at der er tale om menneskehandel (indikatorer). Mange af indikatorerne på menneskehandel er de samme, uanset om der er tale om udnyttelse til strafbare forhold, prostitution, tvangsarbejde mv.</p>\r\n<p>\r\n</p>\r\n<p>Listen over indikatorer er ikke udtømmende. Læs mere på www.centermodmenneskehandel.dk, hvor en liste over flere tegn på menneskehandel kan downloades.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Tegn på menneskehandel kan ifølge CMM være, når en person:</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Bliver overvåget.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Bor og arbejder samme sted.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Bor og arbejder under usle forhold.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Virker tilbageholdende, apatisk og måske bange.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Har fået taget sine identitetspapirer eller har falsk pas.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Har fået pålagt en gæld af bagmanden og frygter for trusler, hvis han/hun ikke betaler gælden eller ikke vil samarbejde.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ikke selv tager imod de penge, som han/hun tjener – men at pengene bliver givet til en anden.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ikke har været klar over de betingelser, som han/hun skulle arbejde under og har ingen bestemmelsesret over dette.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Har været udsat for vold eller trusler mod sig selv og sin familie.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Har svært ved at gøre sig forståelig – for eksempel taler hverken dansk eller engelsk – og en anden person taler på vegne af ham/hende.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Forhold, der ofte optræder i sager om menneskehandel, er ifølge CMM:</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Personen har ikke mulighed for at slippe fri af tvangsforholdet og udnyttelsen, og fastholdes på forskellig vis.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Personen bliver tvunget/truet fysisk eller psykisk til at fortsætte med at prostituere sig, begå kriminalitet eller udføre tvangsarbejde.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Personen får urimelig lav eller slet ingen løn og får pålagt en stor og ofte voksende gæld af sin bagmand.</p>\r\n<p>Flere indikatorer på tvangsarbejde er beskrevet under pkt. 4.4.2.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold Italic\">2.5.</span> <span class=\"Bold Italic\">Behandlingen af ofre for menneskehandel</span></p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Italic\">2.5.1.</span> <span class=\"Italic\">Skånsom behandling af ofre og vidner</span></p>\r\n<p>Personer, der enten er truffet i prostitutionsmiljøet eller udfører arbejde under meget dårlige kår, er normalt i en sårbar situation, hvor der kan være behov for støtte og vejledning, selvom de ikke umiddelbart er identificeret som ofre for menneskehandel.</p>\r\n<p>\r\n</p>\r\n<p>Politiet skal altid kontakte CMM på hotline 7020 2550, hvis politiet får mistanke om, at en person har været udsat for menneskehandel.</p>\r\n<p>\r\n</p>\r\n<p>I forhold til den sociale indsats vil en person, der er vurderet handlet, få tilbud om støtte og hjælp, også selv om der ikke bliver rejst tiltale mod bagmændene for overtrædelse af straffelovens § 262 a.</p>\r\n<p>\r\n</p>\r\n<p>CMM koordinerer den sociale indsats på området og formidler kontakt mellem ofrene (eventuelt de mulige ofre) og de sociale organisationer, hvis de pågældende personer ønsker det, ligesom socialfagligt personale fra CMM altid er kontaktperson for de personer, der er vurderet handlet.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Italic\">2.5.2.</span> <span class=\"Italic\">Bistandsadvokat</span></p>\r\n<p>Politiet vejleder ofret om reglerne om bistandsadvokat, jf. retsplejelovens § 741 b. Vejledningen skal ske i forbindelse med anmeldelsen om overtrædelse af straffelovens § 262 a eller umiddelbart herefter.</p>\r\n<p>\r\n</p>\r\n<p>I sager om menneskehandel skal retten som udgangspunkt beskikke en bistandsadvokat for ofret, hvis den pågældende begærer det, jf. retsplejelovens § 741 a, stk. 1 og 3.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Beskikkelse af bistandsadvokat kan ske, selv om</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> bagmanden (endnu) ikke er sigtet eller tiltalt for overtrædelse af straffelovens § 262 a om menneskehandel, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> menneskehandlen udelukkende har fundet sted uden for Danmark.</p>\r\n<p>\r\n</p>\r\n<p>I Rigsadvokatmeddelelsen afsnittet om Forurettede – Vejledning af forurettede mv. findes en nærmere gennemgang af reglerne om vejledning af forurettede i straffesager.</p>\r\n<p>\r\n</p>\r\n<p>Hvis et offer for menneskehandel er sigtet for strafbare forhold, skal der beskikkes en forsvarer i stedet for en bistandsadvokat. Se pkt. 2.5.5. om ofres egen kriminalitet.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Italic\">2.5.3.</span> <span class=\"Italic\">Indenretlig afhøring af ofre</span></p>\r\n<p>I sager om menneskehandel forsvinder de udenlandske ofre ofte, inden sagen er færdigefterforsket. Derfor skal politiet og anklagemyndigheden i sager mod personer, der er mistænkt/sigtet for overtrædelse af straffelovens § 262 a, tidligt i efterforskningsfasen overveje, om der skal ske en indenretlig afhøring af de ofre, som skal føres som vidner under en eventuel hovedforhandling af sagen.</p>\r\n<p>\r\n</p>\r\n<p>Hvis politiet vurderer, at der er risiko for, at et offer rejser ud af landet inden hovedforhandlingen, skal anklagemyndigheden inden tiltalerejsning afhøre ofret indenretligt for at sikre vidneforklaringen som bevis i sagen. Se retsplejelovens §§ 747, stk. 2.</p>\r\n<p>\r\n</p>\r\n<p>Forsvareren for den sigtede skal være til stede under den indenretlige afhøring. Hvis der endnu ikke er en sigtet i sagen, skal der beskikkes en forsvarer for den eller de (ukendte) mistænkte.</p>\r\n<p>\r\n</p>\r\n<p>Hvis den indenretlige afhøring foretages uden, at forsvareren er til stede, og vidnet ikke kommer til hovedforhandlingen, kan det være vanskeligt at løfte bevisbyrden i sagen.</p>\r\n<p>\r\n</p>\r\n<p>Et eksempel på, at der er sket frifindelse, fordi forsvareren ikke var til stede under den indenretlige afhøring, er dommen gengivet i U 2014.630V. Afgørelsen indgår som dom 2.7. i Rigsadvokatens oversigt over domme i sager om menneskehandel. Oversigten kan findes i Vidensbasen.</p>\r\n<p>\r\n</p>\r\n<p>I sagen var to personer tiltalt for overtrædelse af straffelovens § 262 a, men kun T1 blev fundet skyldig i menneskehandel. Ved frifindelse af T2 lagde landsretten vægt på, at de to personer, der var ofre for menneskehandlen, i henholdsvis 2009 og i 2012 havde afgivet indenretlige vidneforklaringer, hvorefter de var udrejst af landet. T1’s forsvarer havde været til stede i begge retsmøder. T2 var ikke sigtet på tidspunktet for den indenretlige afhøring i 2009 og var som følge heraf heller ikke repræsenteret af en forsvarer ved denne afhøring. På tidspunktet for den indenretlige afhøring i 2012 var T2 sigtet og havde fået beskikket en forsvarer. Forsvareren blev underrettet den 13. januar 2012 om afhøringen den 15. januar 2012 men havde ikke mulighed for at deltage. Afhøringen blev gennemført, selv om forsvareren den 14. januar 2012 havde protesteret. Under hovedforhandlingen i begge instanser havde det ikke været muligt at forkynde vidneindkaldelsen for de to ofre for menneskehandel, og deres tidligere indenretlige forklaringer blev derfor dokumenteret. T2 havde således ikke selv eller gennem sin forsvarer haft adgang til at stille spørgsmål til de to vidner. Da vidnernes forklaringer var de reelt afgørende beviser for menneskehandlen, kunne de ikke danne grundlag for domfældelse af T2.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Italic\">2.5.4.</span> <span class=\"Italic\">Opholdstilladelse til ofre under straffesagen</span></p>\r\n<p>Ofre for menneskehandel, der ikke allerede har et lovligt opholdsgrundlag, kan få en midlertidig opholdstilladelse med henblik på at samarbejde med politiet og anklagemyndigheden i forbindelse med strafforfølgningen. Det fremgår af udlændingelovens § 9 c, stk. 5, der ikke er begrænset til sager om menneskehandel. Betingelsen for at opnå en midlertidig opholdstilladelse er, at udlændingens tilstedeværelse her i landet er påkrævet af hensyn til efterforskningen og/eller sagens behandling i retten.</p>\r\n<p>\r\n</p>\r\n<p>Ofre for menneskehandel, der skal vidne under en straffesag mod bagmændene, kan altså få en midlertidig opholdstilladelse.</p>\r\n<p>\r\n</p>\r\n<p>Uanset om sådanne vidner får mulighed for at blive i landet, mens sagen mod bagmændene verserer, skal det tidligt under efterforskningen overvejes om, de skal afhøres indenretligt for at sikre deres forklaring som bevis i sagen. Se nærmere herom i pkt. 2.5.3.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Italic\">2.5.5.</span> <span class=\"Italic\">Ofres egen kriminalitet</span></p>\r\n<p class=\"BilagtekstListe\">I sager om menneskehandel forekommer det ofte, at ofret selv har begået strafbare handlinger. Det drejer sig typisk om følgende lovovertrædelser:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ulovlig indrejse, ulovligt ophold og/eller ulovligt arbejde i Danmark.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Brug af falske identitetspapirer.</p>\r\n<p>Derudover er det tilfældet, hvis ofret er handlet til udnyttelse gennem strafbare forhold, f.eks. tyveri eller skunkproduktion.</p>\r\n<p>\r\n</p>\r\n<p>Det bemærkes, at det ikke er strafbart for en udlænding med lovligt opholdsgrundlag at arbejde som prostitueret i Danmark, når den pågældendes forpligtelser over for skattemyndighederne overholdes.</p>\r\n<p>\r\n</p>\r\n<p>Der gælder særlige regler om tiltalefrafald og udvisning, når et strafbart forhold er begået af et offer for menneskehandel. Disse regler er beskrevet under pkt. 3.2. og pkt. 3.4.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Italic\">2.5.6.</span> <span class=\"Italic\">Frihedsberøvelse af ofre</span></p>\r\n<p>Ofre og mulige ofre for menneskehandel bør så vidt muligt ikke frihedsberøves.</p>\r\n<p>\r\n</p>\r\n<p>Personer, der er vurderet handlet af Udlændingestyrelsen eller CMM, samt personer, der endnu ikke er vurderet handlet, men hvor der grund til at tro, at de pågældende har været udsat for menneskehandel, skal således som udgangspunkt indkvarteres på krisecentre, herberger mv.</p>\r\n<p>\r\n</p>\r\n<p>Om frihedsberøvelse i medfør af udlændingelovens § 36, indtil Udlændingestyrelsen har vurderet, hvorvidt udlændingen er et offer for menneskehandel, henvises til afsnit 6.3. i Rigspolitiets vejledning om indsatsen mod menneskehandel på POLNET.</p>\r\n<p>\r\n</p>\r\n<p>Hvis det vurderes, at der er grundlag for at frihedsberøve en udlænding, skal det i alle tilfælde overvejes, om de foranstaltninger, der er nævnt i udlændingelovens § 34, er tilstrækkelige til at sikre udlændingens tilstedeværelse. Det skal således altid overvejes, om anbringelse på et krisecenter eller lignende opholdssted vil være tilstrækkeligt til at sikre personens tilstedeværelse.</p>\r\n<p>\r\n</p>\r\n<p>Hvis politiet uden bistand fra eller aftale med CMM indkvarterer et (muligt) offer for menneskehandel på et krisecenter mv., skal CMM straks orienteres herom.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Forberedelse</span></p>\r\n<p class=\"BilagtekstListe\">Under forberedelsen af sager om menneskehandel skal anklagemyndigheden i relation til (mulige) ofre for menneskehandel navnlig være opmærksom på følgende forhold:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Identifikation af ofre for menneskehandel (også kaldet ”vurdering”), herunder:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> Hvem har kompetencen til at foretage identifikation? Se pkt. 2.4.1.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> Hvilke omstændigheder indikerer, at der er tale om menneskehandel? Se pkt. 2.4.2.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> Hvordan skal anklagemyndigheden forholde sig til andre myndigheders identifikation/vurdering? Se pkt. 2.4.1. under ”Strafforfølgning/Politiet og anklagemyndigheden”.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Identifikation til brug for en social indsats skal indgå i straffesagens akter. Se pkt. 2.4.1. under ”Strafforfølgning/Domstolene”.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Indenretlig afhøring under efterforskningen. Se pkt. 2.5.3.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Tiltalefrafald til ofre for menneskehandel. Se pkt. 3.2.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">3.1.</span> <span class=\"Italic\">Tiltalerejsning mod bagmændene</span></p>\r\n<p>Navnlig i sager om rufferi og anvendelse af ulovlig arbejdskraft skal anklagemyndigheden være opmærksom på, om der i stedet kunne være tale om menneskehandel med henblik på udnyttelse til prostitution og tvangsarbejde.</p>\r\n<p>\r\n</p>\r\n<p>I så fald kan tiltalen eventuelt formuleres med en principal påstand om overtrædelse af straffelovens § 262 a og en subsidiær påstand om eksempelvis rufferi, åger eller beskæftigelse af udlændinge uden opholds- og arbejdstilladelse mv.</p>\r\n<p>\r\n</p>\r\n<p>Hvis anklagemyndigheden vurderer, at der kan være tale om menneskehandel, skal politiet – hvis det ikke er gjort under efterforskning – underrette CMM om de mulige ofre. Se pkt. 2.1.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">3.2.</span> <span class=\"Italic\">Tiltalefrafald til ofre for menneskehandel</span></p>\r\n<p class=\"BilagtekstListe\">Tiltalefrafald skal som udgangspunkt meddeles i medfør af retsplejelovens § 722, stk. 2, hvis det kan lægges til grund,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at den sigtede har været udsat for menneskehandel,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at det påsigtede forhold relaterer sig til menneskehandlen, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at det påsigtede forhold ikke kan karakteriseres som grov kriminalitet.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Eksempler på strafbare forhold, der skal afgøres med et tiltalefrafald, når de ovennævnte betingelser er opfyldt, er</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> dokumentfalsk eller dokumentmisbrug med hensyn til sigtedes pas, identitetspapirer mv.,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> overtrædelse af udlændingelovens regler om ulovligt ophold og arbejde,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> tiggeri,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> butikstyveri, lommetyveri, indbrudstyveri og handel med narkotika.</p>\r\n<p>\r\n</p>\r\n<p>Som anført ovenfor forudsættes det, at kriminaliteten ikke er grov, f.eks. tyverier eller handel med narkotika i et begrænset omfang.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Italic\">3.2.1.</span> <span class=\"Italic\">Kompetencen til at meddele tiltalefrafald</span></p>\r\n<p>Tiltalefrafald efter retsplejelovens § 722, stk. 2, besluttes af statsadvokaten efter indstilling fra politidirektøren.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Det bemærkes dog, at politidirektøren kan frafalde tiltale for</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> ulovligt ophold og arbejde efter udlændingelovens § 59, stk. 1 og 2, jf. retsplejelovens § 722, stk. 1, nr. 7, jf. § 1, nr. 1, litra d, i bekendtgørelse nr. 302 af 2. marts 2016 om politidirektørernes og statsadvokaternes adgang til at frafalde tiltale.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> dokumentfalsk med hensyn til pas, identitetspapirer eller lignende, hvis der er tale om et offer for menneskehandel, som tillige er asylansøger, jf. § 1, nr. 2, i bekendtgørelse nr. 302 af 2. marts 2016.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">3.3.</span> <span class=\"Italic\">Tiltalerejsning mod ofre for menneskehandel</span></p>\r\n<p class=\"BilagtekstListe\">Hvis et offer for menneskehandel har begået kriminalitet af grovere karakter, og anklagemyndigheden derfor rejser tiltale mod ofret, skal der i strafpåstanden tages hensyn til, om den kriminalitet, der er til pådømmelse, er begået under f.eks. tvang.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Efter straffelovens § 82, nr. 6, skal det i almindelighed indgå som en formildende omstændighed ved fastsættelse af straf, hvis den pågældende gerning er begået som følge af tvang, svig eller lignende.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> Efter retspraksis om straffelovens § 82, nr. 6, kan der tages hensyn til menneskehandlen ved strafudmålingen, selv om ofrets kriminalitet ikke er sket i umiddelbar forlængelse af, at ofret er blevet menneskehandlet. ¬¬¬Som eksempel herpå kan henvises til Retten i Århus’ dom af 19. juni 2013, AM2013. 06.19B3, hvor der var tale om to ofre for menneskehandel, der arbejdede i skunklaboratorium, og som begge blev idømt fængsel i 1 år og 3 måneder, hvoraf 9 måneder blev gjort betinget blandt andet under henvisning til, at de oprindeligt havde været menneskehandlet, og at de som følge heraf fortsat befandt sig i en situation, hvor de så sig nødsaget til at tåle arbejdsgiverens udnyttelse, jf. § 82, nr. 6.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Efter straffelovens § 83, 1. pkt., kan straffen endvidere nedsættes under den foreskrevne strafferamme, når oplysninger om gerningen, gerningsmandens person eller andre forhold afgørende taler herfor.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Efter straffelovens § 83, 2. pkt., kan straffen under i øvrigt formildende omstændigheder helt bortfalde.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> Efter retspraksis kan strafbortfald bl.a. anvendes, hvis der er tale om en sag, som skulle have været afgjort med et tiltalefrafald. Det kan f.eks. være tilfældet, hvis oplysninger om menneskehandel først fremkommer under hovedforhandlingen, og oplysningerne må anses for troværdige. ¬¬Som eksempel herpå kan henvises til Østre Landsrets dom af 23. maj 2012, AM201205. 23Ø, hvor personel falsk begået af et offer for menneskehandel blev afgjort med strafbortfald.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">3.4.</span> <span class=\"Italic\">Udvisning af ofre for menneskehandel</span></p>\r\n<p>Udlændingelovens § 26 a regulerer spørgsmålet om administrativ udvisning og udvisning ved dom af ofre for menneskehandel.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Der skal ikke ske udvisning af en udlænding, hvis det kan lægges til grund, at</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> den pågældende udlænding har været udsat for menneskehandel,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> de omstændigheder, der kan begrunde udvisning, relaterer sig til, at den pågældende har været udsat for menneskehandel, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> hensynet til den offentlige orden ikke tilsiger, at der sker udvisning.</p>\r\n<p>\r\n</p>\r\n<p>Udlændingelovens § 26 a finder også anvendelse, selv om menneskehandlen har fundet sted uden for Danmark, jf. U 2014.1177H.</p>\r\n<p>\r\n</p>\r\n<p>Udlændingelovens § 26 finder anvendelse ved siden af § 26 a, der er et supplement til den konkrete vurdering, der altid skal foretages i forbindelse med spørgsmålet om udvisning.</p>\r\n<p>\r\n</p>\r\n<p>Udlændingelovens § 26 a er nærmere beskrevet i Rigsadvokatmeddelelsen afsnittet om Udvisning ved dom, pkt. 4.1.2.4.</p>\r\n<p>\r\n</p>\r\n<p>Se i øvrigt forarbejderne til lov nr. 504 af 6. juni 2007 (L 197 af 28. marts 2007, de specielle bemærkninger til § 1, nr. 7).</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Jura</span></p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">4.1.</span> <span class=\"Italic\">Baggrunden for straffelovens § 262 a</span></p>\r\n<p class=\"BilagtekstListe\">Det fremgår af forarbejderne til straffelovens § 262 a, at menneskehandel skal defineres i overensstemmelse med følgende internationale retsakter:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> FN’s protokol af 15. november 2000 om bekæmpelse af menneskehandel (den såkaldte Palermo-protokol).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> EU’s rammeafgørelse af 19. juli 2002 om menneskehandel (Rådets rammeafgørelse 2002/629/RIA).</p>\r\n<p>\r\n</p>\r\n<p>Rammeafgørelsen er siden blevet erstattet af EU’s direktiv af 5. april 2011 om bekæmpelse og forebyggelse af menneskehandel (Europa-Parlamentets og Rådets direktiv 2011/36/EU).</p>\r\n<p>\r\n</p>\r\n<p>Disse internationale retsakter er derfor centrale i fortolkningen af straffelovens § 262 a, jf. forarbejderne til lov nr. 380 af 6. juni 2002 (L 118 af 26. februar 2002, de specielle bemærkninger til § 1, nr. 11).</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">4.2.</span> <span class=\"Italic\">Tre elementer i gerningsindholdet</span></p>\r\n<p class=\"BilagtekstListe\">Straffelovens § 262 a, stk. 1, om menneskehandel består af følgende tre led, som alle skal være opfyldt, for at man kan straffe for fuldbyrdet menneskehandel:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Handlinger (1. led)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Tvangsmidler (2. led)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Udnyttelsesformål (3. led)</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Gerningsmanden skal foretage en handling over for den forurettede ved enten at rekruttere, transportere, overføre, huse eller efterfølgende modtage den pågældende.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Senest i forbindelse med gerningsmandens handling skal der være anvendt et tvangsmiddel i form af 1) ulovlig tvang, 2) frihedsberøvelse, 3) trusler, 4) retsstridig fremkaldelse, bestyrkelse eller udnyttelse af en vildfarelse eller 5) anden utilbørlig fremgangsmåde.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Tvangsmidlet skal anvendes med forsæt til udnyttelse af den handlede person ved prostitution, optagelse af pornografiske fotografier eller film, forestillinger med pornografisk optræden, tvangsarbejde, slaveri, eller slaverilignende forhold, strafbare handlinger eller fjernelse af organer.</p>\r\n<p>\r\n</p>\r\n<p>Bestemmelsen har således et fremrykket fuldbyrdelsesmoment, idet straf for menneskehandel ikke forudsætter, at udnyttelsen er fuldbyrdet, men alene at der er forsæt til, at der skal ske en udnyttelse af ofret.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Udnyttelse indebærer et krav om, at menneskehandlen skal være foretaget</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> med henblik på at opnå en økonomisk vinding eller med</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> henblik på gerningsmandens egen udnyttelse af ofret.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">4.3.</span> <span class=\"Italic\">Særligt om tvangsmidlerne</span></p>\r\n<p>Gerningsmanden skal senest i forbindelse med udførelsen af en af de nævnte handlinger anvende et af de <span class=\"Bold\">tvangsmidler,</span> der er opregnet i § 262 a, stk. 1, nr. 1-5.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Gerningsmanden skal enten anvende</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> ulovlig tvang efter straffelovens § 260,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> frihedsberøvelse efter § 261,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> trusler efter § 266,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> retsstridig fremkaldelse, bestyrkelse eller udnyttelse af en vildfarelse eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> anden utilbørlig fremgangsmåde.</p>\r\n<p>\r\n</p>\r\n<p>Tvangen skal anvendes med forsæt til at udnytte den pågældende. Læs mere om udnyttelsesformerne under pkt. 4.4.</p>\r\n<p>\r\n</p>\r\n<p>Kravet om anvendelse af tvangsmidlet gælder ikke, hvis ofret er under 18 år, jf. pkt. 4.5.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Italic\">4.3.1.</span> <span class=\"Italic\">Ulovlig tvang, frihedsberøvelse og trusler</span></p>\r\n<p>Efter straffelovens § 262 a, stk. 1, nr. 1-3, omfatter menneskehandel tilfælde, hvor gerningsmanden anvender eller har anvendt ulovlig tvang, frihedsberøvelse eller trusler.</p>\r\n<p>\r\n</p>\r\n<p>Disse tvangsmidler skal fortolkes i overensstemmelse med bestemmelserne i straffelovens §§ 260, 261 og 266, som bestemmelsen om menneskehandel henviser til.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Italic\">4.3.2.</span> <span class=\"Italic\">Vildfarelse</span></p>\r\n<p>Efter straffelovens § 262 a, stk. 1, nr. 4, omfatter menneskehandel tilfælde, hvor gerningsmanden anvender eller har anvendt »retsstridig fremkaldelse, bestyrkelse eller udnyttelse af en vildfarelse«.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Det er en forudsætning for domfældelse efter nr. 4,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at der er en uoverensstemmelse mellem gerningsmandens og forurettedes opfattelse af den sammenhæng, der er grundlaget for forurettedes disposition, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at uoverensstemmelsen er fremkaldt, bestyrket eller udnyttet af gerningsmanden.</p>\r\n<p>\r\n</p>\r\n<p>Dette fremgår af forarbejderne til lov nr. 380 af 6. juni 2002 (L 118 af 26. februar 2002, de specielle bemærkninger til § 1, nr. 11.).</p>\r\n<p>\r\n</p>\r\n<p>Ifølge artikel 2, stk. 1, i EU’s direktiv om bekæmpelse og forebyggelse af menneskehandel (direktiv 2011/36/EU) kan udnyttelsen ske ved ”bedrag eller svig”.</p>\r\n<p>\r\n</p>\r\n<p>Efter Rigsadvokatens opfattelse kan urigtige løfter om f.eks. beskæftigelse og løn efter omstændighederne være omfattet af begrebet ”retsstridig fremkaldelse, bestyrkelse eller udnyttelse af en vildfarelse”.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Som eksempel herpå kan nævnes, at ofret er rekrutteret under et falsk løfte om, at pågældende</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> skal arbejde i Danmark som rengøringshjælp eller lignende, men reelt er der tale om, at pågældende skal arbejde som prostitueret, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> vil modtage en rimelig løn for et stykke arbejde, men reelt bliver pågældende ikke eller kun i begrænset omfang aflønnet.</p>\r\n<p>\r\n</p>\r\n<p>I AM. 2017.06.30Ø og AM14. 03.16B (”Hvepsebo-sagen, celle 1” - Dom nr. 2.9 og nr. 3.15 i Rigsadvokatens praksisoversigt) skete der domfældelse for menneskehandel efter straffelovens § 262 a, stk. 1, nr. 4 (og nr. 5). Der var tale om udnyttelse til strafbare forhold ved bl.a. omfattende bedragerier, databedragerier og skattebedragerier, der blev foretaget under svigagtig anvendelse af personlige oplysninger, NEM-ID mv. tilhørende de forurettede. Byretten fandt, at det for den overvejende del af de forurettede kunne lægges til grund, at deres hensigt med at komme til Danmark var at opnå arbejde, og at denne hensigt svarede til det, som de af de tiltalte var blevet lovet før afrejsen fra Rumænien. Det reelle formål var imidlertid, at de skulle udnyttes til strafbare forhold. Også landsretten fandt, at der var handlet forsætligt i forhold til at udnytte ofrenes vildfarelse om, at de ville få arbejde i Danmark. For en del af de forurettede fandt by- og landsret, at der (tillige) på baggrund af ofrenes forklaringer om deres usle levevilkår i Rumænien, dårlige helbred og de vilkår, de måtte leve under i Danmark, var anvendt anden utilbørlig fremgangsmåde.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Italic\">4.3.3.</span> <span class=\"Italic\">”Anden utilbørlig fremgangsmåde”</span></p>\r\n<p>Efter straffelovens § 262 a, stk. 1, nr. 5, omfatter menneskehandel de tilfælde, hvor gerningsmanden anvender eller har anvendt en ”anden utilbørlig fremgangsmåde”.</p>\r\n<p>\r\n</p>\r\n<p>Det vil være en konkret vurdering, hvorvidt anden utilbørlig fremgangsmåde er anvendt, men det forudsættes, at der er handlet i strid med redelig handlemåde. Se forarbejderne til lov nr. 380 af 6. juni 2002 (L 118 af 26. februar 2002, de specielle bemærkninger § 1, nr. 11.).</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Ifølge de internationale retsakter kan udnyttelsen ske ved</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> misbrug af magt eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> udnyttelse af en sårbar position.</p>\r\n<p>En ”sårbar position” betyder en situation, hvor ofret ikke har noget reelt eller acceptabelt alternativ til at finde sig i misbruget.</p>\r\n<p>\r\n</p>\r\n<p>Se artikel 3 (a) i FN’s protokol af 15. november 2000 om bekæmpelse af menneskehandel  (Den såkaldte Palermo-protokol), og artikel 2, stk. 1 og 2, i EU’s direktiv af 5. april 2011 om bekæmpelse og forebyggelse af menneskehandel (Europa-Parlamentets og Rådets direktiv 2011/36/EU).</p>\r\n<p>\r\n</p>\r\n<p>I flere sager, hvor domstolene har fundet, at der er udøvet tvang efter straffelovens § 262 a, stk. 1, nr. 5, om anvendelse af anden utilbørlig fremgangsmåde, har domstolene fremhævet, at ofret har befundet sig i en sårbar position. Domstolene har således fortolket anvendelse af ”anden utilbørlig fremgangsmåde” i overensstemmelse med de internationale retsakter, hvorefter udnyttelse kan ske ved udnyttelse af den omstændighed, at ofret befinder sig i en sårbar position.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">En gennemgang af retspraksis viser, at domstolene ved vurderingen af, om ofret har befundet sig i en sårbar position, bl.a. har lagt vægt på tilstedeværelsen af to eller flere af nedenstående omstændigheder:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ofret taler ikke dansk eller har ringe sprogkundskaber.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ofret har ingen eller ringe uddannelse/skolegang.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ofret kommer fra sociale dårlige kår.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ofret er uden selvværd.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ofret har ingen eller begrænsede økonomiske midler.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ofret er uden tilknytning til Danmark.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ofret er i et afhængighedsforhold til bagmanden, evt. som følge af, at de er kærester eller på anden måde har en intim/nær relation.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Efter retspraksis er der endvidere ved vurderingen af, om bagmanden har anvendt ”anden utilbørlig fremgangsmåde”, bl.a. lagt vægt på tilstedeværelsen af en eller flere af nedenstående omstændigheder:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Gerningsmanden anvender autoritet – eventuelt kombineret med omsorg – over for ofret.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Gerningsmanden holder ofret under opsyn.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Gerningsmanden anvender simpel vold og/eller trusler, der ikke er omfattet af straffelovens § 266, over for ofret.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Gerningsmanden har kontrol over ofrets bolig, arbejdstider og indtjening.</p>\r\n<p>\r\n</p>\r\n<p>Der henvises til Rigsadvokatens oversigt over domme i sager om menneskehandel. Oversigten kan findes i Vidensbasen.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">4.4.</span> <span class=\"Italic\">Særligt om udnyttelsesformålene</span></p>\r\n<p>Menneskehandlen skal være foretaget med henblik på at udnytte ofret til et af de formål, der er opregnet i bestemmelsen.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Udnyttelsesformålene er udnyttelse ved</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> prostitution (tidligere ”kønslig usædelighed”),</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> optagelse af pornografiske fotografier eller film (tidligere ”kønslig usædelighed”),</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> forestillinger med pornografisk optræden (tidligere ”kønslig usædelighed”),</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> tvangsarbejde,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> slaveri eller slaverilignende forhold,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> strafbare handlinger eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> fjernelse af organer.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Italic\">4.4.1.</span> <span class=\"Italic\">Prostitution mv.</span></p>\r\n<p>Begrebet ”kønslig usædelighed” blev ved lov nr. 633 af 12. juni 2013 erstattet af ”prostitution, optagelse af pornografiske fotografier eller film, forestilling med pornografisk optræden”.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af lovens forarbejder (L 141 af 6. februar 2013, de specielle bemærkninger § 1 nr. 28), at der er tale om en sproglig modernisering af bestemmelsen, og der er ikke tilsigtet nogen ændring i bestemmelsens gerningsindhold.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">”Prostitution”</span> omfatter et seksuelt forhold til en kunde mod betaling eller løfte om betaling.</p>\r\n<p>\r\n   <span class=\"Bold\">”Optagelse af pornografiske fotografier eller film”</span> skal fortolkes i overensstemmelse med straffelovens § 226, uanset at udtrykket ”eller lignende” ikke er medtaget i § 262 a.</p>\r\n<p>\r\n</p>\r\n<p>Straffelovens § 226 er en videreførelse af den tidligere bestemmelse i straffelovens § 230, 1. pkt., og ”pornografisk” har således erstattet det tidligere anvendte begreb ”utugtig”. Der er tale om en sproglig modernisering af § 230, 1. pkt., og der er således ikke tilsigtet nogen ændringer i bestemmelsens gerningsindhold.</p>\r\n<p>\r\n</p>\r\n<p>”Eller lignende” i straffelovens § 226 omfatter andre billedoptagelser end fotografier og film, f.eks. billedoptagelser til direkte transmission, uden at der sker en lagring af billederne.</p>\r\n<p>\r\n</p>\r\n<p>Begrebet ”pornografiske” omfatter bl.a. samleje eller samlejelignende forhold. Fotografering af kønsdele eller af seksuelt prægede berøringer er også omfattet af begrebet, men begrebet ”pornografisk” (tidligere ”utugtig”) omfatter imidlertid ikke alle forhold, der er omfattet af straffelovens § 232 om blufærdighedskrænkelse. Almindelig nøgenfotografering er således ikke omfattet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">”Forestillinger med pornografisk optræden</span>” skal fortolkes i overensstemmelse med begrebet i straffelovens § 227, som er en videreførelse af den tidligere bestemmelse i straffelovens § 235 a.</p>\r\n<p>\r\n</p>\r\n<p>”Pornografisk optræden” omfatter striptease eller andre former for nøgendans. Det samme må gælde andre former for optræden, hvor der indgår et seksuelt forhold i form af samleje eller anden kønslig omgængelse end samleje eller anden groft krænkende handling som f.eks. fremvisning af kønsdele.</p>\r\n<p>\r\n</p>\r\n<p>”Forestilling” indebærer ikke noget krav om en offentlig forestilling eller betaling for at overvære forestillingen.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Italic\">4.4.2.</span> <span class=\"Italic\">Tvangsarbejde</span></p>\r\n<p class=\"BilagtekstListe\">Tvangsarbejde i relation til menneskehandel skal fortolkes i overensstemmelse med de gældende internationale regler. Det fremgår af forarbejderne til lov nr. 380 af 6. juni 2002 (L 118 af 26. februar 2002, de specielle bemærkninger til § 1, nr. 11), at det drejer sig om to konventioner fra International Labor Organization (ILO):</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Konvention nr. 29. af 28. juni 1930 om tvangsarbejde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Konvention nr. 105 af 5. juni 1957 om afskaffelse af tvangsarbejde</p>\r\n<p>\r\n</p>\r\n<p>Tiggeri er omfattet af begrebet tvangsarbejde. Udnyttelse af en person gennem tiggeri skal derfor behandles som udnyttelse til tvangsarbejde – og ikke som udnyttelse til strafbare forhold. Det fremgår af forarbejderne til lov nr. 275 af 27. marts 2012 (L 57 af 14. december 2011, de almindelige bemærkninger, pkt. 4.1.).</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Internationale retsakter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">ILO</span>\r\n</p>\r\n<p>ILO’s konvention nr. 29 om tvangsarbejde indeholder en definition på tvangsarbejde i artikel 2, stk. 1. Her er tvangsarbejde defineret som ”ethvert arbejde eller enhver bistandsydelse, der kræves af en person under trussel om en hvilken som helst straf, og til hvilket den pågældende person ikke har tilbudt sig frivilligt”.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">I konventionens artikel 2, stk. 2, er anført visse former for ”tvungent eller pligtmæssigt” arbejde, som ikke er omfattet af begrebet tvangsarbejde i konventionens forstand. Disse undtagelser kan sammenfattes til</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> arbejde af ren militær karakter, der udføres som led i værnepligten,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> arbejde som led i normale borgerpligter,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> visse former for arbejde pålagt ved dom, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> arbejde, der kræves i tilfælde af force majeure, dvs. krig, ulykke, epidemi eller lignende.</p>\r\n<p>\r\n</p>\r\n<p>ILO’s konvention nr. 105 om afskaffelse af tvangsarbejde ses ikke at indeholde en definition på tvangsarbejde.</p>\r\n<p>\r\n</p>\r\n<p>ILO har udarbejdet retningslinjer til personer, der arbejder med at identificere tvangsarbejde. ILO har i den forbindelse identificeret en række indikatorer på tvangsarbejde. Til hver af disse indikatorer er der tilknyttet en række spørgsmål. Indikatorer og spørgsmål kan sammenfattes til følgende:</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Fysisk og seksuel vold</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Har arbejdstageren mærker eller lignende tegn på at have været udsat for vold?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Er arbejdstageren angst eller udviser anden form for psykisk påvirkning?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Udviser arbejdsgiveren/den overordnende tegn på voldelig adfærd?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Indskrænkning af bevægelsesfrihed</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Er arbejdstageren tvunget til at sove på arbejdspladsen?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Er der tegn på, at arbejdstageren ikke kan forlade arbejdspladsen, f.eks. gitter for vinduerne, vagter eller lignende?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Holdes arbejdstageren indespærret på arbejdspladsen?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Trusler</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Fremsætter arbejdstageren udsagn, som er usammenhængende, eller som viser, at arbejdstageren er under stærk påvirkning af arbejdsgiveren?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Fortæller arbejdstageren om trusler mod sig selv, sine kollegaer eller sin familie?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Er der tegn på, at arbejdstageren bliver udsat for afpresning?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Bliver arbejdstageren truet med indberetning til myndighederne om illegalt arbejde?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Bliver arbejdstageren truet til at påtage sig meget og ubetalt arbejde?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Bliver arbejdstageren truet til at udføre opgaver mod sin vilje?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Gæld</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Skal arbejdstageren betale et større beløb for rekruttering eller transport til Danmark?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Trækkes eventuel gæld fra lønnen?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Er arbejdstageren tvunget til at betale urimelige beløb for bolig, mad eller arbejdsredskaber, som fratrækkes lønnen?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Har arbejdstageren modtaget lån, som gør det umuligt at forlade arbejdsgiveren?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">5.</span> <span class=\"Bold\">Tilbageholdelse eller manglende udbetaling af løn</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Har arbejdstageren en normal ansættelseskontrakt?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Modtager arbejdstageren løn?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Sker der ureglementeret fradrag i lønnen?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvordan er lønnen sammenlignet med det normale lønniveau for lignende arbejde?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Udbetales lønnen regelmæssigt?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Har arbejdstageren adgang til sin indtægt?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Er arbejdstageren blevet vildledt om lønnen?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Bliver lønnen udbetalt i naturalier?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">6.</span> <span class=\"Bold\">Tilbageholdelse af identitetspapirer</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Er arbejdstageren i besiddelse af pas eller andre identitetspapirer?</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> Hvis ikke, hvem er i besiddelse af dokumenterne og hvorfor?</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> Har arbejdstageren adgang til sine dokumenter?</p>\r\n<p>\r\n</p>\r\n<p>Kilde: ”Forced labour and human trafficking – handbook for labour inspectors” af Beate Andrees, ILO 2008.</p>\r\n<p>\r\n</p>\r\n<p>Se endvidere ”Operational indicators of trafficking in human beings” udgivet af ILO i samarbejde med Europa-Kommissionen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">EMRK</span>\r\n</p>\r\n<p>Artikel 4 i Den Europæiske Menneskerettighedskonvention(EMRK) forbyder slaveri, trældom samt tvangs- og pligtarbejde.</p>\r\n<p>\r\n</p>\r\n<p>EMRK fastlægger ikke en definition af tvangs- eller pligtarbejde, men i artikel 4, stk. 3, er anført nogle tilfælde, som ikke udgør tvangs- eller pligtarbejde, f.eks. militærtjeneste og arbejde som militærnægter.</p>\r\n<p>\r\n</p>\r\n<p>Forbuddet mod slaveri og trældom er absolut, og der kan derfor ikke ske undtagelser fra forbuddet. Forbuddet mod tvangs- eller pligtarbejde kan imidlertid fraviges, hvis EMRK’s øvrige krav om fravigelse af konventionen er opfyldt. Det kan f.eks. være i tilfælde af krig eller anden offentlig faretilstand, der truer nationens eksistens.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">International retspraksis</span>\r\n</p>\r\n<p>Den Europæiske Menneskerettighedsdomstol (EMD) har ved sin fortolkning af Den Europæiske Menneskerettighedskonventions (EMRK) art. 4 om forbud mod slaveri og tvangsarbejde udtalt, at domstolen tager udgangspunkt i ILO’s konvention nr. 29 af 28. juni 1930 om tvangsarbejde.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Ved vurderingen af, om der er tale om tvangs- eller pligtarbejde, har EMD lagt vægt på, om arbejdet er</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> frivilligt,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> urimeligt,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> tyngende eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> indebærer uundgåelige vanskeligheder.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Fra domstolens praksis kan bl.a. henvises til</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> EMD, X mod Nederlandene, afgørelse af 3. maj 1983, app. nr. 9322/81,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> EMD, Van der Mussele mod Belgien, afgørelse af 17. marts 1981, app. nr. 8919/80.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> EMD, Siliadin mod Frankrig, afgørelse af 26. juli 2005, app.nr. 73316/01.</p>\r\n<p>\r\n</p>\r\n<p>I sagen Siliadin mod Frankrig, der vedrørte overtrædelse af den europæiske menneskerettighedskonventions (EMRK) artikel 4 (forbud mod slaveri og tvangsarbejde), har EMD taget stilling til, hvornår der foreligger ”tvangsarbejde”. Sagen drejede sig om en 15-årig pige fra Togo, der kom til Frankrig med en af sin fars bekendte. Det var på forhånd aftalt, at klageren skulle arbejde for at betale for rejsen, ligesom farens bekendte skulle sørge for, at klageren fik en opholdstilladelse og en uddannelse. Klageren blev imidlertid ”udlånt” til et ægtepar, hvor klageren gennem flere år arbejdede som tjenestepige 15 timer i døgnet uden pauser, løn og fridage. Hun rådede ikke over sine egne identitetspapirer, ligesom hun ikke fik en opholdstilladelse eller modtog nogen uddannelse. Domstolen lagde ved sin vurdering vægt på, at klageren havde været udsat for en trussel om noget, der måtte sidestilles med en ”straf”, idet hun var en ung pige, der opholdt sig ulovligt i et fremmed land og frygtede at blive anholdt af politiet. Domstolen udtalte endvidere, at der ikke var tale om frivilligt arbejde, da pigen ikke havde noget andet valg end at udføre arbejdet. Domstolen vurderede på den baggrund, at der var tale om ”tvangsarbejde” i strid med artikel 4.</p>\r\n<p>\r\n</p>\r\n<p>Derudover fandt EMD, at medlemsstaterne har en positiv forpligtelse til at kriminalisere og effektivt retsforfølge enhver handling, som holder en person i slaveri, trældom eller tvangsarbejde.</p>\r\n<p>\r\n</p>\r\n<p>Se endvidere ILO’s ”Forced Labour and Human Trafficking - Casebook of Court Decisions” (www.ilo.org).</p>\r\n<p class=\"Overskriftstekst3\">\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Italic\">4.4.3.</span> <span class=\"Italic\">Slaveri</span></p>\r\n<p>Slaveri foreligger, når en person ud fra en konkret vurdering er berøvet sin frihed og er tvunget til at udføre hårdt arbejde. Se forarbejderne til lov nr. 380 af 6. juni 2002 (L 118 af 26. februar 2002, de specielle bemærkninger til § 1, nr. 11).</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Italic\">4.4.4.</span> <span class=\"Italic\">Strafbare handlinger</span></p>\r\n<p>Udnyttelse af strafbare handlinger skal i henhold til bestemmelsens forarbejder forstås som udnyttelse af egentlige kriminelle aktiviteter, såsom butikstyveri, lommetyveri indbrudstyveri, handel med narkotika og andre lignende handlinger. Se forarbejderne til lov nr. 275 af 27. marts 2012 (L 57 af 14. december 2011, de almindelige bemærkninger, pkt. 4.1., og de specielle bemærkninger til § 1, nr. 3).</p>\r\n<p>\r\n</p>\r\n<p>Bestemmelsen omfatter bl.a. tilfælde, hvor handlede personer systematisk tvinges til butiks- og lommetyveri, hvor udbyttet afleveres til bagmanden. Bestemmelsen tager således sigte på berigelseskriminalitet, men omfatter også andre former for strafbare handlinger, hvor gerningsmanden har forsæt til enten økonomisk vinding eller egen udnyttelse af den pågældende. ”Strafbare handlinger” omfatter således ikke kun kriminalitet, der indebærer en økonomisk vinding.</p>\r\n<p>\r\n</p>\r\n<p>Det er ikke et krav, at den udnyttede har deltaget i udførelsen af de strafbare handlinger eller har haft kendskab hertil, jf. AM2017. 05.29H (dom nr. 1.2. i Rigsadvokatens praksisoversigt), hvor de tiltalte, bl.a. under fremkaldelse af en vildfarelse hos de forurettede om, at de skulle have arbejde, lokkede dem til Danmark fra Rumænien med henblik på, at de f.eks. ved fremmøde hos offentlige myndigheder fik cpr.nr., sygesikringsbevis og NEM-ID, som derefter blev anvendt af de tiltalte til berigelseskriminalitet i form af bedragerier og databedragerier.</p>\r\n<p>\r\n</p>\r\n<p>Tiggeri er ikke omfattet af begrebet ”strafbare handlinger”, men derimod af begrebet ”tvangsarbejde”. For at kunne straffe for udnyttelse af tiggeri i forbindelse med menneskehandel skal definitionen på tvangsarbejde efter ILO konvention nr. 29 om tvangsarbejde være opfyldt. Se i øvrigt pkt. 4.4.2.</p>\r\n<p>\r\n</p>\r\n<p>Hvis ofre for menneskehandel er udnyttet til strafbare handlinger, skal politiet og anklagemyndigheden være opmærksomme på de særlige regler, der gælder, når ofre for menneskehandel begår strafbare forhold, herunder reglerne om tiltalefrafald. Se pkt. 3.2.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">4.5.</span> <span class=\"Italic\">Handel med børn og unge</span></p>\r\n<p class=\"BilagtekstListe\">Der kan i visse tilfælde straffes for menneskehandel, selv om der ikke er anvendt et af de tvangsmidler, som er beskrevet i stk. 1. Det gælder følgende situationer:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Handel med person under 18 år, jf. straffeloven § 262 a, stk. 2, nr. 1.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Handel indgået med personer, der har myndighed over forurettede, f.eks. handel med egne børn, jf. straffelovens § 262 a, stk. 2, nr. 2.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">4.6.</span> <span class=\"Italic\">Samtykke</span></p>\r\n<p class=\"BilagtekstListe\">Det er uden betydning, om et offer for menneskehandel har givet sit samtykke til den udnyttelse, der er formålet med menneskehandlen, hvis gerningsmanden har gjort brug af et af de tvangsmidler, der er beskrevet i bestemmelsen om menneskehandel. Det fremgår direkte af</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> artikel 3, litra b, i FN’s protokol af 15. november 2000 om bekæmpelse af menneskehandel</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> artikel 2, stk. 4, i EU Direktiv 2011/36/EU om bekæmpelse og forebyggelse af menneskehandel.</p>\r\n<p>\r\n</p>\r\n<p>Når betingelserne for at straffe for menneskehandel efter straffelovens § 262 a i øvrigt er til stede, foreligger der efter Rigsadvokatens opfattelse eksempelvis ikke straffrihed, selv om ofret har samtykket i at udføre et af udnyttelsesformålene omfattet af straffelovens § 262 a, eller ofret på et tidligere tidspunkt frivilligt har arbejdet som prostitueret og nu udnyttes gennem prostitution.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">4.7.</span> <span class=\"Italic\">Grænseoverskridende og intern handel</span></p>\r\n<p class=\"BilagtekstListe\">Menneskehandel efter straffelovens § 262 a omfatter både</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> grænseoverskridende menneskehandel, det vil sige handel med mennesker, der enten føres ind eller ud af Danmark, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> handel med mennesker internt i Danmark.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af forarbejderne til lov nr. 380 af 6. juni 2002 (L 118 af 26. februar 2002, de almindelige bemærkninger, pkt. 7.5.).</p>\r\n<p>\r\n</p>\r\n<p>Fra retspraksis kan der henvises til TfK 2013.570/2Ø (dom nr. 2.6. i Rigsadvokatens praksisoversigt), hvor en herboende dansk mand blev dømt for forsøg på menneskehandel i relation til en herboende dansk kvinde. Oversigten kan findes i Vidensbasen.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">4.8.</span> <span class=\"Italic\">Straffemyndighed</span></p>\r\n<p>Der gælder et krav om dobbelt strafbarhed for her i landet at kunne straffe for handlinger begået i udlandet, jf. straffelovens § 7, stk. 1, nr. 1. Dette krav fraviges i sager om menneskehandel, jf. straffelovens § 7, stk. 1, nr. 2, litra a.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Der kan således straffes for overtrædelse af straffelovens § 262 a, selvom handlingen ikke er strafbar i det land, hvor den er begået, hvis gerningsmanden på tidspunktet for gerningen og for sigtelsen enten</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> er dansk statsborger,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> er bosat i den danske stat eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> har lignende fast ophold her i landet.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">5.</span> <span class=\"Bold\">Straf og andre retsfølger</span></p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">5.1.</span> <span class=\"Italic\">Strafniveauet i sager om menneskehandel</span></p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Italic\">5.1.1.</span> <span class=\"Italic\">Forhøjelse af strafferammen</span></p>\r\n<p>Strafferammen for overtrædelse af straffelovens § 262 a blev i 2012 forhøjet fra fængsel indtil 8 år til fængsel indtil 10 år. Bestemmelsen blev hermed bragt i overensstemmelse med EU-direktiv (2011/36/EU) om bekæmpelse og forebyggelse af menneskehandel.</p>\r\n<p>\r\n</p>\r\n<p>Formålet med forhøjelsen af strafferammen var at sikre, at der til stadighed er et væsentligt råderum i forhold til sjældent forekommende eller endnu ikke sete overtrædelser af helt ekstraordinær grovhed eller omfang.</p>\r\n<p>\r\n</p>\r\n<p>Det var derimod ikke hensigten, at den forhøjede strafferamme skulle føre til ændringer i domstolenes strafudmåling i de typer af sager om menneskehandel, som domstolene hidtil har pådømt, og som er beskrevet i Rigsadvokatens oversigt over domspraksis i sager om overtrædelse af straffelovens § 262 a. Se forarbejderne til lov nr. 275 af 27. marts 2012 (L 57 af 14. december 2011, de almindelige bemærkninger, pkt. 4.2.).</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af Rigsadvokatens praksisoversigt, at straffene i sager om menneskehandel er udmålt til mellem 6 måneders fængsel og 7 år og 11 måneders fængsel. I dommen, hvor der blev udmålt 7 år og 11 måneders fængsel (dom nr. 2.9 i Rigsadvokatens praksisoversigt), blev der også domfældt for bl.a. groft bedrageri og databedrageri. Der blev ved strafudmålingen bl.a. lagt vægt på karakteren, grovheden og omfanget af de begåede forhold, der for så vidt angik forholdene om menneskehandel vedrørte 19 personer og vedrørende bedrageri- og databedrageriforholdene angik ca. 9,8 mio kr. Der blev endvidere lagt vægt på, at der var tale om organiseret og systematisk grænseoverskridende kriminalitet, som var begået af flere i forening over en længere periode. Oversigten kan findes i Vidensbasen.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Italic\">5.1.2.</span> <span class=\"Italic\">Skærpende omstændigheder</span></p>\r\n<p class=\"BilagtekstListe\">I forarbejderne til straffelovens § 262 a er det anført, at en række omstændigheder, der skal betragtes som skærpende i forbindelse med strafudmålingen. Det drejer sig bl.a. om tilfælde, hvor</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> forurettede er under 15 år på gerningstidspunktet, og formålet med overtrædelsen er udnyttelse af den pågældende ved kønslig usædelighed,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> menneskehandlen er sket i forbindelse med organiseret menneskesmugling, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> forurettede er forsætligt eller groft uagtsomt bragt i livsfare.</p>\r\n<p>\r\n</p>\r\n<p>Der er ikke herudover i forarbejderne vejledning om strafudmålingen i sager om menneskehandel.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">En vis yderligere vejledning kan findes i EU-direktiv om bekæmpelse og forebyggelse af menneskehandel (2011/36/EU). Efter direktivets artikel 4, stk. 1, skal medlemsstaterne sikre en strafferamme på mindst 5 år. Efter artikel 4, stk. 2, skal strafferammen dog være på mindst 10 år, hvis menneskehandlen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> er begået mod et offer, der i særlig grad var sårbart, hvilket mindst skal omfatte børneofre,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> er begået inden for en kriminel organisation,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> forsætligt eller groft uagtsomt har bragt ofret i livsfare,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> er begået ved brug af grov vold, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> har forvoldt særlig alvorlig skade på ofret.</p>\r\n<p>\r\n</p>\r\n<p>Straffen i sager om menneskehandel skal desuden udmåles efter de almindelige bestemmelser i straffelovens kapitel 10.</p>\r\n<p>\r\n</p>\r\n<p>Anklagemyndighedens strafpåstande i sager om menneskehandel skal også fremover tage udgangspunkt i det strafniveau, der er gengivet i Rigsadvokatens praksisoversigt. Oversigten kan findes i Vidensbasen.</p>\r\n<p>\r\n</p>\r\n<p>Efter Rigsadvokatens opfattelse kan anklagemyndigheden ved sin strafpåstand fremhæve, at menneskehandel i alle tilfælde er en alvorlig forbrydelse, hvilket strafferammen på fængsel indtil 10 år afspejler.</p>\r\n<p>\r\n</p>\r\n<p>Herudover skal anklagemyndigheden i særligt grove tilfælde overveje, om der kan blive spørgsmål om straf af fængsel i 4 år eller derover, således at der skal ske behandling ved nævningeting. Det vil i hvert fald være tilfældet, hvis der er tale om menneskehandel af ekstraordinær grovhed eller omfang.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">5.2.</span> <span class=\"Italic\">Sammenstød</span></p>\r\n<p>Gerningsmanden skal anvende et af de tvangsmidler, der er opregnet i straffelovens § 262 a, stk. 1, nr. 1-5, medmindre menneskehandlen er omfattet af stk. 2 om børn mv. Se pkt. 4.3.</p>\r\n<p>\r\n</p>\r\n<p>Strafansvaret for overtrædelse af straffelovens §§ 260, 261 og 266 (tvangsmidlerne i stk. 1, nr. 1-3) absorberes af ansvaret for overtrædelse af straffelovens § 262 a. Der skal således ikke i sager om menneskehandel straffes i sammenstød med bestemmelserne ulovlig tvang, frihedsberøvelse og ulovlige trusler. Se forarbejderne til lov nr. 380 af 6. juni 2002 (L 118 af 26. februar 2002, specielle bemærkninger til § 1, nr. 11).</p>\r\n<p>\r\n</p>\r\n<p>Der er ikke i forarbejderne taget udtrykkeligt stilling til, om ansvaret for overtrædelse af straffelovens § 261, stk. 2 – frihedsberøvelse under visse kvalificerende omstændigheder, der har en strafferamme på fængsel indtil 12 år – også absorberes af bestemmelsen om menneskehandel. Der ses heller ikke i retspraksis at være taget stilling til denne situation. På den baggrund er det Rigsadvokatens opfattelse, at anklagemyndigheden i et tilfælde, hvor menneskehandlen er sket under anvendelse af grov frihedsberøvelse, skal nedlægge påstand om, at der skal straffes i sammenstød med straffelovens § 261, stk. 2.</p>\r\n<p>\r\n</p>\r\n<p>I dommen gengivet i U 2009.1432H (dom nr. 1.1. i Rigsadvokatens praksisoversigt) har Højesteret fastslået, at strafansvar for rufferi, når ofre for menneskehandel er udnyttet til prostitution til opnåelse af økonomisk vinding, absorberes, hvis menneskehandlen og rufferiet angår det samme forhold, dvs. de samme ofre og den samme gerningsperiode. Oversigten kan findes i Vidensbasen.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">5.3.</span> <span class=\"Italic\">Forbud efter straffelovens § 236</span></p>\r\n<p>Hvis der rejses tiltale for overtrædelse af straffelovens § 262 a, stk. 2, skal anklagemyndigheden overveje, om der tillige skal nedlægges påstand om opholds-, besøgs-, bolig- og/eller kontaktforbud efter straffelovens § 236.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">6.</span> <span class=\"Bold\">Efter dom</span></p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">6.1.</span> <span class=\"Italic\">Afgørelser til Vidensbasen</span></p>\r\n<p class=\"BilagtekstListe\">Følgende domme skal sendes til Rigsadvokaten til brug for opdatering af Rigsadvokatens domsoversigt om menneskehandel:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Domme, hvor der er rejst tiltale for overtrædelse af straffelovens § 262 a</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Domme, hvor ofre for menneskehandel er tiltalt for strafbare forhold.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">7.</span> <span class=\"Bold\">Love og forarbejder</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Lov nr. 380 af 6. juni 2002 om Ændring af straffeloven, retsplejeloven og færdselsloven (Skærpelse af straffen for voldtægt, vold, uagtsomt manddrab, uagtsom betydelig legemsbeskadigelse, forsætlig fareforvoldelse, biltyveri, grov forstyrrelse af ro og orden, menneskesmugling og menneskehandel mv.) (L 118 af 26. februar 2002)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Lov nr. 275 af 27. marts 2012 om ændring af straffeloven (Udvidet definition af menneskehandel mv.) (L 57 af 14. december 2011)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Lov nr. 633 af 12. juni 2012 om ændring af straffeloven, retsplejeloven, lov om tilhold, opholdsforbud og bortvisning og lov om restaurationsvirksomhed og alkoholbevilling mv. (Seksualforbrydelser) (L 141 af 6. februar 2013)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> FN’s protokol af 15. november 2000 om bekæmpelse af menneskehandel (den såkaldte Palermo-protokol)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> EU’s rammeafgørelse af 19. juli 2002 om menneskehandel (Rådets rammeafgørelse 2002/629/RIA)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> EU’s direktiv af 5. april 2011 om bekæmpelse og forebyggelse af menneskehandel (Europa-Parlamentets og Rådets direktiv 2011/36/EU)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> ILO konvention nr. 29 om tvangsarbejde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> ILO konvention nr. 105 om afskaffelse af tvangsarbejde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> ”Operational indicators of trafficking in human beings” udgivet af ILO i samarbejde med Europa-Kommissionen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> ILO ”Forced Labour and Human Trafficking - Casebook of Court Decisions” (www.ilo.org)</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Rigsadvokaturen, den 1. januar 2022</p><p class=\"Sign1\" align=\"center\">Rigsadvokaten</p><p class=\"Sign2\" align=\"right\">/ Rigsadvokaten</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "19/02/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20220912609"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA012930"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "19/02/2022"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/02/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9126"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/01/2022"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Rigsadvokaten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "CMS VB 8865"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}