{
    "id": 215665,
    "title": "Vejledning om varslingsreglerne efter varmeforsyningsloven - særligt med henblik på væsentlige prisstigninger",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 9411 af 01/07/2020",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning om varslingsreglerne efter varmeforsyningsloven</p>\r\n<p class=\"UnderTitel2\">- særligt med henblik på væsentlige prisstigninger</p>\r\n<p>\r\n   <span class=\"Bold\">Indhold</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>1. Indledning</p>\r\n<p>2. Energitilsynets tilkendegivelse af 26. april 2010</p>\r\n<p>3. Hvem er omfattet af varslingsreglerne</p>\r\n<p>4. Væsentlige prisstigninger</p>\r\n<p>5. Hvornår skal der varsles?</p>\r\n<p>6. Individuel varsling</p>\r\n<p>7. Varslingens indhold</p>\r\n<p>8. Konsekvenser ved manglende varsling</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Indledning</span></p>\r\n<p style=\"text-align: justify;\">Vejledningen er en guideline til, hvordan virksomhederne varsler korrekt efter varmeforsyningsloven. Vejledningen er, som navnet angiver, en <span class=\"Underline\">vejledning,</span> og er således ikke retligt bindende hverken for varmevirksomhederne eller for Forsyningstilsynet. Vejledningen viser dog, hvordan Forsyningstilsynet som udgangspunkt vil tilgå konkrete sager om varsling på baggrund af egen drift eller på baggrund af en klage eller henvendelse, jf. varmeforsyningslovens § 21, stk. 4 og tilkendegivelsen fra 2010 samt lov om Forsyningstilsynet § 3, stk. 2.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Energitilsynet (Forsyningstilsynet) tilkendegav den 26. april 2010, at væsentlige prisændringer, ændringer i tarifstruktur, leveringsbetingelser m.m., skal varsles over for varmeaftagerne med et varsel på mindst 3 måneder. I kan finde de relevante regler på Forsyningstilsynets hjemmeside.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Tilkendegivelsen fra 2010 efterlader imidlertid nogle uopklarede spørgsmål, herunder hvornår der er tale om en væsentlig prisændring.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Forsyningstilsynet har i 2019 haft et kontrolprojekt om fjernvarmeværkers varsling af væsentlige prisændringer i forhold til deres kunder. Gennemgangen viste, at der er behov for yderligere vejledning til, hvordan og hvornår varmeselskaberne skal varsle deres varmeforbrugere.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">I henhold til § 3, stk. 3 i lov om Forsyningstilsynet, har Forsyningstilsynet ikke kompetence til at behandle klager om civilretlige tvister. Visse civilretlige tvister kan indbringes for Ankenævnet for Energiområdet. Ankenævnet behandler konkret klager, der angår køb og levering af energiydelser fra energiforsyningsvirksomheder. Det er dog en betingelse, at klageren (forbrugeren) står i et direkte kundeforhold med energiselskabet.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Formålet med vejledningen er således at skabe transparens for, hvordan Forsyningstilsynet vil tilgå konkrete sager om varslingsfrister efter varmeforsyningsloven.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vejledningen supplerer tilkendegivelsen fra 2010.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vejledningen gennemgår:</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Energitilsynets tilkendegivelse af 26. april 2010.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Hvem gælder varslingsreglerne for.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Væsentlige prisstigninger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Individuel varsling.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> Krav til varslingen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">6.</span> Konsekvenser ved manglende varsling.</p>\r\n<p style=\"text-align: justify;\">Vejledningen vedrører alene væsentlige prisændringer og ikke ændringer i leveringsbetingelser, tarifstruktur mm. som også omfattes af tilkendegivelsen fra 2010.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Energitilsynets tilkendegivelse af 26. april 2010</span></p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Energitilsynet tilkendegav følgende:</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> At det generelt må anses for urimeligt, hvis forsyningsvirksomhederne ikke varsler deres varmeaftagere forud for ændringer i og indførelser af priser, herunder prisstrukturer, leveringsbetingelser m.m., jf. varmeforsyningslovens § 21, stk. 4.</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> At almindelige prisændringer som led i forsyningsvirksomhedernes almindelige drift skal varsles over for varmeaftagerne tidligst efter vedtagelsen heraf og senest ved ændringernes ikrafttræden, jf. varmeforsyningslovens § 21, stk. 4.</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> At andre ændringer, herunder væsentlige prisændringer, ændringer i tarifstruktur, leveringsbetingelser m.m., skal varsles over for varmeaftagerne med et <span class=\"Underline\">varsel på mindst 3 måneder</span>, jf. varmeforsyningslovens § 21, stk. 4.</p>\r\n<p>\r\n</p>\r\n<p>Nedenstående afsnit supplerer og præciserer tilkendegivelsen fra 2010.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Hvem er omfattet af varslingsreglerne</span></p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Varslingsfristerne er rettet mod varmedistributionsvirksomheder i de kundeforhold, der er knyttet til forbrugere, der hovedsagelig handler uden for deres erhverv. Formålet med reglerne er beskyttelse af forbrugeren.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Væsentlige prisstigninger</span></p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der vil som udgangspunkt være tale om en væsentlig prisstigning, når stigningen i det <span class=\"Underline\">enkelte berørte priselement</span> udgør <span class=\"Underline\">10 % eller derover, og som samtidig forhøjer den samlede betaling med mindst 100 kr. pr. måned inkl.</span> <span class=\"Underline\">moms.</span></p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Såfremt en varmevirksomheds variable tarif stiger med 11 %, og denne samtidig forhøjer den samlede betaling med f.eks. 150 kr. pr. måned inkl. moms, er udgangspunktet således, at der er tale om en væsentlig prisstigning, som skal varsles med tre måneder, uanset om den samlede varmepris stiger med over eller under 10 % på årsbasis. Prisstigningen skal beregnes på basis af den måned, hvor den implementeres.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Er der derimod tale om, at en varmevirksomheds variable tarif stiger med 11 %, og denne samtidig forhøjer den samlede betaling med 70 kr. pr. måned inkl. moms, vil udgangspunktet være, at der <span class=\"Underline\">ikke er tale om</span> en væsentlig prisstigning, som skal varsles med 3 måneder.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Er der tale om, at en varmevirksomheds variable tarif stiger med 6 %, og selskabets faste tarif stiger med 6 %, er der som udgangspunkt <span class=\"Underline\">ikke</span> tale om en væsentlig prisstigning, da det ikke er det enkelte berørte priselement der stiger med 10 % eller derover. Dette uanset om den samlede varmepris stiger med over eller under 10% på årsbasis.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Er der tale om, at en varmevirksomheds variable tarif stiger med 11% midt i varmeåret og denne samtidig forhøjer den samlede betaling med f.eks. 101 kr. pr. måned inkl. moms i den resterende periode, er udgangspunktet således, at der er tale om en væsentlig prisstigning, som skal varsles med tre måneder. Prisstigningen beregnes under alle omstændigheder i forhold til den måned, hvor den implementeres.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">De 100 kr. kan beregnes ud fra Forsyningstilsynets til enhver tid gældende definition af et standardhus og en standardlejlighed som fremgår af Forsyningstilsynets prisstatistik eller tilsvarende offentliggjort materiale. Pt. gælder, at et standardhus defineres som et hus på 130 kvm med et årligt varmeforbrug på 18,1 MWh, og en standardlejlighed defineres som en lejlighed på 75 kvm med et årligt varmeforbrug på 15 MWh.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Forsyningstilsynets vurdering af, hvornår der er tale om en væsentlige prisstigning, vil dog altid ske konkret ud fra selskabets og forbrugernes forhold i den enkelte sag.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Hvornår skal der varsles?</span>\r\n</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Varslingen af væsentlige prisændringer bør ske tre måneder før prisstigningens ikrafttræden.</p>\r\n<p>\r\n</p>\r\n<p>Der er således ikke tale om, at varslingen skal ske i forhold til prisstigningens betalingsdato, fakturadato eller andet, men skal ske tre måneder før prisstigningens ikrafttræden. Ved ikrafttræden menes den dato, der fremgår af prisanmeldelsen i selskabets anmeldelse til Forsyningstilsynet (i ENAO) som ikrafttrædelsesdato.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Individuel varsling</span>\r\n</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der bør ske individuel varsling. Den individuelle varsling bør gives i et klart og forståeligt sprog ved anvendelse af e-mail, faktura eller anden lignende individuel kommunikation.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Formålet ved at varsle individuelt er, at varslingen bør ramme flest mulige varmeaftagere, således at flest mulige bliver opmærksomme på prisstigningerne og dermed kan indrette sig økonomisk herefter.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Det er Forsyningstilsynets umiddelbare vurdering, at en individuel varsling er opfyldt såfremt varmevirksomhederne varsler hver enkelt varmeaftager på en af følgende måde:</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Via. SMS</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Via. brev</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Via. e-mail</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Via. faktura</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Via. e-boks</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Via. PBS</p>\r\n<p>\r\n</p>\r\n<p>Det er en god idé, at varmevirksomhederne varsler deres varmeaftagere på en generalforsamling, via ugeavisen eller via. deres hjemmeside med det samme varmevirksomheden bliver bekendt med prisstigningen, så længe der <span class=\"Underline\">også ud over dette</span> bliver varslet individuelt f.eks. via. en af de ovennævnte metoder.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">varslingens indhold</span>\r\n</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Varslingen bør indeholde den %-vise prisstigning for et standardhus og standardlejlighed. Tillige bør varslingen indeholde oplysninger om, hvor den enkelte forbruger kan se nærmere om prisstigningen.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Et varsel kunne derfor formuleres således; ”Kære varmekunde. AA Fjernvarme har udarbejdet budget for 2021, der viser, at din varmepris for 2021 stiger. Det betyder, at den variable takst stiger fra kr. 500 pr. MWh til kr. 590 pr. MWh. For et standardhus udgør stigningen 18 % og 136 kr. pr. måned. For en standardlejlighed udgør stigningen 18 % og 112,5 pr. måned. Du kan se nærmere om prisstigningen ved at klikke på dette link”.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">En henvisning til et varsel, som opfylder kravet, er <span class=\"Underline\">ikke</span> er at anse som et egentligt varsel. Det er f.eks. derfor ikke nok for en varmevirksomhed alene via en SMS, at skrive, at der i fremtiden vil ske en prisstigning, og at varmeaftageren kan gå på forsyningsvirksomhedens hjemmeside for at få yderligere information.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Konsekvenser ved manglende varsling</span>\r\n</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> I konkrete sager, hvor der ikke er varslet korrekt skal varmevirksomheden efterregulere den ulovlige opkrævede prisstigning i varmevirksomhedens fremtidige varmepriser, jf. varmeforsyningslovens § 21, stk. 4.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Det følger af lov om Forsyningstilsynet § 3, stk. 2, at Forsyningstilsynet kan behandle og afgøre sager efter sektorlovgivningen på eget initiativ eller på grundlag af en anmeldelse eller en klage. Det følger heraf, at Forsyningstilsynet kan tage sagen op af egen drift eller på baggrund af en borgerhenvendelse e.l. Åbner Forsyningstilsynet en tilsynssag vil de her beskrevne konsekvenser komme på tale.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Såfremt en fjernvarmevirksomhed ikke har overholdt varslingsfristen, er fjernvarmevirksomheden ikke berettiget til at opkræve prisstigningen, jf. tilkendegivelsen fra 2010, og kan derfor i henhold til varmeforsyningsloven kun opkræve det senest anmeldte beløb til Forsyningstilsynet frem til varslingsperiodens udløb.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">I forbindelse med et ulovligt konstateret forhold bør varmeforsyningsvirksomheden fremsende et løsningsforslag til Forsyningstilsynet. Løsningsforslaget bør indeholde en beregning og en beskrivelse over, hvordan varmevirksomheden hurtigst muligt vil efterregulere den ulovlig opkrævede prisstigning i varmevirksomhedens fremtidige varmepriser jf. varmeforsyningslovens § 21, stk. 4. En efterregulering kan ske på flere måder, herunder kan den ske ved en kontant tilbagebetaling til forbrugerne med det samme, idet varmeforsyningsloven ikke er til hinder for, at en varmevirksomhed kan vælge at tilbageføre det ulovligt opkrævede beløb til forbrugerne som et engangsbeløb. Tillige kan en efterregulering ske som en modregning af det ulovlige opkrævede beløb i næstkommende rate.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Efter fremsendelse af løsningsforslaget til Forsyningstilsynet og en godkendelse heraf skal varmevirksomheden anmelde nye priser (og budget) til Forsyningstilsynet, jf. varmeforsyningslovens § 21.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p>Hvis en varmevirksomhed på et senere tidspunkt ønsker at opkræve et tilbageført beløb, skal varslingsreglerne naturligvis også overholdes her.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">, den 1. juli 2020</p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\">/ </p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Klima-, Energi- og Forsyningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "02/07/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20200941160"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DB000169"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "02/07/2020"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/07/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9411"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/07/2020"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Forsyningstilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Klima-, Energi- og Forsyningsmin.,<br />Forsyningstilsynet, j.nr. 19/03336-52"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}