{
    "id": 225261,
    "title": "Vejledning om ansvarsforhold m.v. ved brug af telemedicin mellem sund-hedspersoner",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 9796 af 08/10/2021",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning om ansvarsforhold m.v. ved brug af telemedicin mellem sund-hedspersoner</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Indledning</span></p>\r\n<p style=\"text-align: justify;\">Denne vejledning omhandler nogle af de problemstillinger, der knytter sig til autoriserede sundhedspersoners ansvar i forbindelse med brug af bestemte telemedicinske ydelser til behandling.</p>\r\n<p style=\"text-align: justify;\">Ud over spørgsmål om ansvarsforhold omhandler denne vejledning spørgsmål om information og samtykke, tavshedspligt og videregivelse af helbredsoplysninger m.v. og journalføring i forbindelse med brug af bestemte telemedicinske ydelser.</p>\r\n<p style=\"text-align: justify;\">Denne vejledning finder anvendelse, med mindre andet er fastsat i anden lovgivning eller vejledninger udstedt af Sundhedsstyrelsen og Styrelsen for Patientsikkerhed i tilknytning til denne lovgivning.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Anvendte begreber</span></p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Telemedicin</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Denne vejledning omfatter alene de situationer, hvor en autoriseret sundhedsperson ved hjælp af fx video, billeder, lyd eller måleresultater inddrager en anden autoriseret sundhedsperson, som ikke fysisk er til stede der, hvor patienten befinder sig, i behandlingen af patienten.</p>\r\n<p style=\"text-align: justify;\">Telemedicinske ydelser er ikke begrænset af landegrænser, men denne vejledning beskriver alene ansvarsforholdene m.v. ved brug af telemedicin, hvor ansvaret for behandlingen af patienten er i Danmark. Se desuden afsnit 3.3 om vurderinger indhentet i udlandet.</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Sundhedsperson</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Ved sundhedsperson forstås i denne vejledning personer, der i henhold til særlig lovgivning er autoriseret til at varetage sundhedsfaglige opgaver, og personer, der handler på disses ansvar. En person handler på en autoriseret sundhedspersons ansvar, når personen får overdraget en sundhedsfaglig opgave, som en autoriseret sundhedsperson ellers havde ansvaret for, uanset om den, der overtager opgaven, selv er autoriseret sundhedsperson eller ej.</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Ledelse</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Ved ledelsen forstås i denne vejledning den daglige administrative ledelse, som har ansvaret for den lokale arbejdstilrettelæggelse, og for at de generelle sundhedsfaglige instrukser bliver udarbejdet og implementeret.</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Behandling</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Ved behandling forstås i denne vejledning undersøgelse, diagnosticering, sygdomsbehandling, kosmetisk behandling, fødselshjælp, genoptræning, sundhedsfaglig pleje samt forebyggelse og sundhedsfremme rettet mod den enkelte patient.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Ansvar</span></p>\r\n<p style=\"text-align: justify;\">I forbindelse med brug af telemedicinske ydelser gør der sig ikke særlige ansvarsforhold gældende. Der er således pligt til at opfylde de almindelige lovgivningsmæssige krav til sundhedsfaglig behandling.</p>\r\n<p style=\"text-align: justify;\">En autoriseret sundhedspersons forpligtelse til at vise omhu og samvittighedsfuldhed efter autorisationsloven § 17 består i alle situationer, hvor sundhedspersonen deltager i og har ansvar for patientbehandling, dvs. både den rådgivende sundhedsperson, der ved hjælp af telemedicin yder rådgivning til en anden sundhedsperson til brug for behandlingen af en patient, og den behandlende sundhedsperson, der på grundlag af den indhentede rådgivning iværksætter behandling af patienten.</p>\r\n<p style=\"text-align: justify;\">Den enkelte sundhedsperson har et selvstændigt ansvar for, at de vurderinger og behandlinger, som vedkommende foretager, er forsvarlige og underbygget af de nødvendige undersøgelser og oplysninger.</p>\r\n<p style=\"text-align: justify;\">Generelt gælder, at hvis en sundhedsperson på det foreliggende grundlag ikke mener sig i stand til at varetage vurderingen eller behandlingen af patienten forsvarligt eller får mistanke om fejl eller andre usikkerhedsmomenter i forbindelse med brug af telemedicinske ydelser, skal den pågældende gøre opmærksom på dette.</p>\r\n<p style=\"text-align: justify;\">Ved brug af telemedicinske ydelser bør de involverede sundhedspersoner indledningsvist afklare, hvilke forudsætninger der lægges til grund, herunder særligt den rådgivende sundhedspersons rolle i forbindelse med indhentelse af dennes vurdering.</p>\r\n<p style=\"text-align: justify;\">Den behandlende sundhedsperson kan aftale med den rådgivende sundhedsperson, at denne sender sin vurdering skriftligt, så der ikke opstår tvivl om, hvilken vurdering der er foretaget.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold Italic\">3.1 Den rådgivende sundhedsperson</span>\r\n</p>\r\n<p style=\"text-align: justify;\">En sundhedsperson, der bliver anmodet om at foretage en vurdering som grundlag for behandlingen af en patient, er ansvarlig for sin vurdering, selvom en anden sundhedsperson har kompetencen til at iværksætte behandling af patienten efter indhentelse af vurderingen.</p>\r\n<p style=\"text-align: justify;\">Den rådgivende sundhedsperson har ansvaret for at sikre, at de oplysninger, der skal danne grundlag for vurderingen, er tilstrækkelige, og at vurderingen er fagligt forsvarlig.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold Italic\">3.2 Den behandlende sundhedsperson</span>\r\n</p>\r\n<p style=\"text-align: justify;\">En sundhedsperson, som behandler en patient, har ansvaret for at sikre, at de oplysninger, der skal danne grundlag for behandlingen, er tilstrækkelige for iværksættelse af en fagligt forsvarlig behandling, og at den behandling, som iværksættes, er fagligt forsvarlig.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold Italic\">3.3 Vurdering indhentet i udlandet</span>\r\n</p>\r\n<p style=\"text-align: justify;\">I tilfælde, hvor vurdering til brug for diagnostik, behandling m.v. indhentes uden for Danmarks grænser, påhviler ansvaret for den iværksatte behandling, grundlaget herfor, journalføringspligten m.v. den behandlende sundhedsperson i Danmark.</p>\r\n<p style=\"text-align: justify;\">Hvis der på et behandlingssted generelt indhentes telemedicinske ydelser fra udlandet, er det behandlingsstedets ledelse, der har ansvaret for at sikre, at rammerne er patientsikkerhedsmæssigt forsvarlige og i øvrigt opfylder kravene i den danske sundhedslovgivning. Behandlingsstedets ledelse har ansvaret for at sikre, at der er en aftale med den udenlandske leverandør, som sikrer dette. Derudover har ledelsen ansvaret for at sikre de nødvendige instrukser for organiseringen.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Eksempler</span></p>\r\n<p style=\"text-align: justify;\">a) Resultatet af en MR-scanning overføres til et andet sygehus, hvor en specialist stiller den præcise diagnose og foreslår den fortsatte behandling af patienten.</p>\r\n<p style=\"text-align: justify;\">Specialisten (den rådgivende sundhedsperson) er ansvarlig for diagnosticeringen, og den behandlende sundhedsperson er ansvarlig for den fortsatte behandling.</p>\r\n<p style=\"text-align: justify;\">b) Et sygehus har aftalt bistand til dækning af den radiologiske vagt med et andet sygehus, så den radiologiske vagthavende geografisk befinder sig et andet sted end den, der skal varetage den fortsatte behandling.</p>\r\n<p style=\"text-align: justify;\">Ansvaret for den radiologiske vurdering påhviler den ansvarlige vagthavende læge, der har foretaget vurderingen. Den behandlende sundhedsperson er ansvarlig for den fortsatte behandling af patienten.</p>\r\n<p style=\"text-align: justify;\">c) Et behandlingssted, som ikke har en lokal radiologisk afdeling, indhenter radiologiske vurderinger fra udlandet. Ansvaret for de radiologiske vurderinger påhviler ledelsen på det rekvirerende behandlingssted. Den behandlende læge er ansvarlig for den fortsatte behandling af patienten.</p>\r\n<p style=\"text-align: justify;\">Hvis der er en lokal radiologisk afdeling på det behandlingssted, som indhenter radiologiske vurderinger fra udlandet, er det afdelingens ledende overlæge, som har ansvaret for de radiologiske vurderinger fra udlandet.</p>\r\n<p style=\"text-align: justify;\">d) En læge modtager telefonisk en forespørgsel om vurdering af en konkret patient. Den sundhedsperson, som har patienten i behandling, kan ikke fremlægge de kliniske og parakliniske oplysninger, der er nødvendige for den rådgivende læges vurdering.</p>\r\n<p style=\"text-align: justify;\">Den rådgivende læge bør frasige sig opgaven på det foreliggende grundlag og præcisere, hvilke oplysninger der er nødvendige, for at kunne yde en fagligt forsvarlig vurdering. Der kan i stedet efter omstændighederne gives en foreløbig vurdering, hvis der gøres udtrykkeligt opmærksom på, at det ikke har været muligt at tage endelig stilling til patientens behandling.</p>\r\n<p style=\"text-align: justify;\">e) En hjemmesygeplejerske fra den kommunale sygepleje kontakter patientens praktiserende læge for faglig sparring vedrørende en patient, som har et komplekst behandlingsforløb og behandles i eget hjem. Ansvaret for rådgivningen påhviler den praktiserende læge. Hjemmesygeplejersken er ansvarlig for den fortsatte hjemmesygepleje.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">5.</span> <span class=\"Bold\">Andre forhold</span></p>\r\n<p style=\"text-align: justify;\">Det er den sundhedsperson, der anmoder om telemedicinsk bistand, der har ansvaret for at dokumentere, på hvilken måde og på hvilket tidspunkt anmodningen er afsendt.</p>\r\n<p style=\"text-align: justify;\">Det er den sundhedsperson, der har anmodet om telemedicinsk bistand, der har ansvaret for at sikre, at der kommer en tilbagemelding på anmodningen, og at der følges op på denne.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">6.</span> <span class=\"Bold\">Patientens samtykke til behandling</span></p>\r\n<p style=\"text-align: justify;\">Ifølge sundhedsloven må ingen behandling indledes eller fortsættes uden patientens informerede samtykke. Reglerne om indhentning af informeret samtykke er beskrevet i sundhedslovens §§ 15 – 21 og bekendtgørelse om information og samtykke i forbindelse med behandling og ved videregivelse og indhentning af helbredsoplysninger m.v.</p>\r\n<p style=\"text-align: justify;\">Når patienten har givet samtykke til behandling, anses samtykket som udgangspunkt også for at omfatte indhentelse af telemedicinske vurderinger, som udgør et naturligt led i behandlingen.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">7.</span> <span class=\"Bold\">Tavshedspligt og videregivelse af helbredsoplysninger m.v.</span></p>\r\n<p style=\"text-align: justify;\">Brug af telemedicin indebærer videregivelse af oplysninger om patientens helbredsforhold m.v. til brug for behandling af patienten. Disse oplysninger kan fx have form af tekst, billede, værdier for biologiske prøver osv. Det skal derfor sikres, at bestemmelserne i sundhedslovens kapitel 9 om tavshedspligt og videregivelse af helbredsoplysninger m.v. i forbindelse med behandling overholdes.</p>\r\n<p style=\"text-align: justify;\">Med patientens samtykke kan sundhedspersoner videregive oplysninger til andre sundhedspersoner om patientens helbredsforhold og andre fortrolige oplysninger i forbindelse med behandling af patienten eller behandling af andre patienter. Videregivelse af sådanne oplysninger kan ske uden patientens samtykke, når det er nødvendigt af hensyn til et aktuelt behandlingsforløb for patienten, og videregivelsen sker under hensyntagen til patientens interesse og behov.</p>\r\n<p style=\"text-align: justify;\">Patienten har dog som udgangspunkt mulighed for at frabede sig videregivelse af oplysninger om patienten.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">8.</span> <span class=\"Bold\">Journalføring</span></p>\r\n<p style=\"text-align: justify;\">Pligten til at føre patientjournal påhviler enhver sundhedsperson, der som led i sin virksomhed foretager undersøgelse og behandling m.v. af patienter.</p>\r\n<p style=\"text-align: justify;\">En sundhedsperson, som ved brug af telemedicin indhenter råd fra en anden sundhedsperson i forbindelse med behandling af en patient, er ansvarlig for, at rådgivningen journalføres. Patientjournalen skal i nødvendigt omfang indeholde oplysninger om forelæggelsen og det råd, der er givet, og om den rådgivende sundhedspersons navn eller anden entydig identifikation, titelbetegnelse og om nødvendigt arbejdssted.</p>\r\n<p style=\"text-align: justify;\">Den, der giver et råd i forbindelse med behandlingen af en patient, har ikke selv pligt til at føre journal, men hvis der er omstændigheder, som gør, at den rådgivende sundhedsperson ønsker at føre journal over de råd, som er givet, er der ikke noget til hinder for dette.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">9.</span> <span class=\"Bold\">Ledelsens ansvar</span></p>\r\n<p style=\"text-align: justify;\">Det er ledelses ansvar at sikre, at der er de nødvendige rammer for, at den enkelte sundhedsperson kan udøve og benytte telemedicinske ydelser med den fornødne omhu og samvittighedsfuldhed.</p>\r\n<p style=\"text-align: justify;\">Ledelsen har ansvaret for i relevant og nødvendigt omfang at udarbejde instrukser og procedurer, som sikrer patienterne en forsvarlig undersøgelse og behandling ved brug af telemedicin.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">10.</span> <span class=\"Bold\">Ikrafttrædelse</span></p>\r\n<p style=\"text-align: justify;\">Denne vejledning har virkning fra den 11. oktober 2021, hvor vejledning nr. 9719 af 9. november 2005 om ansvarsforholdene m.v. ved lægers brug af telemedicin ophæves.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Styrelsen for Patientsikkerhed, den 8. oktober 2021</p><p class=\"Sign1\" align=\"center\">Henrik Kristensen</p><p class=\"Sign2\" align=\"right\">/ Betina Leig Keldorff</p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/10/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20210979660"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DI000316"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "09/10/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/10/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9796"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/10/2021"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sundhedsmin.,n\\Styrelsen for Patientsikkerhed, j.nr. 31-1001-294"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}