{
    "id": 232738,
    "title": "Styresignal – praksisændring - overgangsregler ved opsigelsen af dobbeltbeskatningsoverenskomsterne med Frankrig og Spanien - genoptagelse",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": true,
    "shortName": "SKR nr 9936 af 23/03/2022",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Styresignal – praksisændring - overgangsregler ved opsigelsen af dobbeltbeskatningsoverenskomsterne med Frankrig og Spanien - genoptagelse</p>\r\n<p class=\"KapitelOverskrift2\">SKM2022. 136. SKTST</p>\r\n<p>1. Sammenfatning</p>\r\n<p>For personer omfattet af overgangsreglerne i § 3 i lov nr. 85 af 20. februar 2008, kan disse regler fremover fortsat anvendes, selvom der sker genindtræden af fuld dansk skattepligt ifølge kildeskattelovens § 1, så længe personerne forbliver skattemæssigt hjemmehørende i Frankrig henholdsvis Spanien ifølge de dagældende dobbeltbeskatningsoverenskomster.</p>\r\n<p>2. Baggrunden for ændring af praksis</p>\r\n<p>Det fremgår af Den juridiske vejledning afsnit <span class=\"Underline\">C.</span> <span class=\"Underline\">F.</span> <span class=\"Underline\">9.2.6.4.2.1</span> (Frankrig) og C. F. 9.2.18.12.2.1 (Spanien), at overgangsreglerne i § 3 i lov nr. 85 af 20. februar 2008 ikke længere har virkning for personer, hvis fulde skattepligt til Danmark genindtræder, uanset at disse evt. opretholder bopæl i Spanien henholdsvis Frankrig i forbindelse med, at den fulde skattepligt til Danmark genindtræder.</p>\r\n<p>For personer omfattet af overgangsreglerne i § 3 i lov nr. 85 af 20. februar 2008 vil ændring af det skattemæssige hjemsted også kunne føre til, at overgangsreglerne ikke længere har virkning.</p>\r\n<p>Af Den juridiske vejledning fremgår således også, at overgangsreglerne ikke længere har virkning for disse personer, såfremt de efter opsigelsen af overenskomsterne mellem Danmark og Frankrig henholdsvis Spanien indretter sig på en sådan måde, at de ville være blevet anset for hjemmehørende i Danmark efter den dagældende overenskomst.</p>\r\n<p>En konkret klagesag har givet anledning til at vurdere, om genindtræden af fuld dansk skattepligt ifølge kildeskattelovens § 1 kan føre til, at overgangsreglerne i § 3 i lov nr. 85 af 20. februar 2008 ikke længere kan anvendes i en situation, hvor en person fortsat er skattemæssigt hjemmehørende i Frankrig henholdsvis Spanien ifølge de dagældende dobbeltbeskatningsoverenskomster.</p>\r\n<p>Sagen vedrørte en person som var fast bosat i Spanien og omfattet af overgangsreglen i § 3, stk. 1, i lov nr. 85 af 20. februar 2008, og som i indkomståret 2016 blev fuldt skattepligtig ifølge kildeskattelovens § 1, stk. 1, nr. 1, jf. § 7, stk. 1.</p>\r\n<p>I den konkrete sag fremgik det af begrundelsen, at der er en sammenhæng i anvendelsen af begrebet \"hjemmehørende\", da personen skulle være hjemmehørende i Spanien inden opsigelsen af overenskomsten og da vedkommende efterfølgende skal forblive hjemmehørende i Spanien. Det fremgik videre af begrundelsen, at begrebet \"hjemmehørende\" derfor skulle fortolkes i overensstemmelse med den dagældende overenskomst indgået mellem Danmark og Spanien. Da klageren fortsat var skattemæssigt hjemmehørende i Spanien ifølge denne overenskomst, var klageren derfor ifølge afgørelsen i den konkrete sag fortsat fritaget for skat til Danmark af danske pensioner, jf. overgangsreglerne ved ophævelse af dobbeltbeskatningsaftalen mellem Danmark og Spanien.</p>\r\n<p>Dette er i overensstemmelse med, at hensigten med overgangsreglen er, at pensionister der allerede boede i Frankrig henholdsvis Spanien ved fremsættelse af lovforslaget om bemyndigelse til opsigelse af overenskomsterne skal bevare skattefritagelsen vedrørende pensioner, så længe de forbliver boende i samme land. I bemærkningerne vedrørende § 3 er dette formuleret således: Skattefritagelsen gælder, så længe pensionisten forbliver hjemmehørende i det land, hvor den pågældende var hjemmehørende ved fremsættelsen af lovforslaget. Ved flytning til Danmark eller et andet land bortfalder skattefritagelsen med virkning for fremtidige pensionsudbetalinger.</p>\r\n<p>Den hidtidige praksis om, at overgangsreglerne i § 3 i lov nr. 85 af 20. februar 2008 ikke længere har virkning for personer, hvis fulde skattepligt til Danmark genindtræder, uanset at disse evt. opretholder bopæl i Spanien henholdsvis Frankrig i forbindelse med, at den fulde skattepligt til Danmark genindtræder, kan dermed ikke opretholdes.</p>\r\n<p>Dette udgør en ændring af praksis vedrørende anvendelse af overgangsreglerne i § 3 i lov nr. 85 af 20. februar 2008, og der er derfor behov for udsendelse af et styresignal om adgang til genoptagelse af skatteansættelser i tilsvarende sager.</p>\r\n<p>3. Regelgrundlag</p>\r\n<p>Lov nr. 85 af 20. februar 2008 om bemyndigelse til opsigelse af dobbeltbeskatningsoverenskomster mellem Danmark og henholdsvis Frankrig og Spanien:</p>\r\n<p>§ 1.  Overenskomst af 8. februar 1957 med Frankrig til undgåelse af dobbeltbeskatning og fastsættelse af regler om gensidig bistand med hensyn til skatter af indkomst og formue, jf. bekendtgørelse nr. 36 af 27. juni 1958, kan af regeringen opsiges på Danmarks vegne.</p>\r\n<p>§ 2.  Overenskomst af 3. juli 1972 mellem Danmark og Spanien til undgåelse af dobbeltbeskatning, for så vidt angår indkomstskat og formueskat, jf. bekendtgørelse nr. 70 af 16. august 1973, kan af regeringen opsiges på Danmarks vegne.</p>\r\n<p>§ 3.  Ved opsigelse af de i §§ 1 og 2 nævnte overenskomster bliver en person, som den 28. november 2007 var hjemmehørende i Frankrig eller Spanien, og som den 31. januar 2008 modtog efterløn eller pension, som efter de nævnte overenskomster kun kunne beskattes i dette land, fritaget for beskatning af de pågældende indtægter, så længe vedkommende forbliver hjemmehørende i Frankrig henholdsvis Spanien. Skattefritagelsen efter 1. pkt. gælder også for andre pensioner, som vedkommende senere modtager, og som efter de nævnte overenskomster kun kunne beskattes i Frankrig eller Spanien.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 2.</span>  Hvis et ægtepar den 28. november 2007 var hjemmehørende i Frankrig eller Spanien, og kun den ene ægtefælle er omfattet af stk. 1, fritages den anden ægtefælle for beskatning af efterløn eller pension, som vedkommende senere modtager, og som efter de i §§ 1 og 2 nævnte overenskomster kun kunne beskattes i Frankrig eller Spanien, så længe ægteparret forbliver hjemmehørende i Frankrig henholdsvis Spanien.</p>\r\n<p>4. Ny praksis</p>\r\n<p>For personer omfattet af overgangsreglerne i § 3 i lov nr. 85 af 20. februar 2008, kan disse regler fremover fortsat anvendes, selvom der sker genindtræden af fuld dansk skattepligt ifølge kildeskattelovens § 1, så længe personerne forbliver skattemæssigt hjemmehørende i Frankrig henholdsvis Spanien ifølge de dagældende dobbeltbeskatningsoverenskomster. I overgangsreglerne anvendes således formuleringen \"så længe vedkommende forbliver hjemmehørende i Frankrig henholdsvis Spanien\", mens indtræden af fuld dansk skattepligt ifølge kildeskattelovens § 1 ikke nævnes.</p>\r\n<p>Genindtræden af fuld dansk skattepligt ifølge kildeskattelovens § 1 kan derfor ikke i sig selv føre til, at overgangsreglerne i § 3 i lov nr. 85 af 20. februar 2008 ikke længere har virkning.</p>\r\n<p>5. Genoptagelse</p>\r\n<p>5.1  Frister for genoptagelse</p>\r\n<p>5.1.1 Ordinær genoptagelse</p>\r\n<p>I henhold til skatteforvaltningslovens § 26, stk. 2, kan der ske genoptagelse, hvis anmodning herom fremsættes senest den 1. maj i det 4. år efter udløbet af det pågældende indkomstår.</p>\r\n<p>5.1.2 Ekstraordinær genoptagelse</p>\r\n<p>Hvis fristen i skatteforvaltningslovens § 26 stk. 2, er udløbet, kan der i henhold til skatteforvaltningslovens § 27, stk. 1, nr. 7, efter anmodning ske ekstraordinær genoptagelse til gunst for den skattepligtige fra og med det indkomstår, der har været til prøvelse i den første sag, der resulterede i en underkendelse af praksis eller fra og med det indkomstår, der er påbegyndt, men endnu ikke udløbet 3 år forud for underkendelse af praksis.</p>\r\n<p>Hvis betingelserne i øvrigt er opfyldt, kan der ske ekstraordinær genoptagelse af sager, der vedrører anvendelse af overgangsreglerne i § 3 i lov nr. 85 af 20. februar 2008 for 2016 eller senere indkomstår.</p>\r\n<p>5.2  Reaktionsfrist</p>\r\n<p>Det fremgår af skatteforvaltningslovens § 27, stk. 2, at en anmodning om ekstraordinær genoptagelse skal fremsættes senest 6 måneder efter den skattepligtige er kommet til kundskab om det forhold, der begrunder fravigelse af fristen i skatteforvaltningslovens § 26 stk. 2.</p>\r\n<p>Reaktionsfristen regnes fra offentliggørelsen af dette styresignal på Skattestyrelsens hjemmeside.</p>\r\n<p>5.3  Anmodning om genoptagelse</p>\r\n<p>Anmodning om genoptagelse af skatteansættelsen skal indgives til Skattestyrelsen.</p>\r\n<p>Det er en betingelse for genoptagelse, at den skattepligtige fremlægger oplysninger af faktisk eller retlig karakter, der kan begrunde ændringen.</p>\r\n<p>Når den skattepligtige er fuldt skattepligtig både i Danmark og i Frankrig eller både i Danmark og i  Spanien og fortsat ønsker at blive anset som skattemæssigt hjemmehørende i Frankrig eller Spanien ifølge de tidligere dobbeltbeskatningsoverenskomster, er der krav om dokumentation til brug for behandlingen af sager om anvendelse af overgangsreglerne. Der skal i lighed med anvendelsen af andre dobbeltbeskatningsoverenskomster til brug for vurderingen af det skattemæssige hjemsted foreligge en attestation fra skattemyndigheden i domicillandet vedrørende bopæls- og skattepligtsforhold.</p>\r\n<p>6. Gyldighed</p>\r\n<p>Den ændrede praksis, som er indeholdt i styresignalet, vil blive indarbejdet i Den juridiske vejledning, 2022-2, afsnit <span class=\"Underline\">C.</span> <span class=\"Underline\">F.</span> <span class=\"Underline\">9.2.6.4.2.1</span> (Frankrig) og C. F. 9.2.18.12.2.1 (Spanien). Efter offentliggørelsen af Den juridiske vejledning 2022-2 og udløbet af reaktionsfristen i pkt. 5.2. er styresignalet ophævet.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Skattestyrelsen, den 23. marts 2022</p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "08/09/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20220993654"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN015665"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "08/09/2022"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/09/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9936"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/03/2022"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatteforvaltningen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "21-1173579"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}