{
    "id": 218924,
    "title": "Vejledning om retten til danske barselsdagpenge for borgere omfattet af aftalen om Storbritanniens udtræden af EU (Brexit)",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 10000 af 17/12/2020",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning om retten til danske barselsdagpenge for borgere omfattet af aftalen om Storbritanniens udtræden af EU (Brexit)</p>\r\n<p>\r\n   <span class=\"Italic\">Hvad betyder udtrædelsesaftalen?</span>\r\n</p>\r\n<p>Storbritannien er den 31. januar 2020 udtrådt af EU, og der er mellem EU og den britiske regering indgået en udtrædelsesaftale, som regulerer forholdet mellem Storbritannien og EU i perioden efter Storbritanniens udtræden. Frem til den 31. december 2020 har der været en overgangsperiode, hvor alle EU’s regler fortsat har været gældende i forhold til borgernes rettigheder.</p>\r\n<p>Fra 1. januar 2021 gælder EU-retten som udgangspunkt ikke længere for britiske statsborgere, medmindre de er omfattet af udtrædelsesaftalen. Det betyder, at britiske statsborgere skal behandles som 3. landsborgere, hvis de kommer til Danmark efter den 1. januar 2021 og ikke er omfattet af udtrædelsesaftalen. Udtrædelsesaftalen har bl.a. til formål at beskytte de statsborgere, der har udnyttet retten til fri bevægelighed efter EU-reglerne inden overgangsperiodens udløb den 31. december 2020 i en situation, som involverer Storbritannien. Dette gælder både for britiske statsborgere og for EU-borgere.</p>\r\n<p>\r\n</p>\r\n<p>For en nærmere gennemgang af udtrædelsesaftalens betydning for retten til ydelser henvises til vejledning om rettigheder til sociale ydelser og sociale sikringsydelser for borgere omfattet af aftalen om Storbritanniens udtræden af EU.</p>\r\n<p>For borgere omfattet af udtrædelsesaftalen gælder forordning 883/04 om koordinering af sociale sikringsydelser fortsat, hvilket bl.a. indebærer mulighed for sammenlægning af beskæftigelsesperioder til opfyldelse af beskæftigelseskravet i barselsloven for at opnå ret til barselsdagpenge.</p>\r\n<p>\r\n</p>\r\n<p>Denne vejledning skal læses i sammenhæng med barselsloven og de dertil hørende bekendtgørelser og vejledninger, hvor betingelserne for ret til barselsdagpenge m.v. fremgår. Efter barselsloven er retten til barselsdagpenge bl.a. betinget af, at personen ved fraværsperiodens begyndelse har lovligt ophold her i landet eller efter EF-forordninger om koordinering af de sociale sikringsordninger er omfattet af dansk lovgivning om social sikring. Efter fraværsperiodens begyndelse stilles ikke krav om ophold i Danmark som betingelse for ret til barselsdagpenge, og personer, der modtager barselsdagpenge, kan derfor tage ophold uden for Danmark og fortsat bevare retten til barselsdagpenge. Det skal i den forbindelse bemærkes, at når det af eksemplerne i vejledningen fremgår, at personer under barselsorloven kan tage ophold uden for Danmark, følger dette ikke af udtrædelsesaftalen, men af de almindelige regler om barselsdagpenge.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sammenlægning af beskæftigelsesperioder</span>\r\n</p>\r\n<p>Et af de grundlæggende principper i forordning 883/04 vedrører princippet om sammenlægning af perioder for at opnå ret til ydelser, jf. artikel 6 i forordning 883/04 om koordinering af de sociale sikringsordninger. I forhold til retten til barselsdagpenge, hvor der efter barselsloven skal være opfyldt et beskæftigelseskrav, indebærer princippet, at beskæftigelsesperioder fra et andet EU-land kan medregnes til opfyldelse af beskæftigelseskravet.</p>\r\n<p class=\"BilagtekstListe\">Der gælder forskellige regler for sammenlægning af perioder afhængig af, om tidligere beskæftigelsesperioder er beskyttet af udtrædelsesaftalen, eller om tidligere perioder er beskyttet af EU-retten. Følgende gælder:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Perioder, der er tilbagelagt inden den 1. januar 2021 er beskyttet af EU-retten, og disse perioder kan medregnes, uanset i hvilket EU-land, de er tilbagelagt. F.eks. kan en britisk statsborger, der fra januar 2020 – 31. december 2020 har arbejdet i Tyskland, medregne perioder fra Tyskland til opfyldelse af beskæftigelseskravet, hvis den pågældende efter at være påbegyndt arbejde i Danmark i januar 2021 går på barsel fra arbejdet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Danske statsborgere, der har opholdsret i Storbritannien ved udløb af overgangsperioden den 31. december 2020, eller arbejder der som grænsegænger, kan medregne perioder tilbagelagt både før og efter den 31. december 2020 i Storbritannien til opfyldelse af beskæftigelseskravet i Danmark.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Britiske statsborgere, der har udnyttet retten til fri bevægelighed i en uafbrudt periode både før og efter den 31. december 2020, f.eks. ved arbejde i Tyskland fra 2020 – 2022, og arbejde i Spanien fra 2022 – 2023, og herefter arbejde i Danmark, vil efter omstændighederne kunne medregne beskæftigelsesperioder fra de andre EU-lande til opfyldelse af beskæftigelseskravet i Danmark.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Hvem er omfattet af udtrædelsesaftalen?</span>\r\n</p>\r\n<p>Både britiske statsborgere, danske statsborgere og øvrige EU-borgere, der har udøvet fri bevægelighed efter EU-reglerne senest den 31. december 2020, er omfattet af udtrædelsesaftalen. Dvs. at britiske statsborgere, der har eller har haft ophold eller beskæftigelse i Danmark eller et andet EU-land senest den 31. december 2020, eller danske statsborgere eller øvrige EU-borgere, der har eller har haft ophold eller beskæftigelse i Storbritannien senest den 31. december 2020, er omfattet af udtrædelsesaftalen.</p>\r\n<p>\r\n</p>\r\n<p>Man kan også være omfattet af udtrædelsesaftalen, hvis man er familiemedlem til en person, der har udøvet fri bevægelighed efter EU-reglerne senest den 31. december 2020. Se nærmere om ”familiemedlemmer” i afsnit 1.2.9. i Vejledning om rettigheder til sociale ydelser og sociale sikringsydelser for borgere omfattet af aftalen om Storbritanniens udtræden af EU.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Britiske borgere med opholdsret i Danmark</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>For britiske statsborgere med opholdsret i Danmark ved overgangsperiodens udløb den 31. december 2020 gælder, at de er stillet som EU-borgere i relation til retten til ydelser, herunder barselsdagpenge. Det betyder bl.a., at de efter den 1. januar 2021 fortsat er omfattet af forordning 883/04 og er socialt sikrede i Danmark. Britiske statsborgere, der opfylder barselslovens betingelser for ret til barselsdagpenge, vil kunne tage til Storbritannien eller et EU-land med ret til danske barselsdagpenge.</p>\r\n<p>Se nærmere om ”opholdsret” i afsnit 1.2.2. i Vejledning om rettigheder til sociale ydelser og sociale sikringsydelser for borgere omfattet af aftalen om Storbritanniens udtræden af EU.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Eks.</span>\r\n</p>\r\n<p>En britisk kvinde med bopæl og arbejde i Danmark, som opfylder betingelserne for ret til barselsdagpenge, kan midlertidigt vende tilbage til Storbritannien for at føde. Efter de almindelige regler kan hun desuden under barselsorloven tage ophold i Storbritannien uden at miste retten til barselsdagpenge.</p>\r\n<p>\r\n</p>\r\n<p>Britiske statsborgere med opholdsret i Danmark ved overgangsperiodens udløb den 31. december 2020 vil endvidere som følge af, at de er omfattet af forordning 883/04, kunne være omfattet af et andet lands lovgivning om social sikring. Hvis de omfattes af et andet lands sociale sikring, vil de ikke være omfattet af dansk social sikring, da man kun kan være omfattet af lovgivningen om social sikring i ét land.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Eks</span>\r\n   <span class=\"Bold Italic\">.</span>\r\n</p>\r\n<p>En britisk statsborger, der bor i Danmark og arbejder i Tyskland (grænsearbejder), vil som udgangspunkt være omfattet af social sikring i Tyskland, da man efter lovvalgsreglerne i forordning 883/04 som udgangspunkt er socialt sikret i beskæftigelseslandet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Britiske borgere, som først kommer til Danmark efter den 1. januar 2021</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Britiske borgere, der kommer til Danmark efter 1. januar 2021, er ikke omfattet af udtrædelsesaftalen, hvis de ikke inden den 1. januar 2021 har udnyttet retten til fri bevægelighed i et EU-land. Hvis de ikke har udnyttet retten til fri bevægelighed, betragtes de som 3. landsborgere og vil ikke være omfattet af EU-reglerne.</p>\r\n<p>\r\n</p>\r\n<p>Britiske statsborgere, som har udnyttet retten til fri bevægelighed i et EU-land inden den 31. december 2020, og som kommer til Danmark efter denne dato, er derimod omfattet af udtrædelsesaftalen. Det betyder bl.a., at der er mulighed for at anvende reglerne i forordning 883/04 om bl.a. sammenlægning af perioder for at opnå ret til barselsdagpenge i Danmark, hvis den britiske statsborger opnår ret til ophold og arbejde efter danske regler.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Eks.</span>\r\n</p>\r\n<p>En britisk statsborger, der har arbejdet i en årrække i Tyskland, og som kommer til Danmark i januar 2021 for at påbegynde arbejde her, er omfattet af udtrædelsesaftalen. Forordning 883/04 finder anvendelse, og den britiske statsborger vil være socialt sikret i Danmark. I tilfælde af barsel vil pågældende kunne sammenlægge perioder med beskæftigelse fra Tyskland til beskæftigelsen i Danmark for at opfylde beskæftigelseskravet for ret til barselsdagpenge i barselslovens §§ 27 og 28.</p>\r\n<p>\r\n</p>\r\n<p>Hvis betingelserne for ret til barselsdagpenge er opfyldt på tidspunktet for orlovens start, kan den britiske statsborger efter de almindelige regler tage til Storbritannien eller et andet land og bevare retten til danske barselsdagpenge.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Danske borgere med ophold i Storbritannien</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Danske statsborgere med bopæl og arbejde i Storbritannien inden den 31. december 2020 er omfattet af udtrædelsesaftalen, og de vil være omfattet af social sikring i Storbritannien. De vil kunne bevare deres ret til ophold i Storbritannien efter den 1. januar 2021, og i tilfælde af barsel vil de være berettiget til barselsdagpenge efter britisk lovgivning. De pågældende danske borgere vil midlertidigt kunne vende tilbage til Danmark under barselsorloven og bevare retten til barselsdagpenge fra Storbritannien.</p>\r\n<p>Hvis en dansk borger vender tilbage til Danmark, kan tidligere optjente beskæftigelsesperioder fra Storbritannien medregnes til at opnå ret til barselsdagpenge. Det gælder også perioder optjent efter overgangsperiodens udløb den 31. december 2020, hvis de er optjent i en periode, hvor borgeren er beskyttet af aftalen med opholdsret i Storbritannien.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Eks.</span>\r\n</p>\r\n<p>En dansk kvinde, der har arbejdet som lønmodtager i Storbritannien fra 2019, og som kommer til Danmark fra Storbritannien i juli 2023, er omfattet af udtrædelsesaftalen. Den pågældende danske kvinde påbegynder arbejde i Danmark i august 2023, og hun går på barsel i oktober 2023. Der vil kunne medregnes beskæftigelsesperioder fra Storbritannien til opfyldelse af beskæftigelseskravet for ret til barselsdagpenge efter barselslovens § 27.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Grænsearbejdere</span>\r\n</p>\r\n<p>Grænsearbejdere er personer, der bor i en medlemsstat, og arbejder i en anden medlemsstat. Britiske statsborgere, der har etableret sig som grænsearbejdere inden den 31. december 2020, og som f.eks. er bosat i Storbritannien med arbejde i Danmark (som enten lønmodtager eller selvstændig erhvervsdrivende) kan fortsætte med at arbejde som grænsearbejder og bevare rettigheder efter EU-retten.</p>\r\n<p>Rettigheder som grænsearbejder bevares som udgangspunkt hele livet, men retten kan ophøre efter opholdsdirektivets artikel 7, stk. 3. En grænsearbejder kan f.eks. i henhold til udtrædelsesaftalen skifte arbejde efter den 1. januar 2021 og fortsat have status som grænsearbejder, selvom der er en periode med ledighed imellem de to beskæftigelser.</p>\r\n<p>\r\n   <span class=\"Italic\">Eks.</span>\r\n</p>\r\n<p>En britisk statsborger med bopæl i Storbritannien, der siden 2019 har arbejdet i Danmark for en dansk arbejdsgiver, er ved arbejde i Danmark efter den 1. januar 2021 fortsat omfattet af dansk social sikring efter forordning 883/04. I tilfælde af barsel vil pågældende være berettiget til danske barselsdagpenge, selvom pågældende opholder sig i Storbritannien ved fraværets påbegyndelse, hvis barselslovens øvrige betingelser er opfyldt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Eks.</span>\r\n</p>\r\n<p>En dansk statsborger eller anden EU-borger med bopæl i Storbritannien, der siden 2019 har arbejdet i Danmark for en dansk arbejdsgiver, er ved arbejde i Danmark efter den 1. januar 2021 fortsat omfattet af dansk social sikring efter forordning 883/04. I tilfælde af barsel vil pågældende være berettiget til danske barselsdagpenge under ophold i Storbritannien, hvis barselslovens øvrige betingelser er opfyldt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Eks.</span>\r\n</p>\r\n<p>En britisk statsborger, der bor i Tyskland inden den 31. december 2020, og som får arbejde i Danmark efter den 1. januar 2021, vil være omfattet af forordning 883/04, og vil dermed være omfattet af dansk social sikring. Ved barsel kan pågældende modtage danske barselsdagpenge i Tyskland, hvor pågældende bor, hvis barselslovens øvrige betingelser er opfyldt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Administration</span>\r\n</p>\r\n<p>Udtrædelsesaftalen har direkte virkning for borgernes rettigheder i Danmark. Det betyder bl.a., at Udbetaling Danmark, når der træffes afgørelse, kan henvise til de relevante bestemmelser i udtrædelsesaftalen som grundlag for afgørelsen. Udtrædelsesaftalen kan findes via Udenrigsministeriets hjemmeside eller via dette link:</p>\r\n<p>https://eur-lex.europa.eu/legal-content/DA/TXT/PDF/? uri=CELEX:12019W/TXT(02)&amp;from=EN</p>\r\n<p>Med hensyn til koordination af de sociale sikringsordninger, så finder reglerne om administrativt samarbejde i forordning 987/2009 anvendelse i forhold til personer omfattet af udtrædelsesaftalen.</p>\r\n<p>Det bemærkes, at Storbritannien fortsat deltager i den elektroniske udveksling af oplysninger (EESSI) mellem EU-lande.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Styrelsen for Arbejdsmarked og Rekruttering, den 17. december 2020</p><p class=\"Sign1\" align=\"center\">Mie Skovbæk Mortensen </p><p class=\"Sign2\" align=\"right\">/ Yvonne Olesen</p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "18/12/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20201000060"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE008718"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "18/12/2020"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/12/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10000"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "17/12/2020"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Styrelsen for Arbejdsmarked og Rekruttering"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin.,<br />Styrelsen for Arbejdsmarked og Rekruttering, j.nr.J.nr. er 20/21351"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}