{
    "id": 229486,
    "title": "Cirkulære om indberetning om valg til menighedsråd, konstituering og kassation af valgmateriale m.v. (Til biskopperne, stiftsadministrationerne, valgbestyrelserne og menighedsrådene)",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": true,
    "shortName": "CIR1H nr 9169 af 28/02/2022",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><div class=\"toc\">\r\n   <table class=\"Indholdsfortegnelse\">\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id57154138-9f8a-48e1-8879-2ca975367be5\">Kapitel 1</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Indberetning om valget</span>\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#ide17e20dd-e25b-4839-8959-217ee2659b3e\">Kapitel 2</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Konstituering</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id8ceeb85a-8a95-43d2-ad8b-02b6acf103d4\">Kapitel 3</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Offentliggørelse af menighedsrådets sammensætning og konstituering</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id49582aaf-669f-4795-ae9b-b333a7c77076\">Kapitel 4</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Opbevaring og kassation af valgmaterialet efter valg</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id304c5d0d-4dd4-455f-8e8e-806b373fb0a4\">Kapitel 5</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Udgifter ved valget</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#idb7a11f45-18c6-4709-b3ab-75a7df9db5a0\">Kapitel 6</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Ikrafttrædelse m.m.</td>\r\n      </tr>\r\n   </table>\r\n</div><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Cirkulære om indberetning om valg til menighedsråd, konstituering og kassation af valgmateriale m.v.</p>\r\n<p class=\"UnderTitel2\">(Til biskopperne, stiftsadministrationerne, valgbestyrelserne og menighedsrådene)</p>\r\n<p class=\"Indledning2\">Cirkulæret indeholder bestemmelser i forbindelse med valg til menighedsråd, der afholdes i september 2022 for menighedsråd med en funktionsperiode på 2 år. Cirkulæret skal ses i sammenhæng med cirkulære om valgret og valgbarhed, cirkulære om orienteringsmøde og valgforsamling og cirkulære om afstemningsvalg ved valg til menighedsråd.</p>\r\n<p class=\"Indledning2\">I medfør af § 6 d, § 22, stk. 3, og § 24 i lov om valg til menighedsråd, jf. lovbekendtgørelse nr. 12 af 8. januar 2020, og § 12, stk. 3, i lov om menighedsråd, jf. lovbekendtgørelse nr. 771 af 24. juni 2013, fastsættes:</p>\r\n<p class=\"Kapitel\" id=\"id57154138-9f8a-48e1-8879-2ca975367be5\">\r\n   <span id=\"K1\">\r\n   </span>\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Indberetning om valget</span>\r\n</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Valgforsamling</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id9ecf1431-b855-47ff-9f94-657dd1c6d3d8\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> I Valgsystemet registreres personnummer, navn og adresse på de opstillede kandidater og stedfortrædere.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd97fee8a-449d-4bad-ab18-12ce5c2da291\">Stk. 2.</span> Valgets resultat registreres i form af antal stemmeberettigede, antal gyldige stemmer i alt, antal ugyldige stemmer (bortset fra blanke stemmer) og antal blanke stemmer ved henholdsvis valg af medlemmer og valg af stedfortrædere. Det registreres endvidere, hvor mange stemmer der blev afgivet på den enkelte kandidat, hvilke kandidater der blev erklæret for valgt, samt det medlemsnummer der tilfaldt enhver af de valgte.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id78fb9c8f-18c8-4af2-8f81-ef1850511925\">Stk. 3.</span> Tilsvarende registrering som nævnt i stk. 1 og 2 foretages ved valg af stedfortrædere.</p>\r\n<p class=\"Paragraf\" id=\"ide84f1b1e-e5ee-4ad1-bdb8-4608a3783d83\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Valgbestyrelsen indtaster de i § 1 nævnte oplysninger i Valgsystemet. Blanketten med resultatet af valgforsamlingen udskrives herefter fra Valgsystemet og underskrives af valgbestyrelsen og dirigenten som afslutning på valgforsamlingen og indsættes i menighedsrådets beslutningsprotokol.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1eac0c20-1536-4d84-a96c-45a9c26df604\">Stk. 2.</span> Valgbestyrelsen kan i stedet for den i stk. 1 nævnte fremgangsmåde udfylde blanketten med resultatet af valgforsamlingen manuelt. Inden valgforsamlingen udskrives blanketten fra Valgsystemet. Som afslutning på valgforsamlingen udfylder valgbestyrelsen blanketten, der herefter underskrives af valgbestyrelsen og dirigenten og indsættes i menighedsrådets beslutningsprotokol. Efter valgforsamlingen og senest tirsdagen i ugen efter valgforsamlingen, dvs. <span class=\"Underline\">senest tirsdag den 27. september 2022</span>, indtaster valgbestyrelsen blanketten i Valgsystemet. Hvis valgforsamlingen er afholdt en anden dag, jf. § 13, stk. 2, i cirkulære om orienteringsmøde og valgforsamling, skal indtastningen være afsluttet senest ugedagen efter valgforsamlingens afholdelse.</p>\r\n<p class=\"Paragraf\" id=\"id7a4c3931-b093-4605-b872-9cd1c1b3b71a\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Indtastningen foretages af valgbestyrelsens formand eller af en person, der er bemyndiget hertil af valgbestyrelsen.</p>\r\n<p class=\"Paragraf\" id=\"id77dc6f1c-f80c-488e-8914-7472150d36b4\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Ved valgbestyrelsens godkendelse af beslutningsprotokollen i  Valgsystemet sendes der automatisk en udskrift af beslutningsprotokollen til stiftsadministrationen. Fristen herfor er senest 2 dage efter valgforsamlingen, dvs. <span class=\"Underline\">senest torsdag den 22. september 2022</span>. Hvis stiftsadministrationen varetager indtastningen i Valgsystemet på vegne af valgbestyrelsen, skal denne indtastning være afsluttet med samme frist som nævnt i § 2, stk. 2, 4. pkt. Indtastningen sker i givet fald på baggrund af udskriften af beslutningsprotokollen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id76c93617-ed05-474a-990a-98e1c50c7705\">Stk. 2.</span> I flersognspastorater, hvor valgforsamlingen har været afholdt en anden dag end den 20. september 2022, jf. § 13, stk. 2, i cirkulære om orienteringsmøde og valgforsamling, er fristen for at godkende beslutningsprotokollen i Valgsystemet, og hermed automatisk sende en udskrift af beslutningsprotokollen til stiftsadministrationen senest to dage efter valgforsamlingen. Hvis stiftsadministrationen varetager indtastningen i Valgsystemet på vegne af valgbestyrelsen, skal indtastningen være afsluttet senest en uge efter valgforsamlingens afholdelse, jf. § 2, stk. 2, 4. pkt.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Ekstraordinær valgforsamling</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ide54ba3f0-6ba8-483f-9f75-f94bc5461d52\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> I tilfælde af ekstraordinær valgforsamling, jf. § 31 i cirkulære om orienteringsmøde og valgforsamling, skal valgbestyrelsen som nævnt i §§ 1-4 indføre resultatet af den ekstraordinære valgforsamling i menighedsrådets beslutningsprotokol og foretage indtastning i Valgsystemet, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3752e76e-31b1-418a-bdeb-62a8897ce712\">Stk. 2.</span> Indtastningen skal ske snarest muligt og senest ugen efter den ekstraordinære valgforsamling, dvs. <span class=\"Underline\">senest tirsdag den 18. oktober 2022.</span></p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Afstemningsvalg</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id9ac3e485-51f3-4a0e-9da0-3829b8b022cf\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> I Valgsystemet registreres personnummer, navn og adresse på de opstillede kandidater og stedfortrædere.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5b4ac36b-adb4-4c51-a142-b4fd75fbda91\">Stk. 2.</span> Valgets resultat registreres i form af antal stemmeberettigede, antal gyldige stemmer i alt, antal ugyldige stemmer (bortset fra blanke stemmer), antal blanke stemmer, antal stemmer i alt samt antal lister indvalgte i det nye menighedsråd. I opgørelsen af stemmer indgår både brevstemmer og stemmer afgivet på afstemningsdagen. Det registreres endvidere, hvorledes stemmerne har fordelt sig mellem de forskellige kandidatlister, i hvilken nummerorden mandaterne tilfaldt kandidatlisterne, hvor mange personlige stemmer der blev afgivet på de enkelte kandidater, hvilke kandidater der blev erklæret for valgt, samt det medlemsnummer, der tilfaldt enhver af de valgte. Navnene på de kandidater, der ikke opnåede valg, indføres i Valgsystemet som stedfortræder for kandidaterne på listen.</p>\r\n<p class=\"Paragraf\" id=\"id78af8e4d-3d96-4f2f-83bf-d239d8dc93ea\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Valgbestyrelsen indtaster de i § 6 nævnte oplysninger i Valgsystemet. Blanketten med resultatet af afstemningsvalget udskrives herefter fra Valgsystemet og underskrives af valgbestyrelsen som afslutning på afstemningsvalget og indsættes i menighedsrådets beslutningsprotokol.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9eef2227-a4be-410d-b2f9-7a96a5a1d11c\">Stk. 2.</span> Valgbestyrelsen kan i stedet for den i stk. 1 nævnte fremgangsmåde udfylde blanketten med resultatet af afstemningsvalget manuelt. Inden afstemningsvalget udskrives blanketten fra Valgsystemet. Som afslutning på afstemningsvalget udfylder valgbestyrelsen blanketten, der herefter underskrives af valgbestyrelsen og indsættes i menighedsrådets beslutningsprotokol. Efter afstemningsvalget og <span class=\"Underline\">senest torsdag den 24. november 2022</span>, indtaster valgbestyrelsen blanketten i Valgsystemet.</p>\r\n<p class=\"Paragraf\" id=\"idc6c6fd7a-39ee-4452-906b-ad32fc474bba\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Indtastningen foretages af valgbestyrelsens formand eller af en person, der er bemyndiget hertil af valgbestyrelsen.</p>\r\n<p class=\"Paragraf\" id=\"id33abd556-91d6-4a05-ad2c-ca7342509582\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Valgbestyrelsen sender en udskrift af beslutningsprotokollen til stiftsadministrationen, således at udskriften er stiftsadministrationen i hænde senest 2 dage efter afstemningsvalget, dvs. <span class=\"Underline\">senest torsdag den 24. november 2022 kl.</span> <span class=\"Underline\">10.00</span>. Hvis stiftsadministrationen varetager indtastningen i Valgsystemet på vegne af valgbestyrelsen, skal denne indtastning være afsluttet med samme frist som nævnt i § 7, stk. 2. Indtastningen sker i givet fald på baggrund af udskriften af beslutningsprotokollen.</p>\r\n<p class=\"Kapitel\" id=\"ide17e20dd-e25b-4839-8959-217ee2659b3e\">\r\n   <span id=\"K2\">\r\n   </span>\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Konstituering</p>\r\n<p class=\"Paragraf\" id=\"id44e915fe-1a00-4884-b6cd-3f61e59b72d3\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> På baggrund af valgbestyrelsens indtastede resultater, sendes der automatisk via Valgsystemet en udskrift over de valgte medlemmer af menighedsrådet til det først valgte medlem af det nyvalgte menighedsråd. Udskriften skal være det først valgte medlem i hænde <span class=\"Underline\">senest torsdag den 24. november 2022</span>.</p>\r\n<p class=\"Paragraf\" id=\"id739c2a10-05f1-4833-a3ab-2c2e6d06476e\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Det først valgte medlem indkalder til det konstituerende møde i det nyvalgte menighedsråd og medbringer den i § 10 nævnte udskrift. Det konstituerende møde skal afholdes, inden menighedsrådets funktionsperiode begynder, dvs. inden første søndag i advent.</p>\r\n<p class=\"Paragraf\" id=\"idee422cff-0c1e-4a22-ab47-83e8527ec7af\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> På det konstituerende møde afgiver de nyvalgte medlemmer en erklæring på ære og samvittighed om at ville udføre det dem betroede hverv i troskab mod den danske evangelisk-lutherske folkekirke, så at den kan byde gode vilkår for den kristne menigheds liv og vækst. Erklæringen skal kun afgives af medlemmer, der første gang indvælges i et menighedsråd.</p>\r\n<p class=\"Paragraf\" id=\"id6a176724-e440-4f04-9193-c965543dd6a7\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> På det konstituerende møde vælges menighedsrådets formand og næstformand og personer til enkeltmandsposter. Valgene har virkning for 1 år ad gangen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id05f0815a-fdd3-4ea5-b678-02db4522c7f6\">Stk. 2.</span> Valget af formanden ledes af det først valgte medlem.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida780780b-3a58-4e71-9794-d25f43a9d2ff\">Stk. 3.</span> Formanden vælges blandt menighedsrådets medlemmer af de valgte medlemmer ved hemmelig afstemning. Så snart valget af formand har fundet sted, vælges 1 næstformand til at fungere i formandens forfald. Valget ledes af den nyvalgte formand eller i dennes forfald af det medlem, der har ledet formandsvalget, og foregår i øvrigt efter samme regler som dette.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida4867f05-157b-4944-9c33-0bfcfb92757c\">Stk. 4.</span> Umiddelbart efter valget af formand og næstformand finder valg til de øvrige enkeltmandsposter sted.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf4a2a4a1-d522-4262-b5c0-6266f218ad4d\">Stk. 5.</span> Menighedsrådet kan beslutte at tillægge formanden honorar. Honorar kan dog kun tillægges formanden, såfremt denne er valgt medlem af menighedsrådet. Formanden er forpligtet til at modtage honoraret. Størrelsen af honoraret skal godkendes af provstiudvalget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4a3bb144-4c9e-4bc3-b13d-1cdbd554a0df\">Stk. 6.</span> Herefter foretages valg af medlemmer til kirke- og kirkegårdsudvalg, i flersognspastorater uden fælles menighedsråd til præsteudvalget, jf. §§ 17-19 i lov om menighedsråd, og til valgbestyrelsen, jf. § 6 i lov om valg til menighedsråd. Valgene har virkning for menighedsrådets funktionsperiode.</p>\r\n<p class=\"Kapitel\" id=\"id8ceeb85a-8a95-43d2-ad8b-02b6acf103d4\">\r\n   <span id=\"K3\">\r\n   </span>\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Offentliggørelse af menighedsrådets sammensætning og konstituering</p>\r\n<p class=\"Paragraf\" id=\"ideb1781a6-6de8-4e62-8072-e63e9cbf43ce\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Oplysninger om menighedsrådets sammensætning offentliggøres på Sogneportalen www.sogn.dk ved funktionsperiodens start, dvs. første søndag i advent.</p>\r\n<p class=\"Paragraf\" id=\"id582efb4e-3215-422d-ac71-37a3297352b8\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Den nyvalgte formand sørger for at give sognepræsten besked om menighedsrådets sammensætning og konstituering. Ved den første faste gudstjeneste efter det konstituerende møde bekendtgør præsten fra prædikestolen, hvem der er valgt til medlemmer af menighedsrådet, og hvem der er valgt til menighedsrådets formand.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6efe36cf-9da7-439a-a783-c2929cf0f723\">Stk. 2.</span> Inden funktionsperiodens begyndelse sørger den nyvalgte formand for, at det offentliggøres, hvem der er valgt til medlemmer af menighedsrådet, og hvem der er valgt til menighedsrådets formand.</p>\r\n<p class=\"Paragraf\" id=\"id190f6dfe-a18d-453c-a9ce-f52b734f32d7\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Den nyvalgte formand sørger for, at oplysning om, hvem der er valgt til menighedsrådets formand, næstformand, kasserer, kirkeværge, kontaktperson, tegningsberettiget og formand for valgbestyrelsen, indtastes i Valgsystemet. Indtastningen skal være afsluttet <span class=\"Underline\">senest ved udgangen af december 2022</span>.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2e06070d-47e9-4434-b48a-c0241aeba7d7\">Stk. 2.</span> Hvis stiftsadministrationen varetager indtastningen i Valgsystemet på vegne af menighedsrådet, skal den nyvalgte formand sørge for, at stiftsadministrationen senest den 1. tirsdag efter funktionsperiodens start, dvs. <span class=\"Underline\">senest tirsdag den 29. november 2022</span>, får oplysninger om, hvem der er valgt til menighedsrådets formand, næstformand, kasserer, kirkeværge, kontaktperson, tegningsberettiget og formand for valgbestyrelsen. Indtastningen skal være afsluttet ved <span class=\"Underline\">udgangen af december 2022</span>.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Ændring i sammensætning eller konstituering i løbet af funktionsperioden</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id829eff86-2c1d-4b00-bbd3-0c94f89567b5\">\r\n   <span id=\"P17\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> Såfremt der i funktionsperioden sker ændring i menighedsrådets sammensætning eller i valgene til de i § 16 nævnte enkeltmandsposter, skal formanden for menighedsrådet sørge for at ajourføre oplysningerne i Valgsystemet.</p>\r\n<p class=\"Paragraf\" id=\"id7e3ae720-4b35-4687-8cfd-389333dcd7a4\">\r\n   <span id=\"P18\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18\">§ 18.</span> Hvis stiftsadministrationen varetager indtastningen i Valgsystemet, skal formanden sørge for, at stiftsadministrationen bliver orienteret om ændring i menighedsrådets sammensætning og i valgene til enkeltmandsposterne. Indberetningen skal altid indeholde oplysninger om de pågældende menighedsrådsmedlemmers personnumre.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0808593f-d54f-4aa2-9d24-9db0e84db1f3\">Stk. 2.</span> Stiftsadministrationen sørger for den fornødne ajourføring i Valgsystemet på baggrund af menighedsrådets indberetning.</p>\r\n<p class=\"Kapitel\" id=\"id49582aaf-669f-4795-ae9b-b333a7c77076\">\r\n   <span id=\"K4\">\r\n   </span>\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Opbevaring og kassation af valgmaterialet efter valg</p>\r\n<p class=\"Paragraf\" id=\"id5c386a3b-e872-410b-92a1-339fcd0758bd\">\r\n   <span id=\"P19\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par19\">§ 19.</span> Valgbestyrelsen afleverer alt valgmateriale, herunder ugyldige, ombyttede og ikke udleverede stemmesedler til menighedsrådet <span class=\"Underline\">senest ved udgangen af november 2022</span>.</p>\r\n<p class=\"Paragraf\" id=\"id1a22d524-84f1-4e65-ac30-0b3541fd5e57\">\r\n   <span id=\"P20\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par20\">§ 20.</span> Stiftsadministrationen skal <span class=\"Underline\">senest ved udgangen af november 2022</span> markere i Valgsystemet, om der er modtaget klager over valget i det enkelte sogn.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf7c92a6b-1f6a-49e9-8b1f-13bd8ac9ca37\">Stk. 2.</span> I sogne, hvor der ikke er modtaget valgklager, skal menighedsrådet <span class=\"Underline\">senest tirsdag den 20. december 2022</span> makulere valglister, valgkort, stemmesedler m.v., der foreligger på papir. Folkekirkens It sørger <span class=\"Underline\">senest tirsdag den 20. december 2022</span> for, at valglisterne for de sogne, hvor der ikke er modtaget valgklager, slettes fra Valgsystemet. Elektronisk valgmateriale, f.eks. PDF-filer, skal ligeledes slettes.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2379ca7f-4ab9-4947-8417-ee6169ff8a20\">Stk. 3.</span> I sogne, hvor der er modtaget valgklager, må der ikke foretages makulering af papirmateriale eller sletning fra Valgsystemet, jf. stk. 2, før valgklagen er endelig afgjort.</p>\r\n<p class=\"Kapitel\" id=\"id304c5d0d-4dd4-455f-8e8e-806b373fb0a4\">\r\n   <span id=\"K5\">\r\n   </span>\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Udgifter ved valget</p>\r\n<p class=\"Paragraf\" id=\"id5d8792bf-4eda-4fd1-94ae-d50d93a39d14\">\r\n   <span id=\"P21\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par21\">§ 21.</span> Udgifter i anledning af valget, herunder til valglister og valgkort, papir, Digital Post og porto m.v., stemmelokaler, materiale til brug ved stemmeafgivning, tryksager og fornøden medhjælp til valgbestyrelsen, afholdes af kirkekassen. Kirkekassens midler må ikke anvendes til valgagitation, men alene til de af valgbestyrelsen pålagte opgaver. Derimod kan kirkekassens midler godt anvendes til generelle informationstiltag omkring menighedsrådsarbejde og menighedsrådsvalg.</p>\r\n<p class=\"Paragraf\" id=\"id88041b27-b61c-4978-832d-849b135f6f86\">\r\n   <span id=\"P22\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par22\">§ 22.</span> Der tilkommer de på afstemningsdagen medvirkende diæter, der maksimalt kan fastsættes til 860 kr. Størrelsen af diæterne fastsættes af menighedsrådet.</p>\r\n<p class=\"Kapitel\" id=\"idb7a11f45-18c6-4709-b3ab-75a7df9db5a0\">\r\n   <span id=\"K6\">\r\n   </span>\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ikrafttrædelse m.m.</p>\r\n<p class=\"Paragraf\" id=\"idef6996c2-df1f-4427-8c44-fd2ffb996f5e\">\r\n   <span id=\"P23\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par23\">§ 23.</span> Cirkulæret træder i kraft den 1. marts 2022 og finder anvendelse for valg til menighedsråd i 2022 for menighedsråd med en funktionsperiode på 2 år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida4e2cc80-fc01-4a7a-b6e7-66d2e5da0b78\">Stk. 2.</span> Cirkulære nr. 9013 af 10. januar 2020 om afstemningsvalg ved valg til menighedsråd ophæves.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Kirkeministeriet, den 28. februar 2022</p><p class=\"Sign1\" align=\"center\">Pernille Esdahl</p><p class=\"Sign2\" align=\"right\">/ Laura Sandberg Sørensen</p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Kirkeministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/03/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20220916909"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CD000213"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/03/2022"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/03/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9169"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/02/2022"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Kirkeministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Kirkemin., j.nr. 2021-5990"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}