{
    "id": 221944,
    "title": "Vejledning om retten til ophold og arbejde for britiske statsborgere og deres familiemedlemmer i henhold til udtrædelsesaftalen mellem Det Forenede Kongerige og EU",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 9207 af 05/03/2021",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><div class=\"toc\">\r\n   <table class=\"Indholdsfortegnelse\">\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#ida8e30ec2-42b9-415f-a541-29ad745774b8\">Bilag 1 </a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n         </td>\r\n      </tr>\r\n   </table>\r\n</div><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning om retten til ophold og arbejde for britiske statsborgere og deres familiemedlemmer i henhold til udtrædelsesaftalen mellem Det Forenede Kongerige og EU</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Indledning</span></p>\r\n<p>Den 29. marts 2017 gav Det Forenede Kongerige Storbritannien og Nordirland (herefter Det Forenede Kongerige) meddelelse til Det Europæiske Råd om dets beslutning om at udtræde af EU i medfør af artikel 50 i Traktaten om Den Europæiske Union. Derefter indledtes udtrædelsesforhandlingerne mellem Det Forenede Kongerige og EU, som resulterede i Aftalen om Det Forenede Kongerige Storbritannien og Nordirlands udtræden af Den Europæiske Union og Det Europæiske Atomenergifællesskab<a class=\"FodnoteHenvisning\" name=\"Henvisning_idce46b8d5-15ec-4691-8dbd-306646ce525e\" href=\"#idce46b8d5-15ec-4691-8dbd-306646ce525e\">1</a> (herefter udtrædelsesaftalen). Det Forenede Kongerige udtrådte af EU den 31. januar 2020.</p>\r\n<p>Udtrædelsesaftalen trådte i kraft den 1. februar 2020. I aftalen er der fastsat en overgangsperiode, hvor EU-reglerne om fri bevægelighed fortsat fandt anvendelse. Overgangsperioden udløb den 31. december 2020. Herefter ophørte retten til fri bevægelighed for britiske statsborgere. Udtrædelsesaftalen finder anvendelse fra den 1. januar 2021. Bestemmelserne om borgernes rettigheder findes i udtrædelsesaftalens Anden Del, Afsnit II.</p>\r\n<p>Udtrædelsesaftalen skal bl.a. sikre, at britiske statsborgere, der i medfør af EU-reglerne om fri bevægelighed har taget lovligt ophold eller arbejde i en medlemsstat inden overgangsperiodens udløb den 31. december 2020, bevarer denne ret i den medlemsstat, hvori de har taget ophold eller arbejde. Familiemedlemmer til britiske statsborgere er også omfattet af udtrædelsesaftalen. Britiske statsborgere, som ikke inden udløbet af overgangsperioden har taget ophold eller arbejde i en medlemsstat i medfør af EU-reglerne, er som det klare  udgangspunkt ikke omfattet af udtrædelsesaftalen.<a class=\"FodnoteHenvisning\" name=\"Henvisning_id3916fefb-84d2-441d-9fb9-7b426f0dbde5\" href=\"#id3916fefb-84d2-441d-9fb9-7b426f0dbde5\">2</a></p>\r\n<p>Den aftale, der blev indgået den 24. december 2020 mellem EU og Det Forenede Kongerige om det fremtidige forhold, regulerer først og fremmest det økonomiske samarbejde mellem de to parter. Aftalen indeholder enkelte elementer i relation til personbevægelse i forbindelse med levering af tjenesteydelser, men britiske statsborgere, der efter 31. december 2020 ønsker at tage ophold og arbejde i Danmark, vil dog uanset aftalen skulle ansøge om opholds- og arbejdstilladelse på lige fod med andre tredjelandsstatsborgere, når det er påkrævet efter udlændingeloven.</p>\r\n<p>Udtrædelsesaftalen er en international aftale, der er bindende for EU-institutionerne og medlemsstaterne, jf. TEUF artikel 216, stk. 2. Aftalen indgår som en integreret del af EU’s retsorden og er udtryk for bindende EU-ret. Aftalens bestemmelser kan påberåbes direkte af fysiske og juridiske personer, for så vidt som bestemmelserne opfylder betingelserne for direkte virkning i henhold til EU-retten, jf. aftalens artikel 4, stk. 1. Udgangspunktet ved udformningen af bestemmelserne om borgernes rettigheder var, at de i videst muligt omfang skulle kunne påberåbes direkte. De fleste af bestemmelserne i borgerafsnittet er derfor affattet som præcise og ubetingede rettigheder og forpligtelser for at sikre, at de kan anvendes direkte i praksis. Aftalens Anden Del indeholder således i Afsnit I og II klare definitioner af den personkreds, der er omfattet af aftalen, og bestemmelser, der fastlægger rettigheder og forpligtelser for denne personkreds med hensyn til indrejse og udrejse, tidsbegrænset og tidsubegrænset ophold, udvisning mv.</p>\r\n<p>Visse af udtrædelsesaftalens bestemmelser kræver dog gennemførelse i national ret for at kunne anvendes i praksis. Disse bestemmelser er gennemført ved bekendtgørelse af 23. november 2020 om gennemførelse af visse bestemmelser i udtrædelsesaftalen mellem Det Forenede Kongerige og EU for så vidt angår retten til indrejse, ophold og arbejde i Danmark<a class=\"FodnoteHenvisning\" name=\"Henvisning_id79c5784d-9398-4905-8e39-8c48244dde6b\" href=\"#id79c5784d-9398-4905-8e39-8c48244dde6b\">3</a> (herefter Brexit-bekendtgørelsen). Brexit-bekendtgørelsen skal læses og forstås i overensstemmelse med de bestemmelser i udtrædelsesaftalen, som den gennemfører.<a class=\"FodnoteHenvisning\" name=\"Henvisning_id3b1a2e87-1b37-4120-83df-9eddad8e6968\" href=\"#id3b1a2e87-1b37-4120-83df-9eddad8e6968\">4</a> Det gælder bl.a. artikel 18 i udtrædelsesaftalen, som vedrører ansøgning om ny opholdsstatus og opholdsdokumenter efter overgangsperiodens udløb, artikel 26 om udstedelse af dokumenter til grænsearbejdere samt artikel 20 om begrænsning af opholdsretten. Herudover fastsætter Brexit-bekendtgørelsen bl.a. regler om, hvilke myndigheder der skal behandle ansøgninger efter udtrædelsesaftalen, klageadgang og frister, mv.</p>\r\n<p>De rettigheder og forpligtelser, som udtrædelsesaftalen fastsætter for britiske statsborgere og deres familiemedlemmer, svarer overordnet til de rettigheder, som de pågældende havde efter direktiv 2004/38/EF<a class=\"FodnoteHenvisning\" name=\"Henvisning_id29687f65-4477-4740-aa2d-dcaf2991e5cd\" href=\"#id29687f65-4477-4740-aa2d-dcaf2991e5cd\">5</a> (herefter opholdsdirektivet) med de modifikationer, der naturligt følger af, at britiske statsborgere ikke længere har ret til fri bevægelighed. Udtrædelsesaftalen henviser i vidt omfang til opholdsdirektivets definitioner og bestemmelser. Da udtrædelsesaftalen skal anvendes direkte, vil myndighederne skulle anvende aftalens og opholdsdirektivets bestemmelser fremfor den danske gennemførelseslovgivning, navnlig EU-opholdsbekendtgørelsen<a class=\"FodnoteHenvisning\" name=\"Henvisning_idc731c47a-7b93-483b-b78e-1c8dcb4fa9b2\" href=\"#idc731c47a-7b93-483b-b78e-1c8dcb4fa9b2\">6</a>. Myndighederne vil i deres afgørelser skulle henvise til bestemmelserne i udtrædelsesaftalen, herunder de EU-retlige bestemmelser, der henvises til i aftalen, samt til Brexit-bekendtgørelsen og de bestemmelser, der henvises til heri. Dansk ret afspejler imidlertid opholdsdirektivet, og vurderingerne for så vidt angår retten til ophold og arbejde i henhold til udtrædelsesaftalen svarer overordnet til de vurderinger, som myndighederne foretager efter EU-reglerne i dag. Udlændingelovens bestemmelser finder anvendelse i forhold til personer, der er omfattet af udtrædelsesaftalen, i det omfang det er relevant og foreneligt med udtrædelsesaftalen. Udlændingelovens bestemmelser om udvisning finder eksempelvis anvendelse ved udvisning af en person omfattet af udtrædelsesaftalen sammen med de særlige beskyttelsesregler i opholdsdirektivet, som udtrædelsesaftalen henviser til, således som det fremgår af Brexit-bekendtgørelsen.</p>\r\n<p>Udtrædelsesaftalens bestemmelser skal endvidere generelt anvendes og fortolkes i lyset af EU-Domstolens retspraksis, som er afsagt inden udløbet af overgangsperioden, jf. udtrædelsesaftalens artikel 4, stk. 4, ligesom der skal tages behørigt hensyn til relevant retspraksis, som er afsagt efter overgangsperiodens udløb, jf. aftalens artikel 4, stk. 5. EU-Kommissionen har udarbejdet retningslinjer for fortolkningen og anvendelsen af udtrædelsesaftalen, som kan findes via EU-Tidende eller på Kommissionens hjemmeside. Retningslinjerne er i uddrag vedlagt som bilag til denne vejledning. Retningslinjerne, hvortil der henvises i denne vejledning, er ikke retligt bindende.</p>\r\n<p>Denne vejledning har til formål at lette myndighedernes anvendelse af udtrædelsesaftalen. Da udtrædelsesaftalen i vidt omfang viderefører de rettigheder, der gælder efter EU-reglerne for så vidt angår retten til ophold og arbejde, behandles alene de betingelser, som britiske statsborgere og deres familiemedlemmer skal opfylde i henhold til udtrædelsesaftalen for at være omfattet af aftalen efter overgangsperiodens udløb den 31. december 2020 og for at bevare rettigheder efter aftalen i Danmark. Fokus for vejledningen er således at redegøre for retstilstanden for britiske statsborgere og deres familiemedlemmer efter udtrædelsesaftalen, hvor denne adskiller sig fra EU-reglerne om fri bevægelighed.</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Pligt til at ansøge om ny opholdsstatus og nye opholds- og arbejdsdokumenter</span></p>\r\n<p>Efter udtrædelsesaftalens artikel 18 kan medlemsstaterne vælge at pålægge britiske statsborgere og deres familiemedlemmer, der har ret til ophold efter udtrædelsesaftalen, at ansøge om en ny opholdsstatus, som tillægger dem rettigheder efter aftalen, og et nyt opholdsdokument, som attesterer deres rettigheder efter aftalen, inden for en frist på minimum seks måneder efter overgangsperiodens udløb (den såkaldte obligatoriske ansøgningsprocedure).</p>\r\n<p>Bestemmelsen er gennemført som en forpligtelse i dansk ret i Brexit-bekendtgørelsens § 2, stk. 1.</p>\r\n<p>For at sikre og bevare en opholdsret i Danmark efter udtrædelsesaftalen skal britiske statsborgere og deres familiemedlemmer, som er omfattet af aftalen, således ansøge om en ny opholdsstatus og et nyt opholdsdokument. I Danmark kan ansøgninger indgives fra den 1. januar 2021 over en periode på 12 måneder. Ansøgningsfristen udløber den 31. december 2021.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0.05cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"658\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"494px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"SmallTabelTekst\">Konsekvensen af ikke at ansøge inden for ansøgningsfristen er, at rettighederne efter udtrædelsesaftalen bortfalder, medmindre der vurderes at være en rimelig grund til, at ansøgningen ikke er indgivet rettidigt, jf. herom i pkt. 6.1. Er rettighederne efter udtrædelsesaftalen bortfaldet, kan de ikke generhverves.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p>Det bemærkes, at personer, der er omfattet af udtrædelsesaften, men som opholder sig uden for Danmark, kan indgive deres ansøgning online fra udlandet, ligesom biometrioptag til brug for udstedelsen af et opholdsdokument kan ske i udlandet via en dansk repræsentation. Ansøgningsfristen gælder også for disse personer.</p>\r\n<p>Efter udtrædelsesaftalens artikel 26 kan medlemsstaterne endvidere pålægge britiske statsborgere, der har rettigheder som grænsearbejdere, fordi de inden overgangsperiodens udløb udøvede en økonomisk aktivitet i Danmark som arbejdstager eller selvstændig erhvervsdrivende, at ansøge om et dokument, som bekræfter deres ret til at indrejse og arbejde i Danmark. Bestemmelsen er gennemført som en forpligtelse i dansk ret i Brexit-bekendtgørelsens § 4.</p>\r\n<p>I forbindelse med den obligatoriske ansøgningsprocedure skal myndighederne efterprøve, om ansøgerne opfylder betingelserne i udtrædelsesaftalen, dvs. de betingelser, der gælder for så vidt angår retten til ophold og arbejde, og som i vidt omfang afspejler opholdsdirektivets betingelser. Er det tilfældet, skal ansøgeren gives opholdsstatus efter aftalen. De nævnte opholds- og arbejdsdokumenter udstedes efter Brexit-bekendtgørelsen. Se pkt. 6 om behandling af ansøgninger om opholdsstatus og udstedelse af dokumenter.</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Udtrædelsesaftalens personelle anvendelsesområde</span></p>\r\n<p>I udtrædelsesaftalens artikel 10 angives den personkreds, som har rettigheder efter aftalens Anden Del. Til denne gruppe hører britiske statsborgere, der har udøvet deres ret til ophold eller deres ret som grænsearbejdere i Danmark i overensstemmelse med EU-retten <span class=\"Italic\">inden</span> udløbet af overgangsperioden. Det er en betingelse, at de pågældende personer fortsat udøver denne ret i Danmark på ansøgningstidspunktet, jf. herom i pkt. 4.</p>\r\n<p>Udtrædelsesaftalen finder også anvendelse på britiske statsborgere, der ud over deres britiske statsborgerskab har opnået dansk statsborgerskab, hvis den britiske statsborger har gjort brug af retten til fri bevægelighed i Danmark inden udløbet af overgangsperioden. En dansk statsborger, der har opnået britisk statsborgerskab, men som er født i Danmark og ikke har gjort brug af retten til fri bevægelighed, er derimod ikke omfattet af udtrædelsesaftalen.</p>\r\n<p>Udtrædelsesaftalen kan endvidere finde anvendelse på britiske statsborgere med opholdsret i Danmark på et andet grundlag end EU-retten. Det gælder f.eks. hvis den pågældende har opholdstilladelse efter udlændingelovens regler som familiesammenført eller som diplomat<a class=\"FodnoteHenvisning\" name=\"Henvisning_ide285f69c-086e-4ae6-af4b-8677b41304c2\" href=\"#ide285f69c-086e-4ae6-af4b-8677b41304c2\">7</a> m.v., hvis betingelserne i øvrigt er opfyldt. Det vil først og fremmest sige, at den pågældende skal have gjort brug af retten til er opfyldt, hvilket først og fremmest vil sige, at de skal have gjort brug af retten til fri bevægelighed i Danmark inden udløbet af overgangsperioden.</p>\r\n<p>Det bemærkes, at den omstændighed, at EU-reglerne om fri bevægelighed ikke længere finder anvendelse, ikke har betydning for den opholdsret, som en britisk statsborger har opnået på andet grundlag end EU-retten. En sådan opholdsret består fortsat i overensstemmelse med betingelserne herfor. Hvis britiske statsborgere med et andet opholdsgrundlag imidlertid samtidig ønsker at bevare en opholdsret i henhold til udtrædelsesaftalen, skal de ansøge inden for ansøgningsfristen i Brexit-bekendtgørelsen, dvs. inden den 31. december 2021.</p>\r\n<p>Udlændingemyndighederne bør generelt være opmærksomme på at vejlede britiske statsborgere med opholdstilladelse efter udlændingeloven om deres eventuelle mulighed for at ansøge op opholdsstatus efter udtrædelsesaftalen, f.eks. når der ansøges om forlængelse af en opholdstilladelse efter udlændingeloven.</p>\r\n<p>Også familiemedlemmer til britiske statsborgere, der tilhører den personkreds, der er nævnt i artikel 10, kan have rettigheder efter udtrædelsesaftalen. Se nærmere om familiemedlemmer i pkt. 4.2.</p>\r\n<p>Udtrædelsesaftalen omfatter ikke den situation, hvor en <span class=\"Italic\">dansk statsborger</span> vender tilbage til Danmark efter at have udøvet retten til fri bevægelighed i Det Forenede Kongerige inden udløbet af overgangsperioden, og ansøger om familiesammenføring (den såkaldte sekundære fri bevægelighedssituation). Familiemedlemmer til danske statsborgere i en sekundær fri bevægelighedssituation kan dog efter omstændighederne fortsat have ret til familiesammenføring efter EU-reglerne om fri bevægelighed, jf. EU-opholdsbekendtgørelsens § 1, stk. 3, hvis den danske statsborger har udøvet retten til fri bevægelighed i Det Forenede Kongerige på et tidspunkt, hvor EU-reglerne om fri bevægelighed fortsat fandt anvendelse i Det Forenede Kongerige, dvs.  inden udløbet af overgangsperioden.</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Betingelser for ret til ophold i Danmark</span></p>\r\n<p>\r\n   <span class=\"Underline\">4.1 Britiske statsborgere</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0.05cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"658\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"494px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"SmallTabelTekst\">Det er en grundlæggende betingelse, for at udtrædelsesaftalen kan finde anvendelse på britiske statsborgere i Danmark, at de pågældende har udøvet retten til fri bevægelighed i Danmark i overensstemmelse med EU-reglerne inden overgangsperiodens udløb den 31. december 2020.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Britiske statsborgere, der ikke har udøvet retten til fri bevægelighed i Danmark inden overgangsperiodens udløb den 31. december 2020, og som ønsker at tage ophold i Danmark, vil skulle ansøge om opholds- eller arbejdstilladelse efter udlændingelovens regler, da de ikke er omfattet af udtrædelsesaftalen. Se dog pkt. 8 om ophør og fortabelse af opholdsret ved fravær fra Danmark.</p>\r\n<p>Udøvelsen af retten til fri bevægelighed er i aftalens artikel 10 beskrevet som henholdsvis udøvelsen af retten til ophold og udøvelse af retten som grænsearbejdere, jf. i pkt. 3 ovenfor. Britiske statsborgere, som er omfattet af aftalen, og som har udøvet retten til ophold i Danmark i henhold til EU-reglerne som f.eks. arbejdstager, selvstændig erhvervsdrivende, arbejdssøgende, studerende eller som person med tilstrækkelige midler (selvforsørgende), har derfor som udgangspunkt ret til fortsat at opholde sig i Danmark.</p>\r\n<p>Det er i den forbindelse en forudsætning, at de pågældende fortsat og løbende opfylder betingelserne for ophold i henhold til udtrædelsesaftalens artikel 13, der henviser til de betingelser og de begrænsninger, der fremgår af bestemmelserne i TEUF og opholdsdirektivet. Britiske statsborgere, der er meddelt opholdsstatus efter udtrædelsesaftalen, skal således i henhold til aftalens artikel 13 fortsat opfylde betingelserne i eksempelvis opholdsdirektivets artikel 7 som arbejdstagere, selvstændig erhvervsdrivende, studerende, selvforsørgende eller familiemedlem, ligesom de ville have skullet, hvis de fortsat havde været omfattet af opholdsdirektivet.</p>\r\n<p>Det følger endvidere af udtrædelsesaftalens artikel 39, at personer omfattet af aftalen nyder rettigheder efter aftalen hele deres levetid, så længe de opfylder betingelserne i aftalen. Udtrædelsesaftalen fastsætter således ikke nogen udløbsdato for retten til ophold eller for retten til at arbejde som grænsegænger, men retten kan ophøre, hvis betingelserne ikke længere er opfyldt, f.eks. ved fravær og længere afbrydelser af opholdet i Danmark mv., jf. pkt. 8 nedenfor.</p>\r\n<p>Det har ikke betydning for opholdsretten efter udtrædelsesaftalen, at de pågældende har ændret deres opholdsstatus, <span class=\"Italic\">efter at de oprindeligt tog ophold i Danmark</span>, så længe de fortsat opfylder betingelserne efter EU-reglerne ved overgangsperiodens udløb den 31. december 2020.</p>\r\n<p>Tilsvarende har det ikke betydning for opholdsretten efter udtrædelsesaftalen, at personer, der er omfattet af aftalen, ændrer deres opholdsstatus <span class=\"Italic\">efter overgangsperiodens udløb</span>. Efter udtrædelsesaftalens artikel 17, stk. 1, kan britiske statsborgere således ændre deres status f.eks. fra studerende til arbejdstager, fra selvstændig erhvervsdrivende til selvforsørgende mv., uden at miste de rettigheder, der efter aftalen følger af en sådan status, så længe de opfylder betingelserne i aftalens artikel 13, stk. 1. En ændring af status kræver ikke udstedelse af et nyt opholdsdokument og skal ikke indberettes til myndighederne. Se Kommissionens retningslinjer, pkt. 2.5.1.</p>\r\n<p>Endelig er det ikke en betingelse for at have opnået rettigheder efter udtrædelsesaftalen, at britiske statsborgere har fået udstedt et registreringsbevis i henhold til EU-opholdsbekendtgørelsen, når de på anden vis kan dokumentere, at retten til fri bevægelighed er udøvet i Danmark inden den 31. december 2020.<a class=\"FodnoteHenvisning\" name=\"Henvisning_id66d26c14-47f6-45d4-aff4-28b688005f54\" href=\"#id66d26c14-47f6-45d4-aff4-28b688005f54\">8</a></p>\r\n<p>\r\n   <span class=\"Underline\">4.2 Britiske statsborgeres familiemedlemmer og omsorgspersoner</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0.05cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"658\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"494px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"SmallTabelTekst\">Det er en grundlæggende betingelse, for at familiemedlemmer til britiske statsborgere kan have rettigheder efter udtrædelsesaftalen i kraft af deres status som familiemedlemmer, at familierelationen mellem de pågældende familiemedlem og den britiske statsborger allerede var etableret på tidspunktet for overgangsperiodens udløb den 31. december 2020. Det gælder dog ikke for børn, der er født eller adopteret efter denne dato.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Familiemedlemmers ret til ophold er en <span class=\"Italic\">afledt ret</span>. Det betyder, at familiemedlemmers ret hviler på – og er afhængig af – den britiske statsborgers (hovedpersonens) opholdsret. Det gælder uanset familiemedlemmets nationalitet<a class=\"FodnoteHenvisning\" name=\"Henvisning_id174757e8-081d-42ba-a607-3b47f28dff30\" href=\"#id174757e8-081d-42ba-a607-3b47f28dff30\">9</a>.</p>\r\n<p>At opholdsretten er afledt, betyder endvidere, at et familiemedlem, der afleder sin ret af en hovedperson, ikke i henhold til udtrædelsesaftalen selv kan opnå status af hovedperson med den virkning, at dennes familiemedlemmer kan aflede en opholdsret af dennes afledte ret, jf. udtrædelsesaftalens artikel 17, stk. 1, 2. pkt., <span class=\"Italic\">medmindre</span> familiemedlemmet selv er britisk statsborger, <span class=\"Italic\">og</span> har opnået en selvstændig opholdsret i Danmark inden udløbet af overgangsperioden den 31. december 2020. Et eksempel herpå kunne være, et barn, der har en afledt opholdsret som familiemedlem, og som senere, men inden udløbet af overgangsperioden, samtidig har opnået en selvstændig opholdsret som f.eks. arbejdstager eller studerende.</p>\r\n<p>Familiemedlemmer, som efter udtrædelsesaftalen har en afledt ret til ophold eller ret til tidsubegrænset ophold i Danmark, har efter udtrædelsesaftalens artikel 22 endvidere ret til at tage arbejde eller nedsætte sig som selvstændig erhvervsdrivende i Danmark, jf. opholdsdirektivets artikel 23. Sådanne familiemedlemmer skal således, uanset deres nationalitet, ikke have en arbejdstilladelse.</p>\r\n<p>Familiemedlemmer er defineret i udtrædelsesaftalens artikel 9, litra a), nr. i, idet der henvises til definitionen i opholdsdirektivets artikel 2, nr. 2 (kernefamiliemedlemmer), som omfatter følgende familiemedlemmer:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> ægtefælle</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> registrerede partner</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> samlever<a class=\"FodnoteHenvisning\" name=\"Henvisning_ide3f62eca-3c72-4f5d-9b43-e73031ee1303\" href=\"#ide3f62eca-3c72-4f5d-9b43-e73031ee1303\">10</a></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> direkte efterkommere under 21 år (dvs. børn, børnebørn etc.) enten af den britiske statsborger eller af dennes ægtefælle eller registrerede partner, samt direkte efterkommere over 21 år, hvis de forsørges af den britiske statsborger eller af ægtefællen eller den registrerede partner</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> slægtninge i ret opstigende linje (dvs. forældre, bedsteforældre, etc., men ikke f.eks. søskende, fætre, kusiner m.v.) enten til den britiske statsborger eller til dennes ægtefælle eller registrerede partner, hvis de forsørges af den britiske statsborger eller af ægtefællen eller den registrerede partner.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af udtrædelsesaftalens artikel 10, stk. 1, litra e, nr. ii), at et familiemedlem, der er kernefamiliemedlem, jf. ovenfor, kan være omfattet af aftalen, selvom den pågældende opholdt sig uden for Danmark ved overgangsperiodens udløb. Det er en betingelse, at familierelationen er etableret før overgangsperiodens udløb den 31. december 2020, og at den fortsat består på ansøgningstidspunktet. Familiemedlemmer, der er kernefamiliemedlemmer, kan således tilslutte sig en britisk statsborger, der er omfattet af udtrædelsesaftalen, <span class=\"Italic\">efter</span> overgangsperioden udløb og stadig bevare rettigheder efter udtrædelsesaftalen. Se Kommissionens retningslinjer, pkt. 1.2.3.2.</p>\r\n<p>Udover kernefamiliemedlemmer, der er nævnt i artikel 9, litra a), nr. i, bestemmer udtrædelsesaftalens artikel 10, stk. 2, at også <span class=\"Italic\">andre</span> familiemedlemmer, som er nævnt i opholdsdirektivets artikel 3, stk. 2, er omfattet af aftalen, hvis deres opholdsret er anerkendt i værtslandet, eller hvis de har ansøgt om opholdsret inden udløbet af overgangsperioden, og opholdsretten efterfølgende anerkendes. Varigheden af familiemedlemmets lovlige ophold inden overgangsperiodens udløb er ikke afgørende, så længe familiemedlemmet opfylder betingelserne ved overgangsperiodens udløb. Gruppen af andre familiemedlemmer omfatter i henhold til udtrædelsesaftalens artikel 10, stk. 2, jf. opholdsdirektivets artikel 3, stk. 2:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> alle andre familiemedlemmer (dvs. søskende, kusiner, nevøer m.fl.), hvis de i det land, de ankommer fra, forsørges af eller hører til husstanden hos den britiske statsborger, der er hovedindehaver af retten til ophold, eller hvor alvorlige helbredsmæssige grunde gør det absolut nødvendigt, at den britiske statsborger personligt plejer familiemedlemmet.</p>\r\n<p>\r\n</p>\r\n<p>Herudover omfatter aftalens artikel 9, litra a, nr. ii), andre personer end dem, der er defineret i artikel 3, stk. 2, i opholdsdirektivet, hvis tilstedeværelse er nødvendig for ikke at berøve den britiske statsborger retten til ophold. Denne persongruppe omfatter bl.a. en tredjelandsforælder til et britisk barn med rettigheder efter udtrædelsesaftalen. Bestemmelsen er imidlertid ikke efter sin ordlyd begrænset til familiemedlemmer og vil også kunne omfatte andre personer, end den der forsøger barnet. Myndighederne vil ved vurderingen bl.a. skulle undersøge, om relationen mellem personen og den britiske statsborger indebærer, at den britiske statsborgers ophold i Danmark er afhængig af personens tilstedeværelse i Danmark. Se Kommissionens retningslinjer, pkt. 1.1.1.2., hvor der henvises til EU-Domstolens retspraksis i henhold til TEUF artikel 21.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Børn, der bliver født eller lovligt adopteret efter overgangsperiodens udløb</span>\r\n</p>\r\n<p>Det følger af udtrædelsesaftalens artikel 10, stk. 1, litra e, iii), at børn, der er født eller lovligt adopteret, <span class=\"Italic\">efter overgangsperiodens udløb</span>, uanset om de er født i eller uden for Danmark, og som opfylder betingelserne i opholdsdirektivets artikel 2, nr. 2, litra c), på det tidspunkt, hvor de søger om ophold i henhold til udtrædelsesaftalen med henblik på at slutte sig til den britiske statsborger, er omfattet af udtrædelsesaftalen. Herudover skal myndighederne undersøge, om én af følgende betingelser er opfyldt:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> begge forældre skal være britiske statsborgere, som omhandlet i artikel 10, stk. 1, litra a) og c),</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> en forælder skal være britisk statsborger, som omhandlet i artikel 10, stk. 1, litra a) og c), og den anden statsborger i Danmark, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> en forælder skal være britisk statsborger, som omhandlet i artikel 10, stk. 1, litra a) og c), og have fuld eller fælles forældremyndighed over barnet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Familiemedlemmer, der har opnået en opholdsret, som er uafhængig af hovedpersonen </span>\r\n</p>\r\n<p>Det følger af udtrædelsesaftalens artikel 10, stk. 1, litra f), at kernefamiliemedlemmer, der har opnået en opholdsret, som er uafhængig af den britiske statsborger, er omfattet af aftalen, hvis de:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> <span class=\"Italic\">inden</span> overgangsperiodens udløb har opnået en opholdsret efter EU-retten, der er uafhængig af den britiske statsborger som følge af hovedpersonens død eller udrejse, i tilfælde af skilsmisse eller fordi de har opnået tidsubegrænset opholdsret, jf. opholdsdirektivets artikel 12, 13, 16, stk. 2, 17 og 18<a class=\"FodnoteHenvisning\" name=\"Henvisning_id5843bd37-c5f2-4535-818f-ff94bd835d70\" href=\"#id5843bd37-c5f2-4535-818f-ff94bd835d70\">11</a>,  og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> har bevaret den uafhængige opholdsret ved overgangsperiodens udløb.</p>\r\n<p>\r\n</p>\r\n<p>Et tredjelandsfamiliemedlem, der har haft opholdsret i Danmark som ægtefælle til en britisk statsborger inden overgangsperiodens udløb, og som efter f.eks. en skilsmisse inden overgangsperiodens udløb har bevaret sin opholdsret efter opholdsdirektivets artikel 13, stk. 2, vil således ved udløbet af overgangsperioden være omfattet af udtrædelsesaftalens artikel 10, stk. 1, litra f).</p>\r\n<p>På samme måde, vil et familiemedlem, der har opnået en tidsubegrænset opholdsret i Danmark efter opholdsdirektivets artikel 16, stk. 2, artikel 17 eller artikel 18, kunne støtte ret på udtrædelsesaftalens artikel 10, stk. 1, litra f).</p>\r\n<p>\r\n   <span class=\"Bold\">5.</span> <span class=\"Bold\">Grænsearbejdere og udstationerede</span></p>\r\n<p>Ved grænsearbejdere, jf. udtrædelsesaftalens artikel 9, litra b), forstås bl.a. britiske statsborgere, der udøver en økonomisk aktivitet i overensstemmelse med TEUF artikel 45 eller 49 i en eller flere stater, hvori de ikke er bosiddende. Det er ikke afgørende, hvilket andet land den britiske statsborger er bosiddende i. Det afgørende er, at den britiske statsborger er økonomisk aktiv i Danmark i egenskab af arbejdstager eller selvstændig erhvervsdrivende, således som disse begreber er fortolket i EU-Domstolens retspraksis vedrørende henholdsvis TEUF artikel 45 og 49. Se Kommissionens retningslinjer, pkt. 1.1.2. Hvis grænsearbejderen bor i en medlemsstat, kan retten til ophold være beskyttet af udtrædelsesaftalen dér.</p>\r\n<p>En britisk statsborger, der bor i Tyskland eller Sverige, og som arbejder eller udøver selvstændig erhvervsvirksomhed i Danmark, vil således kunne fortsætte som grænsearbejder og bevare rettigheder efter udtrædelsesaftalen, hvis den pågældende udøvede retten som grænsearbejder i Danmark efter EU-reglerne inden overgangsperiodens udløb og derefter fortsat udøver retten, jf. aftalens artikel 10, stk. 1, litra d), jf. artikel 24, stk. 3. Det har i den forbindelse ikke betydning for retten til fortsat at arbejde som grænsearbejder i Danmark, at den britiske statsborgers arbejdsgiver f.eks. er et britisk selskab <span class=\"Italic\">etableret i Danmark</span>.</p>\r\n<p>En britisk grænsearbejder kan skifte arbejde i Danmark og fortsat være omfattet af udtrædelsesaftalen. En britisk grænsearbejder kan også ændre sin status i Danmark fra selvstændig erhvervsdrivende til arbejdstager eller omvendt, idet retten som grænsearbejder i arbejdslandet afhænger af udøvelsen af økonomisk aktivitet. Grænsearbejdere kan følgelig ikke ændre status til f.eks. selvforsørgende eller studerende i arbejdslandet med en deraf følgende ret til ophold i henhold til udtrædelsesaftalen efter overgangsperiodens udløb. Grænsearbejdere kan derimod ændre status i det land, hvor de har opholdsret i henhold til udtrædelsesaftalen. Det gælder f.eks. den britiske statsborger, der er bosiddende i Tyskland med opholdsret som f.eks. selvforsørgende, og som efterfølgende flytter sin økonomiske aktivitet fra Danmark til Tyskland og anerkendes som arbejdstager dér.</p>\r\n<p>Efter udtrædelsesaftalens artikel 24, stk. 3, og artikel 25, stk. 3, har grænsearbejdere mulighed for at bevare rettigheder i arbejdslandet som arbejdstagere i tilfælde af f.eks. arbejdsløshed, hvis de befinder sig i en af de situationer, der er omhandlet i opholdsdirektivets artikel 7, stk. 3, litra a)-d). De kan derfor i overensstemmelse med disse bestemmelser på ny tage arbejde i Danmark og bevare deres rettigheder efter udtrædelsesaftalen. Det gælder, selvom de ikke flytter deres bopæl til arbejdslandet. Bestemmelserne gør det klart, at reglerne om bevarelse af arbejdstagerstatus i direktivets artikel 7, stk. 3, finder anvendelse på grænsearbejdere.</p>\r\n<p>I modsætning til grænsearbejdere er udstationerede arbejdstagere<a class=\"FodnoteHenvisning\" name=\"Henvisning_id40739296-04a7-4643-a604-37f5973f5058\" href=\"#id40739296-04a7-4643-a604-37f5973f5058\">12</a> <span class=\"Italic\">ikke</span> omfattet af aftalen, jf. udtrædelsesaftalens artikel 13, stk. 1, der ikke indeholder en henvisning til TEUF artikel 56 om fri udveksling af tjenesteydelser. Det betyder, at personer, herunder britiske statsborgere, der som ansat af en tjenesteyder etableret i Det Forenede Kongerige var udstationeret i Danmark inden overgangsperiodens udløb for at levere en tjenesteydelse, og som udelukkende havde rettigheder efter TEUF artikel 56, ikke har ret til ophold i Danmark på grundlag af udtrædelsesaftalen efter overgangsperiodens udløb.</p>\r\n<p>Den udstationerede britiske statsborger kan imidlertid inden overgangsperiodens udløb have udøvet anden aktivitet i Danmark i henhold til TEUF artikel 21, 45 eller 49 eller opholdsdirektivet, som myndighederne vil skulle tage hensyn til ved vurderingen af den pågældendes rettigheder efter udtrædelsesaftalen. Eksempelvis kan den udstationerede britiske statsborger i forbindelse med sin udstationering have taget fast ophold i Danmark på en måde, som kan anses for omfattet af opholdsdirektivet. Opholdsretten bygger således i denne situation alene på den britiske statsborgers egen ret til fortsat ophold og ikke på en ret for den britiske virksomhed til at levere tjenesteydelser efter TEUF artikel 56, som ikke er omfattet af aftalen.</p>\r\n<p>Endelig vil en britisk statsborger, der er udstationeret i Danmark af en tjenesteyder, der er etableret<span class=\"Italic\"> i anden medlemsstat</span>, fortsat kunne være omfattet af EU-reglerne om fri udveksling af tjenesteydelser efter overgangsperiodens udløb i den medlemsstat, hvorfra den pågældende er udstationeret, og vil dermed som udgangspunkt have ret til ophold i Danmark i henhold til disse regler.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">6.</span> <span class=\"Bold\">Myndighedernes behandling af ansøgninger om en ny opholdsstatus og udstedelse af dokumenter efter Brexit-bekendtgørelsen</span></p>\r\n<p>\r\n   <span class=\"Underline\">6.1 Ansøgningsfrister og retsvirkning af for sen indgivet ansøgning</span>\r\n</p>\r\n<p>Efter udtrædelsesaftalens artikel 18 kan medlemsstaterne pålægge britiske statsborgere og deres familiemedlemmer, der har ret til ophold efter udtrædelsesaftalen, at ansøge om en ny opholdsstatus, som tillægger dem rettigheder efter aftalen, og et nyt opholdsdokument, som attesterer deres rettigheder efter aftalen.</p>\r\n<p>Bestemmelsen er implementeret i Brexit-bekendtgørelsen § 2, stk. 1, hvorefter britiske statsborgere og deres familiemedlemmer, der har ret til at opholde sig i Danmark i henhold til udtrædelsesaftalen, for at bevare deres rettigheder skal ansøge om en ny opholdsstatus og om udstedelse af et dokument, der bekræfter denne status.</p>\r\n<p>Ansøgning om en ny opholdsstatus og opholdsdokument skal indgives til Styrelsen for International Rekruttering og Integration (SIRI) senest den 31. december 2021, jf. Brexit-bekendtgørelsens §§ 2, stk. 2, og 3, stk. 1.</p>\r\n<p>Personer, der endnu ikke opholder sig i Danmark, men som efter udtrædelsesaftalen har ret til at tage ophold her i landet efter udløbet af overgangsperioden, skal indgive en ansøgning senest tre måneder efter deres indrejse eller senest den 31. december 2021, idet det seneste af disse tidspunkter lægges til grund ved vurderingen af, om ansøgningsfristen er overholdt, jf. Brexit-bekendtgørelsens § 3, stk. 2.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0.05cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"658\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"494px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"SmallTabelTekst\">Retsvirkningerne ved for sen indgivet ansøgning er som udgangspunkt, at personen mister rettighederne efter udtrædelsesaftalen. Der kan ikke på ny ansøges om status og opholdsdokumenter efter udtrædelsesaftalen, og rettighederne kan ikke generhverves, når først de er bortfaldet.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Henset til retsvirkningerne af at indgive en ansøgning efter ansøgningsfristen, kan myndighederne ikke automatisk afvise en ansøgning med den begrundelse, at den er indgivet for sent. Af udtrædelsesaftalens artikel 18, stk. 1, litra d), fremgår, at myndighederne skal vurdere <span class=\"Italic\">alle omstændigheder og årsager til</span>, at fristen ikke er overholdt, og give de pågældende mulighed for at indgive en ansøgning inden for en rimelig yderligere frist, hvis der er <span class=\"Italic\">rimelige grunde</span> til, at fristen ikke er overholdt.</p>\r\n<p>Tilsvarende fremgår det af Brexit-bekendtgørelsens § 3, stk. 3, at der skal foretages en samlet og konkret vurdering af, om der er rimelige grunde til, at fristen ikke er overholdt.</p>\r\n<p>Myndighederne skal på den baggrund i hvert enkelt tilfælde undersøge, om de omstændigheder og årsager, som ansøgeren påberåber sig, kan begrunde den for sent indgivne ansøgning, ligesom der skal foretages en rimelighedsvurdering af de anførte grunde. Konsekvenserne for den enkelte af, at der ikke indrømmes en rimelig yderligere frist, skal ligeledes indgå i vurderingen, sammenholdt med aftalens overordnede formål om at beskytte de rettigheder, som britiske statsborgere, der har taget lovligt ophold eller arbejde i Danmark inden overgangsperiodens udløb den 31. december 2020, har opnået efter EU-retten i Danmark.</p>\r\n<p>Vurderes det, at der foreligger rimelige grunde til, at en ansøgning er indgivet for sent, behandles ansøgningen. Vurderes det omvendt, at der ikke foreligger rimelige grund for, at en ansøgning er indgivet for sent, afslås ansøgningen, idet der gives en konkret begrundelse herfor, jf. ovenfor.</p>\r\n<p>Når ansøgningen indgives, udsteder SIRI straks en kvittering for modtagelsen af ansøgningen, jf. Brexit-bekendtgørelsens § 2, stk. 3. Kvitteringen tjener som bevis for ansøgerens ret til ophold i Danmark efter udtrædelsesaftalen under sagens behandling, og indtil ansøgningen er færdigbehandlet.</p>\r\n<p>\r\n   <span class=\"Underline\">6.2 Dokumentationskrav og dokumentudstedelse</span>\r\n</p>\r\n<p>Formålet med den obligatoriske ansøgningsprocedure er, at myndighederne skal undersøge og efterprøve, om ansøgeren opfylder kravene i udtrædelsesaftalen og dermed, om den pågældende er berettiget til en opholdsret i henhold til aftalen, jf. udtrædelsesaftalens artikel 18, stk. 1, litra a). Er det tilfældet, skal ansøgeren have tildelt opholdsstatus og et dokument, som bekræfter denne status. I modsat fald meddeles der afslag på ansøgningen.</p>\r\n<p>Vurderingen af, om betingelserne for retten til ophold efter udtrædelsesaftalen er opfyldt, svarer overordnet til den vurdering, som myndighederne foretager efter EU-reglerne i dag, ligesom den dokumentation, der kan kræves fremlagt, svarer til den, der fremgår af opholdsdirektivet.</p>\r\n<p>Efter udtrædelsesaftalens artikel 18, stk. 1, litra i), skal myndighederne således kontrollere britiske statsborgeres og deres familiemedlemmers identitet i forbindelse med ansøgningen. Britiske statsborgere kan vælge mellem at fremvise et gyldigt identitetskort eller et gyldigt pas, mens tredjelandsfamiliemedlemmer skal fremvise et gyldigt pas. Der kan ikke stilles krav om, at pas eller id-dokumenter skal have en bestemt gyldighedsperiode.</p>\r\n<p>Udtrædelsesaftalens artikel 18, stk. 1, litra k), angiver med henvisning til opholdsdirektivets artikel 8, stk. 3<a class=\"FodnoteHenvisning\" name=\"Henvisning_iddf3bb110-a336-4054-a0b9-07c4f8f1a8bc\" href=\"#iddf3bb110-a336-4054-a0b9-07c4f8f1a8bc\">13</a>, udtømmende den dokumentation, som myndighederne kan kræve fremlagt af britiske statsborgere til støtte for deres ansøgning om opholdsret med status som arbejdstager, selvstændig erhvervsdrivende, person med tilstrækkelige midler eller studerende.</p>\r\n<p>Udtrædelsesaftalens artikel 18, stk. 1, litra l) og m), angiver med henvisning til opholdsdirektivets artikel 8, stk. 5<a class=\"FodnoteHenvisning\" name=\"Henvisning_id14e7329f-d57c-4f61-af2d-af0da51b769c\" href=\"#id14e7329f-d57c-4f61-af2d-af0da51b769c\">14</a> og artikel 10, stk. 2<a class=\"FodnoteHenvisning\" name=\"Henvisning_idab7c76b7-0a4b-480e-9ae8-ca874b38aa7c\" href=\"#idab7c76b7-0a4b-480e-9ae8-ca874b38aa7c\">15</a>, udtømmende den dokumentation, som myndighederne kan kræve fremlagt af familiemedlemmer, som er omfattet af aftalen, ud over de identitetsdokumenter, der er omhandlet i artikel 18, stk. 1, litra i).</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0.05cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"658\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"494px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"middle\">\r\n                        <div class=\"SmallTabelTekst\">I udtrædelsesaftalens artikel 18, stk. 1, litra n), opstilles et proportionalitetskrav i relation til dokumentationskravet, idet myndighederne ikke må stille dokumentationskrav, der går ud over, hvad der er strengt nødvendigt og forholdsmæssigt for at dokumentere, at betingelserne vedrørende retten til ophold efter bestemmelsen er opfyldt. Det indebærer, at ansøgerne kan anmodes om at fremlægge bevis for, at de opfylder betingelserne, herunder bevis for ophold, men ikke andet. Det står ansøgerne frit for at vælge, hvilke dokumenter de fremlægger, idet de ikke kan pålægges at fremlægge bestemte dokumenter, og myndighederne kan ikke nægte at acceptere ansøgninger, der ledsages af andre dokumenter. Se Kommissionens retningslinjer, pkt. 2.6.10.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Opholdsdokumentet udgør dokumentation for, at indehaveren har ret til ophold i Danmark i medfør af udtrædelsesaftalen. Opholdsdokumentet udstedes med biometri og uden opkrævning af gebyr eller andre omkostninger for ansøgeren, jf. Brexit-bekendtgørelsens §§ 8 og 9. Personens status (arbejdstager, selvstændig erhvervsdrivende, studerende, mv.) fremgår ikke af opholdsdokumentet, og der skal ikke udstedes et nyt dokument ved statusskift, jf. pkt. 4.1.</p>\r\n<p>\r\n   <span class=\"Underline\">6.3 Særligt om dokumenter for grænsearbejdere</span>\r\n</p>\r\n<p>Efter aftalens artikel 26 kan medlemsstaterne pålægge britiske statsborgere, der har rettigheder som grænsearbejdere, inden overgangsperiodens udløb at ansøge om et dokument, som bekræfter deres ret til at indrejse og arbejde i Danmark. Samtidig pålægger bestemmelsen medlemsstaterne en forpligtelse til at udstede et dokument til grænsearbejdere, der måtte anmode om det, og som opfylder betingelserne herfor.</p>\r\n<p>Bestemmelsen er gennemført som en forpligtelse for grænsearbejdere i Danmark til at ansøge om et dokument, jf. Brexit-bekendtgørelsens § 4. Ansøgningen kan indgives til SIRI fra den 1. januar 2021. Der er ingen ansøgningsfrist.</p>\r\n<p>Indtil det nye opholdsdokument er udstedt, kan grænsearbejdere ved behov for dokumentation for deres rettigheder i forbindelse med indrejse i landet gøre brug af anden dokumentation, f.eks. en arbejdskontrakt el.lign., der dokumenterer selvstændig erhvervsvirksomhed eller et ansættelsesforhold i Danmark, som er indgået før udløbet af overgangsperioden, og som stadig består på tidspunktet for ansøgningen.</p>\r\n<p>Dokumentet til grænsearbejdere udstedes med biometri og uden opkrævning af gebyr eller andre omkostninger for ansøgeren, jf. Brexit-bekendtgørelsens §§ 8 og 9.</p>\r\n<p>\r\n   <span class=\"Bold\">7.</span> <span class=\"Bold\">Ret til tidsubegrænset ophold</span></p>\r\n<p>Det fremgår af udtrædelsesaftalens artikel 15, stk. 1, at tidsubegrænset opholdsret i henhold til aftalen opnås efter samme betingelser som i opholdsdirektivets artikel 16, 17 og 18.</p>\r\n<p>Det betyder, at en britisk statsborger skal have haft lovligt ophold i Danmark i fem år i træk, jf. opholdsdirektivets artikel 16 og 18, eller opfylde betingelserne i en af undtagelserne hertil i direktivets artikel 17.</p>\r\n<p>Perioder med lovligt ophold såvel <span class=\"Italic\">før</span> som <span class=\"Italic\">efter</span> overgangsperiodens udløb indgår i beregningen af de fem år i træk, jf. udtrædelsesaftalens artikel 16. En britisk statsborger, der eksempelvis har opholdt sig i Danmark som arbejdstager siden maj 2018, og som fortsætter sit ophold som arbejdstager i Danmark frem til maj 2023, vil som udgangspunkt have optjent ret til tidsubegrænset ophold efter udtrædelsesaftalens artikel 15, stk. 1.</p>\r\n<p>Beregningen af fem års lovligt ophold skal efter udtrædelsesaftalens artikel 15, stk. 2, ske på samme måde som efter opholdsdirektivets artikel 16, stk. 3, hvorefter et ophold ikke anses for afbrudt i følgende tilfælde:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> ved midlertidige fravær, der ikke tilsammen overstiger seks måneder om året,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> ved fravær af længere varighed på grund af værnepligt, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> ved ét fravær på højst tolv på hinanden følgende måneder af vægtige grunde som f.eks. graviditet og fødsel, alvorlig sygdom, studier eller erhvervsuddannelse eller udstationering på en anden medlemsstats område eller i et tredjeland.</p>\r\n<p>\r\n</p>\r\n<p>Sådanne fraværsperioder skal følgelig indgå i beregningen af de fem år, som kræves for at opnå ret til tidsubegrænset ophold, og de påvirker ikke opholdets uafbrudte karakter (”i træk”).</p>\r\n<p>Udtrædelsesaftalens artikel 15, stk. 2, henviser endvidere til opholdsdirektivets artikel 21, hvorefter opholdets uafbrudte karakter kan godtgøres med ethvert bevismiddel, der anvendes i værtsmedlemsstaten. Det fremgår endvidere, at opholdets uafbrudte karakter afbrydes af enhver behørigt gennemført udsendelsesafgørelse vedrørende den pågældende. Der henvises til Kommissionens retningslinjer, pkt. 2.3.</p>\r\n<p>\r\n   <span class=\"Bold\">8.</span> <span class=\"Bold\">Ophør og fortabelse af opholdsret ved fravær fra Danmark</span></p>\r\n<p>\r\n   <span class=\"Underline\">8.1 Tidsbegrænset opholdsret</span>\r\n</p>\r\n<p>Det følger af udtrædelsesaftalens artikel 15, stk. 2, at retten til <span class=\"Italic\">tidsbegrænset</span> ophold som udgangspunkt ikke fortabes ved fravær i de perioder, der er nævnt i opholdsdirektivets artikel 16, stk. 3. Den vurdering, der skal foretages, svarer overordnet til den, myndighederne foretager i dag, jf. umiddelbart nedenfor.</p>\r\n<p>Det betyder, at britiske statsborgere, som er omfattet af aftalen, ikke mister retten til tidsbegrænset ophold i Danmark ved midlertidige fravær, der ikke tilsammen overstiger seks måneder om året, ved fravær af længere varighed på grund af værnepligt, eller ved ét fravær på højst tolv på hinanden følgende måneder af vægtige grunde som f.eks. graviditet og fødsel, alvorlig sygdom, studier eller erhvervsuddannelse eller udstationering på en anden medlemsstats område eller i et tredjeland.</p>\r\n<p>Fraværsperioderne beregnes på samme måde <span class=\"Italic\">før</span>, <span class=\"Italic\">henover</span> og <span class=\"Italic\">efter</span> overgangsperiodens udløb. En britisk statsborger, der opholder sig i Danmark som f.eks. arbejdstager, og som udstationeres i Polen fra august 2020 til maj 2021, mister ikke retten til ophold i Danmark, idet fraværet, der ikke overstiger tolv måneder, er begrundet i en udstationering. I den situation, og forudsat at den britiske statsborger vender tilbage til Danmark, anses opholdet i Danmark ikke for at være afbrudt, jf. udtrædelsesaftalens artikel 15, stk. 2, idet den pågældende dog også skal ansøge om opholdsstatus efter udtrædelsesaftalen inden udløbet af ansøgningsfristen. Se Kommissionens retningslinjer, pkt. 2.3.2.</p>\r\n<p>\r\n</p>\r\n<p>Af opholdsdirektivets artikel 21 fremgår det endvidere, at opholdet anses for afbrudt, når den pågældende udsendes. Det gælder både i tilfælde af udsendelse som følge af ophør og udvisning.</p>\r\n<p>\r\n</p>\r\n<p>Ved vurderingen af, om en opholdsret efter udtrædelsesaftalen er fortabt på grund af fravær fra Danmark, skal myndighederne give de pågældende mulighed for at fremføre grunde til, at fraværsperioderne ikke skal føre til, at deres opholdsret fortabes. Myndighederne skal på baggrund af de anførte grunde foretage en konkret og individuel vurdering af, om de omstændigheder og årsager, som ansøgeren har påberåbt sig kan begrunde, at opholdsretten ikke fortabes. Hvis en britisk statsborger vurderes at have mistet sin opholdsret efter udtrædelsesaftalen, kan den ikke generhverves efter udtrædelsesaftalen.</p>\r\n<p>\r\n   <span class=\"Underline\">8.2 Tidsubegrænset opholdsret</span>\r\n</p>\r\n<p>En britisk statsborger, der har opnået ret til tidsubegrænset ophold i Danmark, uanset om denne ret er opnået efter udtrædelsesaftalen eller efter opholdsdirektivet, mister som udgangspunkt kun denne ret ved fravær fra Danmark i <span class=\"Italic\">fem på hinanden følgende år</span>, jf. udtrædelsesaftalens artikel 11, jf. artikel 15, stk. 3.</p>\r\n<p>Efter opholdsdirektivets artikel 16, stk. 4, mistes en tidsubegrænset opholdsret efter to års fravær fra Danmark. Baggrunden for denne forskel mellem udtrædelsesaftalen og opholdsdirektivet er, at en britisk statsborger, der mister sine rettigheder efter udtrædelsesaftalen, ikke på ny kan blive omfattet af aftalen, men må henvises til at søge om opholdsret efter medlemsstaternes nationale regler, det vil i Danmark sige efter udlændingelovens regler. I modsætning hertil har unionsborgere til enhver tid mulighed for på ny at optjene rettigheder efter EU-retten.</p>\r\n<p>En britisk statsborger med tidsubegrænset opholdsret i Danmark, som forlader Danmark i februar 2022 og vender tilbage i januar 2027 og dermed inden fem år efter udrejsen, vil således ikke have mistet sin tidsubegrænsede opholdsret i Danmark.</p>\r\n<p>Reglen om bevarelse af en tidsubegrænset opholdsret ved fravær i maksimalt fem år gælder under visse betingelser <span class=\"Italic\">også bagudrettet</span>, således at britiske statsborgere, som ellers ville have mistet deres opholdsret efter opholdsdirektivet på grund af fravær i mere end to år, bevarer en tidsubegrænset opholdsret.</p>\r\n<p>De pågældende skal således fortsat være vendt tilbage til værtsmedlemsstaten inden fem år fra udrejsen, ligesom de skal ansøge om opholdsstatus efter udtrædelsesaftalen inden udløbet af den ansøgningsfrist, som værtsmedlemsstaten har fastsat. Det er endvidere en betingelse, at de pågældende vender tilbage <span class=\"Italic\">efter overgangsperiodens udløb</span>, idet udtrædelsesaftalen først finder anvendelse fra dette tidspunkt. Vender de tilbage <span class=\"Italic\">inden overgangsperiodens udløb</span>, gælder 2-års reglen i opholdsdirektivets artikel 16, stk. 4.</p>\r\n<p>Det betyder, at en britisk statsborger med tidsubegrænset opholdsret i Danmark, som har forladt Danmark i februar 2016, og som vender tilbage til Danmark i januar 2021 (dvs. inden fem år efter udrejsen), vil være omfattet af udtrædelsesaftalen og have bevaret sin tidsubegrænsede opholdsret i Danmark. Se Kommissionens retningslinjer, pkt. 1.3. og 2.3.3.</p>\r\n<p>Hvis den britiske statsborger i eksemplet i stedet er vendt tilbage til Danmark<span class=\"Italic\"> inden udløbet af overgangsperioden</span>, f.eks. i februar 2019, har den pågældende mistet sin tidsubegrænsede opholdsret i henhold til 2-årsreglen i opholdsdirektivets artikel 16, skt. 4. Hvis den britiske statsborger herefter fortsat opholder sig i Danmark og udøver retten til fri bevægelighed, vil den pågældende dog stadig kunne være omfattet af udtrædelsesaftalen ved overgangsperiodens udløb. Retten til tidsubegrænset ophold opnås eller generhverves dog først i henhold til udtrædelsesaftalen efter fem års lovligt ophold fra genindrejsen – dvs. i februar 2024.</p>\r\n<p>Det bemærkes, at ansøgningen kan indgives online fra udlandet, ligesom biometri-optag til brug for udstedelse af et opholdsdokument kan ske i udlandet via en dansk repræsentation. Det er dog fortsat en betingelse for bevarelse af tidsubegrænset opholdsret, at ansøgeren vender tilbage inden 5 år efter udrejsen.</p>\r\n<p>En britiske statsborger mister sin tidsubegrænsede opholdsret, hvis vedkommende bliver udvist af Danmark i medfør af udtrædelsesaftalens artikel 20, jf. nærmere herom i pkt. 9 nedenfor. Se Kommissionens retningslinjer, pkt. 2.3.3.</p>\r\n<p>Myndighederne skal ved vurderingen af, om en opholdsret efter udtrædelsesaftalen skal anses for at være fortabt på grund af fravær fra Danmark, give de pågældende mulighed for at fremføre grunde til, at fraværsperioderne ikke skal føre til, at deres opholdsret fortabes. Myndighederne skal på baggrund af de anførte grunde foretage en konkret og individuel vurdering af, om de omstændigheder og årsager, som ansøgeren har påberåbt sig, kan begrunde, at opholdsretten ikke fortabes.</p>\r\n<p>\r\n   <span class=\"Bold\">9.</span> <span class=\"Bold\">Begrænsninger i retten til ophold</span></p>\r\n<p>Udtrædelsesaftalens artikel 20 om begrænsninger i retten til ophold finder anvendelse på alle personer, der udøver rettigheder efter udtrædelsesaftalen. I bestemmelsen fastsættes to forskellige ordninger for bedømmelsen af adfærd, der kan føre til en begrænsning af opholdsretten, navnlig udvisning, som afhænger af, om adfærden er udvist før eller efter overgangsperiodens udløb.</p>\r\n<p>\r\n</p>\r\n<p>Efter udtrædelsesaftalens artikel 20, stk. 1, skal den adfærd, som britiske statsborgere og deres familiemedlemmer samt andre personer, der udøver rettigheder i henhold til udtrædelsesaftalen, har udvist <span class=\"Italic\">før</span> overgangsperiodens ophør, bedømmes efter opholdsdirektivets kapitel VI<a class=\"FodnoteHenvisning\" name=\"Henvisning_id54c28746-9104-4086-98bb-d73f0930cc3f\" href=\"#id54c28746-9104-4086-98bb-d73f0930cc3f\">16</a>. Vurderingen svarer til den, der i dag foretages af unionsborgeres og deres familiemedlemmers adfærd i en udvisningssituation.</p>\r\n<p>\r\n</p>\r\n<p>Efter udtrædelsesaftalens artikel 20, stk. 2, kan medlemsstaterne anvende deres nationale lovgivning på adfærd, som britiske statsborgere og deres familiemedlemmer samt andre personer, der udøver rettigheder i henhold til udtrædelsesaftalen, udviser efter overgangsperiodens udløb. Bestemmelsen er gennemført i Brexit-bekendtgørelsens § 16, stk. 2, hvorefter adfærd udvist efter overgangsperiodens ophør, skal bedømmes efter udlændingeloven. Se Kommissionens retningslinjer, pkt. 2.8., om vurderingen af adfærd begået henholdsvis før og efter overgangsperiodens udløb, og om hvordan bedømmelsen skal foretages, hvis adfærden er udvist over en periode, der både omfatter tiden før og efter overgangsperiodens udløb.</p>\r\n<p>\r\n</p>\r\n<p>Efter Brexit-bekendtgørelsens § 10, stk. 2 og 4, kan udstedelse af dokumenter nægtes, hvis hensyn til den offentlige orden, sikkerhed eller sundhed tilsiger det, og opholdsstatus efter udtrædelsesaftalen ophører i tilfælde af udvisning, jf. bekendtgørelsens § 13.</p>\r\n<p>\r\n</p>\r\n<p>Tilsvarende gælder, hvis der er tale om misbrug af rettigheder eller om svig, herunder i kraft af et proformaægteskab, jf. Brexit-bekendtgørelsens § 10, stk. 2 og 4.</p>\r\n<p>\r\n</p>\r\n<p>Endelig ophører opholdsstatus efter udtrædelsesaftalen som udgangspunkt, hvis betingelserne i udtrædelsesaftalen ikke længere er opfyldt, eller hvis grundlaget for opholdet var urigtigt. Efter udtrædelsesaftalens artikel 21 finder garantierne i opholdsdirektivets artikel 15 og kapitel VI anvendelse på sådanne afgørelser.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">10.</span> <span class=\"Bold\">Klageadgang</span></p>\r\n<p>\r\n</p>\r\n<p>Hvis SIRI meddeler afslag på en ansøgning om ny opholdsstatus og afslag på opholdsdokumenter efter udtrædelsesaftalen, kan afgørelsen påklages til Udlændingenævnet, jf. Brexit-bekendtgørelsen § 11, jf. udlændingeloven § 46 a. Det gælder også afslag på ansøgninger om tidsubegrænset opholdsstatus.</p>\r\n<p>\r\n</p>\r\n<p>Efter Brexit-bekendtgørelsens § 11, stk. 2, jf. stk. 3, tillægges en klage til Udlændingenævnet, der indgives inden 8 uger fra ansøgeren har fået meddelelse om afgørelsen, opsættende virkning i umiddelbar forlængelse af klagen, idet den pågældende bevarer rettigheder i henhold til udtrædelsesaftalen, indtil klagesagen er afgjort.</p>\r\n<p>\r\n</p>\r\n<p>Indbringes et afslag fra Udlændingenævnet for domstolene inden for to uger, bevarer den pågældende rettigheder efter udtrædelsesaftalen, indtil der er afsagt endelig dom. Der henvises herved til Brexit-bekendtgørelsen § 11, stk. 4.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Udlændinge- og Integrationsministeriet, den 5. marts 2021</p><p class=\"Sign1\" align=\"center\">Mattias Tesfaye</p><p class=\"Sign2\" align=\"right\">/ Charlotte Barslev</p></div><a id=\"ida8e30ec2-42b9-415f-a541-29ad745774b8\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"B1\">\r\n   </span>\r\n   <span id=\"Bil1\">Bilag 1 </span>\r\n</p>\r\n<p style=\"text-align: center;\">20.05.2020 - Den Europæiske Unions Tidende - C 173/1</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">II</span>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Italic\">(Meddelelser)</span>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p style=\"text-align: center;\">MEDDELELSER FRA DEN EUROPÆISKE UNIONS INSTITUTIONER, ORGANER, KONTORER</p>\r\n<p style=\"text-align: center;\">OG AGENTURER</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">EUROPA-KOMMISSIONEN</span>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">MEDDELELSE FRA KOMMISSIONEN</span>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Vejledning vedrørende aftalen om Det Forenede Kongerige Storbritannien og Nordirlands udtræden af Den Europæiske Union og Det Europæiske Atomenergifællesskab</span>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Anden del — Borgerrettigheder</span>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p style=\"text-align: center;\">(2020/C 173/01)</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Denne vejledning indeholder almindelige oplysninger, og hensigten er ikke at supplere eller føje noget til aftalen om Det Forenede Kongerige Storbritannien og Nordirlands udtræden af Den Europæiske Union og Det Europæiske Atomenergifællesskab</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Selv om denne vejledning er udarbejdet af Kommissionens medarbejdere, er de synspunkter, der indgår i vejledningen, ikke udtryk for Europa-Kommissionens officielle standpunkt.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det overordnede mål i anden del af aftalen om Det Forenede Kongerige Storbritannien og Nordirlands udtræden af Den Europæiske Union og Det Europæiske Atomenergifællesskab (herefter »aftalen«) er at beskytte de rettigheder, som udspringer af EU-retten, og som udøves dels af unionsborgere, der bor eller arbejder i Det Forenede Kongerige Storbritannien og Nordirland, dels af statsborgere i Det Forenede Kongerige, der bor eller arbejder i EU, og deres respektive familiemedlemmer ved udløbet af den overgangsperiode, der er fastsat i aftalen, og i dette øjemed at sikre effektive garantier, der ikke giver anledning til forskelsbe handling, og som kan håndhæves.</p>\r\n<p>\r\n</p>\r\n<p>1. AFSNIT I — ALMINDELIGE BESTEMMELSER</p>\r\n<p>\r\n</p>\r\n<p>I aftalens artikel 9, 10 og 11 defineres det personelle og stedlige anvendelsesområde for aftalens anden del, afsnit II, der omhandler rettigheder og forpligtelser i relation til ophold, opholdsdokumenter, arbejdstagere og selvstændige erhvervsdrivende samt erhvervsmæssige kvalifikationer (afsnit III om koordinering af de sociale sikringsordninger har sit eget personelle anvendelsesområde).</p>\r\n<p>\r\n</p>\r\n<p>De personer, der er omfattet af aftalens afsnit II, er unionsborgere og statsborgere i Det Forenede Kongerige, som inden overgangsperiodens udløb har udøvet deres ret til at tage ophold eller arbejde i henhold til EU-retten, og som fortsat gør det efter denne periode, samt deres respektive familiemedlemmer.</p>\r\n<p>\r\n</p>\r\n<p>Definitionerne af unionsborgere og statsborgere i Det Forenede Kongerige er fastsat i aftalens artikel 2, litra c) og d).</p>\r\n<p>\r\n</p>\r\n<p>Henvisninger til unionsborgernes ret til fri bevægelighed eller til regler herom i denne vejledning er møntet på rettigheder i medfør af artikel 21, 45 og 49 i traktaten om Den Europæiske Unions funktionsmåde (TEUF), direktiv 2004/38/EF om unionsborgeres og deres familiemedlemmers ret til at færdes og opholde sig frit på medlemsstaternes område (herefter direktiv 2004/38/EF) og forordning (EU) nr. 492/2011 om arbejdskraftens frie bevægelighed inden for Unionen (herefter forordning (EU) nr. 492/2011).</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.1</span>\r\n   <span class=\"Bold Italic\">.</span> <span class=\"Bold Italic\">Artikel 9 — Definitioner</span></p>\r\n<p>\r\n</p>\r\n<p>1.1.1. <span class=\"Italic\">Artikel 9, litra a): Familiemedlemmer</span></p>\r\n<p>\r\n</p>\r\n<p>1.1.1.1. Artikel 9, litra a), nr. i): Nære familiemedlemmer</p>\r\n<p>\r\n</p>\r\n<p>Nære familiemedlemmer er defineret ved en henvisning til artikel 2, stk. 2, i direktiv 2004/38/EF. Denne bestemmelse finder også anvendelse på familiemedlemmer til arbejdstagere og selvstændige erhvervsdrivende, herunder grænsearbejdere, jf. forenede sager C-401/15 og C-403/15, Depesme og Kerrou.</p>\r\n<p>\r\n</p>\r\n<p>I henhold til EU-retten har familiemedlemmer til unionsborgere i princippet ikke en selvstændig ret til at færdes og opholde sig frit på medlemsstaternes område (medmindre de selv er unionsborgere eller har erhvervet en selvstændig opholdsret som følge af deres forhold til en unionsborger, hvilket i så fald udgør grundlaget for deres ret til fri bevægelighed). Familiemedlemmer har på samme måde ikke rettigheder i henhold til aftalen, medmindre sådanne rettigheder er afledt af rettighedshaveren — dvs. en person, der er omfattet af aftalens artikel 10, stk. 1, litra a)-d).</p>\r\n<p>\r\n</p>\r\n<p>Den eneste undtagelse gælder for familiemedlemmer, der er omfattet af artikel 10, stk. 1, litra f), og som har »selvstændigt« ophold i værtslandet ved overgangsperiodens udløb, eftersom deres ret til ophold i henhold til EU-retten på dette tidspunkt ikke længere er betinget af, at de fortsat er familiemedlemmer til en unionsborger, der i værtslandet aktuelt udøver rettigheder, der udspringer af traktaten.</p>\r\n<p>\r\n</p>\r\n<p>1.1.1.2. Artikel 9, litra a), nr. ii) Tredjelandsstatsborgere, der forsørger en unionsborger</p>\r\n<p>\r\n</p>\r\n<p>Den Europæiske Unions Domstol (herefter EU-Domstolen) har anerkendt, at andre personer i visse situationer også har ret til ophold, navnlig hvis sådanne personers tilstedeværelse rent faktisk er påkrævet for, at unionsborgere kan gøre brug af deres ret til ophold i henhold til EU-retten.</p>\r\n<p>\r\n</p>\r\n<p>Det mest relevante eksempel er en mindreårig mobil unionsborger, hvis mor eller far ikke er statsborger i et EU-land. Det giver sig selv, at unionsborgere har ret til ophold i henhold til EU-retten, hvorimod den forælder, som forsøger unionsborgeren, ikke falder ind under anvendelsesområdet for artikel 2, stk. 2, litra d), i direktiv 2004/38/EF, idet denne bestemmelse finder anvendelse på forældre, der forsørges af unionsborgeren (den omvendte situation). EU-Domstolen fastslog i sag C-200/02, Chen, at en sådan forælder har ret til ophold i værtslandet for at understøtte opholdsretten for det mindreårige barn i EU.</p>\r\n<p>\r\n</p>\r\n<p>Artikel 9, litra a), nr. ii), rækker ud over udtrykket »den person, der faktisk tager sig af barnet«, som Domstolen anvendte i Chen-dommen (hvor det kun var barnets mors ret til ophold, der var omtvistet), idet den er affattet mere lempeligt for at give mulighed for, at også andre personer end den, der primært tager sig af barnet (f.eks. mindreårige søskende til den mindreårige unionsborger, der også forsørges af den pågældende forælder/forældre), er omfattet.</p>\r\n<p>\r\n</p>\r\n<p>1.1.2. <span class=\"Italic\">Artikel 9, litra b): Grænsearbejdere</span></p>\r\n<p>\r\n</p>\r\n<p>Grænsearbejdere er personer, der er omfattet af EU-Domstolens definition af begrebet »arbejdstagere«, men som ikke samtidig er bosat i den stat, hvor de er »arbejdstagere«, hvilket er et krav efter aftalens artikel 13.</p>\r\n<p>\r\n</p>\r\n<p>Både grænsearbejdere, der er i beskæftigelse (artikel 45 i TEUF) og selvstændige (artikel 49 i TEUF), er omfattet (se sag C- 363/89, Roux, og bemærkningerne til artikel 24 og 25).</p>\r\n<p>\r\n</p>\r\n<p>1.1.2.1. Definition af arbejdstager eller selvstændig erhvervsdrivende</p>\r\n<p>\r\n</p>\r\n<p>Hverken Unionens primære eller afledte ret indeholder en definition af begrebet »arbejdstager« eller »selvstændig erhvervsdrivende«.</p>\r\n<p>\r\n</p>\r\n<p>Ifølge Domstolens praksis har begrebet »arbejdstager« i relation til den frie bevægelighed i Unionen en specifik betydning, jf. f.eks. sag C-66/85, Lawrie-Blum, og det skal fortolkes bredt, jf. sag C-139/85 Kempf.</p>\r\n<p>\r\n</p>\r\n<p>Det er ikke muligt at anvende mere restriktive definitioner i national ret (f.eks. definitionen af »arbejdstager « i den arbejdsretlige lovgivning i medlemslandene).</p>\r\n<p>\r\n</p>\r\n<p>EU-Domstolen har defineret en arbejdstager som en person, der efter en anden persons anvisninger udøver en faktisk og reel beskæftigelse, som han modtager vederlag for, hvorved der skal ses bort fra en beskæftigelse af så ringe omfang, at den fremtræder som et rent marginalt supplement, jf. sag C-138/02, Collins, C-456/02, Trojani, eller C-46/12, LN.</p>\r\n<p>\r\n</p>\r\n<p>Det væsentligste kendetegn ved et arbejdsforhold er, at</p>\r\n<p>\r\n</p>\r\n<p>— en person i en vis periode præsterer ydelser (se f.eks. sag C-139/85, Kempf, C-344/87, Bettray, C-171/88, Rinner-Kühn, C-1/97, Birden, og C-102/88, Ruzius-Wilbrink)</p>\r\n<p>\r\n</p>\r\n<p>— for en anden og efter dennes anvisninger (se sag C-152/73,Sotgiu, C-196/87, Steymann, C-344/87, Bettray og C-151/04, Nadin)</p>\r\n<p>\r\n</p>\r\n<p>— mod vederlag (se f.eks. sag C-196/87,Steymann, C-344/87, Bettray, C-27/91, Hostellerie Le Manoir og C-270/13, Haralambidis).</p>\r\n<p>\r\n</p>\r\n<p>Betingelsen om et underordnelsesforhold adskiller »arbejdstagere« fra »selvstændige erhvervsdrivende «. Arbejde i et underordnelsesforhold er karakteriseret ved, at arbejdsgiveren bestemmer valget af aktivitet, vederlag og arbejdsvilkår, jf. sag C-268/99, Jany.</p>\r\n<p>\r\n</p>\r\n<p>1.1.3. <span class=\"Italic\">Artikel 9, litra c): Værtsland</span></p>\r\n<p>\r\n</p>\r\n<p>I denne bestemmelse sondres der mellem unionsborgere og statsborgere i Det Forenede Kongerige. Værtslandet defineres forskelligt for de to gruppers vedkommende.</p>\r\n<p>\r\n</p>\r\n<p>For statsborgere i Det Forenede Kongerige er værtslandet den medlemsstat, i hvilken de udøver deres ret til ophold i henhold til EU-reglerne om fri bevægelighed, jf. aftalens artikel 2, litra b). Det Forenede Kongerige kan ikke blive værtsland i aftalens forstand for sine egne statsborgere, hvilket indebærer, at statsborgere i Det Forenede Kongerige, der har opholdt sig i Det Forenede Kongerige inden overgangsperiodens udløb i kraft af rettigheder, der kan udledes af EU-retten, (idet de er omfattet af den retspraksis, der hviler på EU-Domstolens dom i sag C-34/09, Ruiz Zambrano, eller sag C-370/90, Singh), ikke selvstændigt kan støtte ret på aftalen.</p>\r\n<p>\r\n</p>\r\n<p>For unionsborgere er værtslandet Det Forenede Kongerige som defineret i aftalens artikel 3, stk. 1. Unionsborgere kan ikke selvstændigt støtte ret på aftalen i nogen af medlemsstaterne, uanset om det er den medlemsstat, hvori de er statsborgere eller ej.</p>\r\n<p>\r\n</p>\r\n<p>1.1.3.1. »Udøvede deres ret til ophold i overensstemmelse med EU-retten«</p>\r\n<p>\r\n</p>\r\n<p>Udøvelsen af opholdsretten betyder, at en unionsborger eller en statsborger i Det Forenede Kongerige lovligt opholder sig i værtslandet i overensstemmelse med EU-reglerne om fri bevægelighed inden overgangsperiodens udløb.</p>\r\n<p>\r\n</p>\r\n<p>Alle situationer, hvor retten til ophold udspringer af EU-reglerne om fri bevægelighed, er omfattet.</p>\r\n<p>\r\n</p>\r\n<p>Dette omfatter ret til ophold, uanset om der er tale om en permanent opholdsret, uanset dets varighed (dvs. en person, der ankommer til værtslandet en uge før overgangsperiodens udløb, og som opholder sig dér i sin egenskab af arbejdssøgende i henhold til artikel 45 i TEUF, er tilstrækkeligt) og uanset i hvilken egenskab disse rettigheder udøves (af arbejdstager, selvstændig erhvervsdrivende, studerende, arbejdssøgende osv.).</p>\r\n<p>\r\n</p>\r\n<p>Det er tilstrækkeligt, at opholdsretten blev udøvet i overensstemmelse med de betingelser, der i henhold til EU-retten er knyttet til denne ret (jf. sag C-162/09, Lassal, eller forenede sager C-424/10 og C-425/10, Ziolkowski og Szeja).</p>\r\n<p>\r\n</p>\r\n<p>Det er ikke en forudsætning for at have lovligt ophold efter EU-retten, at man er i besiddelse af et opholdsdokument, da unionsborgere udleder deres ret til ophold direkte af traktaten, og denne ret således ikke er betinget af administrative formaliteter (se betragtning 11 til direktiv 2004/38/EF). Den omstændighed, at man er i besiddelse af et opholdsdokument, der er udstedt på grundlag af EU-retten, bringer derimod ikke i sig selv opholdet i overensstemmelse med EU-retten, jf. sag C-325/09, Dias.</p>\r\n<p>\r\n</p>\r\n<p>1.1.3.2. »Inden overgangsperiodens udløb […] og derefter fortsat opholder sig der«</p>\r\n<p>\r\n</p>\r\n<p>Disse begreber har samlet set karakter af et »tidsstempel«, der indebærer, at et ophold i henhold til EU-retten kun kvalificerer til rettigheder efter anden del af aftalen, når opholdet »fortsat består« ved overgangsperiodens udløb (31. december 2020).</p>\r\n<p>\r\n</p>\r\n<p>Regler om opholdets fortsatte beståen er ligeledes fastsat i aftalens artikel 11.</p>\r\n<p>\r\n</p>\r\n<p>Tidligere opholdsperioder, der er tilbagelagt inden overgangsperiodens udløb (f.eks. ophold mellem 1980 og 2001) eller opholdsperioder, der først indledes efter udløbet af overgangsperioden, kan der ikke støttes ret på.</p>\r\n<p>\r\n</p>\r\n<p>1.1.4. <span class=\"Italic\">Artikel 9, litra d) Arbejdsland</span></p>\r\n<p>\r\n</p>\r\n<p>Arbejdslandet er kun relevant for fastlæggelsen af det stedlige anvendelsesområde for grænsearbejderes rettigheder. Personer, der er bosiddende i den stat, hvor de arbejder, betragtes ikke som grænsearbejdere.</p>\r\n<p>\r\n</p>\r\n<p>1.1.5. <span class=\"Italic\">Artikel 9, litra e) Forældremyndighed</span></p>\r\n<p>\r\n</p>\r\n<p>Udtrykket »forældremyndighed« er defineret ved en henvisning til artikel 2, stk. 9, i Rådets forordning (EF) nr. 2201/2003 om kompetence og om anerkendelse og fuldbyrdelse af retsafgørelser i ægteskabssager og i sager vedrørende forældreansvar (Bruxelles IIa-forordningen).</p>\r\n<p>\r\n</p>\r\n<p>Bestemmelsen omfatter forældremyndighed, som den pågældende er blevet tillagt ved en retsafgørelse, i henhold til loven eller ved en retskraftig aftale.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.2.</span> <span class=\"Bold\">Artikel 10 — Personelt anvendelsesområde</span></p>\r\n<p>\r\n</p>\r\n<p>1.2.1. <span class=\"Italic\">Unionsborgere og statsborgere i Det Forenede Kongerige: Stk. 1, litra a) til d)</span></p>\r\n<p>\r\n</p>\r\n<p>Definitionerne af unionsborgere og statsborgere i Det Forenede Kongerige er fastsat i aftalens artikel 2, litra c) og d).</p>\r\n<p>\r\n</p>\r\n<p>EU-Domstolen har i sin praksis givet særlige retningslinjer for så vidt angår personer med dobbelt statsborgerskab. Denne retspraksis er vigtig med henblik på at afgøre, i hvilke tilfælde en person med dobbelt statsborgerskab er omfattet af aftalen, og i hvilke tilfælde dobbelt statsborgerskab fører til en rent intern situation.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Personer med dobbelt EU-statsborgerskab</span> (f.eks. en person med både tjekkisk og slovakisk statsborgerskab) eller unionsborgere, der samtidig er tredjelandsstatsborgere (f.eks. en person, der har både tjekkisk og japansk statsborgerskab), og som har bopæl i Det Forenede Kongerige ved overgangsperiodens udløb, er uden tvivl omfattet af aftalens personelle anvendelsesområde i deres egenskab af unionsborgere.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Unionsborgere, der samtidig er statsborgere i Det Forende Kongerige, enten i kraft af indfødsret eller ved senere erhvervelse af statsborgerskab</span>, er omfattet af aftalen, hvis de ved overgangsperiodens udløb har udøvet retten til frit at færdes og tage ophold i det værtsland, hvor de har statsborgerskab, jf. sag C-165/16, Lounes. Ovennævnte personer er også omfattet af aftalen, hvis de ved overgangsperiodens udløb har udøvet deres ret til frit at færdes og tage ophold i en anden medlemsstat end den, hvor de er statsborgere (dette berører ikke de rettigheder, som de har som »mobile unionsborgere« i henhold til de EU-retlige regler om unionsborgeres ret til fri bevægelighed).</p>\r\n<p>\r\n</p>\r\n<p>Unionsborgere, der samtidig er statsborgere i Det Forenede Kongerige, og som selv efter overgangsperiodens udløb erhvervede statsborgerskab i værtslandet, er omfattet af aftalen, idet Domstolens praksis som den kom til udtryk i Lounes- sagen (C-165/16), anvendes analogt.</p>\r\n<p>\r\n</p>\r\n<p>Unionsborgere, der samtidig er statsborgere i Det Forenede Kongerige, <span class=\"Bold\">og som aldrig har udøvet deres ret til fri bevægelighed</span> i henhold til artikel 21, 45 eller 49 i TEUF (således som det var tilfældet i sag C-434/09, McCarthy), er ikke omfattet af aftalen.</p>\r\n<p>\r\n</p>\r\n<p>1.2.2. <span class=\"Italic\">Personer, der falder uden for aftalens anvendelsesområde</span></p>\r\n<p>\r\n</p>\r\n<p>1.2.2.1. Udstationerede arbejdstagere</p>\r\n<p>\r\n</p>\r\n<p>Personer, der udelukkende udleder deres rettigheder af artikel 56 i TEUF, er ikke omfattet af aftalen (se også bemærkningerne til artikel 30, stk. 1, litra e), i afsnit III i aftalen).</p>\r\n<p>\r\n</p>\r\n<p>Aftalen giver ikke udstationerede arbejdstagere ret til at blive i værtslandet efter overgangsperiodens udløb.</p>\r\n<p>\r\n</p>\r\n<p>1.2.2.2. Unionsborgeres rettigheder: Sag C-34/09, Ruiz Zambrano</p>\r\n<p>\r\n</p>\r\n<p>Unionsborgere og statsborgere i Det Forenede Kongerige, hvis rettigheder i værtslandet ved overgangsperiodens udløb støttes på den omstændighed, at de var unionsborgere som defineret i artikel 20 i TEUF, falder uden for aftalens anvendelsesområde.</p>\r\n<p>\r\n</p>\r\n<p>Deres familiemedlemmer falder følgelig også uden for aftalens anvendelsesområde, og de vil blive underlagt værtslandets regler.</p>\r\n<p>\r\n</p>\r\n<p>1.2.2.3. Ret til familiesammenfør ing for unionsborgere og borgere i Det Forenede Kongerige, der vender tilbage til deres hjemland: Sag C-370/90, Singh</p>\r\n<p>\r\n</p>\r\n<p>Unionsborgere og statsborgere i Det Forenede Kongerige, der kan støtte ret på denne retspraksis, falder uden for aftalens anvendelsesområde. Deres familiemedlemmer falder følgelig også uden for aftalens anvendelsesområde. Opholdsstatus for familiemedlemmer til statsborgere i Det Forenede Kongerige, der vender tilbage til Det Forenede Kongerige, eller unionsborgere, der vender tilbage til den medlemsstat, hvor de er statsborgere, skal reguleres efter henholdsvis national ret i Det Forenede Kongerige eller EU-retten.</p>\r\n<p>\r\n</p>\r\n<p>1.2.3. <span class=\"Italic\">Artikel 10, stk. 1 til 4: Familiemedlemmer</span></p>\r\n<p>\r\n</p>\r\n<p>I artikel 10, stk. 1-4, er det fastsat, hvilke personer der er omfattet af aftalens anvendelsesområde i kraft af deres familiemæssige tilknytning til rettighedshaveren (en person, der falder ind under en af bestemmelserne i aftalens artikel 10, stk. 1, litra a)- d)).</p>\r\n<p>\r\n</p>\r\n<p>I aftalen sondres der under henvisning til direktiv 2004/38/EF mellem to kategorier af »familiemedlemmer « — nære familiemedlemmer (som defineret i aftalens artikel 9, litra a), der svarer til definitionen i artikel 2, stk. 2, i direktiv 2004/38/EF), og familiemedlemmer »i videre forstand«, (som falder ind under aftalens artikel 10, stk. 2-5 svarende til artikel 3, stk. 2, i direktiv 2004/38/EF).</p>\r\n<p>\r\n</p>\r\n<p>1.2.3.1. Artikel 10, stk. 1, litra e), nr. i) Nære familiemedlemmer, der er bosiddende i værtslandet</p>\r\n<p>\r\n</p>\r\n<p>Denne bestemmelse omfatter nære familiemedlemmer (som defineret i aftalens artikel 9, litra a)), som har opholdt sig i værtslandet ved overgangsperiodens udløb i deres egenskab af familiemedlemmer til en unionsborger, der udøver sin ret til fri bevægelighed i værtslandet.</p>\r\n<p>\r\n</p>\r\n<p>1.2.3.2. Artikel 10, stk. 1, litra e), nr. ii) Nære familiemedlemmer, der er bosiddende uden for værtslandet</p>\r\n<p>\r\n</p>\r\n<p>De familiemedlemmer, der er omfattet af artikel 10, stk. 1, litra e), nr. ii), er ikke flyttet til værtslandet inden overgangs periodens udløb. De kan slutte sig til rettighedshaveren i værtslandet på et hvilket som helst tidspunkt efter overgangs periodens udløb.</p>\r\n<p>\r\n</p>\r\n<p>De pågældende familiemedlemmer skal være direkte beslægtet (dvs. omfattet af artikel 2, stk. 2, i direktiv 2004/38/EF i deres egenskab af ægtefælle, registreret partner eller slægtning i opstigende linje) med rettighedshaveren ved overgangs periodens udløb. Direkte efterkommere, der er født inden overgangsperiodens udløb, er ligeledes omfattet af aftalens artikel 10, stk. 1, litra e), nr. ii), mens direkte efterkommere, der er født efter overgangsperiodens udløb, er omfattet af aftalens artikel 10, stk. 1, litra e), nr. iii).</p>\r\n<p>\r\n</p>\r\n<p>Vedkommende familiemedlem skal desuden opfylde betingelserne i artikel 2, stk. 2, i direktiv 2004/38/EF på det tidspunkt, hvor han eller hun under påberåbelse af aftalen ønsker at tage ophold i værtslandet.</p>\r\n<p>\r\n</p>\r\n<p>Dette indebærer f.eks., at en person, der ønsker at indrejse i landet i sin egenskab af ægtefælle til en rettighedshaver i 2025, vil kunne støtte ret på aftalen, hvis vedkommende var gift med rettighedshaveren ved overgangsperiodens udløb, og de stadig er gift i 2025.</p>\r\n<p>\r\n</p>\r\n<p>Et barn af en rettighedshaver, som var under 21 år ved overgangsperiodens udløb, vil være berettiget til at slutte sig til rettighedshaveren i kraft af aftalen, hvis han eller hun fortsat er et barn af en rettighedshaver, når han eller hun ønsker at slutte sig til rettighedshaveren i værtslandet, og stadig er under 21 år eller forsørges af rettighedshaveren.</p>\r\n<p>\r\n</p>\r\n<p>En forælder til en rettighedshaver vil være berettiget til at slutte sig til rettighedshaveren i kraft af aftalen, hvis vedkommende forsørges af rettighedshaveren på det tidspunkt, hvor han eller hun ønsker at slutte sig til rettighedshaveren i værtslandet.</p>\r\n<p>\r\n</p>\r\n<p>1.2.3.3. Artikel 10, stk. 1, litra e), nr. iii): Fremtidige børn</p>\r\n<p>\r\n</p>\r\n<p>Rettighedshaverens børn, der er født eller adopteret efter overgangsperiodens udløb, opnår beskyttelse efter aftalens artikel 10, stk. 1, litra e), nr. iii).</p>\r\n<p>\r\n</p>\r\n<p>For at kvalificere sig til at kunne slutte sig til rettighedshaveren i værtslandet skal sådanne fremtidige børn opfylde betingelserne i artikel 2, stk. 2, litra c), i direktiv 2004/38/EF på det tidspunkt, hvor de ønsker at slutte sig til rettighedshaveren i værtslandet, dvs. navnlig være under 21 år eller være forsørget af rettighedshaveren.</p>\r\n<p>\r\n</p>\r\n<p>Aftalens artikel 10, stk. 1, litra e), nr. iii), finder anvendelse i følgende situationer:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">a)</span> begge forældre er rettighedshavere: Der er ingen formelle krav til forældrene om at have fuld eller fælles forældremyndighed over barnet,</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">b)</span> en af forældrene er  rettighedshaver, og den anden er statsborger i værtslandet (f.eks. et polsk-britisk par, der bor i Polen): Der er ingen formelle krav til forældrene om at have fuld eller fælles forældremyndighed over barnet (det kræves ikke efter bestemmelsen, at den ikke-rettighedshavende forælder har bopæl i værtslandet),</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">c)</span> en af forældrene er rettighedshaver (denne bestemmelse regulerer alle situationer, hvor barnet kun har én forælder, der er rettighedshaver, undtagen når den pågældende forælder har mistet forældremyndigheden over barnet. Den omfatter familier med to forældre, f.eks. et barn født af en rettighedshaver, der efter overgangsperiodens udløb blev gift med en unionsborger, der ikke kan støtte ret på aftalen, og familier, der kun består af én forælder, eller tilfælde, hvor den ikke- rettighedshavende forælder ikke har bopæl i værtslandet eller ikke har ret til at tage ophold dér): Det er et krav, at den rettighedshavende forælder har fuld eller fælles forældremyndighed over barnet.</p>\r\n<p>\r\n</p>\r\n<p>Børn, der er født før overgangsperiodens udløb, men først anerkendt som børn (f.eks. når rettighedshaveren anerkender faderskabet til barnet) efter overgangsperiodens udløb, skal behandles efter artikel 10, stk. 1, litra e), nr. i) eller ii), afhængigt af børnenes opholdssted ved overgangsperiodens udløb.</p>\r\n<p>\r\n</p>\r\n<p>1.2.3.4. Artikel 10, stk. 1, litra f): Familiemedlemmer, som har erhver vet en selvstændig ret til ophold i værtslandet</p>\r\n<p>\r\n</p>\r\n<p>Denne bestemmelse omfatter nære familiemedlemmer (som defineret i aftalens artikel 9, litra a)), der:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">a)</span> på et tidspunkt før overgangsperiodens udløb var bosiddende i værtslandet i deres egenskab af familiemedlemmer til en unionsborger, der har taget ophold dér under udøvelse af sin ret til fri bevægelighed,</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">b)</span> senere, men stadig inden overgangsperiodens udløb, har erhvervet opholdsret i medfør af EU? s regler om fri bevægelighed, og som ikke længere er afhængig af, at vedkommende er familiemedlem til en unionsborger, der udøver sin ret til fri bevægelighed i værtslandet (f.eks. i henhold til artikel 13, stk. 2, eller artikel 16, stk. 2, i direktiv 2004/38/EF),</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">c)</span> beholder denne selvstændige ret ved overgangsperiodens udløb.</p>\r\n<p>\r\n</p>\r\n<p>Den særlige situation som personer, der falder ind under artikel 10, stk. 1, litra f), befinder sig i, udgør begrundelsen for, at kravet i artikel 3, stk. 1, i direktiv 2004/38/EF om, at disse familiemedlemmer skal »ledsage eller slutte sig til« rettighedshaveren i værtslandet, ikke gentages i aftalens anden del.</p>\r\n<p>\r\n</p>\r\n<p>1.2.3.5. Artikel 10, stk. 2: Familiemedlemmer i videre forstand, der allerede bor i værtslandet</p>\r\n<p>\r\n</p>\r\n<p>Aftalens artikel 10, stk. 2, gælder for familiemedlemmer »i videre forstand« (svarende til artikel 3, stk. 2, i direktiv 2004/38/EF), som har haft bopæl i værtslandet ved overgangsperiodens udløb i kraft af deres relation til en unionsborger, der udøver sin ret fri bevægelighed dér. Det er uden betydning, hvor længe den pågældende har boet der.</p>\r\n<p>\r\n</p>\r\n<p>Den i EU-retten forankrede ret til fri bevægelighed i værtslandet for sådanne personer forudsætter, at værtslandet har udstedt et opholdsdokument til dem i overensstemmelse med dette lands nationale lovgivning.</p>\r\n<p>\r\n</p>\r\n<p>Den i EU-retten forankrede ret til fri bevægelighed for sådanne personer i værtslandet — som sidstnævnte har anerkendt i overensstemmelse med sin nationale lovgivning — dokumenteres ved udstedelsen af et sådant opholdsdokument.</p>\r\n<p>\r\n</p>\r\n<p>1.2.3.6. Artikel 10, stk. 3: Familiemedlemmer, hvis ansøgning ikke er færdigbehandlet</p>\r\n<p>\r\n</p>\r\n<p>Familiemedlemmer »i videre forstand« (svarende til artikel 3, stk. 2, i direktiv 2004/38/EF), som indgav en ansøgning i henhold til artikel 3, stk. 2, i direktiv 2004/38/EF om at slutte sig til rettighedshaveren i værtslandet inden overgangs periodens udløb, men hvis ansøgninger (om enten indrejsetilladelse eller opholdsdokument) fortsat var under behandling ved overgangsperiodens udløb, er på samme måde beskyttet efter EU-reglerne om fri bevægelighed.</p>\r\n<p>\r\n</p>\r\n<p>Deres ansøgninger skal behandles efter proceduren i artikel 3, stk. 2, i direktiv 2004/38/EF. Hvis ansøgningen imødekommes, indebærer det, at sådanne personer skal betragtes som personer, der er omfattet af aftalens artikel 10, stk. 2.</p>\r\n<p>\r\n</p>\r\n<p>1.2.3.7. Artikel 10, stk. 4: Partnere i et »varigt« forhold</p>\r\n<p>\r\n</p>\r\n<p>Partnere i et »varigt« forhold (personer, der er omfattet af artikel 3, stk. 2, litra b), i direktiv 2004/38/EF) til rettighedshaveren, men som opholdt sig uden for værtslandet ved overgangsperiodens udløb, kan støtte ret på aftalen.</p>\r\n<p>\r\n</p>\r\n<p>Denne kategori omfatter alle andre længerevarende »varige« forhold, både forhold mellem personer af modsat køn og forhold mellem personer af samme køn. Kravet om, at forholdet skal være »varigt«, skal vurderes i lyset af direktivets formål om at bevare familiens enhed i bred forstand (se betragtning 6 til direktiv 2004/38/EF).</p>\r\n<p>\r\n</p>\r\n<p>Sådanne personer skal være i et »varigt« forhold med rettighedshaveren ved overgangsperiodens udløb, og dette forhold skal stadig bestå på det tidspunkt, hvor de ønsker at tage ophold i værtslandet i kraft af aftalen.</p>\r\n<p>\r\n</p>\r\n<p>Bestemmelsen omfatter også sådanne personer, der var i et »varigt« forhold med rettighedshaveren ved overgangsperiodens udløb, og som er gift med rettighedshaveren på det tidspunkt, hvor de ønsker at tage ophold i værtslandet i kraft af aftalen.</p>\r\n<p>\r\n</p>\r\n<p>Deres ansøgninger skal behandles efter proceduren i artikel 3, stk. 2, i direktiv 2004/38/EF. Hvis en ansøgning imødekommes, indebærer det, at sådanne personer skal betragtes som personer, der er omfattet af aftalens artikel 10, stk. 2.</p>\r\n<p>\r\n</p>\r\n<p>1.2.4. <span class=\"Italic\">Artikel 10, stk. 5: Værtslandets undersøgelser</span></p>\r\n<p>\r\n</p>\r\n<p>Værtslandet bør foretage en grundig undersøgelse af de personlige omstændigheder, når den i overensstemmelse med national lovgivning behandler en ansøgning om indrejse eller ophold fra et familiemedlem, der er omfattet af aftalens artikel 10, stk. 3 og 4 og begrunder afslag på ansøgning om indrejse eller ophold over for de pågældende. Alle afslag på en sådan ansøgning skal være behørigt begrundet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.3.</span> <span class=\"Bold Italic\">Artikel 11 — Opholdets uafbrudte karakter</span></p>\r\n<p>\r\n</p>\r\n<p>Ved artikel 11 sikres det, at personer, der er midlertidigt fraværende fra værtslandet ved overgangsperiodens udløb, stadig anses for at have lovligt ophold i værtslandet og dermed for at være beskyttet af aftalen, såfremt betingelsen om, at opholdet er »uafbrudt« er opfyldt. Dette er i overensstemmelse med aftalens artikel 9 og 10, der vedrører »ret til ophold« i værtslandet og ikke ret til tilstedeværelse i værtslandet.</p>\r\n<p>\r\n</p>\r\n<p>Konkret betyder det, at en person, der allerede har tidsubegrænset opholdsret, mister den, hvis han eller hun har været fraværende i mere end fem år, jf. artikel 11, stk. 2, der henviser til femårsreglen i aftalens artikel 15, stk. 3. Personer, der endnu ikke har opholdt sig i det pågældende land i fem år, kan kun være fraværende i højst 6 måneder om året, jf. artikel 11, stk. 1, der henviser til opholdets uafbrudte karakter som omhandlet i aftalens artikel 15, stk. 2, som for sin del afspejler artikel 16, stk. 3, i direktiv</p>\r\n<p>2004/38/EF.</p>\r\n<p>\r\n</p>\r\n<p>Se nærmere oplysninger i aftalens artikel 15, stk. 2 og 3, om betingelserne for at anse opholdet for at være uafbrudt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Som eksempel kan nævnes, at unionsborgere, der har erhvervet ret til tidsubegrænset ophold i værtslandet i henhold til direktiv 2004/38/EF, og som forlod værtslandet fire år før overgangsperiodens udløb, skal anses for at »udøve deres ret til ophold i overensstemmelse med EU-retten« (selv om de ikke længere har ret til tidsubegrænset ophold i henhold til direktiv 2004/38/EF) ved overgangsperiodens udløb, fordi de ikke har været fraværende i en periode på over fem på hinanden følgende år.</span> <span class=\"Italic\">De kan få tildelt den nye</span></p>\r\n<p>\r\n   <span class=\"Italic\">permanente opholdsstatus i værtslandet, forudsat at de ansøger herom inden for den frist, der er fastsat i aftalens artikel 18, stk. 1, litra b), første afsnit.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>1.3.1. <span class=\"Italic\">Tidligere opholdsperioder</span></p>\r\n<p>\r\n</p>\r\n<p>Tidligere perioder med lovligt ophold i værtslandet efterfulgt af et længere fravær end tilladt tages ikke i betragtning.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Som eksempel kan nævnes, at en unionsborger, der har boet 20 år i Det Forenede Kongerige mellem 1990 og 2010, og som derefter forlod Det Forenede Kongerige, ikke betragtes som bosiddende i Det Forenede Kongerige i aftalens forstand.</span> <span class=\"Italic\">En sådan unionsborger har frivilligt forladt Det Forenede Kongerige og er forblevet uden for Det Forenede Kongerige lige siden, så han eller hun har ingen gældende opholdsret i kraft af aftalen.</span></p>\r\n<p>\r\n</p>\r\n<p>1.3.2. <span class=\"Italic\">Tidligere opholdsperioder efterfulgt af et længere fravær og derefter tilbagevenden til værtslandet inden overgangsperiodens udløb</span></p>\r\n<p>\r\n</p>\r\n<p>En person, der tidligere har været fraværende i mere end fem år, men som vender tilbage til værtslandet inden overgangs periodens udløb, begynder forfra med at optjene perioder med lovligt ophold, når han eller hun vender tilbage til værtslandet inden overgangsperiodens udløb.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.4.</span> <span class=\"Bold Italic\">Artikel 12 — Ikkeforskelsbehandling</span></p>\r\n<p>\r\n</p>\r\n<p>Aftalens artikel 12 afspejler fuldt ud artikel 18 i TEUF og sikrer, at forskelsbehandling på grundlag af nationalitet er forbudt, når:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">a)</span> situationen er omfattet af anden del af aftalen — dog med forbehold af særlige bestemmelser i anden del (såsom artikel 23, stk. 2), og</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">b)</span> det går ud over dem, der nyder godt af aftalen.</p>\r\n<p>\r\n</p>\r\n<p>Dette omfatter f.eks. studerendes ret til at skulle betale samme størrelse studiegebyrer som studerende, der er statsborgere i værtslandet.</p>\r\n<p>\r\n</p>\r\n<p>2. AFSNIT II — RETTIGHEDER OG FORPLIGTELSER</p>\r\n<p>\r\n</p>\r\n<p>KAPITEL 1 — RETTIGHEDER I FORBINDELSE MED BOPÆL, OPHOLDSDOKUMENTER</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1.</span> <span class=\"Bold Italic\">Artikel 13 — Opholdsret</span></p>\r\n<p>\r\n</p>\r\n<p>2.1.1. <span class=\"Italic\">Anvendelsesområde</span></p>\r\n<p>\r\n</p>\r\n<p>De vigtigste materielle betingelser for retten til ophold i værtslandet for unionsborgere, statsborgere i Det Forenede Kongerige og deres respektive familiemedlemmer — uanset nationalitet — er fastsat i artikel 13, stk. 1-3.</p>\r\n<p>\r\n</p>\r\n<p>Disse betingelser for at opnå opholdsret svarer i alt væsentligt til de betingelser, der gælder efter de EU-retlige regler om fri bevægelighed i relation til spørgsmålet om opholdsret.</p>\r\n<p>\r\n</p>\r\n<p>Unionsborgere, statsborgere i Det Forenede Kongerige og deres respektive familiemedlemmer, uanset nationalitet, som har opnået ret til tidsubegrænset ophold inden overgangsperiodens udløb, bør ikke skulle opfylde forudgående betingelser som dem, der er fastsat i artikel 7 i direktiv 2004/38/EF.</p>\r\n<p>\r\n</p>\r\n<p>De retsanvendende myndigheder råder ikke over skønsbeføjelser ved anvendelsen af de relevante regler, medmindre de er til fordel for den pågældende (se også aftalens artikel 38).</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2.</span> <span class=\"Bold Italic\">Artikel 14 — Ret til ud- og indrejse</span></p>\r\n<p>\r\n</p>\r\n<p>2.2.1. <span class=\"Italic\">Artikel 14, stk. 1: Ud- og indrejse med gyldigt nationalt identitetskort eller pas</span></p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af artikel 4, stk. 1, og artikel 5, stk. 1, i direktiv 2004/38/EF, at alle unionsborgere har ret til at forlade en medlemsstat og indrejse i en anden medlemsstat, uanset om de er statsborgere i den pågældende medlemsstat, eller de er bosat dér.</p>\r\n<p>\r\n</p>\r\n<p>De af aftalen omfattede personers ret til at være fraværende fra værtslandet som fastsat i aftalens artikel 15, og deres ret til at fortsætte med at arbejde som grænsearbejder som fastsat i aftalens artikel 24 og 25, indebærer, at de har til at forlade henholdsvis værtslandet eller arbejdslandet og til at vende tilbage dertil.</p>\r\n<p>\r\n</p>\r\n<p>Som det er tilfældet med direktiv 2004/38/EF, kræves der efter aftalens artikel 14, stk. 1, et gyldigt pas eller nationalt identitetskort for at kunne udøve sin ret til henholdsvis ind- og udrejse. Der kan ikke opstilles andre betingelser i national ret (f.eks. om at rejsedokumentet skal have en bestemt fremtidig gyldighed). Hvis retten til ind- og udrejse kan dokumenteres med forskellige rejsedokumenter, står det den af aftalen omfattede person frit for, hvilken form for dokumentation han eller hun vil benytte.</p>\r\n<p>\r\n</p>\r\n<p>Med hensyn til anvendelsen af nationale identitetskort som rejsedokumenter henledes opmærksomheden på, at værtslandet i medfør af artikel 14, stk. 1, andet afsnit, kan beslutte, at nationale identitetskort efter fem år efter overgangsperiodens udløb kun kan accepteres, hvis de indeholder en chip, der opfylder Organisationen for International Civil Luftfarts gældende krav til biometrisk identifikation (ICAO-standarder, dokument 9303).</p>\r\n<p>\r\n</p>\r\n<p>En sådan beslutning bør offentliggøres i god tid, jf. aftalens artikel 37, for at give de personer, der er omfattet af aftalen, mulighed for at anmode om udstedelse af et regelret nationalt identitetskort eller et gyldigt pas.</p>\r\n<p>\r\n</p>\r\n<p>2.2.2. <span class=\"Italic\">Artikel 14, stk. 2: Indehavere af dokumenter, der er udstedt i medfør af aftalen</span></p>\r\n<p>\r\n</p>\r\n<p>Unionsborgere, statsborgere i Det Forenede Kongerige, deres familiemedlemmer og andre personer, der har bopæl i værtslandet i kraft af aftalen, har ret til at passere værtslandets grænser på de betingelser, der er fastsat i aftalens artikel 14, stk. 1, hvis de kan dokumentere, at de er omfattet af aftalen.</p>\r\n<p>\r\n</p>\r\n<p>Personer, der er i besiddelse af dokumenter, der er udstedt i henhold til aftalens artikel 18 og 26, vil derfor være fritaget for krav om udrejsevisum, indrejsevisum eller lignende formaliteter (som omhandlet i artikel 4, stk. 2, og artikel 5, stk. 1, andet led, i direktiv 2004/38/EF), f.eks. en elektronisk rejsetilladelse).</p>\r\n<p>\r\n</p>\r\n<p>2.2.3. <span class=\"Italic\">Artikel 14, stk. 3: Indrejsevisum og betaling for ansøgninger om opholdstilladelse uden for landet</span></p>\r\n<p>\r\n</p>\r\n<p>Aftalens artikel 14, stk. 3, afspejler reglerne i direktiv 2004/38/EF om indrejsevisum til familiemedlemmer til »mobile« unionsborgere i erkendelse af, at unionsborgernes ret at færdes og opholde sig frit i de øvrige lande — hvis retten skal udøves under objektive betingelser om frihed og værdighed — også bør indrømmes deres familiemedlemmer, uanset nationalitet (se betragtning 5 til direktiv 2004/38/EF).</p>\r\n<p>\r\n</p>\r\n<p>Mens visa til kortvarigt ophold, der er omfattet af artikel 14, stk. 3, skal udstedes vederlagsfrit, er aftalen er ikke til hinder for, at værtslandet giver familiemedlemmer mulighed for at ansøge fra udlandet om en ny opholdsstatus i henhold til artikel 18. I dette tilfælde er det den person, der er omfattet af aftalens personelle anvendelsesområde, der frit kan vælge mellem et indrejsevisum eller et opholdsdokument. I så fald kan der opkræves en afgift for udstedelse af opholdsdo kumenter, der attesterer den pågældendes opholdsstatus.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.3.</span> <span class=\"Bold Italic\">Artikel 15 — Ret til tidsubegrænset ophold</span></p>\r\n<p>\r\n</p>\r\n<p>2.3.1. <span class=\"Italic\">Artikel 15, stk. 1: Berettigelse</span></p>\r\n<p>\r\n</p>\r\n<p>Aftalens artikel 15 afspejler artikel 16 i direktiv 2004/38/EF, der vedrører ret til tidsubegrænset ophold.</p>\r\n<p>\r\n</p>\r\n<p>Personer, der ikke er berettiget til tidsubegrænset ophold i henhold til direktiv 2004/38/EF, kan ikke opnå permanent opholdstilladelse i henhold til aftalen. Dette har følgende konsekvenser:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">a)</span> ophold, der er i overensstemmelse med EU-reglerne om fri bevægelighed, men som ikke opfylder betingelserne i direktiv 2004/38/EF (bemærk, at aftalens artikel 13 henviser til direktiv 2004/38/EF), medregnes ikke i forbindelse med erhvervelse af ret til tidsubegrænset ophold, jf. sag C-529/11, Alarape og Tijani</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">b)</span> den omstændighed, at man er i besiddelse af et gyldigt opholdsdokument, medfører ikke, at opholdet er lovligt i relation til erhvervelse af ret til tidsubegrænset ophold, jf. sag C-325/09, Dias</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">c)</span> en periode, hvor den pågældende har været fængslet, inden der er erhvervet ret til tidsubegrænset ophold, bevirker, at tiden sættes tilbage og en ny periode med fem års uafbrudt ophold skal tilbagelægges, jf. sag C-378/12, Onuekwere.</p>\r\n<p>\r\n</p>\r\n<p>På samme måde har personer, der er berettiget til tidsubegrænset ophold i henhold til direktiv 2004/38/EF, ret til permanent opholdstilladelse efter aftalen. Dette har følgende konsekvenser:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">a)</span> lovligt ophold betyder ophold, der opfylder betingelserne i direktiv 2004/38/EF, jf. forenede sager C-424 og 425/10, Ziolkowski og Szeja, og dets forgængere, jf. sag C-162/09, Lassal,</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">b)</span> »optjeningsperioden« skal ikke nødvendigvis gå umiddelbart forud for det tidspunkt, hvor retten til tidsubegrænset ophold påberåbes, jf. sag C-162/09, Lassal,</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">c)</span> ophold før et lands tiltrædelse af EU kan medregnes under visse omstændigheder, jf. forenede sager C-424/10 og C- 425/10, Ziolkowski og Szeja.</p>\r\n<p>\r\n</p>\r\n<p>Henvisningen til arbejdsperioder efter de EU-retlige regler om fri bevægelighed i aftalens artikel 15, stk. 1, og 16 henviser til beskæftigelsesperioder som omhandlet i artikel 17 i direktiv 2004/38/EF.</p>\r\n<p>\r\n</p>\r\n<p>2.3.2. <span class=\"Italic\">Artikel 15, stk. 2: Ophold på under fem år</span></p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår opholdets uafbrudte karakter anføres det i aftalens artikel 15, stk. 2, at dette skal fastlægges i overensstemmelse med artikel 16, stk. 3, og artikel 21 i direktiv 2004/38/EF.</p>\r\n<p>\r\n</p>\r\n<p>Artikel 16, stk. 3, i direktiv 2004/38/EF er ganske vist udformet med henblik på at sikre, at det lovlige ophold har været uafbrudt med henblik på at opnå ret til tidsubegrænset ophold, men de samme regler gælder generelt for ophold inden for rammerne af aftalen — personer, der er omfattet af aftalen, kan være fraværende i nogen tid, uden at det påvirker den uafbrudte karakter af deres ophold i værtslandet.</p>\r\n<p>\r\n</p>\r\n<p>Dette betyder, at opholdets uafbrudte karakter ikke påvirkes af følgende perioder med midlertidigt fravær:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> fraværsperioder, der samlet set ikke overstiger seks måneder om året,</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> fraværsperioder, af længere varighed, der skyldes værnepligt (der er ingen tidsfrist), eller</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> én fraværsperiode af en varighed på højst tolv på hinanden følgende måneder, når der er tungtvejende grunde til dette fravær, såsom (opregningen er ikke udtømmende):</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">a)</span> graviditet og fødsel</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">b)</span> alvorlig sygdom</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">c)</span> studie- eller erhvervsuddannelse eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">d)</span> udstationering i udlandet</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Som eksempel kan nævnes, at unionsborgere, der ankom til værtslandet fire år før overgangsperiodens udløb, arbejdede dér og blev udstationeret i udlandet af deres arbejdsgiver otte måneder før overgangsperiodens udløb, jf. punkt 3, litra d), ovenfor, bevarer deres ret til ophold ved overgangsperiodens udløb i kraft af de EU-retlige regler om unionsborgeres ret til fri bevægelighed i relation til aftalen og er berettiget til den nye opholdsstatus i værtslandet, forudsat at de vender tilbage til værtslandet, før deres fravær overstiger tolv på hinanden følgende måneder.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Dette betyder også, at opholdets uafbrudte karakter ophører, såfremt der træffes en afgørelse om at udvise den pågældende, og denne afgørelse fuldbyrdes på lovlig vis (som udgangspunkt ophører selve retten til ophold, når der træffes en afgørelse om at udvise den pågældende, der fuldbyrdes på lovlig vis).</p>\r\n<p>\r\n</p>\r\n<p>En periode, hvor den pågældende har været fængslet, inden der er erhvervet ret til tidsubegrænset ophold, bevirker, at tiden sættes tilbage, og en ny periode med fem års uafbrudt og lovligt ophold skal tilbagelægges, jf. sag C-378/12, Onuekwere.</p>\r\n<p>\r\n</p>\r\n<p>2.3.3. <span class=\"Italic\">Artikel 15, stk. 3: Ophold på over fem år</span></p>\r\n<p>\r\n</p>\r\n<p>I aftalens artikel 15, stk. 3, bestemmes det, at retten til tidsubegrænset ophold kun mistes ved fravær fra værtslandet i en periode, der overstiger fem på hinanden følgende år (se bemærkningerne til artikel 11 for så vidt angår af aftalen omfattede personer, der er fraværende ved overgangsperiodens udløb).</p>\r\n<p>\r\n</p>\r\n<p>Retten til tidsubegrænset ophold efter aftalen kan også mistes, hvis der træffes en lovlig afgørelse om udvisning på grundlag af aftalens artikel 20. Et fængselsophold efter, at den pågældende har erhvervet ret til tidsubegrænset ophold, berører ikke retten til tidsubegrænset ophold, jf. sag C-145/09, Tsakouridis.</p>\r\n<p>\r\n</p>\r\n<p>En ret til tidsubegrænset ophold, der er erhvervet inden udløbet af den overgangsperiode, som er angivet i aftalens artikel 11, skal forstås som en ret til tidsubegrænset ophold i henhold til EU-retten (artikel 16, stk. 1, eller 2, i direktiv 2004/38/EF), hvilket afgør, om den pågældende er omfattet af aftalen (den skal ikke forstås som en henvisning til retten til tidsubegrænset ophold, der er erhvervet i henhold til aftalen).</p>\r\n<p>\r\n</p>\r\n<p>For at afspejle aftalens specifikke kontekst (i relation til hvilken det ikke er muligt blot at genudøve retten til at færdes og opholde sig frit, selv efter tabet af en tidligere ret til tidsubegrænset ophold) er aftalens artikel 11 mere vidtrækkende end reglen om, at man højst må være fraværende i to år, før retten til tidsubegrænset ophold i henhold til direktiv 2004/38/EF (artikel 16, stk. 4, i direktiv 2004/38/EF) fortabes, idet den maksimale grænse for fravær er fastsat til fem på hinanden følgende år. Denne forlængelse af fraværsperioder fra to til fem år (set i forhold til bestemmelserne i direktiv 2004/38/EF) giver de berørte personer mulighed for at bevare deres ret til tidsubegrænset ophold efter aftalen, når de vender tilbage til værtslandet efter en fraværsperiode på op til fem på hinanden følgende år.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Som eksempel kan nævnes, at unionsborgere, der har opnået ret til tidsubegrænset ophold i værtslandet på de vilkår, der er fastsat i aftalen, ved overgangsperiodens udløb, og som forlader værtslandet seks år efter overgangsperiodens udløb i en periode på fire år (f.eks. i forbindelse med en udstationering i udlandet), stadig kan vende tilbage til værtslandet og bevare deres ret til tidsubegrænset ophold og alle de rettigheder, der udspringer af aftalen.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.4.</span> <span class=\"Bold Italic\">Artikel 16 — Akkumulering af perioder</span></p>\r\n<p>\r\n</p>\r\n<p>Aftalens artikel 16 supplerer artikel 15, idet den finder anvendelse i en situation, hvor de personer, der er omfattet af aftalen, endnu ikke har opnået ret til tidsubegrænset ophold inden overgangsperiodens udløb. En periode med lovligt ophold i overensstemmelse med de EU-retlige regler om fri bevægelighed, som en person har tilbagelagt inden overgangs periodens udløb, medregnes ved opgørelsen af den opholdsperiode på 5 år, der skal være tilbagelagt for, at der kan erhverves ret til tidsubegrænset ophold. Det fremgår af artikel 16, at sådanne personer har ret til at få permanent opholdstilladelse efterfølgende (efter at have tilbagelagt en periode med lovligt ophold, der er tilstrækkelig lang).</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.5.</span> <span class=\"Bold Italic\">Artikel 17 — Status og ændringer</span></p>\r\n<p>\r\n</p>\r\n<p>2.5.1. <span class=\"Italic\">Artikel 17, stk. 1: Ændring af status</span></p>\r\n<p>\r\n</p>\r\n<p>I første del af artikel 17, stk. 1, bestemmes det, at EU-borgere og statsborgere i Det Forenede Kongerige, der har ret til ophold i værtslandet i henhold til aftalens artikel 13, stk. 1, kan ændre status og fortsat være omfattet af aftalen.</p>\r\n<p>\r\n</p>\r\n<p>Deres opholdsret (tidsubegrænset/tidsbegrænset) efter aftalen påvirkes ikke, når de ændrer status (dvs. den EU-retlige bestemmelse om unionsborgeres ret til fri bevægelighed, som deres opholdsret er støttet på), så længe deres ophold opfylder betingelserne i aftalens artikel 13, stk. 1, (og dermed de EU-retlige regler om fri bevægelighed for unionsborgere). Det er også muligt at have mere end én status (f.eks. en studerende, der samtidig er arbejdstager).</p>\r\n<p>\r\n</p>\r\n<p>En ændring af status får ingen konsekvenser (f.eks. udstedelse af et nyt opholdsdokument) og skal ikke indberettes til de nationale myndigheder.</p>\r\n<p>\r\n</p>\r\n<p>Opregningen af de forskellige former for »status« i artikel 17, stk. 1 (studerende, arbejdstager, selvstændig erhvervsdrivende og økonomisk inaktiv person) er illustrativ og ikke udtømmende.</p>\r\n<p>\r\n</p>\r\n<p>Selv om artikel 17, stk. 1, ligeledes finder anvendelse på personer, der er omfattet af aftalen, og som har opnået tidsubegrænset opholdstilladelse i henhold til aftalen, vil sådanne personer næppe nyde nogen effektiv beskyttelse efter denne bestemmelse, da deres opholdsstatus ikke længere er betinget og ikke kan blive betinget igen (se forskellen mellem ophold på grundlag af artikel 7 i direktiv 2004/38/EF og tidsubegrænset ophold på grundlag af artikel 16 eller 17 i direktiv 2004/38/EF).</p>\r\n<p>\r\n</p>\r\n<p>2.5.1.1. Familiemedlemmers særlige situation</p>\r\n<p>\r\n</p>\r\n<p>Familiemedlemmer, der har ret til ophold i værtslandet i henhold til aftalens artikel 13, stk. 2 eller 3, kan også ændre status og fortsat være omfattet af aftalen.</p>\r\n<p>\r\n</p>\r\n<p>Ved artikel 17, stk. 1, andet punktum, forhindres de dog udtrykkeligt i at blive rettighedshavere (dvs. personer som omhandlet i aftalens artikel 10, stk. 1, litra a)-d)). I praksis betyder det, at de ikke har nogen selvstændig ret i medfør af aftalen til at kræve, at deres familiemedlemmer kan slutte sig til dem. Denne begrænsning gælder kun personer, hvis opholdsstatus i henhold til aftalen udelukkende er afledt af deres egenskab af at være familiemedlemmer til rettighedshavere. Unionsborgere og statsborgere i Det Forenede Kongerige, der bor i værtslandet ved overgangsperiodens udløb, både i deres egenskab af familiemedlemmer og rettighedshavere (f.eks. en 20- årig søn af en østrigsk arbejdstager, som også arbejder i Det Forenede Kongerige), er ikke omfattet af artikel 17, stk. 1, andet punktum, og de har derfor samme rettigheder som dem, der tilkommer rettighedshaverne.</p>\r\n<p>\r\n</p>\r\n<p>2.5.2. <span class=\"Italic\">Artikel 17, stk. 2: Et barn, som ikke længere forsørges</span></p>\r\n<p>\r\n</p>\r\n<p>I lighed med det, der gælder efter de EU-retlige regler om unionsborgeres frie bevægelighed, ophører familiemedlemmer til personer, der er omfattet af aftalen, hvis status er afledt af, at de forsørges af rettighedshaveren, ikke med at være omfattet af aftalen, når de ikke længere forsørges af dem, f.eks. fordi de gør brug af deres ret i henhold til artikel 22 til at udøve lønnet beskæftigelse eller selvstændig virksomhed i værtslandet.</p>\r\n<p>\r\n</p>\r\n<p>I artikel 17, stk. 2, er det fastsat, at sådanne familiemedlemmer bevarer de samme rettigheder, selv om de ikke længere forsørges, uanset årsagen hertil.</p>\r\n<p>\r\n</p>\r\n<p>På samme måde er familiemedlemmer til personer, der er omfattet af aftalen, hvis opholdsstatus er afledt af, at de er under 21 år, fortsat omfattet af aftalen, når de fylder 21 år.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.6.</span> <span class=\"Bold Italic\">Artikel 18 — Udstedelse af opholdsdokumenter</span></p>\r\n<p>\r\n</p>\r\n<p>Som en fravigelse af de grundlæggende principper om unionsborgernes ret til fri bevægelighed er værtslandet i medfør af artikel 18 forpligtet til at træffe et valg — enten vælger de en ordning, hvorefter de berørte personer skal søge om ny opholdsstatus, jf. artikel 18, stk. 1, eller også vælger de en ordning, hvorefter de udsteder et dokument til de pågældende, der bekræfter deres ret til ophold, jf. artikel 18, stk. 4.</p>\r\n<p>\r\n</p>\r\n<p>Inden for rammerne af en »bekræftelsesordning« (som omhandlet i direktiv 2004/38/EF), tildeles de berettigede en opholdsstatus direkte i medfør af lovgivningen, og der er intet krav om, at de skal følge en bestemt administrativ procedure. Med andre ord er »kilden« til deres opholdsstatus og de rettigheder, der følger heraf, den omstændighed, at de opfylder de EU-retlige betingelser for opholdsret — ingen afgørelse fra de nationale myndigheder er nødvendig for at opnå denne status, selv om man kan være forpligtet til at anmode om et opholdsdokument, hvorved denne status attesteres.</p>\r\n<p>\r\n</p>\r\n<p>Inden for rammerne af en »ansøgningsordning« får de berørte kun tillagt en opholdsstatus, hvis de indgiver en ansøgning herom, og ansøgningen imødekommes. Med andre ord er »kilden« til deres opholdsstatus og de rettigheder, der følger heraf, den afgørelse, hvorved myndighederne tillægger dem denne status.</p>\r\n<p>\r\n</p>\r\n<p>2.6.1. <span class=\"Italic\">Artikel 18, stk. 1, første afsnit: »Ansøgningsordningen«</span></p>\r\n<p>\r\n</p>\r\n<p>I artikel 18, stk. 1, er det fastsat, at værtslandet kan vælge en ordning, hvorefter de berørte personer skal søge om opholdsstatus.</p>\r\n<p>\r\n</p>\r\n<p>Ifølge artikel 18, stk. 1, første afsnit, skal en person, der indgiver en ansøgning, opfylde betingelserne i aftalens anden del, afsnit II, for at få tildelt den nye opholdsstatus.</p>\r\n<p>\r\n</p>\r\n<p>2.6.1.1. Opholdsdokument</p>\r\n<p>\r\n</p>\r\n<p>Hvis ansøgeren opfylder betingelserne i afsnit II, er værtslandet i henhold til artikel 18, stk. 1, forpligtet til at udstede et opholdsdokument, hvorved den nye opholdsstatus attesteres. Der er ingen forskrifter om opholdsdokumentets udformning, men det er et krav efter artikel 18, stk. 1, litra q), at opholdsdokumentet indeholder en erklæring om, at det er udstedt i overensstemmelse med aftalen (således at indehaverne kan dokumentere, at de er omfattet af aftalen).</p>\r\n<p>\r\n</p>\r\n<p>2.6.1.2. Digital form eller papirform</p>\r\n<p>\r\n</p>\r\n<p>Ifølge artikel 18, stk. 1, har værtslandet mulighed for at udstede et digitalt dokument. Det betyder i det væsentlige, at de pågældendes opholdsstatus primært registreres i en database, der forvaltes af de nationale myndigheder, og at de får mulighed for at få adgang til og kontrollere deres status og lade interesserede parter få indsigt heri.</p>\r\n<p>\r\n</p>\r\n<p>2.6.2. <span class=\"Italic\">Artikel 18, stk. 1, litra a): Formålet med ansøgningen</span></p>\r\n<p>\r\n</p>\r\n<p>De kompetente myndigheder skal træffe en afgørelse om, hvorvidt en ansøger har ret til den nye opholdsstatus i medfør af artikel 18, stk. 1, efter at have vurderet, om betingelserne i artikel 18, stk. 1, er opfyldt.</p>\r\n<p>\r\n</p>\r\n<p>2.6.3. <span class=\"Italic\">Artikel 18, stk. 1, litra b): Frister for og bekræftelse af ansøgningen</span></p>\r\n<p>\r\n</p>\r\n<p>2.6.3.1. Frister</p>\r\n<p>\r\n</p>\r\n<p>Ansøgninger om den nye opholdsstatus i henhold til artikel 18, stk. 1, skal indgives <span class=\"Bold\">senest inden for den frist, der er fastsat af værtslandet, som ikke må være kortere end seks måneder fra overgangsperiodens udløb</span> — medmindre artikel 18, stk. 1, litra c), finder anvendelse (se nedenfor). Denne frist skal gælde for alle, der er omfattet af aftalen, og som lovligt opholder sig i værtslandet ved overgangsperiodens udløb, herunder personer, der midlertidigt er fraværende på det tidspunkt, jf. aftalens artikel 15, stk. 2 og 3.</p>\r\n<p>\r\n</p>\r\n<p>Familiemedlemmer og partnere i et »varigt« forhold, som ønsker at slutte sig til en unionsborger eller en statsborger i Det Forenede Kongerige efter overgangsperiodens udløb, skal ansøge om en ny opholdsstatus <span class=\"Bold\">inden tre måneder efter deres ankomst, eller senest seks måneder efter overgangsperiodens udløb, alt efter hvilken dato der er den seneste</span>.</p>\r\n<p>\r\n</p>\r\n<p>2.6.3.2. Bekræftelse af ansøgningen</p>\r\n<p>\r\n</p>\r\n<p>Der bør straks udstedes en bekræftelse på, at ansøgningen er indgivet, når den kompetente myndighed har modtaget ansøgningen. Denne bekræftelse må ikke forveksles med det nye opholdsdokument, og de nationale myndigheder er ifølge aftalen forpligtet til at bistå ansøgeren med at udfylde ansøgningsskemaet, således at bekræftelsen kan udstedes.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Når en person har indgivet en ansøgning inden for de frister, der er fastsat i artikel 18, stk. 1, litra b), (sidste led i den indledende sætning i artikel 18, stk. 1), skal den kompetente myndighed tage følgende skridt:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">a)</span> den kompetente myndighed udsteder straks en bekræftelse af ansøgningen, jf. artikel 18, stk. 1, litra b), sidste punktum.</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">b)</span> den kompetente myndighed sikrer sig, at ansøgningen er fuldstændig. Hvis dette ikke er tilfældet (f.eks. hvis der ikke foreligger dokumentation for den pågældendes identitet, eller hvis der skal betales et gebyr ved ansøgningens indgivelse, og gebyret ikke er betalt), hjælper den kompetente myndighed ansøgeren med at undgå eventuelle fejl eller udeladelser i ansøgningen, jf. artikel 18, stk. 1, litra o), før den meddeler afslag på ansøgningen,</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">c)</span> hvis ansøgningen er fuldstændig, efterprøver den kompetente myndighed, om ansøgeren er berettiget til at opnå de rettigheder, der er fastsat i afsnit II,</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">d)</span> hvis ansøgningen opfylder forskrifterne, udsteder den kompetente myndighed det nye opholdsdokument, jf. artikel 18, stk. 1, litra b).</p>\r\n<p>\r\n</p>\r\n<p>Et afslag på en ansøgning kan prøves af domstolene eller anfægtes ved administrativ rekurs i overensstemmelse med artikel 18, stk. 1, litra r).</p>\r\n<p>\r\n</p>\r\n<p>En ansøger anses for at have ret til ophold i henhold til aftalen, indtil den kompetente myndighed har truffet en endelig afgørelse i henhold til artikel 18, stk. 3.</p>\r\n<p>\r\n</p>\r\n<p>2.6.3.3. Bekræftelse af ansøgningen</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Bekræftelsen attesterer,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">a)</span> at ansøgningen er blevet indgivet forskriftsmæssigt,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">b)</span> at ansøgeren har opfyldt sin forpligtelse til at ansøge om en ny opholdsstatus,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">c)</span> at ansøgeren anses for at have alle rettigheder efter aftalen, indtil der er truffet endelig afgørelse, jf. artikel 18, stk. 3.</p>\r\n<p>\r\n</p>\r\n<p>I artikel 18, stk. 1, litra b), opstilles der ikke formkrav til bekræftelsen, idet det blot kræves, at ansøgningen udstedes (digitalt format accepteres også).</p>\r\n<p>\r\n</p>\r\n<p>2.6.3.4. Ansøgninger, der indgives i udlandet</p>\r\n<p>\r\n</p>\r\n<p>Ansøgninger om den nye opholdsstatus kan også indgives i udlandet, f.eks. af personer, der midlertidigt er fraværende, men betragtes som lovligt bosiddende i værtslandet (se bemærkningerne til aftalens artikel 15, stk. 2 og 3).</p>\r\n<p>\r\n</p>\r\n<p>Ansøgninger fra udlandet kan også indgives af familiemedlemmer, der endnu ikke er bosiddende i værtslandet (se bemærkningerne til aftalens artikel 10, stk. 1, litra e), nr. ii) og iii), samt artikel 10, stk. 1, 3 og 4).</p>\r\n<p>\r\n</p>\r\n<p>2.6.4. <span class=\"Italic\">Artikel 18 stk. 1, litra c): Tekniske problemer og meddelelse heraf</span></p>\r\n<p>\r\n</p>\r\n<p>Artikel 18, stk. 1, litra c), er møntet på den situation, hvor det er umuligt at indgive en ansøgning om den nye opholdsstatus på grund af tekniske problemer i værtslandet.</p>\r\n<p>\r\n</p>\r\n<p>Hvis de tekniske problemer opstår i Det Forenede Kongerige, er det i en sådan situation de britiske myndigheder, der skal give meddelelse til Unionen i overensstemmelse med de gældende regler. Hvis de tekniske problemer opstår i en EU- medlemsstat, er det EU (som part i aftalen), der skal give meddelelse til Det Forenede Kongerige i overensstemmelse med de gældende regler. Fristen for indgivelse af en ansøgning om den nye opholdsstatus forlænges automatisk med et år, når der gives en meddelelse som omhandlet i dette stykke.</p>\r\n<p>\r\n</p>\r\n<p>Hvis værtslandet afgiver en sådan meddelelse, skal den offentliggøre den. Værtslandet skal også i god tid stille passende offentlige oplysninger til rådighed for de berørte personer, da det berører deres status i værtslandet.</p>\r\n<p>\r\n</p>\r\n<p>Artikel 18, stk. 1, litra c), har ingen retsvirkning, hvis der ikke gives nogen meddelelse, selv om der er tekniske problemer.</p>\r\n<p>\r\n</p>\r\n<p>I denne forbindelse er aftalens artikel 5 om god tro særlig relevant, f.eks. for at vurdere, om de tekniske problemer er tilstrækkeligt alvorlige til at udløse meddelelsesproceduren, eller der blot er tale om midlertidige problemer (f.eks. et DDoS-angreb (Distributed Denial of Service) på de servere, der bruges til</p>\r\n<p>onlineansøgningsproceduren eller en strejke blandt de offentligt ansatte). Hvis der er tale om midlertidige problemer, kan det være mere hensigtsmæssigt at forlænge  ansøgningsfristen via national lovgivning eller at give de berørte sikkerhed for, at deres forsinkede ansøgninger vil blive behandlet i henhold til artikel 18, stk. 1, litra d).</p>\r\n<p>\r\n</p>\r\n<p>2.6.5. <span class=\"Italic\">Artikel 18, stk. 1, litra d): Ansøgninger indgivet efter fristens udløb</span></p>\r\n<p>\r\n</p>\r\n<p>Hvis en ansøgning om en ny opholdsstatus ikke indgives inden for den fastsatte frist, kan det have alvorlige konsekvenser i forbindelse med anvendelsen af en ansøgningsordning for ophold, jf. artikel 18, stk. 1. Det kan medføre, at det ikke bliver muligt at få den nye opholdsstatus, som ansøgeren ellers ville være berettiget til.</p>\r\n<p>\r\n</p>\r\n<p>I henhold til artikel 18, stk. 1, litra d), kan de kompetente myndigheder ikke uden videre afvise ansøgninger, der er indgivet efter fristens udløb; det kræves, at de behandler sådanne ansøgninger, hvis der er »rimelige grunde« til, at fristen ikke er overholdt. Sådanne ansøgninger bør behandles i overensstemmelse med de øvrige bestemmelser i artikel 18, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>De kompetente myndigheder bør først træffe beslutning om at tillade, at en ansøgning indgives efter fristens udløb, efter at de har vurderet alle omstændigheder og årsager til, at fristen ikke er overholdt.</p>\r\n<p>\r\n</p>\r\n<p>Ved brug af kriteriet »rimelige grunde« indføres der en garanti, der mildner konsekvenserne af ikke at indgive en ansøgning inden for den fastsatte frist, som vil sikre, at ansøgninger, der indgives efter fristens udløb, behandles på en måde, der står i et rimeligt forhold til målet.</p>\r\n<p>\r\n</p>\r\n<p>2.6.6. <span class=\"Italic\">Artikel 18, stk. 1, litra g): Gebyrer for udstedelse af et opholdsdokument</span></p>\r\n<p>\r\n</p>\r\n<p>Der kan som fastsat i artikel 25, stk. 2, i direktiv 2004/38/EF opkræves gebyrer for udstedelsen af det pågældende opholdsdokument.</p>\r\n<p>\r\n</p>\r\n<p>Det indebærer, at disse gebyrer ikke må overstige de gebyrer, der er fastsat af værtslandet for udstedelse af tilsvarende dokumenter.</p>\r\n<p>\r\n</p>\r\n<p>2.6.7. <span class=\"Italic\">Artikel 18, stk. 1, litra h): Besiddelse af et dokument vedrørende tidsubegrænset ophold</span></p>\r\n<p>\r\n</p>\r\n<p>Artikel 18, stk. 1, litra h), finder kun anvendelse, når en ansøger er i besiddelse af et gyldigt dokument vedrørende tidsubegrænset ophold, ikke når den pågældende har ret til tidsubegrænset ophold, men ikke er i besiddelse af et dokument, der beviser dette. Personer, der har ret til tidsubegrænset ophold, men ikke er i besiddelse af et dokument vedrørende tidsubegrænset ophold, vil skulle indgive deres ansøgning via standardproceduren i artikel 18, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Et dokument vedrørende tidsubegrænset ophold omfatter dokumenter, der er udstedt i henhold til direktiv 2004/38/EF, og alle lignende nationale indvandringsdokumenter såsom Det Forenede Kongeriges »Indefinite Leave to Remain«.</p>\r\n<p>\r\n</p>\r\n<p>2.6.8. <span class=\"Italic\">Artikel 18, stk. 1, litra i): Nationale identitetskort</span></p>\r\n<p>\r\n</p>\r\n<p>Unionsborgere og statsborgere i Det Forenede Kongerige, der har behov for at kunne påvise deres nationalitet og identitet, kan fremlægge deres nationale identitetskort, selv hvis sådanne identitetskort ikke længere accepteres som rejsedokumenter i henhold til aftalens artikel 14, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Som det er tilfældet med direktiv 2004/38/EF kræves det i henhold til artikel 18, stk. 1, litra i), kun, at rejsedokumentet er gyldigt. Der kan ikke opstilles andre betingelser i national ret (f.eks. om at rejsedokumentet skal have en bestemt fremtidig gyldighed).</p>\r\n<p>\r\n</p>\r\n<p>2.6.9. <span class=\"Italic\">Artikel 18, stk. 1, litra j): Kopi af bilag</span></p>\r\n<p>\r\n</p>\r\n<p>Artikel 18, stk. 1, litra j), er ikke til hinder for, at de nationale myndigheder, når det er objektivt begrundet, i særlige tilfælde kan kræve, at bestemte bilag skal fremlægges i original, når der er »rimelig tvivl om deres ægthed«.</p>\r\n<p>\r\n</p>\r\n<p>2.6.10. <span class=\"Italic\">Artikel 18, stk. 1, litra k)-m): Liste over bilag</span></p>\r\n<p>\r\n</p>\r\n<p>Artikel 8, stk. 3 og 5, og artikel 10, stk. 2, i direktiv 2004/38/EF indeholder en udtømmende liste over bilag (se også betragtning 14 i direktiv 2004/38/EF), som værtsmedlemsstaten kan kræve, at unionsborgere og deres familiemedlemmer skal fremlægge sammen med deres ansøgninger om et bevis for registrering, jf. artikel 8, stk. 2, i direktiv 2004/38/EF, eller et opholdskort udstedt i henhold til artikel 10, stk. 1, i direktiv 2004/38/EF.</p>\r\n<p>\r\n</p>\r\n<p>I direktiv 2004/38/EF fastsættes der imidlertid ikke en sådan udtømmende liste over bilag med hensyn til alle mulige situationer (f.eks. opholdsdokumenter udstedt til arbejdstagere, der bevarer deres status som arbejdstagere, eller til familiemedlemmer, der bevarer deres ret til ophold, jf. artikel 12 eller 13 i direktiv 2004/38/EF) eller andre opholdsdo kumenter, der udstedes i henhold til direktiv 2004/38/EF (bevis for ret til tidsubegrænset ophold udstedt i henhold til artikel 19, stk. 1, i direktiv 2004/38/EF eller tidsubegrænset opholdskort udstedt i henhold til artikel 20 i direktiv 2004/38/EF).</p>\r\n<p>\r\n</p>\r\n<p>I aftalens artikel 18, stk. 1, litra k)-n), gengives fremgangsmåden i direktiv 2004/38/EF med hensyn til bilag. Når direktiv 2004/38/EF indeholder bestemmelser om en udtømmende liste over bilag, gør aftalen det også.</p>\r\n<p>\r\n</p>\r\n<p>Aftalens artikel 18, <span class=\"Bold\">stk. 1, litra k)</span>, finder anvendelse på rettighedshavere med ophold i værtslandet ved overgangsperiodens udløb. Bestemmelsen er baseret på artikel 8, stk. 3, i direktiv 2004/38/EF.</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår aftalens artikel 18, stk. 1, litra k), nr. iii), »en institution, der er godkendt eller finansieret af værtslandet« svarer det til artikel 7, stk. 1 litra c), første led, i direktiv 2004/38/EF.</p>\r\n<p>\r\n</p>\r\n<p>Aftalens artikel 18, <span class=\"Bold\">stk. 1, litra l)</span>, finder anvendelse på familiemedlemmer til rettighedshavere (herunder medlemmer af den »udvidede« familie«), der allerede havde ophold i værtslandet ved overgangsperiodens udløb. Bestemmelsen er baseret på artikel 8, stk. 5, og artikel 10, stk. 2, i direktiv 2004/38/EF og er tilpasset til det forhold, at de pågældende familiemedlemmer allerede har ophold i værtslandet og ikke indrejser fra udlandet.</p>\r\n<p>\r\n</p>\r\n<p>Aftalens artikel 18, <span class=\"Bold\">stk. 1, litra m)</span>, finder anvendelse på familiemedlemmer til rettighedshavere, som ikke havde ophold i værtslandet ved overgangsperiodens udløb. Bestemmelsen er baseret på artikel 8, stk. 5, og artikel 10, stk. 2, i direktiv 2004/38/EF.</p>\r\n<p>\r\n</p>\r\n<p>Aftalens artikel 18, <span class=\"Bold\">stk. 1, litra n)</span>, er en opsamlingsbestemmelse, der dækker alle de tilfælde, hvor stk. 1, litra k)-m), ikke finder anvendelse. Bestemmelsen er støttet på princippet i direktiv 2004/38/EF om, at administrativ praksis, der udgør en urimelig hindring for udøvelsen af retten til ophold, bør undgås. Personer, der er omfattet af bestemmelsen, kan kun anmodes om at fremlægge bevis for, at de opfylder betingelserne, herunder bevis for ophold, men intet andet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Eksempel: Børn af to rettighedshavere, der fødes efter udløbet af overgangsperiodens udløb, skal blot påvise, at de er børn af rettighedshaverne.</span> <span class=\"Italic\">De vil derfor skulle fremlægge følgende dokumenter sammen med deres ansøgninger:</span></p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> <span class=\"Italic\">et gyldigt pas (eller identitetskort, hvis de unionsborgere) for at fastslå deres identitet</span></p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> <span class=\"Italic\">bevis for familiemæssig tilknytning til forældrene (f.eks. en fødselsattest) med henblik på at fastslå deres familiemæssige  tilknytning som »kilden« til deres rettigheder</span></p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> <span class=\"Italic\">bevis for, at deres forældre er rettighedshavere (f.eks. deres opholdsdokumenter, som er udstedt i medfør af aftalen) for at fastslå, at deres  »kilde« til rettigheder er to rettighedshavere og</span></p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> <span class=\"Italic\">[hvis de er over 21 år, når de ansøger] bevis for, at rettighedshaverne har forsørgerpligt over dem.</span></p>\r\n<p>\r\n</p>\r\n<p>Det står ansøgerne frit at vælge, hvilket bilag de fremlægger — værtslandet kan ikke pålægge dem at fremlægge bestemte dokumenter og nægte at acceptere ansøgninger, der ledsages af andre dokumenter.</p>\r\n<p>\r\n</p>\r\n<p>2.6.11. <span class=\"Italic\">Artikel 18, stk. 1, litra o): Hjælp til ansøgere</span></p>\r\n<p>\r\n</p>\r\n<p>Ved aftalens artikel 18, stk. 1, litra o), sikres det, at de kompetente myndigheder hjælper ansøgere med at udfylde ansøgninger og fremlægge de fornødne dokumenter. Ansøgere skal have mulighed for at forelægge yderligere dokumentation og for at rette op på eventuelle mangler, fejl eller udeladelser (f.eks. hvis en persons identitet ikke er dokumenteret, eller hvis der opkræves et gebyr for at indgive en ansøgning, og det relevante gebyr ikke blevet betalt) i deres ansøgninger. Dette er en vigtig garanti i en ansøgningsordning for ophold, fordi ansøgerne ved overgangsperiodens udløb ellers ikke vil være berettiget til at ansøge igen i henhold til aftalen.</p>\r\n<p>\r\n</p>\r\n<p>Når værtslandet anvender stk. 1, litra o), bør det være særlig opmærksomt på sårbare borgere (f.eks. ældre, ikkedigitale borgere eller plejekrævende personer/personer på institutioner).</p>\r\n<p>\r\n</p>\r\n<p>2.6.12. <span class=\"Italic\">Artikel 18, stk. 1, litra p): Kontrol af strafferegistre</span></p>\r\n<p>\r\n</p>\r\n<p>Ved artikel 18, stk. 1, litra p), får værtslandet mulighed for at indføre en ny ordning for konsekvens kontrol af strafferegistre. En sådan konsekvent kontrol er accepteret i aftalen på grund af den helt særlige kontekst.</p>\r\n<p>\r\n</p>\r\n<p>Det kan kræves af ansøgere, at de selv angiver tidligere straffedomme, som på ansøgningstidspunktet fremgår af deres straffeattest i overensstemmelse med domsstatens ret. Udstået straf bør ikke være en del af denne egenerklæring. Domsstaten kan være et hvilket som helst land i verden.</p>\r\n<p>\r\n</p>\r\n<p>Afgivelse af en usandfærdig erklæring indebærer ikke i sig selv, at rettighederne i medfør af aftalen fortabes — det kan dog have konsekvenser i relation til reglerne om den offentlige orden eller om svig. I sådanne tilfælde påhviler bevisbyrden de nationale myndigheder. Værtslandet kan også fastsætte bestemmelser om forholdsmæssige sanktioner, der finder anvendelse på usandfærdige erklæringer.</p>\r\n<p>\r\n</p>\r\n<p>Artikel 18, stk. 1, litra p), forhindrer ikke værtslandet i — selv konsekvent — at kontrollere sin egen strafferegisterdatabase.</p>\r\n<p>\r\n</p>\r\n<p>Der kan anmodes om kontrol af andre staters strafferegisterdatabaser, men kun hvis det anses for nødvendigt og sker i overensstemmelse med proceduren i artikel 27, stk. 3, i direktiv 2004/38/EF, i henhold til hvilken sådanne forespørgsler ikke må afgives rutinemæssigt.</p>\r\n<p>\r\n</p>\r\n<p>Kontrol af strafferegistre og sikkerhedskontrol i henhold til artikel 18, stk. 1, litra p), svarer til den kontrol af hensyn til den offentlige orden eller den offentlige sikkerhed, der foretages i medfør af kapitel VI i direktiv 2004/38/EF med henblik på at begrænse rettigheder, jf. aftalens artikel 20, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Alle restriktive foranstaltninger på grundlag af kontrol af strafferegistre og sikkerhedskontrol i henhold til artikel 18, stk. 1, litra p), skal være i overensstemmelse med bestemmelserne i aftalens artikel 18, stk. 1, litra r), og artikel 20 og 21.</p>\r\n<p>\r\n</p>\r\n<p>2.6.13. <span class=\"Italic\">Artikel 18, stk. 1, litra q): Erklæring i den nye opholdstilladelse</span></p>\r\n<p>\r\n</p>\r\n<p>Det eneste formkrav, der gælder inden for rammerne af aftalen er, at det nye opholdsdokument skal indeholde en erklæring, der viser, at retsgrundlaget for dokumentindehaverens rettigheder er aftalen.</p>\r\n<p>\r\n</p>\r\n<p>2.6.14. <span class=\"Italic\">Artikel 18, stk. 1, litra r): Prøvelse</span></p>\r\n<p>\r\n</p>\r\n<p>Ved artikel 18, stk. 1, litra r), sikres det, at alle afgørelser, der træffes med henblik på en ansøgning om ny opholdsstatus, jf. artikel 18, stk. 1, litra a), kan anfægtes af den pågældende person i form af en retlig eller administrativ prøvelse, hvor det undersøges, om afgørelsen er lovlig, og der tages stilling til de faktiske omstændigheder og andre forhold, der er lagt til grund for afgørelsen.</p>\r\n<p>\r\n</p>\r\n<p>2.6.15. <span class=\"Italic\">Artikel 18, stk. 2: Opholdsrettigheder, der anses for at gælde</span></p>\r\n<p>\r\n</p>\r\n<p>Uden at det berører restriktionerne i aftalens artikel 20 kan værtslandets myndigheder eller enhver økonomisk eller ikkeøkonomisk aktør ikke anvende restriktive foranstaltninger, før udløbet af fristen for indgivelse af ansøgninger om ny opholdsstatus, jf. artikel 18, stk. 1, litra b).</p>\r\n<p>\r\n</p>\r\n<p>2.6.16. <span class=\"Italic\">Artikel 18, stk. 3: Ret til ophold, der anses for at gælde, indtil der er truffet endelig afgørelse</span></p>\r\n<p>\r\n</p>\r\n<p>Uden at det berører restriktionerne i aftalens artikel 20, kan værtslandets myndigheder eller enhver økonomisk eller ikkeøkonomisk aktør ikke anvende restriktive foranstaltninger, før der er truffet endelig afgørelse om en ansøgning, jf. artikel 18, stk. 1, litra b).</p>\r\n<p>\r\n</p>\r\n<p>Denne beskyttelsesklausul sikrer, at ansøgerens status beskyttes, indtil:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">a)</span> de nationale myndigheder træffer afgørelse om ansøgningen (garanti mod administrative forsinkelser)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">b)</span> de nationale domstole træffer afgørelse om begæringen om prøvelse (garanti mod forkerte afgørelser og forsinkelser i de retslige procedurer).</p>\r\n<p>\r\n</p>\r\n<p>2.6.17. <span class=\"Italic\">Artikel 18, stk. 4: Bekræftende procedure</span></p>\r\n<p>\r\n</p>\r\n<p>Aftalens artikel 18, stk. 4, afspejler artikel 25, stk. 1, i direktiv 2004/38/EF, da bestemmelsen giver værtslande mulighed for fortsat at anvende bekræftelsesordningen, dvs. at det nye opholdsdokument ikke skal være en betingelse for at have lovligt ophold i værtslandet.</p>\r\n<p>\r\n</p>\r\n<p>Hvis værtslandet beslutter at gøre dette, finder bestemmelserne i direktiv 2004/38/EF om f.eks. frister, gebyrer, bilag og de opholdsdokumenter, der skal udstedes, anvendelse.</p>\r\n<p>\r\n</p>\r\n<p>Personer, der er berettiget til en ny opholdsstatus, <span class=\"Bold\">bør ved ansøgning herom have ret til at få udstedt et opholdsdokument</span> (som kan være i digital form), som indeholder en erklæring om, at det er udstedt i overensstemmelse med aftalen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.7.</span> <span class=\"Bold\">Artikel 19 — Udstedelse af opholdsdokumenter i overgangsperioden</span></p>\r\n<p>\r\n</p>\r\n<p>2.7.1. <span class=\"Italic\">Artikel 19, stk. 1: Anvendelse i overgangsperioden</span></p>\r\n<p>\r\n</p>\r\n<p>Det følger af aftalens artikel 127, at EU-reglerne om fri bevægelighed fortsat gælder indtil overgangsperiodens udløb.</p>\r\n<p>\r\n</p>\r\n<p>Det er dog allerede i overgangsperioden muligt at ansøge om det nye opholdsdokument, der afføder rettigheder, jf. artikel 18, stk. 1, og det bekræftende opholdsdokument, jf. artikel 18, stk. 4, (aftalens artikel 19 og 185).</p>\r\n<p>\r\n</p>\r\n<p>Beslutningen om at indføre en sådan frivillig anvendelse af ordningen for den nye opholdsstatus, der er omhandlet i artikel 18, stk. 1, påvirker ikke anvendelsen af EU-reglerne om fri bevægelighed.</p>\r\n<p>\r\n</p>\r\n<p>Indgivelse af en ansøgning om den nye opholdsstatus, jf. artikel 18, stk. 1, i overgangsperioden forhindrer ikke ansøgere i samtidig at ansøge om et opholdsdokument i henhold til direktiv 2004/38/EF.</p>\r\n<p>\r\n</p>\r\n<p>På samme måde fritager beslutningen om at indføre en frivillig ordning ikke værtslandet for dets forpligtelser i henhold til EU-reglerne om fri bevægelighed såsom at tage stilling til endnu ikke færdigbehandlede ansøgninger eller at behandle nye ansøgninger.</p>\r\n<p>\r\n</p>\r\n<p>2.7.1.1. Forlængelse af EU-Domstolens saglige kompetence</p>\r\n<p>\r\n</p>\r\n<p>I medfør af aftalens artikel 158, stk. 1, begynder den otteårige periode, hvori Det Forenede Kongeriges domstole kan anmode EU-Domstolen om en præjudiciel afgørelse i forbindelse med afgørelser om ansøgninger efter artikel 18, stk. 1 eller 4, eller artikel 19, at løbe fra den dato, hvorfra artikel 19 finder anvendelse (dvs. 1.2.2020).</p>\r\n<p>\r\n</p>\r\n<p>Selv om den administrative ansøgningsprocedure i henhold til artikel 18 kan »flyttes fremad« i tid og finde anvendelse, er andre af aftalens bestemmelser, som den administrative ansøgningsprocedure hviler på (f.eks. dem, der vedrører det personelle og det stedlige anvendelsesområde for artikel 9-11), eller som anvendes i forbindelse hermed, eller som den udløser (såsom alle proceduremæssige garantier mod restriktive afgørelser eller betingelser for opretholdelse af den nye opholdsstatus) endnu ikke i kraft.</p>\r\n<p>\r\n</p>\r\n<p>Det nødvendiggør visse tilpasninger, uden hvilke artikel 19 ville miste enhver effektiv virkning. Disse tilpasninger kan kræve, at værtslande, der vælger at indføre den i artikel 19 omhandlede frivillige ordning, skal gengive alle de nødvendige, men endnu ikke gældende bestemmelser i aftalens anden del nøjagtigt i deres nationale lovgivning, for at de kan få virkning med henblik på anvendelsen af den frivillige ordning.</p>\r\n<p>\r\n</p>\r\n<p>Ved aftalens artikel 131 sikres det, at EU-institutionerne i overgangsperioden bevarer de beføjelser, som EU-retten tillægger dem i forhold til Det Forenede Kongerige for så vidt angår fortolkningen og anvendelsen af artikel 19. EU-Domstolen bevarer også sin fulde kompetence.</p>\r\n<p>\r\n</p>\r\n<p>2.7.2. <span class=\"Italic\">Artikel 19, stk. 2: Virkning af at imødekomme eller give afslag på en ansøgning</span></p>\r\n<p>\r\n</p>\r\n<p>Det kan være ønskeligt for ansøgere at indgive en ansøgning inden for rammerne af den frivillige ansøgningsordning for snarest muligt at opnå retssikkerhed for så vidt angår deres status, selv om afgørelsen træder i kraft senere (eftersom en gunstig afgørelse ikke kan tilbagekaldes inden overgangsperiodens udløb, jf. artikel 19, stk. 3).</p>\r\n<p>\r\n</p>\r\n<p>Det følger af artikel 19, stk. 2, at afgørelser — både positive og negative — som træffes inden for rammerne af proceduren i artikel 18, stk. 1, dvs. inden for rammerne af ansøgningsordningen, ingen virkning vil have før efter overgangsperiodens udløb, hvilket betyder, at sådanne afgørelser vil være gyldige, men de vil først få retsvirkning senere, da ansøgerne vil være omfattet af sideløbende rettigheder til fri bevægelighed.</p>\r\n<p>\r\n</p>\r\n<p>På samme måde kan et afslag på en ansøgning indgivet inden for rammerne af proceduren i artikel 18, stk. 1, være et varsel til en ansøger om, at der er behov for visse ændringer, for at de kan opnå den nye opholdsstatus — disse ændringer kan foretages frem til udgangsperiodens udløb, og personen kan på ny ansøge som fastsat i artikel 19, stk. 4.</p>\r\n<p>\r\n</p>\r\n<p>Et opholdsdokument, der udstedes i henhold til artikel 18, stk. 4, bliver straks gyldigt og kan anvendes (det har trods alt kun bekræftende virkning). Det påvirker ikke ansøgernes parallelle rettigheder til fri bevægelighed. Selv om et afslag på en ansøgning inden for rammerne af den frivillige bekræftelsesordning straks bliver gyldigt, påvirker det på samme måde heller ikke ansøgernes parallelle rettigheder til fri bevægelighed i henhold til EU-reglerne.</p>\r\n<p>\r\n</p>\r\n<p>2.7.3. <span class=\"Italic\">Artikel 19, stk. 3: Ingen inddragelse af tildelt opholdsstatus i overgangsperioden</span></p>\r\n<p>\r\n</p>\r\n<p>Artikel 19, stk. 3, er til hinder for, at værtslandet inddrager den opholdsstatus, der blev indrømmet inden for rammerne af den frivillige ansøgningsordning inden overgangsperiodens udløb. Det er kun muligt for værtslandet at gøre dette af hensyn til den offentlige orden, den offentlige sikkerhed eller folkesundheden eller i tilfælde af misbrug eller svig, jf. bestemmelserne i direktiv 2004/38/EF, som finder tilsvarende anvendelse.</p>\r\n<p>\r\n</p>\r\n<p>Denne bestemmelse har til formål at sikre, at ansøgerne ikke løber nogen risiko ved at ansøge tidligt i overgangsperioden, for hvis ansøgningen først er imødekommet, kan afgørelsen herom ikke underkastes en fornyet prøvelse af administrative grunde (dvs. dem, der vedrører betingelserne i tilknytning til retten til ophold).</p>\r\n<p>\r\n</p>\r\n<p>Inden for rammerne af ordningen i artikel 18, stk. 4, (bekræftende procedure) er det op til de nationale myndigheder at inddrage udstedte opholdsdokumenter eller den tildelte opholdsstatus, men dette berører ikke i sig selv den pågældende persons ret til ophold.</p>\r\n<p>\r\n</p>\r\n<p>2.7.4. <span class=\"Italic\">Artikel 19, stk. 4: Fornyede ansøgninger</span></p>\r\n<p>\r\n</p>\r\n<p>Ved artikel 19, stk. 4, sikres det, at ansøgere, der får afslag på den nye opholdsstatus i henhold til artikel 18, stk. 1, inden overgangsperiodens udløb, kan ansøge på ny inden for fristen i artikel 18, stk. 1, litra b).</p>\r\n<p>\r\n</p>\r\n<p>Retten til at ansøge igen i overgangsperioden er omfattet af procedurerne for prøvelse i artikel 18, stk. 1, litra r).</p>\r\n<p>\r\n</p>\r\n<p>2.7.5. <span class=\"Italic\">Artikel 19, stk. 5: Prøvelse</span></p>\r\n<p>\r\n</p>\r\n<p>Alle ansøgere har alle de rettigheder til prøvelse, der er fastsat i kapitel VI i direktiv 2004/38/EF.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.8.</span> <span class=\"Bold Italic\">Artikel 20 — Begrænsninger i retten til ophold</span></p>\r\n<p>\r\n</p>\r\n<p>Artikel 20 omfatter alle personer, der udøver deres rettigheder i henhold til aftalens andel del, afsnit II, dvs. den omfatter også f.eks. grænsearbejdere, familiemedlemmer og medlemmer af en »udvidet« familie.</p>\r\n<p>\r\n</p>\r\n<p>2.8.1. <span class=\"Italic\">Hvad forstås ved adfærd?</span></p>\r\n<p>\r\n</p>\r\n<p>Artikel 20, stk. 1 og 2, bringes i anvendelse som følge af de pågældende personers adfærd. Begrebet adfærd inden for rammerne af aftalen er baseret på kapitel VI i direktiv 2004/38/EF (for yderligere oplysninger henvises til Kommissionens retningslinjer for en bedre gennemførelse og anvendelse af direktiv 2004/38/EF — COM(2009) 313 final, afsnit 3.2).</p>\r\n<p>\r\n</p>\r\n<p>2.8.2. <span class=\"Italic\">Adfærd før og efter overgangsperiodens udløb</span></p>\r\n<p>\r\n</p>\r\n<p>I artikel 20, stk. 1 og 2, fastsættes to forskellige ordninger, der regulerer den måde, hvorpå adfærd, der udgør en reel, umiddelbar og tilstrækkelig alvorlig trussel mod den offentlige orden eller den offentlige sikkerhed, skal behandles, afhængigt af om adfærden fandt sted før eller efter overgangsperiodens udløb.</p>\r\n<p>\r\n</p>\r\n<p>I artikel 20, stk. 1, er der fastsat en klar forpligtelse (»tages hensyn til«) til at anvende kapitel VI i direktiv 2004/38/EF på bestemte faktiske omstændigheder, mens artikel 20, stk. 2, muliggør anvendelsen af nationale indvandringsregler på faktiske omstændigheder, der indtraf efter overgangsperiodens udløb.</p>\r\n<p>\r\n</p>\r\n<p>Formålet med artikel 20, stk. 1 og 2, er derfor at adskille handlinger, der fandt sted før og efter overgangsperiodens udløb. De nationale indvandringsregler bør ikke anvendes, ikke engang delvis, på handlinger, der er omfattet af aftalens artikel 20, stk. 1. Alle afgørelser om at begrænse retten til ophold på grund af adfærd, der fandt sted efter overgangsperiodens udløb, skal dog træffes i overensstemmelse med national lovgivning.</p>\r\n<p>\r\n</p>\r\n<p>2.8.3. <span class=\"Italic\">Fortsat adfærd</span></p>\r\n<p>\r\n</p>\r\n<p>Under visse omstændigheder kan de berørte personer <span class=\"Bold\">fortsætte en adfærd</span> (dvs. en adfærd, hvis individuelle elementer udføres med et enkelt formål, er forbundet, fordi de udføres på samme eller lignende vis, og er karakteriseret af et tæt sammenfald mellem tidspunktet og målet for angrebet), <span class=\"Bold\">som begynder inden overgangsperiodens udløb og fortsætter derefter</span>.</p>\r\n<p>\r\n</p>\r\n<p>Hvis denne adfærd fortsætter, vil de nationale myndigheder, der efter overgangsperiodens udløb skal tage stilling til, om der kan anvendes restriktive foranstaltninger over for en person, sandsynligvis stå over for bl.a. følgende scenarier.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">a)</span> Alle de handlinger, som den pågældende har foretaget efter overgangsperiodens udløb, er i sig selv tilstrækkelige til at vedtage en restriktiv foranstaltning i medfør af de nationale indvandringsregler — i så tilfælde kan der vedtages foranstaltninger på grundlag af artikel 20, stk. 2.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">b)</span> Alle de handlinger, som den pågældende har foretaget efter overgangsperiodens udløb, er ikke i sig selv tilstrækkelige til at vedtage foranstaltninger i medfør af de nationale indvandringsregler — i så tilfælde kan der ikke vedtages foranstaltninger på grundlag af artikel 20, stk. 2.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">c)</span> I det tilfælde, der er nævnt under b), kan de nationale myndigheder ikke desto mindre med hjemmel i artikel 20, stk. 1, undersøge, om alle handlingerne før overgangsperiodens udløb vil berettige restriktioner af hensyn til den offentlige orden eller den offentlige sikkerhed. Ved denne vurdering kan der, for så vidt den skal godtgøre den fare, som den pågældendes personlige adfærd udgjorde, også tages hensyn til de handlinger, der fandt sted efter overgangsperiodens udløb.</p>\r\n<p>\r\n</p>\r\n<p>I forbindelse med hver enkelt restriktiv foranstaltning skal der nøje tages hensyn til omstændighederne i den konkrete sag.</p>\r\n<p>\r\n</p>\r\n<p>2.8.4. <span class=\"Italic\">Artikel 20, stk. 3 og 4: Misbrug af rettigheder eller svigagtige eller uberettigede ansøgninger</span></p>\r\n<p>\r\n</p>\r\n<p>Artikel 20, stk. 3 og 4, giver værtslandet adgang til at udsende ansøgere, som har misbrugt deres rettigheder eller har udvist svig for at opnå rettigheder i henhold til aftalen, fra deres område.</p>\r\n<p>\r\n</p>\r\n<p>En sådan udsendelse kan endda finde sted, inden der er truffet endelig afgørelse i en sag om retslig prøvelse af et afslag på en ansøgning, men den skal opfylde betingelserne i artikel 31 i direktiv 2004/38/EF.</p>\r\n<p>\r\n</p>\r\n<p>Det betyder, at de berørte personer ikke må udsendes fra værtslandet, hvor de har anfægtet en afgørelse om udsendelse og fremsat begæring om udsættelse af fuldbyrdelsen af afgørelsen om udsendelse.</p>\r\n<p>\r\n</p>\r\n<p>Den faktiske udsendelse må ikke finde sted, før begæringen om udsættelse af fuldbyrdelsen af afgørelsen om udsendelse er blevet behandlet, undtagen i en af følgende situationer:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">a)</span> hvis afgørelsen om udsendelse er truffet på grundlag af en tidligere retsafgørelse</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">b)</span> hvis de pågældende personer tidligere har haft adgang til domstolsprøvelse</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">c)</span> hvis afgørelsen om udsendelse er bydende nødvendig af hensyn til den offentlige sikkerhed, jf. artikel 28, stk. 3, i direktiv 2004/38/EF.</p>\r\n<p>\r\n</p>\r\n<p>Hvis det i national ret er fastsat, at fuldbyrdelsen af afgørelser om udsendelse uden videre (ex lege) udsættes ved begæring om prøvelse, er der ikke behov for at begære udsættelse af fuldbyrdelsen af afgørelsen om udsendelse.</p>\r\n<p>\r\n</p>\r\n<p>I henhold til artikel 31, stk. 4, i direktiv 2004/38/EF <span class=\"Bold\">kan værtslandet beslutte, at personer i udsendelsesposition ikke må opholde sig på deres område, mens prøvelsen af afgørelsen om udsendelse pågår</span>, men det kan ikke forhindre dem i at varetage deres interesser personligt, undtagen hvis deres tilstedeværelse kan forårsage alvorlige forstyrrelser af den offentlige orden eller den offentlige sikkerhed.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.9.</span> <span class=\"Bold Italic\">Artikel 21 — Garantier og klageadgang</span></p>\r\n<p>\r\n</p>\r\n<p>Denne bestemmelse omfatter alle situationer, hvor retten til ophold i medfør af aftalen kan begrænses eller nægtes.</p>\r\n<p>\r\n</p>\r\n<p>Ved denne bestemmelse sikres det, at de proceduremæssige garantier i kapitel VI i direktiv 2004/38/EF fuldt ud finder anvendelse i alle situationer, dvs.:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">a)</span> misbrug og svig (artikel 35 i direktiv 2004/38/EF)</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">b)</span> foranstaltninger truffet af hensyn til den offentlige orden, den offentlige sikkerhed eller folkesundheden (kapitel VI i direktiv 2004/38/EF) eller i overensstemmelse med national lovgivning og</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">c)</span> foranstaltninger, der træffes af alle andre årsager (artikel 15 i direktiv 2004/38/EF), som omfatter situationer, som f.eks. når en ansøgning om et opholdsdokument ikke accepteres, når der gives afslag på en ansøgning, fordi ansøgeren ikke opfylder de betingelser, der er knyttet til retten til ophold, eller afgørelser, der træffes med den begrundelse, at den pågældende ikke længere opfylder de betingelser, der er knyttet til retten til ophold (<span class=\"Italic\">som f.eks. hvis en unionsborger, der ikke er erhvervsaktiv, bliver en urimelig byrde for værtslandets sociale sikringsordning</span>).</p>\r\n<p>\r\n</p>\r\n<p>Ved bestemmelsen sikres det desuden, at de materielle garantier i kapitel VI i direktiv 2004/38/EF fuldt ud finder anvendelse med hensyn til en afgørelse om restriktioner, der er truffet på grundlag af en adfærd, der fandt sted før overgangsperiodens udløb.</p>\r\n<p>\r\n</p>\r\n<p>I overensstemmelse med EU-Domstolens praksis vedrørende EU-rettens generelle principper skal afgørelser om restriktioner, der træffes efter national lovgivning, også være i respektere proportionalitetsprincippet og de grundlæggende rettigheder såsom retten til familieliv.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.10.</span> <span class=\"Bold Italic\">Artikel 22 — Tilknyttede rettigheder</span></p>\r\n<p>\r\n</p>\r\n<p>Ved denne bestemmelse beskyttes familiemedlemmers ret til uanset deres nationalitet at tage beskæftigelse eller nedsætte sig som selvstændige erhvervsdrivende i værtslandet, jf. artikel 23 i direktiv 2004/38/EF.</p>\r\n<p>\r\n</p>\r\n<p>Det betyder, at både familiemedlemmer, som ikke var arbejdstagere før overgangsperiodens udløb, men som bliver arbejdstagere herefter, og familiemedlemmer, der allerede var arbejdstagere i værtslandet eller arbejdslandet (grænsearbejdere), er beskyttet af aftalen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.11.</span> <span class=\"Bold Italic\">Artikel 23 — Ligebehandling</span></p>\r\n<p>\r\n</p>\r\n<p>Denne bestemmelse afspejler artikel 24 i direktiv 2004/38/EF, hvori der fastsættes en særlig regel om ligebehandling i forhold til aftalens artikel 11.</p>\r\n<p>\r\n</p>\r\n<p>Den samme regel »udvides« til også at omfatte familiemedlemmer med ret til (tidsubegrænset) ophold i værtslandet. De skal behandles som statsborgere i værtslandet, ikke som familiemedlemmer til statsborgere i værtslandet.</p>\r\n<p>\r\n</p>\r\n<p>De samme undtagelser som i artikel 24, stk. 2, i direktiv 2004/38/EF finder anvendelse.</p>\r\n<p>\r\n</p>\r\n<p>KAPITEL 2 — ARBEJDSTAGERES OG SELVSTÆNDIGE ERHVERVSDRIVENDES RETTIGHEDER</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.12.</span> <span class=\"Bold Italic\">Artikel 24 — Arbejdstageres rettigheder</span></p>\r\n<p>\r\n</p>\r\n<p>2.12.1. <span class=\"Italic\">Artikel 24, stk. 1: Rettigheder</span></p>\r\n<p>\r\n</p>\r\n<p>Ved aftalens artikel 24, stk. 1, sikres alle arbejdstagere, der er omfattet af aftalen, herunder dem, der ændrer status til arbejdstager efter udløbet af overgangsperioden (se også aftalens artikel 17, stk. 1, og artikel 22), de rettigheder, arbejdstagere har på grundlag af EU-retten. Andre kategorier af personer, der er omfattet af aftalen, er ikke omfattet af denne artikel.</p>\r\n<p>\r\n</p>\r\n<p>2.12.1.1. Begrænsninger</p>\r\n<p>\r\n</p>\r\n<p>De samme begrænsninger af hensyn til <span class=\"Bold\">den offentlige orden, den offentlige sikkerhed og folkesundheden</span>, der er fastsat i artikel 45, stk. 3, i TEUF, finder anvendelse.</p>\r\n<p>\r\n</p>\r\n<p>Aftalen omfatter ikke ansættelse i den offentlige sektor, jf. artikel 45, stk. 4, i TEUF. Værtslandet eller arbejdslandet kan derfor forbeholde deres egne statsborgere adgangen til stillinger, der indebærer udøvelse af offentlig myndighed og beskyttelse af statens almene interesser, hvis denne begrænsning ikke er i strid med artikel 45, stk. 4, i TEUF, jf. sag C- 270/13 Haralambidis.</p>\r\n<p>\r\n</p>\r\n<p>2.12.1.2. Stk. 1, litra a) -h): En ikkeudtømmende liste over rettigheder</p>\r\n<p>\r\n</p>\r\n<p>Arbejdstagere har hele den vifte af rettigheder, der følger af artikel 45 i TEUF og forordning (EU) nr. 492/2011. Rettighederne i aftalens artikel 24, stk. 1, har samme anvendelsesområde og betydning som fastsat i artikel 45 i TEUF og forordning (EU) nr. 492/2011.</p>\r\n<p>\r\n</p>\r\n<p>Listen over arbejdstagerrettigheder i aftalens artikel 24, stk. 1, er ikke udtømmende, og enhver udvikling i disse rettigheder som følge af EU-Domstolens fremtidige fortolkninger af artikel 45 i TEUF vil derfor være omfattet (for så vidt angår Det Forenede Kongerige skal de retslige og administrative myndigheder tage »behørigt hensyn« til EU-Domstolens relevante praksis efter overgangsperiodens udløb). Det betyder f.eks., at en arbejdstager ud over de punkter, der er omhandlet i aftalens artikel 24, stk. 1, opretholder retten til at skifte arbejde og søge efter nyt arbejde i arbejdslandet, jf. artikel 45 i TEUF.</p>\r\n<p>\r\n</p>\r\n<p>2.12.2. <span class=\"Italic\">Artikel 24, stk. 2: En arbejdstagers barns ret til at færdiggøre en uddannelse</span></p>\r\n<p>\r\n</p>\r\n<p>Ved aftalens artikel 24, stk. 2, beskyttes arbejdstageres børns ret til at færdiggøre deres uddannelse i værtslandet. Et barn, hvis forælder er statsborger i et EU-land eller i Det Forenede Kongerige, og som arbejdede i værtslandet og var omfattet af udtrædelsesaftalen, kan fortsat opholde sig i værtslandet og færdiggøre sin uddannelse der, selv efter at dennes forælder er ophørt med at have lovligt ophold i værtslandet (dvs. har forladt værtslandet, er afgået ved døden eller ikke længere opfylder betingelserne for lovligt ophold, se f.eks. sag C-310/08 Ibrahim og sag C-480/08 Teixeira). Det pågældende barn har også ret til at blive ledsaget af en primær omsorgsperson, så længe barnet er mindreårigt, og selv efter myndighedsalderen, hvis den primære omsorgspersons tilstedeværelse og omsorg er nødvendig, for at barnet kan færdiggøre sin uddannelse.</p>\r\n<p>\r\n</p>\r\n<p>2.12.3. <span class=\"Italic\">Artikel 24, stk. 3: Grænsearbejdere</span></p>\r\n<p>\r\n</p>\r\n<p>Grænsearbejdere kan fortsætte deres arbejde i arbejdslandet, hvis de gjorde det ved overgangsperiodens udløb.</p>\r\n<p>\r\n</p>\r\n<p>Hvis de ophørte med at arbejde inden overgangsperiodens udløb, kan de bevare deres status som arbejdstagere i arbejdslandet, hvis de opfylder en af de betingelser, der er fastsat i artikel 7, stk. 3, litra a), b), c) eller d), i direktiv 2004/38/EF, uden dog at have skiftet bopæl til arbejdslandet. Det betyder, at de er omfattet af de relevante rettigheder som fastsat i aftalens artikel 24, stk. 1, litra a)-h).</p>\r\n<p>\r\n</p>\r\n<p>Grænsearbejdere bevarer deres status i arbejdslandet, hvis de:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">a)</span> er midlertidig uarbejdsdygtige som følge af sygdom eller ulykke</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">b)</span> er uforskyldt arbejdsløse efter at have haft lønnet beskæftigelse i mere end et år, og dette er behørigt godtgjort, og har tilmeldt sig arbejdsformidlingen som arbejdssøgende</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">c)</span> er uforskyldt arbejdsløse efter udløbet af en tidsbegrænset arbejdskontrakt på under et år, og dette er behørigt godtgjort, eller uforskyldt har mistet deres arbejde i løbet af de første tolv måneder og har tilmeldt sig arbejdsformidlingen som arbejdssøgende (<span class=\"Italic\">i så tilfælde bevarer de deres status som arbejdstagere i mindst seks måneder</span>) eller</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">d)</span> de påbegynder en erhvervsuddannelse (<span class=\"Italic\">for personer, der frivilligt har været arbejdsløse, skal uddannelsen være knyttet til den tidligere beskæftigelse</span>).</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af EU-Domstolens praksis, jf. sag C-507/12 Saint Prix, at opregningen af omstændigheder, hvorunder status som arbejdstager kan bevares, ikke er udtømmende.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.13.</span> <span class=\"Bold Italic\">Kapitel 25 — Selvstændige erhvervsdrivendes rettigheder</span></p>\r\n<p>\r\n</p>\r\n<p>2.13.1. <span class=\"Italic\">Artikel 25, stk. 1: Rettigheder</span></p>\r\n<p>\r\n</p>\r\n<p>Alle, der er omfattet af aftalen og er selvstændige erhvervsdrivende — ikke kun dem, der er selvstændige erhvervsdrivende ved overgangsperiodens udløb, men også personer, der skifter status ved overgangsperiodens udløb (se også artikel 17, stk. 1, som fastsætter retten til at blive selvstændig erhvervsdrivende), erhverver de i artikel 25, stk. 1, omhandlede rettigheder.</p>\r\n<p>\r\n</p>\r\n<p>Ifølge EU-Domstolens praksis, jf. f.eks. sag 63/86, Kommissionen mod Italien, kan selvstændige erhvervsdrivende, der er omfattet af artikel 49 i TEUF, påberåbe sig de i forordning (EU) nr. 492/2011 omhandlede rettigheder, idet denne forordning finder analog anvendelse. Det betyder f.eks., at aftalens artikel 24, stk. 1, litra d), ikke kan finde anvendelse i relation til en afskedigelse, da en selvstændig erhvervsdrivende pr. definition ikke er i et underordnelsesforhold til en arbejdsgiver og ikke kan afskediges.</p>\r\n<p>\r\n</p>\r\n<p>Også selvstændige grænsearbejdere er omfattet af rettighederne i aftalens artikel 25, stk. 1. Der sondres mellem følgende kategorier: i) en person, der er bosiddende i stat A og udøver selvstændig erhvervsvirksomhed i stat B, og ii) en person, der er bosiddende i stat A og udøver selvstændig erhvervsvirksomhed i stat B, samtidig med at den pågældende leverer tjenesteydelser i stat B og C — enten ved lejlighedsvis levering af tjenesteydelser eller ved etablering af et sekundært forretningssted. Den første kategori svarer til en selvstændig grænsearbejder, mens den anden kategori ikke gør det.</p>\r\n<p>\r\n</p>\r\n<p>Det bemærkes i den henseende, at etableringen af et kontor i et andet land end bopælslandet med henblik på levering af tjenesteydelser i det pågældende land ikke nødvendigvis svarer til at etablere sig i det land, hvor tjenesteydelserne leveres. Den pågældende virksomhed kan stadig anses for omfattet af reglerne om fri udveksling af tjenesteydelser snarere end reglerne om etablering. En person, der har kontor i arbejdslandet, vil derfor ikke altid blive betragtet som en selvstændig grænsearbejder (1 ).</p>\r\n<p>\r\n</p>\r\n<p>Ved aftalens artikel 4, stk. 4, sikres det, at begrebet »selvstændig erhvervsdrivende« fortolkes på samme måde, som EU- Domstolen har fortolket artikel 49 i TEUF i sin relevante praksis.</p>\r\n<p>\r\n</p>\r\n<p>2.13.1.1. Begrænsninger</p>\r\n<p>\r\n</p>\r\n<p>Rettighederne i aftalens artikel 25, stk. 1, er omfattet af de samme begrænsninger som fastsat i artikel 51 og 52 i TEUF.</p>\r\n<p>\r\n</p>\r\n<p>Disse rettigheder kan derfor være underlagt begrænsninger, der er begrundet i hensynet til den offentlige orden, den offentlige sikkerhed eller folkesundheden (artikel 52 i TEUF), og arbejdslandet kan forskelsbehandle selvstændige for så vidt angår virksomhed, som selv lejlighedsvis er forbundet med udøvelse af offentlig myndighed (artikel 51 i TEUF).</p>\r\n<p>\r\n</p>\r\n<p>2.13.1.2. Artikel 25, stk. 1, litra a): Ret til at optage og udøve selvstændig erhvervsvirksomhed og til at oprette og lede virksomheder</p>\r\n<p>\r\n</p>\r\n<p>Aftalen beskytter retten til at optage og udøve selvstændig erhvervsvirksomhed og til at oprette og lede virksomheder, jf. artikel 49, i TEUF, på de betingelser, værtslandet har fastsat for sine egne statsborgere.</p>\r\n<p>\r\n</p>\r\n<p>Denne aftale bør imidlertid ikke forstås således, at den giver statsborgere i Det Forenede Kongerige mulighed for at påberåbe sig EU-retten med henblik på at levere tjenesteydelser i andre EU-medlemsstater eller at etablere sig i andre EU- medlemsstater.</p>\r\n<p>\r\n</p>\r\n<p>2.13.1.3. Artikel 25, stk. 1, litra b): Henvisning til den ikkeudtømmende liste over rettigheder i ar tikel 24, stk. 1</p>\r\n<p>\r\n</p>\r\n<p>Selvstændige erhvervsdrivende har i arbejdslandet hele den vifte af relevante rettigheder, der følger af artikel 45 i TEUF og forordning (EU) nr. 492/2011.</p>\r\n<p>\r\n</p>\r\n<p>(1) En person, der indretter visse faciliteter i værtsmedlemsstaten, som er nødvendige for at udføre sin virksomhed i denne medlemsstat (herunder et kontor, en praksis eller et lokale) kan være omfattet af traktatens bestemmelser om fri udveksling af tjenesteydelser snarere end bestemmelserne om etablering. Det bedømmes ikke kun på grundlag af ydelsens varighed, men også på grundlag af dens hyppighed, periodiske karakter eller kontinuitet, jf. sag C-55/94, Gebhard, præmis 27.</p>\r\n<p>\r\n</p>\r\n<p>2.13.2. <span class=\"Italic\">Artikel 25, stk. 2: En selvstændig erhvervsdrivendes barns ret til at færdiggøre en uddannelse</span></p>\r\n<p>\r\n</p>\r\n<p>Ved artikel 25, stk. 2, beskyttes børn, hvis forælder er statsborger i et EU-land eller i Det Forenede Kongerige og var arbejdstager, men er ophørt med at have lovligt ophold i barnets værtsland, jf. aftalens artikel 24, stk. 2, i det omfang, der er fastsat i EU-retten som fortolket af EU-Domstolen, jf. sag C-147/11, Czop &amp; Punakova.</p>\r\n<p>\r\n</p>\r\n<p>2.13.3. <span class=\"Italic\">Artikel 25, stk. 3: Selvstændige grænsearbejderes rettigheder og begrænsninger af disse rettigheder</span></p>\r\n<p>\r\n</p>\r\n<p>Selvstændige grænsearbejdere har i henhold til aftalens artikel 24, stk. 3, de samme rettigheder som arbejdstagere, der er grænsearbejdere, med de samme forbehold med hensyn til relevans som dem, der er beskrevet i bemærkningerne til artikel 25, stk. 1 (f.eks. afskedigelser).</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.14.</span> <span class=\"Bold Italic\">Artikel 26 — Udstedelse af et dokument, der angiver grænsearbejderes rettigheder</span></p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af artikel 26, at arbejdslandet har pligt til at udstede et dokument til arbejdstagere, der er omfattet af aftalen, som attesterer deres status, hvis de pågældende grænsearbejdere anmoder herom. Samtidig giver artikel 26 også arbejdslandet mulighed for at kræve, at grænsearbejdere, der er omfattet af aftalen, skal ansøge om et sådant dokument.</p>\r\n<p>\r\n</p>\r\n<p>Til forskel fra det opholdsdokument, der udstedes i henhold til aftalens artikel 18, stk. 1, giver dette dokument ikke en ny opholdsstatus, idet det blot bekræfter en allerede eksisterende ret til at udøve en økonomisk aktivitet i arbejdslandet, som fortsætter med at eksistere.</p>\r\n<p>\r\n</p>\r\n<p>Da grænsearbejdere regelmæssigt ind- og udrejser af arbejdslandet, er det vigtigt, at de så hurtigt som muligt får udstedt et dokument, der attesterer deres status, således  at de ikke forhindres i at udøve deres rettigheder efter overgangsperiodens udløb, og let kan fremlægge dokumentation for disse rettigheder (navnlig dem, der vedrører grænsepassage i henhold til aftalens artikel 14).</p>\r\n<p>\r\n</p>\r\n<p>Grænsearbejdere, der ikke er i beskæftigelse på datoen for ansøgningen, er berettiget til at få udstedt det pågældende dokument, forudsat at de bevarer deres status som arbejdstager i henhold til aftalens artikel 24, stk. 3, eller artikel 25, stk. 3 (disse bestemmelser henviser for sin del til artikel 7, stk. 3, i direktiv 2004/38/EF).</p>\r\n<p>\r\n</p>\r\n<p>KAPITEL 3 — ERHVERVSMÆSSIGE KVALIFIKATIONER</p>\r\n<p>\r\n</p>\r\n<p>[Bestemmelserne i artikel 27-29 om anerkendelse af erhvervsmæssige kvalifikationer er udeladt]</p>\r\n<p>\r\n</p>\r\n<p>3. AFSNIT III — KOORDINERING AF DE SOCIALE SIKRINGSORDNINGER</p>\r\n<p>\r\n</p>\r\n<p>[Bestemmelserne i artikel 30-37 om koordinering af de sociale sikringsordninger er udeladt]</p>\r\n<p>\r\n</p>\r\n<p>4. AFSNIT IV — ANDRE BESTEMMELSER</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.1.</span> <span class=\"Bold Italic\">Artikel 37 — Offentlighed</span></p>\r\n<p>\r\n</p>\r\n<p>Denne bestemmelse er inspireret af artikel 34 i direktiv 2004/38/EF.</p>\r\n<p>\r\n</p>\r\n<p>Den pålægger EU-medlemsstaterne og Det Forenede Kongerige en forpligtelse. Den pålægger ikke andre nogen forpligtelser såsom arbejdsgivere, Europa-Kommissionen eller det blandede udvalg.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.2.</span> <span class=\"Bold Italic\">Artikel 38 — Gunstigere bestemmelser</span></p>\r\n<p>\r\n</p>\r\n<p>4.2.1. <span class=\"Italic\">Virkningerne af at sikre en gunstigere behandling</span></p>\r\n<p>\r\n</p>\r\n<p>Det er op til hver enkelt stat at afgøre, om den vil vedtage nationale love eller administrative bestemmelser, der er gunstigere for de af aftalen berørte end dem, der er fastsat i aftalen.</p>\r\n<p>\r\n</p>\r\n<p>4.2.2. <span class=\"Italic\">Gunstigere behandling og koordinering af de sociale sikringsordninger</span></p>\r\n<p>\r\n</p>\r\n<p>Artikel 38, stk. 1, fastsætter, at aftalens anden del ikke berører de love eller administrative bestemmelser, der er gunstigere for de berørte personer. Denne bestemmelse finder ikke anvendelse på afsnit III om koordinering af de sociale sikringsordninger i anden udstrækning end, hvad forordning (EF) nr. 883/2004 og forordning (EF) nr. 987/2009 tillader i lyset af disse reglers egenart, hvorved personer kun er omfattet af den sociale sikringsordning i en enkelt EU-medlemsstat, for derved at forhindre de komplikationer, som overlappende bestemmelser ville medføre.</p>\r\n<p>\r\n</p>\r\n<p>Det erkendes i artikel 38, stk. 2, at bestemmelserne i aftalens anden del om forbud mod forskelsbehandling på grundlag af nationalitet (artikel 12) og retten til ligebehandling (artikel 23, stk. 1) ikke berører ordningerne for det fælles rejseområde mellem Irland og Det Forenede Kongerige (jf. artikel 3, i protokollen om Irland/Nordirland til aftalen) med hensyn til en gunstigere behandling, som kan følge af disse ordninger<span class=\"Bold\"> for de pågældende personer</span>.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.3.</span> <span class=\"Bold Italic\">Artikel 39 — Livslang beskyttelse</span></p>\r\n<p>\r\n</p>\r\n<p>4.3.1. <span class=\"Italic\">Livslang beskyttelse og samspillet med forskellige afsnit</span></p>\r\n<p>\r\n</p>\r\n<p>Artikel 39 indeholder en vigtig garanti for, at rettighederne i medfør af aftalen ikke har »<span class=\"Italic\">en udløbsdato</span>«.</p>\r\n<p>\r\n</p>\r\n<p>De personer, der om fattet af den nye opholdsstatus i henhold til aftalens anden del, afsnit II, vil beholde deres opholdsstatus — <span class=\"Italic\">og alle dertil knyttede rettigheder </span>— så længe de opfylder de betingelser, der i afsnit II knyttes til retten til ophold (<span class=\"Italic\">i det omfang der knyttes betingelser hertil i afsnit II</span>).</p>\r\n<p>\r\n</p>\r\n<p>De personer, der er omfattet af rettigheder i henhold til aftalens anden del, afsnit III, vil beholde deres rettigheder, så længe de opfylder betingelserne i afsnit III.</p>\r\n<p>\r\n</p>\r\n<p>I artikel 39 præciseres det, at rettigheder, der stammer fra forskellige afsnit, ikke er knyttet til hinanden — rettigheder i henhold til afsnit III fortabes ikke nødvendigvis, hvis f.eks. en persons opholdsstatus i henhold til afsnit II ophører.</p>\r\n<p>\r\n</p>\r\n<p>Det bør også understreges, at nogle bestemmelser i aftalens anden del ikke kræver, at de personer, der er omfattet af disse, fortsat opfylder eventuelle betingelser — f.eks. vil en afgørelse om anerkendelse truffet i henhold til aftalens anden del, afsnit II, kapitel 3, inden overgangsperiodens udløb fortsat være gyldig.</p>\r\n<p>\r\n</p>\r\n<p>4.4. Nyttige links</p>\r\n<p>\r\n</p>\r\n<p>Der kan downloades konsoliderede udgaver af EU-retten på dansk på Kommissionens EUR-Lex-websted.</p>\r\n<p>\r\n</p>\r\n<p>Traktaten om Den Europæiske Union:</p>\r\n<p>\r\n   <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CELEX:12012E:DA:HTML\">https://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:C:2008:115:0013:0045:DA:PDF </a>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Traktaten om Den Europæiske Unions funktionsmåde:</p>\r\n<p>\r\n   <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CELEX:12012E:DA:HTML\">http://eur-lex.europa.eu/legal-content/DA/TXT/PDF/?uri=CELEX:12012E/TXT&amp;from=DA </a>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Direktiv 2004/38/EF:</p>\r\n<p>\r\n   <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CELEX:32004L0038:DA:HTML\">http://eur-lex.europa.eu/legal-content/DA/TXT/?qid=1523871765223&amp;uri=CELEX:02004L0038-20110616 </a>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Forordning (EU) nr. 492/2011:</p>\r\n<p>\r\n   <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CELEX:32011R0492:DA:HTML\">http://eur-lex.europa.eu/legal-content/DA/TXT/?qid=1523864845084&amp;uri=CELEX:02011R0492-20160512 </a>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Forordning (EF) nr. 883/2004:</p>\r\n<p>\r\n   <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CELEX:32004R0883:DA:HTML\">https://eur-lex.europa.eu/legal-content/DA/TXT/?qid=1579691198448&amp;uri=CELEX:02004R0883-20190731 </a>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Forordning (EF) nr. 987/2009:</p>\r\n<p>\r\n   <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CELEX:32009R0987:DA:HTML\">https://eur-lex.europa.eu/legal-content/DA/TXT/?qid=1579691236860&amp;uri=CELEX:02009R0987-20180101 </a>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Udvalgte meddelelser fra Kommissionen</p>\r\n<p>\r\n</p>\r\n<p>Arbejdstagernes frie bevægelighed: vejen til fuld udnyttelse af fordele og muligheder <span class=\"Italic\">(COM(2002) 694 final)</span></p>\r\n<p>\r\n   <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CELEX:52002DC0694:DA:HTML\">http://eur-lex.europa.eu/legal-content/DA/TXT/?qid=1525420348454&amp;uri=CELEX:52002DC0694</a>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Retningslinjer for en bedre gennemførelse og anvendelse af direktiv 2004/38/EF om unionsborgeres og deres familiemedlemmers ret til at færdes og opholde sig frit på medlemsstaternes område <span class=\"Italic\">(COM(2009) 313 final)</span></p>\r\n<p>\r\n   <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CELEX:52009DC0313:DA:HTML\">http://eur-lex.europa.eu/legal-content/DA/TXT/?qid=1525421270630&amp;uri=CELEX:52009DC0313 </a>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Bekræftelse af arbejdstagernes fri bevægelighed: rettigheder og den vigtigste udvikling <span class=\"Italic\">(COM(2010) 373 final)</span></p>\r\n<p>\r\n   <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CELEX:52010DC0373:DA:HTML\">http://eur-lex.europa.eu/legal-content/DA/TXT/?qid=1525420568284&amp;uri=CELEX:52010DC0373</a>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Fri bevægelighed for EU-borgere og deres familiemedlemmer: Fem foranstaltninger, der gør en forskel <span class=\"Italic\">(COM(2013) 837 final)</span></p>\r\n<p>\r\n   <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CELEX:52013DC0837:DA:HTML\">http://eur-lex.europa.eu/legal-content/DA/TXT/?qid=1525420823976&amp;uri=CELEX:52013DC0837</a>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"idce46b8d5-15ec-4691-8dbd-306646ce525e\" href=\"#Henvisning_idce46b8d5-15ec-4691-8dbd-306646ce525e\">1</a> Aftalen om Det Forenede Kongerige Storbritanien og Nordirlands udtræden af Den Europæiske Union og Det Europæiske Atomenergifællesskab af 31. januar 2020 (EU-Tidende 2020, nr. L 29, side 7 ff).</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id3916fefb-84d2-441d-9fb9-7b426f0dbde5\" href=\"#Henvisning_id3916fefb-84d2-441d-9fb9-7b426f0dbde5\">2</a> Britiske statsborgere, der indrejser efter den 31. december 2020, omfattes som udgangspunkt af de nationale regler, der i øvrigt gælder for tredjelandsstatsborgere i den medlemsstat, hvori de ønsker at tage ophold eller arbejde.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id79c5784d-9398-4905-8e39-8c48244dde6b\" href=\"#Henvisning_id79c5784d-9398-4905-8e39-8c48244dde6b\">3</a> BEK nr. 1700 af 23/11/2020.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id3b1a2e87-1b37-4120-83df-9eddad8e6968\" href=\"#Henvisning_id3b1a2e87-1b37-4120-83df-9eddad8e6968\">4</a> Dele af udtrædelsesaftalen er optrykt som bilag til Brexit-bekendtgørelsen.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id29687f65-4477-4740-aa2d-dcaf2991e5cd\" href=\"#Henvisning_id29687f65-4477-4740-aa2d-dcaf2991e5cd\">5</a> Europa-Parlamentet og Rådets direktiv 2004/38/EF af 29. april 2004 om unionsborgeres og deres familiemedlemmers ret til at færdes og opholde sig frit på medlemsstaternes område.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"idc731c47a-7b93-483b-b78e-1c8dcb4fa9b2\" href=\"#Henvisning_idc731c47a-7b93-483b-b78e-1c8dcb4fa9b2\">6</a> BEK nr. 1457 af 06/10/2020.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"ide285f69c-086e-4ae6-af4b-8677b41304c2\" href=\"#Henvisning_ide285f69c-086e-4ae6-af4b-8677b41304c2\">7</a> EU-Domstolens dom af 26.4.2007, sag C-392/05, Alevizos.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id66d26c14-47f6-45d4-aff4-28b688005f54\" href=\"#Henvisning_id66d26c14-47f6-45d4-aff4-28b688005f54\">8</a> Det bemærkes, at pligten til at ansøge om et registreringsbevis efter EU-opholdsbekendtgørelsens § 22, stk. 1, først indtræder efter tre måneders ophold i Danmark.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id174757e8-081d-42ba-a607-3b47f28dff30\" href=\"#Henvisning_id174757e8-081d-42ba-a607-3b47f28dff30\">9</a> Det bemærkes, at i det tilfælde, hvor familiemedlemmet er statsborger i et andet EU-land, da vil familiemedlemmet som udgangspunkt selvstændigt have ret til ophold efter EU-reglerne om fri bevægelighed.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"ide3f62eca-3c72-4f5d-9b43-e73031ee1303\" href=\"#Henvisning_ide3f62eca-3c72-4f5d-9b43-e73031ee1303\">10</a> I dansk ret, jf. EU-opholdsbekendtgørelsens § 3, stk. 2, nr. 2, sidestilles samlevere i opholdsdirektivets artikel 3, stk. 2, litra b, med ægtefæller og registrerede partnere og anses dermed for kernefamiliemedlemmer. Da retstilstanden i henhold til opholdsdirektivet videreføres, sidestilles samlevere også i udtrædelsesaftalen.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id5843bd37-c5f2-4535-818f-ff94bd835d70\" href=\"#Henvisning_id5843bd37-c5f2-4535-818f-ff94bd835d70\">11</a> Gennemført ved EU-opholdsbekendtgørelsen i henholdsvis § 16, § 17, §18, stk. 3, nr. 2, § 20 og § 18, stk. 2.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id40739296-04a7-4643-a604-37f5973f5058\" href=\"#Henvisning_id40739296-04a7-4643-a604-37f5973f5058\">12</a> Efter artikel 2, stk. 1, i direktiv 96/71/EF af 16.12.1996 om udstationering af arbejdstagere som led i udveksling af tjenesteydelser (EUT L 18 af 21.1.1997, s. 1) med ændringer, forstås ved en udstationeret arbejdstager, en arbejdstager, der i en bestemt periode udfører arbejde på en anden medlemsstats område end den, hvor arbejdstageren sædvanligvis udfører sit arbejde.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"iddf3bb110-a336-4054-a0b9-07c4f8f1a8bc\" href=\"#Henvisning_iddf3bb110-a336-4054-a0b9-07c4f8f1a8bc\">13</a> Jf. EU-opholdsbekendtgørelsens § 23.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id14e7329f-d57c-4f61-af2d-af0da51b769c\" href=\"#Henvisning_id14e7329f-d57c-4f61-af2d-af0da51b769c\">14</a> Jf. EU-opholdsbekendtgørelsens § 24, stk. 2.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"idab7c76b7-0a4b-480e-9ae8-ca874b38aa7c\" href=\"#Henvisning_idab7c76b7-0a4b-480e-9ae8-ca874b38aa7c\">15</a> Jf. EU-opholdsbekendtgørelsens § 26, stk. 4.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id54c28746-9104-4086-98bb-d73f0930cc3f\" href=\"#Henvisning_id54c28746-9104-4086-98bb-d73f0930cc3f\">16</a> EU-opholdsbekendtgørelsens kapitel 9.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/04/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20210920760"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CS001010"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/04/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/04/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9207"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "05/03/2021"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udlændinge- og Integrationsmin., j.nr. 2019-5115"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}