{
    "id": 224454,
    "title": "Vejledning om udbetaling af dagpenge",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 9630 af 19/08/2021",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning om udbetaling af dagpenge</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Italic\">Indledning</span>\r\n</p>\r\n<p class=\"NormalInd\">I bekendtgørelse nr. 1701 af 19. august 2021 er der fastsat regler om udbetaling af dagpenge. Der er i bekendtgørelsen fastsat regler for udbetaling af dagpenge, fradrag for arbejde, indtægter og frivilligt, ulønnet arbejde, løbende karens ved manglende beskæftigelse, supplerende dagpenge og arbejdsfordeling. Der henvises til §§ 46, 56 a, 58, 59, 60 og 73 i lov om arbejdsløshedsforsikring m.v. (loven).</p>\r\n<p class=\"NormalInd\">I denne vejledning beskrives og uddybes bekendtgørelsens regler.</p>\r\n<p class=\"NormalInd\">Denne vejledning erstatter vejledning nr. 10089 af 20. december 2018 om udbetaling af dagpenge.</p>\r\n<p class=\"NormalInd\">Fra den 1. juli 2017 er der indført et månedsbaseret dagpengesystem, hvor udbetaling af dagpenge for både fuldtids- og deltidsforsikrede sker i forhold til et fast månedligt timetal. Det betyder, at dagpenge udbetales pr. kalendermåned og ydes for indtil 160,33 timer om måneden for fuldtidsforsikrede mens det for deltidsforsikrede ydes for indtil 130 timer pr. måned.</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 2</span>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Udbetaling af dagpenge</span>\r\n</p>\r\n<p class=\"NormalInd\">Dagpenge udbetales for en måned ad gangen med et fast timetal på 160,33 timer for fuldtidsforsikrede og på 130 timer for deltidsforsikrede medlemmer. Der kan således maksimalt udbetales dagpenge for 160,33 henholdsvis 130 timer for en måned. Udbetalingen sker bagud for en måned.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 2</span>\r\n</p>\r\n<p class=\"NormalInd\">Hvis et medlem omforsikres til fuldtidsforsikring eller til deltidsforsikring i løbet af en måned, har omforsikringen virkning for udbetaling af dagpenge fra den 1. i den efterfølgende måned. Det betyder, at beregning og udbetaling af dagpenge samt eventuelle belægninger på dagpengekortet for f.eks. G-dage, sygdom, ferie, sker med den forsikringsstatus pågældende havde den 1. i måneden, uanset at medlemmet i løbet af måneden har skiftet forsikringsstatus.</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 3</span>\r\n</p>\r\n<p class=\"NormalInd\">Udbetalingen af dagpenge sker på baggrund af et dagpengekort (månedsoplysninger), som medlemmet udfylder og indsender til a-kassen tidligst en uge før en måned udgang.</p>\r\n<p class=\"NormalInd\">Medlemmet skal på dagpengekortet oplyse om løntimer og indkomst i måneden samt om andre forhold, der har betydning for a-kassens udbetaling af dagpenge for måneden. Medlemmet skal herudover oplyse om forventede løntimer og indkomst på dagpengekortet samt om andre forventede forhold af betydning for udbetalingen af dagpenge fra tidspunktet for indsendelse af dagpengekortet og frem til månedens udgang. Dette betyder, at medlemmet også skal give oplysninger for en periode, der ligger efter indsendelsen af dagpengekortet.</p>\r\n<p class=\"NormalInd\">A-kassen beregner og udbetaler dagpenge den sidste bankdag i måneden på baggrund af medlemmets faktiske og forventede oplysninger på dagpengekortet.</p>\r\n<p class=\"NormalInd\">Dagpengekortet dækker en hel kalendermåned. Hele dagpengekortet skal udfyldes, da der er tale om en månedsudbetaling. Det gælder også i de situationer hvor tilmelding til jobcenteret sker i løbet af en måned. Der skal også oplyses om arbejde, indtægter m.v. for perioden forud for tilmeldingen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 4</span>\r\n</p>\r\n<p class=\"NormalInd\" style=\"text-align: justify;\">A-kassen udbetaler dagpenge til medlemmet på baggrund af medlemmets oplysninger på dagpengekortet samt andre oplysninger, som har betydning for udbetalingen af dagpenge. Udbetalingen sker aconto, idet medlemmet kan supplere oplysningerne for perioden efter indsendelsen af ydelseskortet, jf. bekendtgørelsens § 4.</p>\r\n<p class=\"NormalInd\" style=\"text-align: justify;\">Udbetalingen er først endelig, når samkøringen med indkomstregisteret, jf. bekendtgørelsens § 8, stk. 1, og behandlingen af de supplerende oplysninger om arbejde, indtægter og andre forhold, som medlemmet har givet a-kassen, er gennemført, jf. bekendtgørelsens § 8, stk. 2, og § 10. Dagpenge, som udbetales aconto og som siden eventuelt reguleres, betragtes som udbetalinger, der er sket ”med rette”, jf. lovens § 79, stk.1.</p>\r\n<p class=\"NormalInd\" style=\"text-align: justify;\">Reglerne i lovens § 65 a, stk. 4 og 5, gælder uanset, om en udbetaling er en acontoudbetaling eller en endelig udbetaling, Det betyder, at a-kassen skal følge reglerne og høre medlemmet, jf. lovens § 65 a, stk. 4, hvis kassen vil benytte bestemte oplysninger til ugunst for medlemmet i en afgørelse om medlemmets ret til ydelser. A-kassen skal også fortsætte udbetalingen, jf. lovens § 65 a, stk. 5, med forbehold for, om medlemmet har ret til fremtidige ydelser indtil der træffes en afgørelse, der er meddelt til medlemmet. Der henvises i øvrigt til §§ 4-8 i bekendtgørelse nr. 988 af 29. juni 2016 om krav til a-kassernes sagsbehandling og afgørelser.«</p>\r\n<p class=\"NormalInd\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 3</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen skal udbetale dagpenge til medlemmet den sidste bankdag i udbetalingsmåneden. Dagpengekørslen skal tage højde herfor.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 2</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen skal fastsætte en frist for, hvornår a-kassen senest skal have modtaget medlemmets dagpengekort, hvis der skal udbetales dagpenge den sidste bankdag i måneden. Modtages dagpengekortet efter fristen, skal a-kassen udbetale dagpengene hurtigst muligt.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 4</span>\r\n</p>\r\n<p class=\"NormalInd\">Der kan som udgangspunkt kun udbetales dagpenge for en måned, hvis månedsoplysningerne er modtaget af a-kassen senest 1 måned og 10 dage efter udbetalingsmånedens udløb.</p>\r\n<p class=\"NormalInd\">Et medlem, der ikke har indsendt dagpengekortet rettidigt mister retten til de forfaldne ydelser, medmindre der har været en fyldestgørende grund til forsinkelsen, fx sygdom eller bortrejse i en længere periode.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">»Til § 4</span>\r\n</p>\r\n<p class=\"NormalInd\">Medlemmet skal efter bekendtgørelsens § 2, stk. 3 oplyse om forventede løntimer, indkomst og andre forhold af betydning for ret til dagpenge fra tidspunktet for indsendelsen af dagpengekortet og frem til månedens udgang. Der er dermed tale om, at medlemmet angiver et forventet antal arbejdstimer mv. i de sidste dage i måneden.</p>\r\n<p class=\"NormalInd\">Efter § 4 kan medlemmet i perioden frem til samkøringstidspunktet supplere afgivne oplysninger for hele udbetalingsperioden, og a-kassen skal behandle medlemmets oplysninger i forbindelse med samkøringen. Medlemmet kan supplere afgivne oplysninger om fx antallet af arbejdstimer, som ikke fremgår af indkomstregisteret, oplysninger om afholdt ferie, sygdom og fx, at medlemmet har været afmeldt som aktivt arbejdssøgende. De supplerende oplysninger vil herefter indgå i efterreguleringen efter bekendtgørelsens § 10. Oplysninger, som a-kassen modtager fra DFDG om medlemmets ferie, sygdom og afmelding fra jobcenteret, sidestilles med oplysninger modtaget fra medlemmet.</p>\r\n<p class=\"NormalInd\">Medlemmet har efter lovens § 65 a, stk. 3, pligt til at give a-kassen oplysning om ethvert forhold, der kan have betydning for medlemmets ret til ydelser. Medlemmet skal derfor give a-kassen de supplerende oplysninger for udbetalingsperioden og kan derfor ikke som udgangspunkt forlade sig på, at a-kassen må forventes at få oplysningerne fra andre. Modtager a-kassen oplysningerne fra DFDG, sidestilles disse dog med oplysninger modtaget fra medlemmet, jf. ovenfor.</p>\r\n<p class=\"NormalInd\">Kommer oplysningen til a-kassen som fx en anmeldelse fra en myndighed, en henvendelse fra jobcenteret eller fra STAR’s tilsynsmyndighed, uden at medlemmet selv har henvendt sig til a-kassen om forholdet, er den supplerende oplysning ikke omfattet af bestemmelsen.</p>\r\n<p class=\"NormalInd\">Ex:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> Hvis et medlem bliver mødt af STAR’s lufthavnstilsyn d. 28. maj og medlemmet ikke har oplyst a-kassen om udlandsophold på ydelseskortet for maj, kan medlemmet ”nå” at supplere oplysningerne, d.v.s. underrette a-kassen om udlandsopholdet inden tidspunktet for samkøring af ydelseskortet 11. juni. Hvis det sker, vil medlemmets supplerende oplysninger indgå i efterreguleringen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> Hvis oplysningen om udlandsopholdet derimod ikke kommer fra medlemmet selv, men kommer til a-kassen som en indberetning fra STAR’s lufthavnstilsyn, vil forholdet ikke være omfattet af muligheden for at regulere. I det tilfælde skal a-kassen høre medlemmet om oplysningen, jf. a-lovens § 65, stk. 4, og a-kassen skal tage forbehold for, om medlemmet har ret til fremtidige ydelserne, jf. lovens § 65 a, stk. 5. A-kassen skal træffe afgørelse om fejludbetaling og tilbagebetaling efter lovens § 86, stk.1 og sanktion efter lovens § 87.«</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 5</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 1 og 2</span>\r\n</p>\r\n<p class=\"NormalInd\">Et medlem kan kun få udbetalt dagpenge, hvis retten til dagpenge i en måned udgør mindst 14,8/12 timer for henholdsvis fuldtidsforsikrede og deltidsforsikrede.</p>\r\n<p class=\"NormalInd\">I opgørelsen af, om der kan udbetales dagpenge i en måned, eller om mindsteudbetalingsreglen er til hinder for dette, indgår alle timer, uanset om der er tale om løntimer, tekniske belægninger eller øvrige fradrag efter kapitel 3.</p>\r\n<p class=\"NormalInd\">Mindsteudbetalingsreglen er dog ikke til hinder for, at a-kassen kan udbetale dagpenge til et medlem, som har mindre end 14,8 timer tilbage af sin dagpengeret eller kan udbetale et mindre beløb, hvis a-kassen skal foretage en regulering af dagpengeudbetalingen efter § 10 for tidligere måneder eller modregning for løbende karens, jf. § 41. Der stilles dog i sidstnævnte tilfælde krav om, at medlemmets ret til dagpenge for måneden (antallet af timer, der kan udbetales i måneden, efter alle timebelægninger er trukket fra) udgør mindst 14,8/12 timer.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 6</span>\r\n</p>\r\n<p class=\"NormalInd\">Ledige medlemmer af en arbejdsløshedskasse, som forud for sygdommen er tilmeldt som jobsøgende hos jobcenteret, og som bliver syge, kan fortsætte med at modtage arbejdsløshedsdagpenge under de første 14 dages sygdom. Sygemeldes en dagpengemodtager således en onsdag i uge 1, har pågældende ret til arbejdsløshedsdagpenge frem til og med tirsdag i uge 3.</p>\r\n<p class=\"NormalInd\">Det er en betingelse for udbetaling af ydelse, at pågældende har meldt sig syg i overensstemmelse med reglerne. Det er videre en betingelse, at pågældende ikke arbejder på nedsat tid.</p>\r\n<p class=\"NormalInd\">Medlemmet skal således være fuldt ledig på første sygedag for at kunne få arbejdsløshedsdagpenge under de første 14 dages sygdom. Det betyder, at ledige, som er delvis ledige på første sygedag ikke kan modtage arbejdsløshedsdagpenge under de første 14 dages sygdom, men vil i stedet kunne modtage sygedagpenge fra kommunen, hvis disse regler i øvrigt er opfyldt.</p>\r\n<p class=\"NormalInd\">Personer, som modtager ydelse fra arbejdsløshedskassen under de første 14 dages sygefravær, kan tidligst modtage sygedagpenge fra kommunen fra første fraværsdag efter, at retten til arbejdsløshedsdagpenge under de første 14 dages sygefravær fra arbejdsløshedskassen er ophørt.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 7</span>\r\n</p>\r\n<p class=\"NormalInd\">I den måned, hvor et medlem overgår fra dagpenge til efterløn, skal der samlet set ske udbetaling af ydelser for 160,33 timer for fuldtidsforsikrede og 130 timer for deltidsforsikrede. Det samme gælder i den måned, hvor et medlem udtræder af efterlønsordningen og overgår til dagpenge, jf. stk. 5.</p>\r\n<p class=\"NormalInd\">Udbetalingen af dagpengene i overgangsmåneden sker for 160,33 timer/130 timer med fradrag for arbejde og indtægter samt tekniske belægninger i hele måneden. Herefter sker udbetalingen af efterløn med 160,33 timer/130 timer med fradrag for de timer, der er udbetalt i dagpenge og sket fradrag for i dagpengeudbetalingen. Der skal dog i efterlønnen ikke ske fradrag for tekniske belægninger som følge af, at medlemmet er overgået til efterløn.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Eksempel:</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Et fuldtidsforsikret medlem overgår fra dagpenge til efterløn den 18. februar 2019.</span> <span class=\"Italic\">Medlemmet arbejder i 20 timer pr. uge i uge 6, 7 og 8/2019, altså sammenlagt 60 timer, hvoraf de 20 timer ligger efter overgangen til efterløn, fordelt på 4 dage.</span> <span class=\"Italic\">I perioden fra den 18. februar til 28. februar er der tekniske belægninger på 7,4 timer pr. dag i 9 dage, dog med fradrag for de 20 arbejdstimer, i alt 46,6 timer.</span> <span class=\"Italic\">Medlemmet får derfor udbetalt dagpenge i februar måned for 53,67 timer (160,33 – (60+46,6) = 53,67).</span> <span class=\"Italic\">I samme måned udbetales der efterløn for 46,66 timer (160,33-(60+53,67) =46,66).</span></p>\r\n<p class=\"NormalInd\">Der henvises til § 15 i bekendtgørelse om overgang til efterløn samt beregning og udbetaling af efterløn.</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 8</span>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">»Samkøring med indkomstregisteret og behandling af oplysninger fra medlemmet</span>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 1 og 2</span>\r\n</p>\r\n<p class=\"NormalInd\" style=\"text-align: justify;\">Samkøringen af medlemmets oplysninger om løntimer og indkomst med tilsvarende oplysninger i indkomstregisteret, kan tidligt ske fra den 11. i den efterfølgende måned. I januar måned kan samkøringen dog tidligst ske den 18. Arbejdsgiverens indberetningsfrist udskydes til førstkommende hverdag hvis fristen udløber på en lørdag, en søndag eller en helligdag, og a-kassens frist til at gennemføre samkøringen udskydes i disse tilfælde til dagen efter arbejdsgiverens frist. De nævnte datoer har sin begrundelse i, at arbejdsgiverne senest skal indberette oplysninger til indkomstregisteret den 10. i måneden efter udløbet af den kalendermåned, oplysningerne vedrører. I januar måned skal indberetningen dog foretages senest den 17. januar jf. lov om et indkomstregister.</p>\r\n<p class=\"NormalInd\" style=\"text-align: justify;\">Det følger af lovens § 46, stk. 6, 2. pkt., at efterreguleringen foretages i udbetalingen af dagpenge for den efterfølgende måned. Det er således hovedreglen, at efterreguleringen sker i den første udbetaling af dagpenge efter den måned, for hvilken reguleringen foretages.</p>\r\n<p class=\"NormalInd\" style=\"text-align: justify;\">Der kan imidlertid være situationer, hvor dette ikke kan ske, fx hvis arbejdsgiveren fejlagtigt ikke har indberettet oplysninger til indkomstregisteret, eller a-kassen har behov for supplerende oplysninger. I disse situationer forudsættes det, at efterreguleringen foretages uden unødigt ophold efter de nødvendige oplysninger er tilvejebragt. Det vil således ikke være i overensstemmelse med reglerne, hvis samkøringen og den efterfølgende efterregulering generelt foretages på et senere tidspunkt end ovenfor beskrevet.</p>\r\n<p class=\"NormalInd\" style=\"text-align: justify;\">Indtil det tidspunkt, hvor a-kassen gennemfører samkøringen, og a-kassen behandler de supplerende oplysninger fra medlemmet, er der tale om, at udbetalingen ved månedsskiftet er sket som en acontoudbetaling. Først når samkøringen ikke viser behov for efterregulering, eller når en eventuel efterregulering er gennemført, er der tale om en endelig udbetaling. Acontoudbetalingen kan dermed tidligst være endelig, når a-kassen har gennemført samkøringen. Der henvises til bekendtgørelsens § 10, stk. 6.</p>\r\n<p class=\"NormalInd\" style=\"text-align: justify;\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 3</span>\r\n</p>\r\n<p class=\"NormalInd\" style=\"text-align: justify;\">Når et ansættelsesforhold er afsluttet, indberetter arbejdsgiveren oplysninger til indkomstregisteret om feriegodtgørelse, overarbejde m.v., som relaterer sig til det afsluttede ansættelsesforhold. Oplysningerne indberettes i mange tilfælde i måneden efter, at ansættelsesforholdet er afsluttet, men hvor der i måneden i øvrigt ikke er andre forhold, som kan have betydning for udbetalingen af dagpenge. For perioden efter arbejdsophøret vil medlemmet oplyse om 0 (nul) timer. I den periode vil arbejdsgiveren ofte foretage den nævnte slutindberetning med det resultat, at sagen falder ud til kontrol blot for at konstatere, at arbejdsgiverens indberetning vedrører en periode forud for arbejdsophøret. Bestemmelsen omfatter også efterlønsmodtagere i den første måned efter overgangen.</p>\r\n<p class=\"NormalInd\" style=\"text-align: justify;\">Denne undtagelse afgrænses til kun at gælde én gang pr. dagpengeperiode/efterlønsperiode og kun for den første måned (indplaceringsmåneden henholdsvis overgangsmåneden). Hvis medlemmet opnår ny ansættelse hos den samme arbejdsgiver i indplaceringsperioden og herefter ophører anden gang hos denne arbejdsgiver, vil der som hidtil blive foretaget en månedskontrol. Dette vil særligt være relevant ved vikararbejde.</p>\r\n<p class=\"NormalInd\" style=\"text-align: justify;\">Hvis der i ophørsmåneden også foreligger indberetninger for en anden arbejdsgiver foretages en fuld månedskontrol i forhold til denne anden arbejdsgiver. Undtagelsen omfatter således kun i forhold til den arbejdsgiver, medlemmet er ophørt med at arbejde for.</p>\r\n<p class=\"NormalInd\" style=\"text-align: justify;\">Bestemmelsen omfatter ikke situationer, hvor der er tale om en ny arbejdsgiver eller ved arbejdsophør i udbetalingsperioden. I de tilfælde skal der fortsat foretages en samkøring efter stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 4</span>\r\n</p>\r\n<p class=\"NormalInd\" style=\"text-align: justify;\">Ved sygdom og ferie skal medlemmet skrive syg eller ferie på dagpengekortet, uanset om medlemmet får løn under sygdom eller ferie. Medlemmet får fradrag for 7,4 timer pr. dag. Arbejdsgiveren indberetter det antal timer, der er udbetalt løn for til indkomstregisteret, hvilket (da medlemmet er på nedsat tid) oftest vil være for mindre end 7,4 timer. Det har den konsekvens, at det indberettede antal løntimer ofte ikke stemmer overens med det antal timer, som medlemmet har angivet på dagpengekortet, hvilket betyder, at sagen falder ud til kontrol, uden at der er noget at komme efter.</p>\r\n<p class=\"NormalInd\" style=\"text-align: justify;\">Undtagelsesbestemmelsen omfatter kun kontrol af indberetninger fra den arbejdsgiver, som medlemmet er ansat på nedsat tid hos. Hvis der er tale om en ny arbejdsgiver eller en arbejdsgiver, som medlemmet ikke arbejder på fast nedsat tid hos, skal der altid foretages en månedlig samkøring med en eventuel efterregulering. Hvis medlemmet er fuldt ledig og er syg eller holder ferie, foretages der også fortsat en månedlig samkøring.</p>\r\n<p class=\"NormalInd\" style=\"text-align: justify;\">Bestemmelsen omfatter også efterlønsmodtagere, der arbejder på fast nedsat tid samtidig med efterløn, og som holder ferie i måneden.</p>\r\n<p class=\"NormalInd\" style=\"text-align: justify;\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 5</span>\r\n</p>\r\n<p class=\"NormalInd\" style=\"text-align: justify;\">Samkøring skal ske på baggrund af sammenlignelige perioder. Den periode en indberetning vedrører, holdes op mod samme periode på dagpengekortet. Vedrører indberetningen hele kalendermåneden, er perioden helt sammenlignelig med månedsudbetalingsperioden. En indberetning for en forskudt periode, f.eks. fra den 20. i den ene måned til den 19. i den efterfølgende måned, er kun sammenlignelig med udbetalingen for samme periode. Her samkøres derfor forskudt, dvs. når hele den forskudte periode er afsluttet. Hvis medlemmet har flere arbejdsgivere kan der være tale om sammenlignelige og forskudte perioder på samme tid.«</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 9</span>\r\n</p>\r\n<p class=\"NormalInd\">De allerfleste a-kasser gennemfører udbetalingen af dagpenge i den midlertidige arbejdsfordelingsordning uden om det almindelige udbetalingssystem, og derfor kan disse a-kasser ikke gennemføre den automatiserede månedskontrol, der er fastsat i loven og bekendtgørelsen. Styrelsen for Arbejdsmarked og Rekruttering fastlagde i brev af 26. oktober 2020 retningslinjer, som erstattede månedskontrollen. Retningslinjerne gælder fortsat, og den enkelte a-kasse kan fortsat benytte den løsning om genbekræftelse, som a-kassen på baggrund af styrelsens brev af 26. oktober 2020 har etableret.</p>\r\n<p class=\"NormalInd\">Ved trepartsaftalen mellem regeringen, FH og DA om en forlængelse af den nye midlertidige arbejdsfordelingsordning indgået den 27. november 2020, var der enighed om, at kravet om, at medlemmet skal genbekræfte eller rette det forventede timetal, kan erstattes af en ”tro og love”-ordning, så medlemmet alene forpligtes til at give arbejdsløshedskassen besked, hvis der er sket ændringer i forhold til medlemmets tidligere indsendte oplysninger om indkomst, beskæftigelse m.v. i måneden.</p>\r\n<p class=\"NormalInd\">Med lov nr. 1964 om ændring af bl.a. lov om arbejdsløshedsforsikring m.v., af 15. december 2020 er der givet bemyndigelse til, at beskæftigelsesministeren kan fastsætte nærmere regler om acontoudbetaling og tidspunktet m.v. for efterregulering af dagpenge i de tilfælde, hvor arbejdsløshedskassen udbetaler dagpenge uden om det almindelige udbetalingssystem.</p>\r\n<p class=\"NormalInd\">Der er i bekendtgørelsens § 9, stk. 1, beskrevet, at a-kassen ikke skal gennemføre samkøring med indkomstregisteret for medlemmer omfattet af en midlertidig arbejdsfordelingsordning, såfremt a-kassen ikke har integreret udbetalingen af dagpenge under midlertidig arbejdsfordeling i a-kassens dagpengeudbetalingssystem. I § 9, stk. 2, er beskrevet medlemmets pligt til at give oplysninger til a-kassen, hvis det forventede timetal ændres, ligesom a-kassens gennemførelse af en eventuel regulering er beskrevet.</p>\r\n<p class=\"NormalInd\">A-kassen kan derfor gennemføre månedskontrollen ved at pålægge medlemmet selv i starten af en nye (dagpenge)måned at bekræfte eller rette oplysninger om indkomst, beskæftigelse, sygdom mv. efter indsendelsen af dagpengekortet. Alternativt kan medlemmet på ”tro og love” erklære at ville give a-kassen besked, og i så fald er medlemmet alene forpligtet til at give a-kassen besked, hvis der er sket ændringer i forhold til medlemmets tidligere indsendte oplysninger om indkomst, beskæftigelse, sygdom mv. efter indsendelsen af dagpengekortet.</p>\r\n<p class=\"NormalInd\">Et medlem, der er omfattet af § 9, stk. 2, skal senest give oplysninger efter § 4, stk. 1, på det tidspunkt, hvor a-kassen i øvrigt gennemfører samkøringen efter § 8, stk. 1, det vil sige før den 11. i måneden efter dagpengemåneden. Efter det tidspunkt, eller når en eventuel efterregulering er gennemført, ændres udbetalingen fra acontoudbetaling til endelig udbetaling, jf. § 10, stk. 6, i bekendtgørelsen.</p>\r\n<p class=\"NormalInd\">Hvis et medlem, der på ”tro og love” har erklæret over for a-kassen at ville oplyse om ændringer, har fortiet oplysninger og har fået fejludbetalt ydelser, skal a-kassen vurdere forholdet efter § 86 og § 87 i loven. Det samme gælder, hvis et medlem, der er pålagt at bekræfte eller rette oplysninger, ikke retter oplysninger og derfor har fået fejludbetalt ydelser. Der er i disse situationer ikke mulighed for at gennemføre en regulering efter § 85 e i loven.</p>\r\n<p class=\"NormalInd\">Endelig fremgår af § 9, stk. 3, at a-kassen har pligt til at vejlede medlemmet om oplysningspligten efter stk. 2, og at vejledningen skal ske, når medlemmet indtræder i arbejdsfordelingsordningen og månedligt i forbindelse med udbetalingen af dagpenge. Den månedlige vejledning kan f.eks. ske på dagpengekortet eller via teksten på udbetalingsspecifikationen til medlemmet.«</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 10</span>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Efterregulering af udbetalingen</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">»Til stk. 1</span>\r\n</p>\r\n<p class=\"NormalInd\" style=\"text-align: justify;\">Hvis der er mere end én arbejdsgiver, foretages der efterregulering for hver enkelt arbejdsgiver for sig og den samlede difference summeres.</p>\r\n<p class=\"NormalInd\" style=\"text-align: justify;\">For så vidt angår efterreguleringer som følge af ukontrollabelt arbejde henvises til bemærkningerne til § 28.</p>\r\n<p class=\"NormalInd\" style=\"text-align: justify;\">Efterregulering kan også gennemføres, hvis forskellen er opstået, fordi a-kassen ved en fejl i forbindelse med acontoudbetalingen har registreret for få eller for mange arbejdstimer for udbetalingsperioden, og at dette viser sig i forbindelse med samkøringen.</p>\r\n<p class=\"NormalInd\" style=\"text-align: justify;\">A-kassen skal, samtidig med at samkøringen gennemføres, behandle de supplerende oplysninger om arbejde, indtægter og andre forhold, som medlemmet har angivet, og medlemmets oplysninger indgår i efterreguleringen, såfremt der viser sig en forskel i antallet af timerne m.v.«</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 2</span>\r\n</p>\r\n<p class=\"NormalInd\">Hvis samkøringen af medlemmets oplysninger om løntimer og indkomst på dagpengekortet med oplysninger i indkomstregisteret om løntimer og indkomst, jf. § 8, viser en forskel i antallet af timer skal der som udgangspunkt ske en efterregulering af udbetalingen af dagpenge, jf. § 10, stk. 1.</p>\r\n<p class=\"NormalInd\">Et medlems oplysninger på dagpengekortet er opgjort i timer og minutter. Et minut svarer således til 1/60 time.</p>\r\n<p class=\"NormalInd\">Oplysningerne i indkomstregisteret om løntimer er opgjort i timer og i 100-dele minutter. Et minut svarer således til 60/100 svarende til, at 1/100 minut er lig 0,6 sekund.</p>\r\n<p class=\"NormalInd\">Ved samkøringen af oplysningerne på medlemmets dagpengekort med oplysningerne i indkomstregisteret er derfor nødvendigt, at arbejdsløshedskassen omregner de oplyste (timer og) minutter på dagpengekortet til 100-dele minutter.</p>\r\n<p class=\"NormalInd\">Denne omregning betyder, at der kan opstå situationer, hvor oplysningerne på dagpengekortet ikke er i overensstemmelse med de oplysninger, som arbejdsgiveren har indberettet til indkomstregisteret. Denne tidsforskel skyldes, at der ved den nævnte omregning er behov for at foretage en matematisk afrunding af resultaterne, som betyder, at der opstår den nævnte tidsforskel i oplysningerne.</p>\r\n<p class=\"NormalInd\">Som følge heraf, kan der opstå en difference mellem oplysningerne på dagpengekortet og oplysningerne i indkomstregisteret om arbejdets omfang, som betyder, at der som udgangspunkt skal foretages en beregning.</p>\r\n<p class=\"NormalInd\">Der skal imidlertid ikke foretages en regulering, hvis den opgjorte tidsforskel skyldes den nævnte afrundingsproblematik, og tidsforskellen højst er på 1 time (60 minutter). Opgørelsen af tidsforskellen og afrundingen heraf sker samlet for én måned.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 3</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen skal give medlemmet en meddelelse om en forventet efterregulering. I meddelelsen skal som udgangspunkt oplyses om følgende:</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den eller de kontrollerede perioder</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Antal timer oplyst i Indkomstregisteret for perioden</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Differencen i antal arbejdstimer mellem medlemmets oplysninger og oplysninger fra Indkomstregisteret</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Arbejdsgivers navn</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Opgørelse af reguleringsbeløbet før skat og – om muligt - efter skat, og om der er tale om, at medlemmet skal betale et beløb tilbage eller have et beløb efterbetalt</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Eventuel indvirkning på forbrug af retten til supplerende dagpenge</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Eventuel indvirkning på beregning af G-dage</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ved flere arbejdsgivere kan der være behov for at specificere reguleringen for hver enkelt arbejdsgiver.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 4</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen skal i forbindelse med den udbetaling, der foretages den sidste bankdag i måneden, sende medlemmet en udbetalingsspecifikation med klagevejledning, jf. § 23, stk. 1, i bekendtgørelse om kravene til a-kassernes sagsbehandling og afgørelse. I de tilfælde hvor a-kassen har sendt medlemmet en meddelelse om en forventet efterregulering, som medlemmet ikke har reageret på, kan udbetalingsspecifikationen henvise til meddelelsen om den forventede efterregulering.</p>\r\n<p class=\"NormalInd\">Hvis efterreguleringen af ydelser kun delvist kan dække efterreguleringen, skal a-kassen i forbindelse med udbetalingsspecifikationen oplyse medlemmet om, hvor mange timer, der er til \"rest\" og at medlemmet skal betale et beløb svarende til reguleringen, såfremt reguleringen ikke kan gennemføres inden for 3 måneder, jf. § 23, stk. 2 i bekendtgørelse om kravene til a-kassernes sagsbehandling og afgørelser.</p>\r\n<p class=\"NormalInd\">Hvis en efterregulering ikke kan foretages i den førstkommende udbetaling af ydelser, fordi der ikke udbetales ydelser, skal a-kassen sende medlemmet en meddelelse med angivelse af det antal timer, medlemmet skulle have været efterreguleret for. Meddelelsen skal oplyse om reguleringens størrelse og at medlemmet skal tilbagebetale et beløb svarende til reguleringen, såfremt reguleringen ikke kan gennemføres inden for 3 måneder, jf. § 23, stk. 2, i bekendtgørelse om kravene til a-kassernes sagsbehandling og afgørelser.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 6</span>\r\n</p>\r\n<p class=\"NormalInd\" style=\"text-align: justify;\">En udbetaling er at betragte som endelig, selvom efterreguleringen konkret ikke kan gennemføres, fordi medlemmet ikke modtager en ydelse i måneden, eller ydelsen ikke er tilstrækkelig til at dække det beløb, medlemmet skal reguleres for.</p>\r\n<p class=\"NormalInd\" style=\"text-align: justify;\">Når en udbetaling er endelig, vil a-kassen ikke længere kunne gennemføre en efterregulering efter lovens § 85 e for perioden. Tilbagebetaling af ydelser for perioden vil derefter skulle vurderes efter lovens § 86 og 87.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 7</span>\r\n</p>\r\n<p class=\"NormalInd\" style=\"text-align: justify;\">Er det ikke muligt at regulere i udbetalingen af dagpenge inden for 3 måneder, skal a-kassen træffe en afgørelse om tilbagebetaling efter lovens § 85 e, stk. 4.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Eksempel:</span>\r\n</p>\r\n<p class=\"NormalInd\" style=\"text-align: justify;\">\r\n   <span class=\"Italic\">A-kassen samkører den 11. august 2019 medlemmets månedsoplysninger vedrørende juli måned 2019 med Indkomstregistrets indberetninger for juli måned 2019, og det viser sig, at medlemmet har fået udbetalt for meget i dagpenge.</span> <span class=\"Italic\">Medlemmet får varig fuldtidsbeskæftigelse fra 1. august 2019.</span> <span class=\"Italic\">A-kassen er forpligtet til at træffe afgørelse om tilbagebetaling efter udgangen af oktober måned 2019.</span></p>\r\n<p class=\"NormalInd\" style=\"text-align: justify;\">De betingelser, der i retspraksis (ud fra trangsbeneficiet/skyldners udtagelsesret) er stillet for at kunne modregne i løn og lignende, gælder også for modregning i løbende ydelser. Reglen forudsætter, at skyldneren loyalt giver de oplysninger, der skal til, for at a-kassen kan udøve dette skøn.</p>\r\n<p class=\"NormalInd\" style=\"text-align: justify;\">Det forhold, at a-kassen skal træffe afgørelse om tilbagebetaling ændrer ikke på, at udbetalingen er sket med rette og at a-kassen fortsat har ret til refusion for beløbet. Kravet er fortsat et statskrav, som kan oversendes til inddrivelse via restanceinddrivelsesmyndigheden, hvis medlemmet ikke medvirker til afviklingen eller misligholder et indgået frivilligt forlig, jf. hermed reglerne i lovens § 85 e, stk. 4, jf. § 86, stk. 10 og 11.«</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 11</span>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Senere efterregulering af udbetalingen</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen kan lægge oplysninger fra indkomstregistret til grund for tildeling af rettigheder og for den månedlige kontrol af den tidligere måneds udbetalinger. Hvis a-kassen får andre oplysninger skal der ske en efterregulering af de udbetalte dagpenge for perioden. Oplysningerne kan fx komme fra indkomstregisteret, en arbejdsgiver, medlemmet, en myndighed eller tredje mand.</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 12</span>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Særligt om ændring af a-kassemedlemskab</span>\r\n</p>\r\n<p class=\"NormalInd\">Bestemmelsen finder også anvendelse i tilfælde, hvor et medlem overgår til et seniormedlemskab i den måned, hvor der skulle være gennemført en regulering.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 13</span>\r\n</p>\r\n<p class=\"NormalInd\" style=\"text-align: justify;\">»Efter bestemmelsen skal den tidligere a-kasse sagsbehandle reguleringen, hvis et medlem lader sig overflytte til en anden a-kasse, inden en regulering er gennemført. Den tidligere a-kasse skal bl.a. samkøre oplysninger for den måned, den har udbetalt dagpenge for og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> indberette det ændrede udbetalingsgrundlag til FLEUR,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> pr. overflytningsdagen udregne tællere,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> aflevere de nye oplysninger om tællere via DFDG til den nye a-kasse, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> træffe afgørelse efter § 10, stk. 4. Den tidligere a-kasse udbetaler et eventuelt efterbetalingsbeløb til medlemmet, mens det er den nye a-kasse, der gennemfører reguleringen.</p>\r\n<p class=\"NormalInd\" style=\"text-align: justify;\">Hvis reguleringen ikke kan gennemføres i 3 måneders perioden, skal den nye a-kasse give den tidligere a-kasse besked, og den tidligere a-kasse skal træffe afgørelsen om tilbagebetaling, jf. § 10, stk. 7.</p>\r\n<p class=\"NormalInd\" style=\"text-align: justify;\">Den nye a-kasse skal, efter den tidligere a-kasse har truffet afgørelse efter § 10, stk. 7, medvirke til opkrævningen, hvis den tidligere a-kasse anmoder om det, jf. § 11 i bekendtgørelse om a-kassernes opkrævning af tilbagebetalingsbeløb og slettelse af medlemskab på grund af gæld.«</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 14</span>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Fradrag for arbejde m.v.</span>\r\n</p>\r\n<p class=\"NormalInd\">Dagpenge anses for at være erstatning for en mistet arbejdsindtægt. Der skal derfor ske fradrag for arbejde og indtægter, som et medlem har i en periode med ledighed. Samtidig skal det sikres, at ledige medlemmers aktiviteter ikke begrænser udbuddet af arbejde ved, at de ledige udfører opgaver, som ellers kunne være udbudt som lønnet arbejde.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Arbejde</span>\r\n</p>\r\n<p class=\"NormalInd\">Ved arbejde forstås aktiviteter, som medfører indtægt eller efter sin art normalt medfører indtægt.</p>\r\n<p class=\"NormalInd\">Arbejde, som et medlem udfører i en periode med dagpenge, medfører fradrag. Det har ingen betydning, hvornår arbejdet udføres. Det har heller ingen betydning, om arbejdet medfører en aktuel eller senere indtægt eller slet ingen indtægt.</p>\r\n<p class=\"NormalInd\">Reglen gælder for lønarbejde, arbejde som selvstændig erhvervsdrivende og arbejde i ægtefælles/samlevers virksomhed, forskningsarbejde m.v.</p>\r\n<p class=\"NormalInd\">Arbejde som døgnplejer er også omfattet af reglen om fradrag. Den del af plejevederlaget, der er plejeløn, medfører fradrag i dagpengene. Skattefri godtgørelse af udgifter til kost og logi skal ikke medføre fradrag.</p>\r\n<p class=\"NormalInd\">Det afgøres efter reglerne i bekendtgørelse om drift af selvstændig virksomhed, om et arbejde skal anses for selvstændig virksomhed eller lønarbejde.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Frivillige aktiviteter</span>\r\n</p>\r\n<p class=\"NormalInd\">Ved frivillige aktiviteter forstås aktiviteter, som ikke medfører indtægt, og som ikke kan udbydes som almindeligt lønarbejde.</p>\r\n<p class=\"NormalInd\">I modsætning til arbejde medfører frivillige aktiviteter ikke fradrag. Det gælder uanset hvor de udføres. Det vil f.eks. være aktiviteter, der udføres for frivillige organisationer, foreninger eller lignende, og som ikke kan udbydes som almindeligt lønarbejde. Men det kan også være uden for en frivillig organisation m.v. som f.eks. forældreweekend i en børnehave.</p>\r\n<p class=\"NormalInd\">Det er uden betydning, hvornår den frivillige aktivitet udføres.</p>\r\n<p class=\"NormalInd\">Frivillige aktiviteter må ikke indeholde noget erhvervsmæssigt eller økonomisk element og karakteriseres ved at være ulønnede aktiviteter, som udelukkende er interessebestemt for den enkelte person.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Den frivillige aktivitet skal være ulønnet</span>\r\n</p>\r\n<p class=\"NormalInd\">Der må ikke være tale om nogen form for aflønning, heller ikke i form af honorarer eller skattepligtige diæter.</p>\r\n<p class=\"NormalInd\">Den frivillige aktivitet anses for ulønnet, selvom medlemmet modtager beløb til dækning af udokumenterede udgifter, der er forbundet med aktiviteten, og som ikke er skattepligtige. Disse beløb medfører ikke fradrag.</p>\r\n<p class=\"NormalInd\">Overstiger de beløb, der udbetales, de fastsatte takster, bliver beløbene skattepligtige og medfører derfor fradrag for det fulde beløb. Fradraget i dagpengene beregnes efter § 28 ved, at beløbet omregnes med omregningssatsen til timer.</p>\r\n<p class=\"NormalInd\">A-kassen kan anmode medlemmet om på tro og love at skrive under på, at de beløb, hvormed godtgørelsen udbetales, ikke er højere end de fastsatte takster. Udgifter refunderet efter regning medfører ikke fradrag.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Eksempler</span>:</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Som eksempler på frivillige aktiviteter, der udføres uden for frivillige organisationer, foreninger eller lign., kan nævnes:</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Nabohjælp.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Lokalt privat vagtværn, f.eks. »Natteravnene«.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Forældreaktiviteter i børneinstitutioner, fx forældreweekend.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Som eksempler på frivillige aktiviteter for frivillige organisationer, foreninger eller lign.</span> <span class=\"Italic\">kan nævnes:</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Deltagelse i kollektive, kulturelle foreninger, f.eks. amatørteater, bridgeklubber og andre lignende hobbyforeninger.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Aktiviteter i genbrugsbutikker under f.eks. Dansk Røde Kors.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Almindelige forefaldende aktiviteter i sociale cafeer, medborgerhuse, væresteder, som f.eks. servering, lave kaffe, hjælpe til med at lave mad, snakke med gæsterne m.v.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Aktiviteter i humanitære organisationer, herunder f.eks. tøjsortering.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Besøgsven.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Aflastning af pårørende til syge i eget hjem, f.eks. via en aflastningstjeneste eller vågetjeneste.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Idrætsaktiviteter, herunder træner og holdleder i foreninger, hvor det ikke er sædvanligt at ansætte lønnede trænere/holdledere på tilsvarende niveau.</span> <span class=\"Italic\">Det kan også være øvrige aktiviteter, hvor det ikke er sædvanligt at ansætte personale, som f.eks. forberedelse og afholdelse af foreningsdage eller møder, eller forberedelse og afholdelse af idrætsaktiviteter, herunder trøjevask, lejlighedsvis opkridtning af baner eller stævne/kampafholdelse.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Dommergerning, tidtagning og lignende funktioner ved sportsarrangementer, hvor det ikke er sædvanligt at ansætte lønnet personale til at varetage den konkrete opgave på tilsvarende niveau.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Indsamling til f.eks. nødhjælpsorganisationer.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Spejderleder.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Rådgivning, herunder telefonrådgivning, der ikke kræver eller forudsætter særlig uddannelse.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Samtale og hjælp af ikke-økonomisk art til socialt udsatte mennesker i f.eks. Sct.</span> <span class=\"Italic\">Nicolai Tjenesten.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Bistand i forbindelse med afholdelse af events, f.eks. motionsløb, lejre og lign, hvor det ikke er sædvanligt at ansætte lønnet personale til at varetage den konkrete opgave, som udføres under eventet.</span></p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Vurdering af hvorvidt der er tale om frivillig aktivitet eller arbejde</span>\r\n</p>\r\n<p class=\"NormalInd\">Aktiviteter, der efter sin art normalt medfører indtægt og kan udbydes som almindeligt lønarbejde, kan ikke udføres som en ”frivillig aktivitet”, selv om aktiviteten udføres af et medlem på eget initiativ. Det gælder f.eks. aktiviteter, der normalt udføres af lønnet arbejdskraft, f.eks. i kommunale institutioner og på hospitaler.</p>\r\n<p class=\"NormalInd\">Når a-kassen vurderer, hvorvidt der er tale om en frivillig aktivitet eller frivilligt, ulønnet arbejde kan forskellige forhold indgå i vurderingen.</p>\r\n<p class=\"NormalInd\">Det kan f.eks. have betydning, om der er tale om en frivillig aktivitet eller et arbejde, der normalt ikke ville blive udført, hvis ikke den frivillige arbejdskraft varetog opgaven.</p>\r\n<p class=\"NormalInd\">Hvis den frivillige aktivitet eller arbejdet er planlagt til på længere sigt at udvikle sig til lønnet arbejde for den ledige eller andre, der varetager den ulønnede opgave, kan dette tale for, at der er tale om arbejde, som kan udbydes som almindeligt lønarbejde.</p>\r\n<p class=\"NormalInd\">Det kan også have betydning for vurderingen om udførelsen af aktiviteten eller arbejdet forudsætter en særlig uddannelse. Hvis opgaven kan udføres af andre med en anden faglig baggrund eller uden faglig baggrund, har det dog ingen betydning, at medlemmet har en faglig uddannelse, der er relevant for udførelsen af opgaven.</p>\r\n<p class=\"NormalInd\">Ved vurderingen af, om en frivillig aktivitet eller et arbejde efter sin art kan udbydes som lønarbejde, har det betydning, om den frivillige aktivitet eller arbejdet i den pågældende organisation udføres af lønnede medarbejdere, eller om det normalt er lønnede medarbejdere, der udfører den frivillige aktivitet eller arbejdet i lignende organisationer, foreninger m.v. Det vil sige organisationer, foreninger m.v., der har tilsvarende formål, omfang og organisering. F.eks. vil opgaver som træner/holdleder i foreninger, hvor det ikke er sædvanligt at ansætte lønnede trænere/holdledere betragtes som ”frivillige aktiviteter”, mens det i foreninger, hvor det er sædvanligt at ansætte lønnede trænere, vil betragtes som ”frivilligt, ulønnet arbejde”.</p>\r\n<p class=\"NormalInd\">Der henvises i øvrigt til afsnittet om frivilligt, ulønnet arbejde under § 16.</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 15</span>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Selvstændig virksomhed</span>\r\n</p>\r\n<p class=\"NormalInd\">Drift af selvstændig virksomhed og fritidsbeskæftigelse medfører fradrag.</p>\r\n<p class=\"NormalInd\">I § 20 i bekendtgørelse om selvstændig virksomhed i dagpengesystemet er der fastsat regler om, at et medlem, kan anses for ophørt med en selvstændig virksomhed, når medlemmet på tro og love erklærer ikke at drive virksomheden udover, hvad der kan anses for afvikling. Det er en betingelse, at medlemmet inden for 6 måneder fra det tidspunkt, hvor a-kassen har modtaget tro- og loveerklæringen, har dokumenteret, at virksomheden er ophørt i Det Centrale Virksomhedsregister. I denne periode medfører timerne, som medlemmet bruger på at afvikle virksomheden, fradrag i dagpengene.</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 16</span>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Generelt om frivilligt, ulønnet arbejde</span>\r\n</p>\r\n<p class=\"NormalInd\">Som det fremgår af § 14 i bekendtgørelsen, er der en generel regel om, at arbejde medfører fradrag. Arbejde forstås som aktiviteter, der enten medfører indtægt eller efter sin art normalt medfører indtægt.</p>\r\n<p class=\"NormalInd\">Frivilligt, ulønnet arbejde medfører derfor som udgangspunkt også fradrag, men det er muligt at udføre frivilligt, ulønnet arbejde uden fradrag inden for en timebegrænsning i visse situationer. Et medlem kan som udgangspunkt udføre frivilligt, ulønnet arbejde i op til 44 timer om måneden uden fradrag i dagpengene, såfremt arbejdet udføres hos frivillige organisationer, foreninger eller lignende.</p>\r\n<p class=\"NormalInd\">Frivilligt, ulønnet arbejde, der udføres i offentlige, private eller socialøkonomiske virksomheder, medfører som udgangspunkt fradrag fra første time. Såfremt en socialøkonomisk virksomhed, herunder en registreret socialøkonomisk virksomhed, opfylder betingelserne for at være frivillige organisationer, foreninger eller lign., vil reglerne om fradrag ifm. frivilligt, ulønnet arbejde gøre sig gældende. Det forhold, at en forening m.v. er en socialøkonomisk virksomhed, herunder en registreret socialøkonomisk virksomhed, medfører ikke i sig selv, at der kan udføres frivilligt, ulønnet arbejde i foreningen mv. uden fradrag. Ved socialøkonomiske virksomheder forstås ex. en privat virksomhed, der driver erhverv med det formål – gennem sit virke og indtjening – at fremme særlige sociale og samfundsgavnlige formål.</p>\r\n<p class=\"NormalInd\">Ved vurderingen af om medlemmet må udføre frivilligt, ulønnet arbejde uden fradrag i ydelsen, skal a-kassen for det første vurdere, hvilken type af opgave, medlemmet ønsker at foretage.</p>\r\n<p class=\"NormalInd\">Er der tale om ”frivillige aktiviteter”, som omfattet af § 14, stk. 4, er medlemmet ikke omfattet af reglerne om fradrag i forbindelse med frivilligt, ulønnet arbejde, herunder timebegrænsningen. Medlemmet vil derfor kunne udføre den frivillige aktivitet uden fradrag – uanset hvor denne aktivitet udføres.</p>\r\n<p class=\"NormalInd\">Hvis a-kassen vurderer, at det ikke er en frivillig aktivitet, men en aktivitet, som kan udbydes som almindeligt lønarbejde, så skal a-kassen undersøge om arbejdet foregår i en frivillig organisation, forening eller lignende.</p>\r\n<p class=\"NormalInd\">Såfremt a-kassen vurderer, at det er tale om frivilligt, ulønnet arbejde i en frivillig organisation m.v, skal a-kassen vurdere om der er tale om opgaver, som kan betegnes som primær drift eller vedligeholdelse. Se yderligere nedenfor, herunder ”Til stk. 4-6”.</p>\r\n<p class=\"NormalInd\">Bestemmelsen indebærer ingen ændringer i et medlems pligt til at stå til rådighed for arbejdsmarkedet. En dagpengemodtager, der udfører frivilligt, ulønnet arbejde, har fortsat pligt til at stå til rådighed for arbejdsmarkedet, jf. lovens § 62.</p>\r\n<p class=\"NormalInd\">Deltagelse i f.eks. kurser som led i det frivillige, ulønnede arbejde er uden betydning for retten til dagpenge.</p>\r\n<p class=\"NormalInd\">Det frivillige, ulønnede arbejde skal udføres i Danmark. Denne betingelse er ikke til hinder for, at medlemmet kan deltage i arbejde, der foregår i Danmark, men hvor andre dele af f.eks. en organisations projekter foregår i udlandet. Er et arbejde planlagt til delvist at foregå i udlandet, kan medlemmet udføre frivilligt, ulønnet arbejde i den periode, hvor arbejdet foregår i Danmark.</p>\r\n<p class=\"NormalInd\">Der henvises i øvrigt til afsnittet om frivillige aktiviteter under § 14 i forhold til grænsen mellem frivillige aktiviteter og frivilligt, ulønnet arbejde.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Arbejdet skal være ulønnet</span>\r\n</p>\r\n<p class=\"NormalInd\">Arbejdet skal være ulønnet. Der må ikke være tale om nogen form for aflønning, heller ikke i form af honorarer eller skattepligtige diæter.</p>\r\n<p class=\"NormalInd\">Arbejdet anses for ulønnet, selvom medlemmet modtager beløb til dækning af udokumenterede udgifter, der er forbundet med arbejdet, og som ikke er skattepligtige. Disse beløb medfører ikke fradrag.</p>\r\n<p class=\"NormalInd\">Overstiger de beløb, der udbetales, de fastsatte takster, bliver beløbene skattepligtige og medfører derfor fradrag for det fulde beløb. Fradraget i dagpengene beregnes efter § 25 ved, at beløbet omregnes med omregningssatsen til timer.</p>\r\n<p class=\"NormalInd\">A-kassen kan anmode medlemmet om på tro og love at skrive under på, at de beløb, hvormed godtgørelsen udbetales, ikke er højere end de, som fremgår af ligningslovens regler. Udgifter refunderet efter regning medfører ikke fradrag.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Eksempler på frivilligt, ulønnet arbejde</span>:</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Som eksempler på frivilligt, ulønnet arbejde, som kan udføres i op til 44 timer om måneden uden fradrag, kan nævnes:</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Socialrådgiver på krisecenter.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Jurist i retshjælp.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Rådgivning, herunder telefonrådgivning, der kræver eller forudsætter en særlig uddannelse.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Fitness instruktør, såfremt arbejdet udføres i en frivillig organisation m.v.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Lektiehjælp og undervisning for en frivillig organisation m.v.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Dagligt salg af varer m.v. i foreningskiosk eller lign.</span></p>\r\n<p class=\"NormalInd\">For så vidt angår ombud og offentlige og private hverv, herunder bestyrelsesarbejde, henvises til reglerne herom. Det følger modsætningsvis af § 19, at såfremt der ikke udbetales vederlag, skal der ikke ske fradrag i dagpengene. Se afsnit <span class=\"Italic\">”Til § 19”.</span></p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Til stk. 2</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Frivillige organisationer, foreninger m.v.</span>\r\n</p>\r\n<p class=\"NormalInd\">En frivillig organisation, forening eller lignende på dagpengeområdet skal opfylde følgende betingelser:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> Den er frivilligt grundlagt, dvs. at den ikke må være fastlagt i lovgivningen, og organisationen skal kunne beslutte at nedlægge sig selv. Herved forstås således, at organisationen, foreningen eller lign. er oprettet på privatretligt initiativ – altså at det ikke lovgivningsmæssigt direkte eller forudsætningsvist fremgår, at denne kan eller skal oprettes. Således vil f.eks. en a-kasse ikke kunne opfylde dette krav, da den godt nok er privat, men der er oprettet i medfør af en lov, og den har forpligtigelser, som følger af lovgivningen, dvs. dens eksistens er forudsat i lovgivningen. Desuden skal organisationen, foreningen eller lign. kunne opløse sig selv. Det er uden betydning, om der i den konkrete organisation, forening eller lign. evt. foreligger vedtægtsbestemmelser herom.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> Dens primære formål er ikke at skabe overskud (organisationen skal være ”non-profit”), og et evt. overskud må ikke udloddes til ”ejerne” som f.eks. foreningens medlemmer eller andre, men skal investeres i opfyldelse af organisationens mål. En non-profit organisation, forening eller lign. betragtes som en ”ikke-erhvervsdrivende-forening”, som ikke må fremme medlemmernes økonomiske interesser gennem erhvervsdrift. Heri ligger, at et evt. overskud ikke må udloddes til »ejerne«, f.eks. foreningens medlemmer eller andre, men at overskuddet skal investeres i opfyldelse af organisationens/foreningens formål. Tilsvarende gælder i forbindelse med organisationens/foreningens evt. opløsning. Det er et krav, at evt. overskud f.eks. gives til lignende organisationer, foreninger m.v. eller almennyttige formål.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> Det frivillige arbejde er en betydningsfuld del af organisationens grundlag. Mindstekravet er, at bestyrelsen yder en ulønnet, frivillig indsats. Dette udelukker ikke, at der ved siden af den frivillige ulønnede indsats i foreningen kan være lønnet beskæftigelse af betydelig omfang i forhold til organisationens/foreningens samlede aktiviteter. Hvis en organisation, forening eller lign. f.eks. har en lønnet bestyrelse, men hvor lokalafdelinger består af ulønnede bestyrelsesmedlemmer, betragtes mindstekravet som opfyldt, hvis det frivillige, ulønnet arbejde udføres i regi af lokalforeningen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4)</span> Der er frivilligt medlemskab. Heri ligger naturligt, at medlemmerne eller deltagerne ikke ved lov eller aftale er pålagt eller er forpligtet til at være medlem/deltager i organisationen, m.v.</p>\r\n<p class=\"NormalInd\">En frivillig organisation, forening eller lignende kan f.eks. være en organisation med et socialt eller humanitært sigte inden for det sociale og sundhedsmæssige område, hvor det frivillige, ulønnede arbejde tager sigte på at give enkeltindivider eller grupper en øget velfærd og omsorg eller tager sigte på at løse velfærdsproblemer. Øget velfærd kan være af helbreds-, forsørgelses- eller omsorgsmæssig karakter, der tilvejebringes gennem vejledning, medmenneskelig kontakt eller ved at viderebringe egne oplevelser og erfaringer. Det kan f.eks. være et kvindecenter eller en kriselinje.</p>\r\n<p class=\"NormalInd\">Frivilligt, ulønnet arbejde kan også udføres inden for kirkelige foreninger, kollektive eller kulturelle foreninger, sportsforeninger, beboerforeninger og miljøorganisationer.</p>\r\n<p class=\"NormalInd\">Det er uden betydning, om organisationen, foreningen m.v. helt eller delvist er finansieret af offentlige midler, eller om arbejdet udføres uden for en organisation. Frivilligt, ulønnet arbejde i dette regi kan f.eks. udføres af personer med tidligere misbrug, pårørende m.v. eller personer der samarbejder om en fælles sag.</p>\r\n<p class=\"NormalInd\">Såfremt de ovenstående betingelserne er opfyldt, vil det forhold, at en privat erhvervsvirksomhed yder støtte til en frivillig organisation, forening eller lignende ikke ændre på, at der er tale om en frivillig organisation, forening eller lignende og ikke en privat erhvervsvirksomhed. Den private erhvervsvirksomhed kan yde støtte i form af:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> Kontant donation.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> Naturalydelser og andre effekter til brug for den frivillige organisations virke.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> Hjælp til administration (herunder markedsføring, sædvanlig administration m.v.) eller anden type støtte eller samarbejde.</p>\r\n<p class=\"NormalInd\">Et medlem, der udfører frivilligt, ulønnet arbejde i en frivillig organisation m.v., som samarbejder med en privat erhvervsvirksomhed, kan som udgangspunkt udføre arbejdet uden fradrag inden for timebegrænsningen. Hvis medlemmet udfører frivilligt, ulønnet arbejde for den private erhvervsvirksomhed, vil dette medføre fradrag fra første time.</p>\r\n<p class=\"NormalInd\">En frivillig organisation, forening eller lignende, der er organiseret som et selskab (A/S, ApS, Amba mm.), vil som udgangspunkt ikke opfylde de opstillede betingelser, da selskaber typisk etableres for at drive erhvervsvirksomhed med henblik på at opnå et overskud.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 3</span>\r\n</p>\r\n<p class=\"NormalInd\">De 44 timer regnes som et gennemsnit over en udbetalingsperiode jf. bekendtgørelsens § 2, stk. 1.</p>\r\n<p class=\"NormalInd\">Det vil således ikke have betydning for ydelsen i hvilke uger, inden for den pågældende måned, ydelsesmodtageren arbejder, samt hvor mange timer, der arbejdes, såfremt timebegrænsningen ikke overskrides.</p>\r\n<p class=\"NormalInd\">En dagpengemodtager vil således f.eks. godt kunne udføre frivilligt, ulønnet arbejde 20 timer i den første uge i en måned, 10 timer i den næste uge og 14 timer i den fjerde uge i en måned uden, at det vil medføre fradrag.</p>\r\n<p class=\"NormalInd\">Bestemmelsen gælder også for den måned, hvor medlemmet ledigmelder sig.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 4</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Primær drift og vedligeholdelse</span>\r\n</p>\r\n<p class=\"NormalInd\">Arbejde, der vedrører primær drift og vedligeholdelse, medfører som udgangspunkt fradrag fra første time. Dette gælder dog ikke, hvis aktiviteten falder ind under bestemmelserne i enten § 16, stk. 5, eller § 16, stk. 6.</p>\r\n<p class=\"NormalInd\">Ved primær drift forstås i denne sammenhæng arbejde eller funktioner, der er med til at sikre organisationens overordnede, administrative drift.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Som eksempler på primære driftsopgaver kan nævnes:</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Centrale organisatoriske og ledelsesmæssige funktioner som f.eks. personaleadministration, herunder ansættelse og afskedigelse.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Økonomi- og organisationsstyring.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Administrationsopgaver.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Bogholder/bogføring.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Sekretær.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Revisor.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Arbejde med udvikling af IT systemer, herunder udvikling og vedligeholdelse af hjemmeside.</span></p>\r\n<p class=\"NormalInd\">Ved <span class=\"Italic\">primær drift</span> forstås også arbejde eller andre opgaver, som en offentlig myndighed er forpligtet til at udføre. Det kan f.eks. være udbringning af mad til ældre hjemmeboende.</p>\r\n<p class=\"NormalInd\">Ved <span class=\"Italic\">vedligeholdelse </span>forstås i denne sammenhæng funktioner, der er med til at sikre, at de fysiske rammer er i orden. Her tænkes særligt på arbejde, der er med til at sikre tilførsel af vand, varme eller elektricitet, og dermed arbejde, som forudsætter, at den enkelte er i besiddelse af en autorisation. Arbejde, der kræver autorisation som f.eks. vvs-installatør eller elektriker, medfører altid fradrag fra første time.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Som eksempler på vedligeholdelse kan nævnes:</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Varetagelse af den daglige rengøring.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Malerarbejde.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">VVS-arbejde.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Elektrikerarbejde.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Tømrearbejde.</span></p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 5</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Som eksempler på primær drift i mindre organisationer m.v., der ikke medfører fradrag kan nævnes:</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Mindre administrative opgaver, f.eks. arkivarbejde, arbejde i omstilling eller receptionist- og sekretæropgaver.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Mindre koordineringsopgaver, f.eks. i forbindelse med indsamling, koordination og formidling af frivilligt arbejde i mindre omfang eller i forbindelse med sammensætning af vagtplaner m.v.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Arbejde som bogholder eller revisor i foreninger, klubber m.v.</span></p>\r\n<p class=\"NormalInd\">Dette forudsætter dog, at det ikke er sædvanligt at ansætte lønnet arbejdskraft til denne form for arbejde, og at arbejdet ikke tidligere har været udført af lønnet arbejdskraft.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 6</span>\r\n</p>\r\n<p class=\"NormalInd\">Som eksempler på vedligeholdelse i mindre organisationer mv., der ikke medfører fradrag kan nævnes opgaver, der består i f.eks.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Lejlighedsvis rengøring eller den årlige hovedrengøring af klubhuset.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Maling af klubhuset eller af spejderhytten.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Opkridtning af boldbaner.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Vinterklargøring af søspejdernes både og lignende.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Vvs-arbejde og elektrikerarbejde, som ikke kræver autorisation.</span></p>\r\n<p class=\"NormalInd\">Dette forudsætter dog, at det ikke er sædvanligt at ansætte lønnet arbejdskraft til denne form for arbejde, og at arbejdet ikke tidligere har været udført af lønnet arbejdskraft.</p>\r\n<p class=\"NormalInd\">Ved vurdering af hvorvidt der er tale om en mindre organisation m.v. som er del af en større organisation m.v., tages der udgangspunkt i lokalafdelingen, såfremt det frivillige, ulønnet arbejde udføres i regi af lokalafdelingen.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 8</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Oplysningspligt</span>\r\n</p>\r\n<p class=\"NormalInd\">Et medlem<span class=\"Italic\">,</span> der udfører frivilligt, ulønnet arbejde skal ved ledigmeldingen eller forud for start i frivilligt, ulønnet arbejde give a-kassen oplysning om arten af det frivillige, ulønnede arbejde og de nødvendige oplysninger om den organisation, forening eller lignende, arbejdet udføres for. Dette kan ske ved tro og love.</p>\r\n<p class=\"NormalInd\">Et medlem, der udfører frivilligt, ulønnet arbejde skal på ydelseskortet løbende oplyse a-kassen om antallet af timer, som medlemmet har arbejdet frivilligt og ulønnet.</p>\r\n<p class=\"NormalInd\">Det betyder bl.a. at medlemmet skal oplyse, såfremt der sker ændringer i arbejdets art, omfang mv., som kan have betydning for, om der skal ske fradrag og/eller om fradragets størrelse. Medlemmet skal f.eks. også oplyse, hvis vedkommende udfører frivilligt, ulønnet arbejde i en ”ny” frivillig forening.</p>\r\n<p class=\"NormalInd\">Medlemmet skal tilsvarende oplyse om arbejde, der kan karakteriseres som primær drift og vedligeholdelsesarbejde, jf. § 16, stk. 4.</p>\r\n<p class=\"NormalInd\">Er medlemmet i tvivl om, hvorvidt en frivillig aktivitet eller et frivilligt, ulønnet arbejde medfører fradrag, kan medlemmet rette henvendelse til sin a-kasse.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 17</span>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Selvbygger og medbygger</span>\r\n</p>\r\n<p class=\"NormalInd\">Medlemmer, som deltager i at opføre egen bolig m.v., kan ikke modtage dagpenge, så længe de deltager i byggeriet, jf. dog stk. 3.</p>\r\n<p class=\"NormalInd\">Reglen er begrundet i rådighedsbetragtninger og i den formueforøgelse, byggeriet giver.</p>\r\n<p class=\"NormalInd\">Retten til ydelser genindtræder, når medlemmets personlige medvirken i byggeriet er ophørt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 1</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Selvbygger</span>\r\n</p>\r\n<p class=\"NormalInd\">En selvbygger er en person, som deltager i byggeriet fra først til sidst. Et medlem, som er selvbygger, er som hovedregel udelukket fra at modtage dagpenge fra det tidspunkt, hvor byggeriet begynder, og indtil det er afsluttet.</p>\r\n<p class=\"NormalInd\">Medlemmet kan på tro og love erklære, hvornår byggeriet er begyndt og afsluttet. Denne erklæring skal som udgangspunkt lægges til grund.</p>\r\n<p class=\"NormalInd\">A-kassen skal foretage nærmere undersøgelser, hvis der er tvivl om byggeperiodens længde. A-kassen kan i særlige situationer bede om dokumentation for byggeperiodens afgrænsning. Dokumentationen kan være byggetilladelse, anmeldelse til kommunen og færdigmeldelse til kommunen.</p>\r\n<p class=\"NormalInd\">Der kan udbetales dagpenge, selv om byggeriet ikke er afsluttet, hvis der er tilstrækkelig dokumentation for, at selvbyggeren er færdig med sit arbejde.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Medbygger</span>\r\n</p>\r\n<p class=\"NormalInd\">En medbygger er en person, der fra et tidspunkt under byggeriet selv deltager i arbejdet. Medbyggeren kan over for en entreprenør eller håndværksmester have forpligtet sig til at udføre en del af arbejdet.</p>\r\n<p class=\"NormalInd\">Medlemmet kan modtage dagpenge, indtil medlemmet selv begynder at arbejde. Medlemmet skal kunne dokumentere sin andel som medbygger. Det kan f.eks. ske ved hjælp af de aftaler, der er indgået. Medlemmet skal også skriftligt kunne dokumentere, at det hidtidige arbejde er udført af andre. Dette kan ske ved dokumentation fra fx håndværksmestre. Dokumentationen kan også være regninger fra håndværksmestre for det udførte arbejde. Der skal i alle tilfælde foreligge en tro- og love erklæring fra medlemmet.</p>\r\n<p class=\"NormalInd\">Medlemmet kan igen modtage dagpenge, når medlemmets egen medvirken ved byggeriet ophører. Udbetalingen af dagpenge kan ikke gøres afhængig af, at byggeriet er afsluttet.</p>\r\n<p class=\"NormalInd\">En selv- eller medbygger kan blive tvunget til at indstille byggeriet, f.eks. på grund af økonomiske forhold eller på grund af problemer med leverancen af byggematerialer. I disse tilfælde kan medlemmet modtage dagpenge. Dette forudsætter, at medlemmet kan sandsynliggøre, at byggeriet ikke kan fortsætte i en længere periode. Der skal også foreligge en tro- og love erklæring fra medlemmet om, at byggeriet er indstillet. En deponeret byggetilladelse vil kunne anvendes som dokumentation for, at byggeriet er indstillet.</p>\r\n<p class=\"NormalInd\">Byggeriet kan også være ophørt midlertidigt, fx på grund af vejrlig eller materialemangel. I disse tilfælde kan medlemmet ikke modtage dagpenge.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 2</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Mindre byggearbejder</span>\r\n</p>\r\n<p class=\"NormalInd\">Hvis der er tale om mindre byggearbejder, fraviges reglen om, at medlemmet slet ikke kan modtage dagpenge.</p>\r\n<p class=\"NormalInd\">Mindre byggearbejder, herunder mindre ombygninger og fornyelser, er fx opførelse af et haveskur eller en carport.</p>\r\n<p class=\"NormalInd\">Byggearbejdet betragtes fortsat som arbejde, og der er fortsat tale om en formueforøgelse. Arbejdet skal derfor medføre fradrag i dagpengene. Medlemmet skal på ydelseskortet oplyse om antallet af arbejdstimer, der er anvendt på aktiviteten.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 3</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Almindelig vedligeholdelse og reparation</span>\r\n</p>\r\n<p class=\"NormalInd\">Almindelig vedligeholdelse og reparation af egen bolig betragtes ikke som arbejde. Der skal derfor ikke ske fradrag.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 18</span>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Fradrag for indtægter</span>\r\n</p>\r\n<p class=\"NormalInd\">Reglen betyder, at løn og lignende indtægter medfører fradrag, uanset om medlemmet har udført arbejde. Benævnelse og udbetalingsform har heller ikke betydning.</p>\r\n<p class=\"NormalInd\">Reglen skal ses i sammenhæng med § 14, stk. 3, således at der ikke sker fradrag 2 gange for det samme arbejde eller den samme lønindtægt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 1</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Løn, rådighedsløn, honorarer m.v.</span>\r\n</p>\r\n<p class=\"NormalInd\">Reglen gælder bl.a. ved udbetaling af løn i en opsigelsesperiode, hvor medlemmet er fritstillet. Reglen gælder også ved udbetaling af rådighedsløn efter tjenestemandslovens § 32 eller udbetalinger efter sømandslovens § 18 m.v.</p>\r\n<p class=\"NormalInd\">Der kan ikke udbetales dagpenge for den periode, som udbetalingen skal dække. Dette gælder både løbende udbetalinger og udbetaling af engangsbeløb.</p>\r\n<p class=\"NormalInd\">Det er uden betydning, om der udføres arbejde i perioden.</p>\r\n<p class=\"NormalInd\">Udbetales der fx 3 års rådighedsløn til en tjenestemand, kan der ikke udbetales dagpenge til medlemmet i de 3 år, udbetalingen dækker.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 2</span>\r\n</p>\r\n<p class=\"NormalInd\">Afgørende for, om et udbetalt beløb skal medføre fradrag, er, om beløbet kan anses for at træde i stedet for løn mv. i en ansættelsesperiode eller periode, der kan sidestilles med en opsigelsesperiode. Det er ikke beløbets benævnelse, som afgør, om der skal ske fradrag. Det har normalt heller ikke betydning, hvordan indtægten beskattes.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 2, nr. 1</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Erstatning for tabt arbejdsfortjeneste</span>\r\n</p>\r\n<p class=\"NormalInd\">Reglen om fradrag gælder fx tilfælde, hvor en arbejdsgiver ikke har overholdt opsigelsesvarslet, og hvor arbejdsgiveren ved en fagretlig sag pålægges at betale den ansatte en erstatning for tabt arbejdsfortjeneste eller indgår et forlig herom.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 3</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Fratrædelsesgodtgørelse</span>\r\n</p>\r\n<p class=\"NormalInd\">Reglen om fradrag gælder også ved udbetaling af fratrædelsesgodtgørelse, fx når en virksomhed afskediger en medarbejder, og det aftales, at der ved ophøret skal betales en »godtgørelse« til medarbejderen. Hvis medarbejderen vælger at indbetale fratrædelsesgodtgørelsen til en pensionsordning, sidestilles det med en udbetaling.</p>\r\n<p class=\"NormalInd\">I vurderingen af, om et udbetalt beløb skal medføre fradrag, er det afgørende, om arbejdsgiverens opsigelsesvarsel er overholdt. Udbetalingen fører som udgangspunkt ikke til fradrag, hvis opsigelsesvarslet er overholdt, da udbetaling herudover normalt ikke kan anses for at træde i stedet for løn.</p>\r\n<p class=\"NormalInd\">Er arbejdsgiverens opsigelsesvarsel ikke overholdt, medfører udbetalingen fradrag for den del af opsigelsesperioden, udbetalingen dækker.</p>\r\n<p class=\"NormalInd\">Reglen gælder både, når en virksomhed aftaler fratrædelsesordninger for et større antal medarbejdere, og når enkeltpersoner indgår sådanne aftaler med deres arbejdsgiver. Bestemmelsen omfatter således både kollektive og individuelle aftaler.</p>\r\n<p class=\"NormalInd\">Endvidere er udbetaling af en fratrædelsesgodtgørelse i tilfælde, hvor medarbejderen selv siger op, omfattet af reglen. Også i disse tilfælde er det afgørende, om medlemmet siger op med mindst det varsel, som pågældende havde krav på fra arbejdsgivers side. Der henvises i øvrigt til afsnittet nedenfor om konsekvenser for retten til dagpenge, når der er forkortet opsigelsesvarsel, selvforskyldt ledighed og karantæne.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Konsekvenser for retten til dagpenge</span>\r\n</p>\r\n<p class=\"NormalInd\">Hvis en indtægt er omfattet af reglen i § 18, stk. 2, er udgangspunktet, at der ikke kan betales dagpenge i den periode, der svarer til det opsigelsesvarsel, medarbejderen havde krav på.</p>\r\n<p class=\"NormalInd\">Hvis indtægten kun svarer til løn i en kortere periode end opsigelsesvarslet, kan der ikke betales dagpenge i dette kortere tidsrum. Herudover skal medlemmet eventuelt have en karantæne. Dette kan være tilfældet, hvis medlemmet selv har sagt op eller har accepteret et forkortet opsigelsesvarsel.</p>\r\n<p class=\"NormalInd\">Reglerne om dette står i bekendtgørelse om selvforskyldt ledighed.</p>\r\n<p class=\"NormalInd\">Hvis indtægten svarer til løn for arbejde på nedsat tid, skal der kun ske fradrag for det antal timer, udbetalingen udgør løn for.</p>\r\n<p class=\"NormalInd\">Beløb, der betales ud over det, der svarer til løn i arbejdsgiverens opsigelsesvarsel, medfører ikke fradrag.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Eksempel 1:</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">En arbejdsgiver opsiger et medlem den 31. oktober.</span> <span class=\"Italic\">Arbejdsgiverens opsigelsesvarsel er 6 måneder.</span> <span class=\"Italic\">Arbejdsgiveren betaler medlemmet 140.000 kr. til fuld og endelig afgørelse, svarende til 7 måneders løn.</span> <span class=\"Italic\">Medlemmet, der har et opsigelsesvarsel på 1 måned opsiger samtidig sin stilling og fratræder den 30. november ved udløbet af sit eget opsigelsesvarsel.</span> <span class=\"Italic\">Medlemmet kan først få dagpenge fra den 1. maj, dvs. efter udløbet af arbejdsgiverens opsigelsesvarsel.</span> <span class=\"Italic\">Det beløb, som medlemmet fik af arbejdsgiveren, og som ikke svarer til løn i opsigelsesperioden - dvs. 20.000 kr. - medfører ikke fradrag.</span></p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Eksempel 2:</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">En arbejdsgiver opsiger et medlem den 31. marts.</span> <span class=\"Italic\">Arbejdsgiverens opsigelsesvarsel er 2 måneder.</span> <span class=\"Italic\">Arbejdsgiveren betaler medlemmet 75.000 kr. til fuld og endelig afgørelse, svarende til 3 måneders løn.</span> <span class=\"Italic\">Medlemmet, der har et opsigelsesvarsel på 1 måned, opsiger samtidig sin stilling og fratræder den 30. april ved udløbet af sit eget opsigelsesvarsel.</span> <span class=\"Italic\">Medlemmet vil tidligst kunne få dagpenge fra den 1. juni, dvs. efter udløbet af arbejdsgiverens opsigelsesvarsel.</span> <span class=\"Italic\">Den resterende del af fratrædelsesgodtgørelsen - som svarer til løn til og med den 30. juni - medfører ikke fradrag.</span> <span class=\"Italic\">For så vidt angår karantæne for selvforskyldt ledighed, henvises der til bekendtgørelse om selvforskyldt ledighed.</span></p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Eksempel 3:</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Et medlem er ansat i en virksomhed med en månedsløn på 25.000 kr. Arbejdsgiveren har et opsigelsesvarsel på 6 måneder.</span> <span class=\"Italic\">Den 31. december indgår medlemmet en aftale med arbejdsgiveren om, at medlemmet opsiges med et forkortet varsel på 3 måneder mod til gengæld at modtage en fratrædelsesgodtgørelse på 50.000 kr. Medlemmet vil herefter tidligst kunne få dagpenge efter udløbet af den periode, som lønnen og fratrædelsesgodtgørelsen dækker, evt.</span> <span class=\"Italic\">med tillæg af en karantæne for selvforskyldt ledighed, jf. bekendtgørelse om selvforskyldt ledighed.</span></p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Eksempel 4:</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Et medlem afskediges med normalt varsel.</span> <span class=\"Italic\">Medlemmet får løn i hele opsigelsesperioden og modtager også en fratrædelsesgodtgørelse.</span> <span class=\"Italic\">Fratrædelsesgodtgørelsen medfører ikke fradrag.</span></p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Til stk. 4</span>\r\n</p>\r\n<p class=\"NormalInd\">Der skal ske fradrag for fratrædelsesgodtgørelse, selvom rådighedslønnen eller lignende kun er en hypotetisk mulighed. Det er ikke et krav, at medlemmet konkret ville have været berettiget til rådighedsløn, eller at rådighedsløn ville have været et konkret alternativ for medlemmet i situationen. Det er uden betydning, hvorledes rådighedslønnen benævnes.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Eksempel:</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Et medlem, hvis ansættelsesforhold er omfattet af lov om tjenestemænd, indgår i juni 2018 aftale om opsigelse af sin stilling med virkning fra 1. januar 2019 og om, at medlemmet i forbindelse med sin fratræden skal have en fratrædelsesgodtgørelse på 200.000 kr. – svarende til 6 måneders løn - og et tillæg i pensionsalder på 2 år.</span> <span class=\"Italic\">Arbejdsgiverens opsigelsesvarsel er 3 måneder.</span></p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Medlemmet vil tidligst kunne få dagpenge fra den 1. juli 2019, da fratrædelsesgodtgørelsen skal medføre fradrag, fordi ansættelsesforholdet giver mulighed for rådighedsløn.</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Der skal ske fradrag for fratrædelsesgodtgørelsen, uanset hvad baggrunden er for, at medlemmet fik mulighed for en frivillig fratræden. Det er således uden betydning, om det skyldes, at arbejdsgiveren har et ønske om at have mulighed for en fleksibel personaletilpasning, fx for at rette op på en skæv aldersfordeling, eller om det skyldes, at medlemmets stilling skal nedlægges, eller der skal ske ændringer i arbejdsgiverens organisation.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 19</span>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Ombud og hverv</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 1</span>\r\n</p>\r\n<p class=\"NormalInd\">Der skal ske fradrag for skattepligtige indtægter, der udbetales for ombud og offentlige og private hverv. Det er uden betydning, om indtægten betegnes som diæt, mødediæt, vederlag, honorar, godtgørelse, rådighedsvederlag eller lignende.</p>\r\n<p class=\"NormalInd\">Der skal ikke ske fradrag for mindre skattefrie indtægter, som udbetales til dækning af faktiske udgifter i forbindelse med hvervet. Som eksempel kan nævnes beløb til dækning af øget telefonforbrug, transport, fortæring m.v.</p>\r\n<p class=\"NormalInd\">Der skal kun ske fradrag for den del af indtægten, der er skattepligtig. Anser skattemyndighederne en del af indtægten som skattefri eller fradragsberettiget, skal denne del fratrækkes indtægten, inden der sker fradrag. I tvivlstilfælde må medlemmet dokumentere, at indtægten er hel eller delvis skattefri. Det er uden betydning, om medlemmet på grund af andre skatteregler får skattefrihed for hele eller en del af indtægten.</p>\r\n<p class=\"NormalInd\">Fradraget sker ved, at indtægten omregnes med omregningssatsen til timer. Dette fremgår af § 28.</p>\r\n<p class=\"NormalInd\">Følgende er eksempler på ombud eller hverv mv. inden for den offentlige sektor, hvor indtægter for arbejde m.v. medfører fradrag:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> Medlem af skolebestyrelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> Medlem af Folketinget, Regeringen eller Europa-Parlamentet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> Det offentliges repræsentant i institutioner, ankenævn mv.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4)</span> Medlem af menighedsråd og andre kirkelige hverv.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5)</span> Vurderingsmand.</p>\r\n<p class=\"NormalInd\">Udbetales der ikke et vederlag, skal der for ombud eller hverv ikke ske fradrag for arbejde i dagpengene.</p>\r\n<p class=\"NormalInd\">Der skal således ikke ske fradrag for fx menighedsrådsarbejde, herunder hverv som formand for et menighedsråd, hvis der ikke udbetales et vederlag. Det er i den forbindelse uden betydning, om det er menighedsrådets beslutning ikke at udbetale medlemmet et vederlag, eller om medlemmet på egen foranledning frasiger sig et eventuelt vederlag. Afgørende er, om vederlaget rent faktisk udbetales i det konkrete tilfælde eller ej.</p>\r\n<p class=\"NormalInd\">Følgende er eksempler på hverv mv. inden for den private sektor, hvor indtægter mv. medfører fradrag<span class=\"Italic\">:</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> Bestyrelsesmedlem i aktieselskaber, anpartsselskaber og pengeinstitutter.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> Bestyrelsesmedlem i bolig- og grundejerforeninger og kulturelle foreninger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> Medlemskab af repræsentantskab, kredsråd og lignende.</p>\r\n<p class=\"NormalInd\">Eksemplerne er ikke udtømmende.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 2.</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Offentlige hverv inden for hjemmeværnet, lokalt beredskab, frivilligt brandværn, kystredningsberedskabet, digeberedskabet mv.</span>\r\n</p>\r\n<p class=\"NormalInd\">Indtægter, som et medlem modtager fra hjemmeværn, lokalt beredskab, frivilligt brandværn, kystredningsberedskabet, digeberedskabet og lignende, medfører ikke fradrag. Derudover medfører indtægter i form af rådighedsvederlag, personlige tillæg mv. til deltidsansatte brandmænd ikke fradrag efter § 24.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 3</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Hverv efter den kommunale styrelseslov</span>\r\n</p>\r\n<p class=\"NormalInd\">Der skal som udgangspunkt ikke ske fradrag for skattepligtige indtægter, som et medlem modtager for at varetage hverv efter lov om kommunernes styrelse (den kommunale styrelseslov).</p>\r\n<p class=\"NormalInd\">Reglen gælder medlemmer af kommunalbestyrelser og regionsråd. Reglen omfatter medlemmernes deltagelse i kommunalbestyrelses- og regionsrådsarbejde, stående udvalg og andre udvalg, der nedsættes af kommunalbestyrelsen og regionen.</p>\r\n<p class=\"NormalInd\">Reglen gælder vederlag, tillægsvederlag, erstatning for tabt arbejdsfortjeneste og diæter (mødediæter), som udbetales til medlemmerne efter reglerne i den kommunale styrelseslov.</p>\r\n<p class=\"NormalInd\">Det er uden betydning, hvornår hvervene udføres.</p>\r\n<p class=\"NormalInd\">Hverv efter andre regler, fx skattelovgivningen, er ikke omfattet af bestemmelsen. Dette gælder, selv om vederlag mv. udbetales efter samme principper som i den kommunale styrelseslov. Det gælder også for personer, der er udpeget til hvervet af kommunalbestyrelsen eller regionen. I disse tilfælde skal der ske fradrag.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 4</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Borgmester, rådmand, udvalgs- eller regionsformand</span>\r\n</p>\r\n<p class=\"NormalInd\">Hverv som borgmester, rådmand, udvalgs- eller regionsformand sidestilles med lønarbejde i nogle sammenhænge i arbejdsløshedsforsikringsloven.</p>\r\n<p class=\"NormalInd\">Indtægter fra disse hverv medfører derfor fradrag.</p>\r\n<p class=\"NormalInd\">Det er kun det faste vederlag, der ydes for hvervet, som medfører fradrag. Det vederlag, som fx en udvalgsformand får for at være medlem af en kommunalbestyrelse, medfører ikke fradrag i dagpengene.</p>\r\n<p class=\"NormalInd\">En viceborgmester er ikke omfattet af begrebet borgmester. Det betyder, at der ikke skal ske fradrag for det vederlag, som et medlem evt. får for at være viceborgmester.</p>\r\n<p class=\"NormalInd\">Fradraget i dagpengene sker ved, at indtægten fra hvervet omregnes til timer med omregningssatsen. Dette fremgår af § 28.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Til § 20</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Pensionsordninger</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 1</span>\r\n</p>\r\n<p class=\"NormalInd\">Løbende udbetalinger af arbejdsrelaterede pensionsordninger medfører fradrag. Fradraget sker, hvis pensionen er oprettet som led i tidligere ansættelsesforhold, og hvis det er normalt, at arbejdsgiveren helt eller delvist finansierer pensionen. Bestemmelsen gælder alle pensionsudbetalinger med løbende udbetalinger, herunder ratepensioner.</p>\r\n<p class=\"NormalInd\">Årsagen til, at løbende, arbejdsrelaterede pensioner medfører fradrag, er, at pensionen anses for at træde i stedet for en tabt arbejdsfortjeneste.</p>\r\n<p class=\"NormalInd\">Hvis pensionsordningen følger af overenskomst eller anden kollektiv aftale, er ordningen af en sådan karakter, at det er sædvanligt, at arbejdsgiveren bidrager. Pensionsudbetalingen vil derfor medføre fradrag.</p>\r\n<p class=\"NormalInd\">Reglen om fradrag gælder også for løbende udbetaling af tjenestemandspension og tjenestemandslignende pensioner.</p>\r\n<p class=\"NormalInd\">Reglen anvendes på den samlede pension. Dette gælder, selv om kun medlemmet har indbetalt hele pensionsbidraget over en kortere periode. Det kan fx være fordi, medlemmet har været selvstændig erhvervsdrivende eller har haft et arbejdsforhold, der ikke indeholdt en pensionsordning. Er perioden af længere varighed, sker der kun fradrag for den del af pensionen, der vedrører perioden, hvor ordningen var et led i et ansættelsesforhold. Efter praksis skal en pensionsudbetaling, der vedrører en periode på mere end 2 år, hvor kun medlemmet har indbetalt bidrag, ikke medføre fradrag.</p>\r\n<p class=\"NormalInd\">Fradraget for pensionsudbetalingerne beregnes ved hjælp af den omregningssats, som er gældende på udbetalingstidspunktet. Det fremgår af § 28. Fradraget sker på grundlag af den samlede pensionsudbetaling, dvs. grundbeløb med eventuelle tillæg. Dog således at gruppelivstillæg ikke indgår i fradragsberegningen.</p>\r\n<p class=\"NormalInd\">Hvis medlemmets pension medfører udbetalinger til andre end medlemmet selv, skal disse udbetalinger, jf. § 24, nr. 4, ikke medføre fradrag. Der kan f.eks. være tale om et børnepensionstillæg fra en tjenestemandspension.</p>\r\n<p class=\"NormalInd\">Der skal ikke ske fradrag for privattegnede pensionsordninger, som ikke har forbindelse med et ansættelsesforhold. Det gælder også tilfælde, hvor en arbejdsgiver tilbageholder bidrag i den ansattes løn og indbetaler beløbet til den ansattes private pensionsordning. Dette kan fx ske som en serviceordning fra arbejdsgiveren.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 2</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Pensioner fra udlandet</span>\r\n</p>\r\n<p class=\"NormalInd\">Der skal ske fradrag for løbende udbetaling af pensioner fra udlandet, når pensionsordningen har forbindelse med en arbejdsperiode i udlandet. Alle løbende udenlandske obligatoriske og frivillige arbejdsmarkedsrelaterede pensionsordninger er omfattet af reglen. Det er uden betydning, hvorledes pensionsordningen er finansieret, når ordningen har forbindelse med et arbejdsforhold. Udenlandske pensioner, der direkte kan sidestilles med ydelser efter lov om social pension, er ikke omfattede af reglen.</p>\r\n<p class=\"NormalInd\">Reglen gælder ikke privattegnede pensionsordninger, som ikke har forbindelse med et ansættelsesforhold.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 3</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Pension mv. til borgmestre, folketingsmedlemmer m.fl.</span>\r\n</p>\r\n<p class=\"NormalInd\">Reglen gælder pension, som løbende udbetales til et medlem, der er tidligere borgmester, folketingsmedlem, europaparlamentsmedlem m.fl. Reglen gælder også for andre ydelser, som udbetales, efter at medlemmet er fratrådt hvervet. Det kan f.eks. være efterløn/eftervederlag, som udbetales til folketingsmedlemmer, borgmestre, udvalgsformænd m.fl.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 4</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Pensionslignende indtægter</span>\r\n</p>\r\n<p class=\"NormalInd\">Løbende udbetalinger, der har karakter af pension, medfører også fradrag. Dette gælder, når ydelsen udbetales fra en tidligere arbejdsgiver. Det gælder også, når udbetalingerne er tidsbegrænsede.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 21</span>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Førsteudsendelse, genanvendelse m.v.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 1</span>\r\n</p>\r\n<p class=\"NormalInd\">Indtægter for afkald på udnyttelsesretten, herunder førsteudsendelse af en film/reklamefilm i fx tv eller biograf, eller førsteanvendelse af et fotografi over en nærmere fastsat periode, eventuelt i form af en plakat, medfører fradrag. Indtægter fra genudsendelse eller anden form for genanvendelse medfører også fradrag. Dette gælder, når betalingen er et led i den almindelige aflønningsform inden for personens faglige område. Indtægten medfører fradrag, uanset om arbejdsindsatsen, som er baggrunden for genanvendelsen, er udført i en ledigheds- eller arbejdsperiode.</p>\r\n<p class=\"NormalInd\">Når medlemmets faglige område skal bestemmes, kan der lægges vægt på, om medlemmet i en længere periode har udført arbejde inden for det relevante faglige område. Andre forhold kan også tillægges vægt, f.eks. hvilken a-kasse den ledige er medlem af, og hvor medlemmet er organiseret.</p>\r\n<p class=\"NormalInd\">Fradraget beregnes ved hjælp af omregningssatsen, der gælder på det tidspunkt, hvor indtægten modtages. Dette fremgår af § 28.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 2</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Ophavsrettigheder</span>\r\n</p>\r\n<p class=\"NormalInd\">De nævnte indtægter kan stamme fra arbejde, som normalt medfører udbetalinger over en lang årrække. Indtægterne medfører ikke fradrag.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 22</span>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Legater</span>\r\n</p>\r\n<p class=\"NormalInd\">Der kan være tvivl, om et udbetalt legat skal medføre fradrag eller ej. Dette skyldes bl.a., at der findes mange forskellige legater.</p>\r\n<p class=\"NormalInd\">Hvis legatet ydes til en bestemt aktivitet, f.eks. kunstnerisk virksomhed, bør det overvejes, om medlemmet er selvstændig erhvervsdrivende.</p>\r\n<p class=\"NormalInd\">Hvis medlemmet ikke er selvstændig erhvervsdrivende, sker der fradrag i dagpengene ved, at indtægten omregnes med omregningssatsen. Dette fremgår af § 28.</p>\r\n<p class=\"NormalInd\">Hvis medlemmet skal udføre et stykke arbejde som betingelse for at modtage legatet, skal der ske fradrag i dagpengene.</p>\r\n<p class=\"NormalInd\">Et legat kan have karakter af en gave. Dette er tilfældet, hvis der ikke er knyttet nogen arbejdsforpligtelse til udbetalingen. Legatet skal i disse tilfælde ikke medføre fradrag.</p>\r\n<p class=\"NormalInd\">Det betragtes i den forbindelse ikke som en arbejdsforpligtelse, at beløbsmodtageren f.eks. skal aflevere en kortfattet evaluering over et studieforløb.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 24</span>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Indtægter der ikke medfører fradrag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Arbejdsfrie indtægter</span>\r\n</p>\r\n<p class=\"NormalInd\">Der skal alene ske fradrag for arbejde, der udføres i en ydelsesperiode.</p>\r\n<p class=\"NormalInd\">Der skal som hovedregel ikke ske fradrag for en indtægt, der stammer fra arbejde, som er udført i en periode, hvor medlemmet ikke har fået dagpenge.</p>\r\n<p class=\"NormalInd\">Der skal heller ikke ske fradrag for arbejdsfrie indtægter.</p>\r\n<p class=\"NormalInd\">Ved indtægter, som ikke er nævnt i bestemmelsen, må det undersøges, om der er tale om en arbejdsfri indtægt, som kan sidestilles med de nævnte. Bestemmelsen er derfor ikke udtømmende.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Rådighedsbeløb</span>\r\n</p>\r\n<p class=\"NormalInd\">Rådighedsbeløb, der indgår som en del af den samlede løn, medfører ikke fradrag, hvis rådighedsbeløbet udbetales løbende over året, uden at der er knyttet en arbejdsforpligtelse til modtagelse af beløbet.</p>\r\n<p class=\"NormalInd\">Et rådighedsbeløb er et beløb, der betales, for at en person står til rådighed for et arbejde uden for den aftalte arbejdstid og uden for fastlagte vagtperioder. Personen er ikke forpligtet til at være til at træffe i den omhandlede periode.</p>\r\n<p class=\"NormalInd\">Rådighedsbeløbet må ikke være betaling for udført arbejde, men må alene være betaling for den ulempe, det er, at kunne blive kaldt på arbejde uden for den aftalte arbejdstid.</p>\r\n<p class=\"NormalInd\">Det betyder, at der ikke skal ske fradrag for rådighedsbeløb, som udbetales til fx deltidsansatte brandmænd, jf. nr. 18, ansatte i redningsberedskabet og reserveofficerer i forsvaret.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til nr. 4</span>\r\n</p>\r\n<p class=\"NormalInd\">Der henvises til vejledningen til § 18, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til nr. 14</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Pension som følge af tab af erhvervs-/arbejdsevne</span>\r\n</p>\r\n<p class=\"NormalInd\">Foruden invalidepension, der er tegnet som led i et ansættelsesforhold, finder bestemmelsen anvendelse på fx pension ved helbredsbetinget utjenstdygtighed (svagelighedspension) for tjenestemænd. Der skal heller ikke ske fradrag for privattegnede ordninger, jf. § 24, nr. 2, og vejledningen til § 20.</p>\r\n<p class=\"NormalInd\">Det forudsættes, at a-kassen foretager en vurdering af, om tilkendelsen af pensionen giver anledning til at rejse tvivl om, hvorvidt medlemmet i øvrigt står til rådighed i fuldt normalt omfang.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til nr. 15</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Tilskadekomstpension</span>\r\n</p>\r\n<p class=\"NormalInd\">Får en tjenestemand tilkendt tilskadekomstpension, fordi han som led i tjenesten er kommet til skade, skal der ikke ske fradrag for den del af pensionen, hvormed pensionen er forhøjet som følge af arbejdsskaden. Fradraget sker således kun for den del af pensionen, der er optjent ret til på fratrædelsestidspunktet, jf. § 20, stk. 1. Den øvrige del af tilskadekomstpensionen betragtes som en erstatning, som følge af arbejdsskaden.</p>\r\n<p class=\"NormalInd\">Det forudsættes, at a-kassen foretager en vurdering af, om tilkendelsen af pensionen giver anledning til at rejse tvivl om medlemmets rådighed.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Eksempel:</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Medlemmet har på baggrund af sin anciennitet som tjenestemand på fratrædelsestidspunktet optjent ret til en månedlig pensionsudbetaling på 5.000 kr. Medlemmet får som følge af arbejdsskaden tilkendt en erhvervsevnetabserstatning efter arbejdsskadesikringsloven, som efter § 24, nr. 6, i bekendtgørelsen ikke skulle medføre fradrag, og får tillagt fuld pensionsalder svarende til 37 år.</span> <span class=\"Italic\">Da erhvervsevnetabserstatningen udgør et mindre beløb end 2/3 af det beløb, hvormed pensionen er forhøjet, udbetales erhvervsevnetabserstatningen ikke.</span> <span class=\"Italic\">Det fremgår af § 28, stk. 1, i arbejdsskadesikringsloven.</span> <span class=\"Italic\">Tilskadekomstpensionen beregnet på baggrund af en pensionsalder på 37 år udgør 12.500 kr. pr. måned.</span> <span class=\"Italic\">Det beløb, hvormed pensionen er forhøjet, som svarer til 7.500 kr. pr. måned, medfører ikke fradrag.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til nr. 16</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Vederlag modtaget for overholdelse af konkurrence- eller kundeklausuler</span>\r\n</p>\r\n<p class=\"NormalInd\">Da vederlaget modtaget som kompensation for at overholde en konkurrence- eller kundeklausul udbetales til medlemmet, efter at medlemmet er fratrådt sin stilling, betragtes vederlaget ikke som løn og medfører derfor ikke fradrag.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til nr. 17</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Feriepenge, der udbetales uden at ferien holdes</span>\r\n</p>\r\n<p class=\"NormalInd\">Feriepenge omfatter feriegodtgørelse, løn under ferie og ferietillæg. Ifølge § 27, stk. 2, i ferieloven kan feriepenge udbetales, hvis man på grund af særlige omstændigheder helt eller delvist er afskåret fra at holde ferie inden ferieårets udløb. Udbetaling kan dog kun ske efter forudgående godkendelse af FerieKonto. Feriehindringer er f.eks. sygdom og værnepligt. Se bekendtgørelse om feriehindringer. Der kan være fastsat tilsvarende bestemmelser i kollektive overenskomster. Udbetaling af feriepenge efter ovenstående bestemmelse uden afholdelse af ferie medfører ikke fradrag.</p>\r\n<p class=\"NormalInd\">Udbetaling af feriepenge ud over 5 uger i forbindelse med fratræden efter § 26, stk. 3, i ferieloven medfører ikke fradrag, da retten til afholdelse af de pågældende feriedage bortfalder. Der kan være fastsat tilsvarende bestemmelser i kollektive overenskomster.</p>\r\n<p class=\"NormalInd\">Udbetaling af ferie efter § 26, stk. 4, i ferieloven forudsætter, at lønmodtageren forlader arbejdsmarkedet, og er derfor uden betydning i forhold til spørgsmålet om fradrag i arbejdsløshedsdagpenge.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Betaling for feriefridage, som ikke holdes</span>\r\n</p>\r\n<p class=\"NormalInd\">Løn m.v., som udbetales ifølge overenskomst eller individuel aftale for feriefridage, som ikke holdes, medfører ikke fradrag.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til nr. 18</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Rådighedsvederlag, personlige tillæg mv. til deltidsansatte brandmænd</span>\r\n</p>\r\n<p class=\"NormalInd\">Indtægter i form af rådighedsvederlag, personlige tillæg mv. til deltidsansatte brandmænd medfører ikke fradrag. Det samme gælder for indtægter, som et medlem modtager fra hverv i hjemmeværn, lokalt beredskab, frivilligt brandværn, kystredningsberedskabet, digeberedskabet og lignende, jf. § 19.</p>\r\n<p class=\"NormalInd\">For deltidsansatte brandmænd skal der ske fradrag på følgende måde:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der skal ske fradrag for arbejde i forbindelse med brandslukning, øvelser mv.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der skal ikke ske fradrag for vederlag udbetalt for afholdelse af vagter. Dette gælder også løn udbetalt for vagter i hjemmet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der skal ikke ske fradrag for løbende udbetaling af rådighedsbeløb.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Til nr. 19</span>\r\n</p>\r\n<p class=\"NormalInd\">I § 3 i bekendtgørelse om selvstændig virksomhed i dagpengesystemet er der fastsat regler om, hvornår en erhvervsmæssig aktivitet anses for formueforvaltning. Formueforvaltning kan ikke give rettigheder efter loven og timer, et medlem har brugt på formueforvaltning, og indtægter herfra, medfører ikke fradrag i dagpengene.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 26</span>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Beregning af fradrag m.v.</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Timefradrag</span>\r\n</p>\r\n<p class=\"NormalInd\">Formålet med arbejdsløshedsforsikringen er at sikre et medlem økonomisk kompensation for tab af indtægt som følge af ledighed. Udgangspunktet i time-for-time-fradraget er derfor, at der alene gives dagpenge for de timer, som et medlem ikke opnår økonomisk dækning for fra arbejdsgiveren.</p>\r\n<p class=\"NormalInd\">Det betyder, at dagpengekortet skal belægges med det antal timer, som medlemmet har fået løn for (løntimer). Dette forudsætter dog, at udbetaling af løn (løntimer), ikke kan henføres til andre beskæftigelsesperioder. Ulønnet arbejde jf. bekendtgørelsens § 14 medfører også timefradrag.</p>\r\n<p class=\"NormalInd\">Hvis medlemmets arbejdstid er omfattet af reglerne om ukontrollabel arbejdstid efter bekendtgørelse om indkomst- og beskæftigelseskravet for lønmodtagere, fastsættes timetallet ved brug af den til enhver tid gældende omregningssats.</p>\r\n<p class=\"NormalInd\">Herudover gælder reglerne om mindsteudbetaling og tidsbegrænsning i retten til supplerende dagpenge og reglerne om, at der i en ansættelse på nedsat tid med opsigelsesvarsel skal foreligge en frigørelsesattest, som betingelse for, at medlemmet har ret til at modtage supplerende dagpenge.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Til § 27</span>\r\n</p>\r\n<p class=\"NormalInd\">I de tilfælde, hvor der under en midlertidig arbejdsfordeling udbetales fast uge-, 14-dages eller månedsløn under den midlertidige arbejdsfordeling, og hvor den aftalte arbejdstid variere måned for måned, kan a-kassen foretage fradrag på baggrund af de løntimer, som arbejdsgiveren har indberettet til indkomstregisteret for den pågældende måned, uanset i hvilke måneder arbejdet er udført. Der vil derfor i disse situationer ikke skulle reguleres for udført arbejde i måneden eller løntimer, der kan henføres til andre måneder.</p>\r\n<p class=\"NormalInd\">Dette gælder dog ikke, hvis arbejdsfordelingen afbrydes før tid. A-kassen skal i den situation regulere fradraget i perioden med arbejdsfordeling og sikre, at der bliver foretaget fradrag for alle løntimer i fordelingen.</p>\r\n<p class=\"NormalInd\">Det betyder, at arbejdstiden i måneden kan fastsættes på baggrund af de udbetalte løntimer, som arbejdsgiver har oplyst om ved anmeldelsen af arbejdsfordelingen, og at dagpenge som udgangspunkt udbetales som et gennemsnitsfradrag for det samme antal ledige timer om måneden, uanset det faktiske timetal i den pågældende måned.</p>\r\n<p class=\"NormalInd\">A-kassen skal ved udbetaling af dagpenge i måneden ud over fradrag for den fastsatte arbejdstid også tage højde for andre fradrag, f.eks. G-dage, ferie, sygdom og evt. merarbejde ud over den fastsatte arbejdstid i arbejdsfordelingen.</p>\r\n<p class=\"NormalInd\">Hvis arbejdsfordelingen ophører førend planlagt eller timetallet i ordningen ændres, opgøres det samlede antal løntimer i perioden med arbejdsfordeling i arbejdsfordelingens sidste cyklus/arbejdstørn.</p>\r\n<p class=\"NormalInd\">A-kassen skal eventuelt regulere dagpengenes størrelse i forhold hertil i den måned, arbejdsfordelingen ophører. Hvis det ikke muligt at efterregulere i udbetalingen af dagpenge i de 3 måneder, der ligger efter den måned, hvori arbejdsfordelingen ophører, skal a-kassen opgøre reguleringen som et tilbagebetalingsbeløb og træffe afgørelse herom. Der henvises til bekendtgørelsens § 10, stk. 7.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 28</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 2</span>\r\n</p>\r\n<p class=\"NormalInd\">Ved beregningen af fradrag for honorarer, indtægter i forbindelse med ombud og hverv, pensioner, ophavsrettigheder samt legater, benyttes samme fremgangsmåde som ved omregning af indtægt fra arbejde med ukontrollabel arbejdstid, dvs. ved hjælp af omregningssatsen i § 52 i loven. Indtægten nedsættes før omregning med dokumenterede nødvendige udgifter, der kan fradrages indtægten før beregning af skat, men ikke med Arbejdsmarkedsbidrag eller ATP. Den omregningssats, der anvendes, er den, der gælder på tidspunktet for arbejdets udføres. Ved omregning af i andre situationer benyttes omregningssatsen på tidspunktet for modtagelse af indtægten.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 30</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Selvstændig virksomhed</span>\r\n</p>\r\n<p class=\"NormalInd\">Medlemmet skal løbende på sine dagpengekort oplyse de timer, der bruges på den selvstændige virksomhed. Fradraget skal uanset karakteren af den selvstændige virksomhed altid finde sted på grundlag af et faktisk timetal. Indtægten kan ikke bruges, når det skal vurderes, hvor meget tid medlemmet har brugt på den selvstændige virksomhed.</p>\r\n<p class=\"NormalInd\">Ved opgørelsen af det faktiske timetal regnes al beskæftigelse med. Det gælder, uanset om arbejdet udføres på fx søn- og helligdage.</p>\r\n<p class=\"NormalInd\">Til arbejdet regnes ikke kun fysisk arbejde med. Transport og enhver form for administration, regnskabsføring og beslutninger vedrørende virksomhedens drift mv. regnes også med. A-kassen skal vejlede medlemmet herom, når medlemmet melder sig ledig eller starter med virksomheden.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 4</span>\r\n</p>\r\n<p class=\"NormalInd\">Hvis de oplyste timer er åbenbart usandsynlige, og medlemmet ikke efterfølgende oplyser det faktisk anvendte timetal, kan Styrelsen for Arbejdsmarkedsmarked og Rekruttering i ganske særlige tilfælde fastsætte timetallet efter skøn. Reglen tænkes anvendt i forbindelse med styrelsens behandling af en sag, hvor tilbagebetaling af alle dagpenge ville være ude af proportioner med omfanget af arbejdet i virksomheden. Det er en forudsætning, at virksomheden ikke er til hinder for, at medlemmet opfylder betingelsen om rådighed. Det er også en forudsætning, at der foreligger oplysninger om virksomhedens art, karakter, størrelse og omsætning. Disse oplysninger kan gøre den skønsmæssige ansættelse mulig.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 31</span>\r\n</p>\r\n<p class=\"NormalInd\">I § 20 i bekendtgørelse om selvstændig virksomhed i dagpengesystemet er der fastsat regler om, at et medlem, kan anses for ophørt med en selvstændig virksomhed, når medlemmet på tro og love erklærer ikke at drive virksomheden udover, hvad der kan anses for afvikling. Det er en betingelse, at medlemmet inden for 6 måneder fra det tidspunkt, hvor a-kassen har modtaget tro- og loveerklæringen, har dokumenteret, at virksomheden er ophørt i Det Centrale Virksomhedsregister. I denne periode medfører timerne, som medlemmet bruger på at afvikle virksomheden, fradrag i dagpengene. Fradraget sker for de faktiske timer, som medlemmet har brugt på alt arbejde med afviklingen.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 32</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Kronefradrag</span>\r\n</p>\r\n<p class=\"NormalInd\">Et medlem, som deltager i et tilbud om uddannelse efter kapitel 14 i lov om en aktiv beskæftigelsesindsats, har ret til dagpenge under tilbuddet, forudsat at betingelserne for ret til dagpenge i øvrigt er opfyldt.</p>\r\n<p class=\"NormalInd\">Hvis medlemmet modtager løn eller anden økonomisk godtgørelse for deltagelse i uddannelsen, medfører denne indtægt fradrag i dagpengene krone-for-krone. Fradraget fortages før øvrige fradrag således, at først trækkes lønnen fra månedssatsen – hvorved medlemmets timesats reelt bliver nedsat – og herefter foretages øvrige fradrag.</p>\r\n<p class=\"NormalInd\">Det betyder, at der kan udbetales dagpenge, hvis lønnen eller godtgørelsen – efter nedsættelse med arbejdsmarkedsbidraget - udgør et mindre beløb end medlemmets dagpenge. Medlemmet får således suppleret indtægten op til pågældendes dagpengeniveau.</p>\r\n<p class=\"NormalInd\">Det gælder, selv om lønnen/godtgørelsen udbetales for deltagelse i uddannelsen i et omfang, der svarer til fuld arbejdstid.</p>\r\n<p class=\"NormalInd\">Hvis medlemmet samtidig har anden beskæftigelse eller andre indtægter, sker fradrag herfor efter reglerne i bekendtgørelsens §§ 26 og 29.</p>\r\n<p class=\"NormalInd\">Fradrag i dagpengene efter § 32 beregnes ikke efter reglerne om supplerende dagpenge. Uger med disse dagpenge medregnes derfor som udgangspunkt ikke i tidsbegrænsningen for udbetaling af supplerende dagpenge. Hvis medlemmet derimod samtidig også har anden beskæftigelse på nedsat tid, der medfører fradrag i dagpengene, skal de pågældende uger medregnes.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 33</span>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Tekniske belægninger</span>\r\n</p>\r\n<p class=\"NormalInd\">Bestemmelsen indeholder regler for, hvordan en måned skal belægges, når medlemmet ikke er til rådighed eller af anden grund ikke har ret til dagpenge.</p>\r\n<p class=\"NormalInd\">Modtager et medlem løn under sygdom for et større antal timer end 7,4 (f.eks. fordi medlemmet er ansat til 9 timers arbejde lørdag og 9 timers arbejde søndag), skal medlemmets dagpengekort belægges med det antal timer, der udbetales løn for under sygdom.</p>\r\n<p class=\"NormalInd\">Der skal ikke ske belægning, hvis et ledigt medlem får udbetalt arbejdsløshedsdagpenge under de første 14 dages sygdom, jf. § 62, stk. 3, i lov om arbejdsløshedsforsikring m.v.</p>\r\n<p class=\"NormalInd\">Et medlem, som afholder ferie i en karantæneperiode eller i en periode, hvor pågældende er omfattet af lovens § 54 eller karensperioden i lovens § 63, stk. 2, skal have belagt måneden med 7,4/6 timer pr. dag som henholdsvis fuldtids- og deltidsforsikret, da medlemmet er udelukket fra dagpenge grundet karantænen, karensen m.v.</p>\r\n<p class=\"NormalInd\">Måneden skal ikke belægges på lørdage ved afholdelse af ferie - herunder egen optjent ferie.</p>\r\n<p class=\"NormalInd\">Hvis medlemmet har optjent og skal afholde en halv feriedag, belægges dagpengekortet med 3,7/3 timer som henholdsvis fuldtids- og deltidsforsikret.</p>\r\n<p class=\"NormalInd\">Ved afholdelse af halve feriedage, uden at medlemmet er registreret som arbejdssøgende hos jobcenteret, skal dagpengekortet belægges med 7,4/6 timer pr. dag som henholdsvis fuldtids- og deltidsforsikret.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 2</span>\r\n</p>\r\n<p class=\"NormalInd\">I de tilfælde hvor ferien efter aftale eller lignende opgøres i timer, kan fradrag for egen optjent ferie under midlertidig arbejdsfordeling ske på bagrund af det antal timer, som feriebetalingen svarer til.</p>\r\n<p class=\"NormalInd\">Det betyder, at der ved udbetaling af dagpenge under midlertidig arbejdsfordeling ikke skal ske en yderligere (rådigheds)belægning, som følge af at feriebetalingen svarer til mindre én dag. Der vil ikke samtidig kunne udbetales feriedagpenge for ledige timer på de dage, hvor der holdes ferie.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 3 og 4</span>\r\n</p>\r\n<p class=\"NormalInd\">Hvis der til en dag med teknisk belægning tillige kan henføres timer, som medlemmet får fradrag for efter kapitel 4, eller hvor der skal belægges med en G-dag, vil disse belægninger skulle fratrækkes den tekniske belægning, således at der ikke sker dobbelt belægning på den samme dag.</p>\r\n<p class=\"NormalInd\">Det betyder fx, at hvis antallet af arbejdstimer på en dag med teknisk belægning på grund af afmelding fra jobcenteret, er mindre end 7,4/6 for henholdsvis fuldtids- og deltidsforsikrede, fradrages arbejdstimerne, og der fyldes op til 7,4/6 timer pr. dag med teknisk belægning.</p>\r\n<p class=\"NormalInd\">I forhold til efterreguleringer efter § 10, skal den tekniske belægning kun fratrækkes antallet af timer, hvis medlemmet medvirker til placering af timerne. Hvis medlemmet ikke medvirker, skal antallet af efterreguleringstimer ikke trækkes fra i de tekniske belægninger.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 36</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"NormalInd\">Den tekniske belægning for G-dage skal anføres på månedsoplysningerne ud for de ordinære arbejdsdage, som svarer til medlemmets G-dage.</p>\r\n<p class=\"NormalInd\">Et medlem, hvis måned kun skal belægges med 3,7/3 timer for henholdsvis fuldtids- og deltidsforsikret i henhold til § 36, stk. 2, skal ved manglende registrering hos jobcenteret have belagt kortet med op til 7,4/6 timer på grund af manglende rådighed.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 37</span>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Løbende karens ved manglende beskæftigelse</span>\r\n</p>\r\n<p class=\"NormalInd\">Alle ledige, som er indplaceret i en dagpengeperiode, får som udgangspunkt pålagt en karens hver 4. måned, medmindre de har haft beskæftigelse i et vist omfang.</p>\r\n<p class=\"NormalInd\">En karens indebærer, at de dagpenge, som medlemmet i øvrigt har ret til, nedsættes med et beløb svarende til én dags dagpenge for medlemmet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 3</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen skal først fastlægge 4-måneders-perioden eller den forlængede 4-måneders-periode, før den kan konstatere, hvilken måned der er ”karensmåned”. Forlængelse af 4-måneders-perioden efter § 38, stk. 3-5, går således forud for, at a-kassen skal tage stilling til, om medlemmet skal fritages for karens efter §§ 39 og 40.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 38</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">4-måneders-perioden</span>\r\n</p>\r\n<p class=\"NormalInd\">At der som udgangspunkt bliver pålagt en karens hver 4. måned, medmindre medlemmet har haft beskæftigelse i et vist omfang, betyder, at a-kassen ved udløbet af en sammenhængende periode på 4 måneder eller en forlænget 4-måneders-periode, jf. nedenfor, skal træffe afgørelse om, hvorvidt medlemmet skal pålægges en karens.</p>\r\n<p class=\"NormalInd\">Der begynder en 4-måneders-periode:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den 1. juli 2017 for medlemmer, der er indplaceret i en dagpengeperiode forud for den 1. juli 2017, jf. § 48, stk. 3 i loven.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Når medlemmet første gang indplaceres i en dagpengeperiode, hvis indplaceringen sker pr. 1. juli 2017 eller senere, jf. § 38, stk. 2, 1. pkt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ved udløbet af en tidligere 4-måneders-periode, jf. § 38, stk. 2, 2. pkt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Når et medlem, der tidligere har været indplaceret i en dagpengeperiode, indplaceres i en ny dagpengeperiode, jf. § 38, stk. 7.</p>\r\n<p class=\"NormalInd\">Hvis et medlem har været indplaceret i en dagpengeperiode forud for den 1. juli 2017 og også har opbrugt dagpengeretten efter denne indplacering forud for den 1. juli 2017, begynder der en 4-måneders-periode for medlemmet, når medlemmet indplaceres på ny i en dagpengeperiode pr. 1. juli 2017 eller senere.</p>\r\n<p class=\"NormalInd\">4-måneders-perioden regnes fra og med den måned, hvor et medlem har opnået ret til dagpenge og er blevet indplaceret i en dagpengeperiode. Den måned, hvori medlemmet har opnået ret til dagpenge, medregnes således i den første 4-måneders-periode, selv om medlemmet først er blevet ledig midt i måneden. 4-måneders-perioderne opgøres på baggrund af fortløbende kalendermåneder, uanset om medlemmet i månederne har modtaget dagpenge eller ej.</p>\r\n<p class=\"NormalInd\">Det betyder, at der som udgangspunkt pålægges karens i måned 4, 8, 12, 16 osv. fra og med indplaceringsmåneden.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Eksempel:</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Et medlem har haft beskæftigelse fra den 1.-10. januar, hvorefter medlemmet melder sig ledig og bliver indplaceret i dagpengeperioden fra den 1. januar.</span> <span class=\"Italic\">Medlemmet får dagpenge for januar (med fradrag) og for hele april måned, men ikke for februar og marts måned.</span> <span class=\"Italic\">A-kassen skal ved udgangen af april måned træffe afgørelse om, hvorvidt medlemmet skal pålægges en karens, medmindre der er grundlag for at forlænge 4-måneders-perioden, jf. nedenfor.</span></p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Forlængelse af 4-måneders-perioden</span>\r\n</p>\r\n<p class=\"NormalInd\">En 4-måneders-periode forlænges med et antal kalendermåneder svarende til det antal kalendermåneder fra og med 4-måneders-periodens start, hvori medlemmet har modtaget</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> sygedagpenge efter lov om sygedagpenge,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> dagpenge efter lov om ret til orlov og dagpenge ved barsel, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> støtte efter lov om social service til pasning af handicappet eller alvorligt sygt barn eller af nærtstående, der ønsker at dø i eget hjem.</p>\r\n<p class=\"NormalInd\">Der er tale om de samme forhold, som efter loven kan forlænge henholdsvis den periode, inden for hvilken et medlem kan optjene ret til dagpenge, og den periode, inden for hvilken et medlem kan forbruge sin dagpengeret.</p>\r\n<p class=\"NormalInd\">4-måneders-perioden forlænges dog ikke med kalendermåneder, hvori de ovennævnte forhold forekommer, hvis medlemmet for samme måned har fået udbetalt dagpenge, bortset fra dagpenge under de første 14 dages sygdom, jf. § 62, stk. 3, i loven.</p>\r\n<p class=\"NormalInd\">4-måneders-perioden forlænges også med kalendermåneder, hvor medlemmet i hele måneden har deltaget i et tilbud om erhvervsuddannelse som led i et uddannelsesløft efter § 96 i lov om en aktiv beskæftigelsesindsats.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Eksempel 1:</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Et medlem har holdt ferie for egen regning fra den 1. til den 7. i en måned og herefter deltaget i et tilbud om erhvervsuddannelse som led i et uddannelsesløft fra den 8 og resten af måneden.</span> <span class=\"Italic\">Måneden kan ikke forlænge 4-måneders-perioden, fordi medlemmet ikke har deltaget i et tilbud om erhvervsuddannelse som led i et uddannelsesløft i hele måneden.</span></p>\r\n<p class=\"NormalInd\">Hvis der er grundlag for at forlænge en 4-måneders-periode, skal der først tages stilling til karens ved udløbet af den forlængede 4-måneders-periode.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Eksempel 2:</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Et medlem indplaceres i dagpengeperioden den 1. marts.</span> <span class=\"Italic\">Medlemmet modtager dagpenge for marts måned.</span> <span class=\"Italic\">I april og maj måned modtager medlemmet dagpenge under de første 14 dages sygdom, jf. § 62, stk. 3, i loven og sygedagpenge efter lov om sygedagpenge.</span> <span class=\"Italic\">Medlemmet anmoder igen om dagpenge for juni måned og fremefter.</span> <span class=\"Italic\">4-måneders-perioden forlænges med de to måneder svarende til april og maj måned, hvor medlemmet har modtaget dagpenge under sygdom og sygedagpenge.</span> <span class=\"Italic\">Karensen vil derfor skulle opgøres ved udgangen af august måned.</span></p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 39</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Bortfald af karens som følge af beskæftigelse</span>\r\n</p>\r\n<p class=\"NormalInd\">Opgørelsen af beskæftigelsen sker på baggrund af løntimeoplysninger indberettet til indkomstregisteret. Der kan derfor ikke medregnes beskæftigelse ved drift af selvstændig virksomhed.</p>\r\n<p class=\"NormalInd\">Ved opgørelsen af løntimer medregnes løntimer, som kan medregnes til den fleksible genoptjening af dagpengeretten, jf. bekendtgørelse om indkomst- og beskæftigelseskravet for ret til dagpenge. Det betyder f.eks., at lønarbejde i udlandet kan medregnes, mens timer med afholdt ferie med feriegodtgørelse ikke kan medregnes til den beskæftigelse, medlemmet skal have for at undgå karens.</p>\r\n<p class=\"NormalInd\">I opgørelsen af beskæftigelse indgår også oplysninger om forventet beskæftigelse på baggrund af medlemmets egne oplysninger afgivet på tro og love for de perioder, for hvilke der ikke foreligger oplysninger om beskæftigelse i indkomstregisteret. Når oplysninger i indkomstregisteret er tilgængelige, skal der ske en efterregulering af karens, hvis der er uoverensstemmelser mellem de selvangivne oplysninger og oplysningerne i indkomstregisteret, og denne uoverensstemmelse er afgørende for, om medlemmet skulle have haft en karens eller ej. Hvis det dokumenteres, at oplysningerne i indkomstregisteret er fejlbehæftet, finder § 1, stk. 2, i bekendtgørelse om indkomst- og beskæftigelseskravet for ret til dagpenge tilsvarende anvendelse.</p>\r\n<p class=\"NormalInd\">Det samme gælder, hvis a-kassen bliver bekendt med, at oplysningerne i indkomstregisteret ændres. Efterreguleringen vil skulle ske i den førstkommende måned med udbetaling af dagpenge.</p>\r\n<p class=\"NormalInd\">Beskæftigelsen, der skal til for ikke at blive pålagt en karens, skal forekomme i den 4-måneders-periode eller forlængede periode, som karensen skal opgøres på baggrund af.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Eksempel 1:</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Et medlem har haft beskæftigelse fra den 1.-15. januar, hvorefter medlemmet melder sig ledig og bliver indplaceret i dagpengeperioden fra den 1. januar.</span> <span class=\"Italic\">Beskæftigelsen fra den 1.-15. januar kan indgå ved opgørelsen af, om medlemmet skal have karens ved 4-måneders-periodens udløb.</span></p>\r\n<p class=\"NormalInd\">Løntimer, der er indberettet for en periode, der delvist går hen over start- eller slutdatoen for en 4-måneders-periode, fordeles på de relevante måneder i overensstemmelse med medlemmets oplysninger på dagpengekortet. Det svarer til, hvad der gælder ved fradrag i dagpenge og opgørelse af tidsbegrænsningen af retten til supplerende dagpenge. Hvis en efterfølgende samkøring med oplysningerne i indkomstregisteret medfører en regulering af medlemmets løntimeoplysninger, som er afgørende for, om medlemmet skulle have haft en karens eller ej, skal der ske en tilsvarende regulering af fordelingen af timer på de relevante måneder.</p>\r\n<p class=\"NormalInd\">Beskæftigelse ud over 148 henholdsvis 97 løntimer i en 4-måneders-periode kan ikke bruges til at opfylde kravet om beskæftigelse i en efterfølgende 4-måneders-periode. Der er således tale om, at opgørelsen af beskæftigelse i forhold til karens nulstilles hver udløb af hver 4-måneders-periode.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Eksempel 2:</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Et fuldtidsforsikret medlem bliver ledig og indplaceret i en dagpengeperiode den 1. august 2019 og får dagpenge for hele august (÷ G-dage).</span> <span class=\"Italic\">Medlemmet får dagpenge under de første 14 dages sygdom, jf. § 62, stk. 3, i loven og sygedagpenge efter lov om sygedagpenge for hele september.</span> <span class=\"Italic\">Medlemmet får igen dagpenge fra den 1. oktober til og med den 29. oktober 2019.</span> <span class=\"Italic\">Fra og med den 30. oktober til og med den 8. december 2019 har medlemmet fuldtidsarbejde, hvorefter medlemmet får dagpenge for resten af december.</span></p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Ved udløbet af den første 4-måneders-periode i november 2019 skal a-kassen forlænge 4-måneders-perioden med en måned (svarende til september måned, hvor medlemmet fik dagpenge efter § 62, stk. 3, i loven og sygedagpenge for hele måned).</span> <span class=\"Italic\">Ved udløbet af den forlængede 4-måneders-periode i december 2019, kan a-kassen konstatere, at medlemmet i den forlængede 4-måneders-periode har fået indberettet mere end 148 løntimer, hvorfor karensen bortfalder.</span> <span class=\"Italic\">En ny 4-måneders-periode starter den 1. januar 2020.</span></p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 40</span>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Bortfald af karens, fordi medlemmet ikke får udbetalt dagpenge</span>\r\n</p>\r\n<p class=\"NormalInd\">Der skal ikke pålægges karens, hvis medlemmet ikke får dagpenge herunder dagpenge under de første 14 dages sygdom, jf. lovens § 62, stk. 3, for den sidste måned i en 4-måneders-periode eller en forlænget 4-måneders-periode. Det kan f.eks. være, fordi medlemmet i hele måneden har haft ordinært arbejde, har været i udlandet eller har deltaget i uddannelse for egen regning.</p>\r\n<p class=\"NormalInd\">Der skal dog pålægges karens, hvis medlemmet i hele eller en del af måneden har deltaget i tilbud om ansættelse med løntilskud efter lov om en aktiv beskæftigelsesindsats, har afviklet karantæne efter loven eller har modtaget førtidspension efter lov om social pension.</p>\r\n<p class=\"NormalInd\">I disse tilfælde, hvor et medlem pålægges karens i den sidste måned i en 4-måneders-periode eller en forlænget 4-måneders-periode, men ikke får udbetalt dagpenge for den pågældende måned, skal den pålagte karens afvikles i den førstkommende måned med udbetaling af dagpenge, jf. nedenfor ad § 36.</p>\r\n<p class=\"NormalInd\">Et tilbud om ansættelse med løntilskud kan have en varighed på op til 6 måneder, og et medlem vil således kunne blive pålagt op til to gange karens under deltagelse i samme tilbud.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 41</span>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Afvikling af karens</span>\r\n</p>\r\n<p class=\"NormalInd\">Karens opgøres som et kronebeløb, der svarer til én dags dagpenge med medlemmets individuelle dagpengesats (før skat) ved udgangen af den måned, hvor medlemmet pålægges karens (den sidste måned i en 4-måneders-periode eller en forlænget 4-måneders-periode). Hvis værdien af den individuelle dagpengesats overstiger det beløb, der i øvrigt skal udbetales for den pågældende måned, overføres restbeløbet ikke til efterfølgende måneder, og karensen anses dermed for afviklet.</p>\r\n<p class=\"NormalInd\">Medlemmets dagpengesats pr. dag udregnes ved, at den individuelle månedssats divideres med 160,33 timer og ganges med 7,4 timer for fuldtidsforsikret. For deltidsforsikret divideres den individuelle dagpengesats med 130 timer ganget med 6 timer.</p>\r\n<p class=\"NormalInd\">Når et medlem skal pålægges karens for en måned, skal a-kassen først beregne medlemmets dagpenge for måneden efter de almindelige regler, herunder med hensyn til evt. fradrag for arbejde, mindsteudbetalingsreglen m.v. Når medlemmets ret til dagpenge er opgjort, fratrækkes karensen i medlemmets dagpenge (før skat), inden dagpengene udbetales. Når karensen trækkes i dagpengene som et beløb, vil der ske en nedsættelse af medlemmets dagpengeudbetaling, men medlemmets forbrug af antal timer af dagpengeretten ændres ikke. Desuden skal betingelserne for ret til dagpenge, herunder pligten til at stå til rådighed, være opfyldt, uanset om medlemmet har fået pålagt en karens eller ej.</p>\r\n<p class=\"NormalInd\">I de tilfælde, hvor der pålægges karens i en måned, som medlemmet ikke får udbetalt dagpenge for, skal den pålagte karens trækkes i den førstkommende måned med udbetaling af dagpenge. Det kan være tilfældet, hvis medlemmet i den måned, hvor der pålægges karens, har</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> modtaget førtidspension efter lov om social pension,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> deltaget i tilbud om ansættelse med løntilskud efter lov om en aktiv beskæftigelsesindsats, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> afviklet karantæne efter loven.</p>\r\n<p class=\"NormalInd\">Hvis der i disse situationer derimod skal udbetales et beløb, der er mindre end den individuelle dagpengesats, overføres restbeløbet ikke til efterfølgende måneder, og karensen anses dermed for afviklet.</p>\r\n<p class=\"NormalInd\">Hvis karens trækkes i en efterfølgende udbetaling, skal den stadig trækkes med det beløb, der svarer til én dags dagpenge med medlemmets individuelle dagpengesats (før skat) ved udgangen af den måned, hvor medlemmet blev pålagt karensen.</p>\r\n<p class=\"NormalInd\">Karensen kan trækkes i en efterfølgende udbetaling, der skyldes regulering af en tidligere (manglende) udbetaling.</p>\r\n<p class=\"NormalInd\">For ledige, der deltager i tilbud om ansættelse med løntilskud eller modtager førtidspension efter lov om social pension, kan der skulle trækkes for flere gange karens ved den førstkommende dagpengeudbetaling.</p>\r\n<p class=\"NormalInd\">Når et medlem begynder i en ny dagpengeperiode, begynder der samtidig et nyt forløb med 4-måneders-perioder for opgørelse af karens, jf. § 38, stk. 7, fra og med starten af den måned, hvor medlemmet påbegynder den nye dagpengeperiode (genindplaceres i den nye dagpengeperiode).</p>\r\n<p class=\"NormalInd\">Det betyder, at a-kassen ikke skal opgøre karens for perioden mellem, at a-kassen senest har opgjort karens til medlemmet og starten på den ny dagpengeperiode.</p>\r\n<p class=\"NormalInd\">Det betyder også, at karens, som ikke er afviklet, fordi medlemmet ikke har modtaget dagpenge, bortfalder, når medlemmet påbegynder i en ny dagpengeperiode.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 42</span>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Supplerende dagpenge</span>\r\n</p>\r\n<p class=\"NormalInd\">Supplerende dagpenge er dagpenge, som udbetales i en måned, hvor medlemmet arbejder på nedsat tid. Det er en betingelse for at få supplerende dagpenge, at medlemmet opfylder de almindelige betingelser for ret til dagpenge.</p>\r\n<p class=\"NormalInd\">Supplerende dagpenge i en måned beregnes efter forholdet mellem medlemmets arbejdstid i måneden og 160,33/130 timer for henholdsvis fuldtids- og deltidsforsikrede.</p>\r\n<p class=\"NormalInd\">Når et ledigt medlem, som er arbejdssøgende til arbejde i fuld, sædvanlig arbejdstid, opnår arbejde af kortere varighed, kan der udbetales supplerende dagpenge. Udbetaling af supplerende dagpenge sker efter forholdet mellem medlemmets arbejdstid i vedkommende måned og 160,33 timer for fuldtidsforsikrede, jf. dog mindsteudbetalingsreglen i § 5.</p>\r\n<p class=\"NormalInd\">Når et ledigt deltidsforsikret medlem opnår arbejde i 130 timer om måneden, kan der ikke udbetales dagpenge. Opnår medlemmet arbejde af mindre omfang, kan der udbetales supplerende dagpengene, jf. dog § 5. Udbetaling af supplerende dagpenge sker efter forholdet mellem medlemmets arbejdstid i vedkommende måned og 130 timer.</p>\r\n<p class=\"NormalInd\">Inden for områder, hvor udbetaling af supplerende dagpenge ikke kan ske på grundlag af arbejdstiden, skal lønnen omregnes til timer ved at bruge omregningssatsen, jf. § 28.</p>\r\n<p class=\"NormalInd\">Udbetaling af supplerende dagpenge til et medlem, der driver selvstændig virksomhed, sker efter forholdet mellem de timer, som medlemmet har oplyst på tro og love er anvendt på selvstændig virksomhed, og 160,33 timer for fuldtidsforsikrede eller 130 timer for deltidsforsikrede. Uger, hvor et medlem driver selvstændig virksomhed, indgår i tidsbegrænsningen, selv om der ikke er sket fradrag i dagpengene for arbejde i virksomheden, jf. § 43, stk. 3. Det gælder frem til det tidspunkt, hvor medlemmet opfylder betingelserne for at være ophørt med virksomheden i bekendtgørelse om selvstændig virksomhed i dagpengesystemet.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 43</span>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Tidsbegrænsningen for retten til supplerende dagpenge</span>\r\n</p>\r\n<p class=\"NormalInd\">Der gælder en tidsbegrænsning for supplerende dagpenge på sammenlagt 30 uger inden for de sidste 104 uger. Et medlem kan dermed arbejde på nedsat tid i sammenlagt 30 uger i måneder, hvor der er udbetalt supplerende dagpenge, inden for de sidste 104 uger.</p>\r\n<p class=\"NormalInd\">Ved afgørelsen af, om en uge skal indgå i tidsbegrænsningen, er udgangspunktet forholdet mellem arbejdet i ugen og fuld sædvanlig ugentlig arbejdstid. Det betyder, at hvis et medlem f.eks. opnår 2 dages arbejde på 7,4 timer dagligt, vil ugen indgå i tidsbegrænsningen.</p>\r\n<p class=\"NormalInd\">Fuld sædvanlig ugentlig arbejdstid er 37 timer for fuldtidsforsikrede og 30 timer for deltidsforsikrede, hvorfor uger, hvor et medlem arbejder – eller i øvrigt får fradrag for – 37/30 timer, ikke indgår i tidsbegrænsningen.</p>\r\n<p class=\"NormalInd\">Tidsbegrænsningen gælder alle medlemmer, der har arbejder som lønmodtager eller som selvstændig på nedsat tid i måneder, hvor der udbetales supplerende dagpenge. Det er således uden betydning, om medlemmet er fuldtids- eller deltidsforsikret, eller om medlemmet arbejder med eller uden opsigelsesvarsel. Tidsbegrænsningen gælder kun dagpenge og ikke andre ydelser, der udbetales fra a-kassen.</p>\r\n<p class=\"NormalInd\">Når et medlem har haft sammenlagt 30 uger, der indgår i tidsbegrænsningen, inden for de sidste 104 uger, udløber retten til supplerende dagpenge, jf. dog §§ 49 og 51.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Hvad tæller med i tidsbegrænsningen</span>\r\n</p>\r\n<p class=\"NormalInd\">I tidsbegrænsningen indgår uger, hvor et medlem har arbejdet på nedsat tid, og samtidig har fået udbetalt supplerende dagpenge i måneden, herunder:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Uger i forbindelse med påbegyndelse eller afslutning af et arbejde.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Uger, hvor der er sket belægning på baggrund af både arbejde og andre belægninger, fx på grund af sygdom på mindre end 37/30 timer for henholdsvis fuldtids- og deltidsforsikrede.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Uger, hvor et medlem er i et arbejde, hvor der ydes offentligt tilskud til lønnen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Uger, hvor et medlem får erstatning for løn for udført arbejde. Der kan være tale om en virksomhed, som er gået konkurs, og hvor medlemmet ikke har fået løn for udført arbejde, men får erstatning fra Lønmodtagernes Garantifond.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Uger, hvor medlemmet i en opsigelsesperiode er fritstillet og derfor får løn i opsigelsesperioden.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Alle uger, hvor et medlem driver selvstændig virksomhed, uanset om der er sket fradrag i ugen, jf. stk. 3.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Alle uger, hvor et medlem arbejder i turnus eller efter vagtplan, jf. stk. 4.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Hvad tæller ikke med i tidsbegrænsningen</span>\r\n</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">– Uger, hvor der er foretaget fradrag for arbejde og indtægt, jf. kapitel 3, og tekniske belægninger efter kapitel 5 på mindst 37/30 timer for henholdsvis fuldtids- og deltidsforsikrede, jf. stk. 5.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Uger, hvor der ikke forekommer løntimer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Uger, hvor et medlem har arbejdet på nedsat tid, men hvor der ikke udbetales dagpenge i måneden.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Uger, hvor medlemmet får erstatning for manglende overholdelse af opsigelsesvarsel fra Lønmodtagernes Garantifond.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Uger, hvor medlemmet får erstatning for uberettiget bortvisning.</p>\r\n<p style=\"text-align: justify;\">En uge, hvor der er foretaget fradrag for arbejde og indtægt, jf. kapitel 3, og tekniske belægninger efter kapitel 5 på mindst 37/30 timer for henholdsvis fuldtids- og deltidsforsikrede f.eks. på grund af fuldtidsarbejde, indgår dermed ikke i tidsbegrænsningen for supplerende dagpenge. Det gælder selv om der i øvrigt udbetales supplerende dagpenge i måneden, fordi medlemmet har arbejdet på nedsat tid i måneden. Det gælder også selv om medlemmet har drevet selvstændig virksomhed i ugen.</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">Derudover er følgende uger undtaget fra tidsbegrænsningen, jf. stk. 6:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> Uger, hvor et medlem arbejder på nedsat tid som følge af arbejdsfordeling eller hjemsendelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> Uger, hvor et medlem arbejder på nedsat tid som brandmand.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> Uger, hvor et medlem har fradrag for timer, der er brugt på fritidsbeskæftigelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4)</span> Uger, hvor et medlem har fradrag for timer, der bruges på at afvikle en virksomhed.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Arbejdsfordeling eller hjemsendelse</span>\r\n</p>\r\n<p class=\"NormalInd\">Uger, hvor et medlem arbejder på nedsat tid udelukkende som følge af arbejdsfordeling eller hjemsendelse, indgår ikke i tidsbegrænsningen.</p>\r\n<p class=\"NormalInd\">Et medlem, som deltager i en arbejdsfordeling, jf. § 52, eller som er hjemsendt, skal i øvrigt opfylde betingelserne, herunder at arbejdsfordelingen eller hjemsendelsen sker på overenskomstmæssigt grundlag, og at medlemmet kan frigøres for at overtage andet arbejde med dags varsel.</p>\r\n<p class=\"NormalInd\">Et medlem kan således deltage i en arbejdsfordeling eller være hjemsendt i mere end 30 uger inden for de seneste 104 uger, hvor medlemmet arbejder på nedsat tid og samtidig få udbetalt supplerende dagpenge i måneden.</p>\r\n<p class=\"NormalInd\">Uger, hvor et medlem arbejder på nedsat tid både som følge af arbejdsfordeling eller hjemsendelse og andet arbejde, vil derimod indgå i tidsbegrænsningen af supplerende dagpenge.</p>\r\n<p class=\"NormalInd\">Et medlem, der har opbrugt retten til supplerende dagpenge, herunder forlængelsen af perioden med supplerende dagpenge, kan - ud over den måned, hvor retten til supplerende dagpenge i øvrigt er udløbet - fortsætte med at få udbetalt supplerende dagpenge under arbejdsfordeling eller hjemsendelse i en måned, hvor pågældende i øvrigt ikke arbejder på nedsat tid.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Brandmænd</span>\r\n</p>\r\n<p class=\"NormalInd\">Uger, hvor et medlem arbejder på nedsat tid udelukkende som brandmand, indgår ikke i tidsbegrænsningen. Der vil som udgangspunkt være tale om brandmænd, der er ansatte under hhv. Falcks og KL’s overenskomster for deltidsansatte brandmænd.</p>\r\n<p class=\"NormalInd\">Ved tvivl om, hvorvidt om der er tale om en deltidsansat brandmand, skal vurderingen ske efter bekendtgørelse om personel i redningsberedskabet. Der skal herunder lægges vægt på, om medlemmet har gennemgået en uddannelse, der er omfattet af bekendtgørelsen.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Selvstændig virksomhed</span>\r\n</p>\r\n<p class=\"NormalInd\">I tidsbegrænsningen indgår uger, hvor et medlem driver selvstændig virksomhed, jf. § 2 i bekendtgørelse om selvstændig virksomhed i dagpengesystemet. Det gælder selv om medlemmet ikke har skrevet arbejdstimer på månedsoplysningerne i den pågældende uge. Det er dog kun uger i måneder, hvor der udbetales dagpenge, der indgår i tidsbegrænsningen. Alle uger i den måned, et medlem starter en ny virksomhed op, indgår også i tidsbegrænsningen. Det vil sige uger, der reelt ligger forud for opstarten af virksomheden. Uger, hvor der er foretaget fradrag for arbejde, indtægt og tekniske belægninger på mindst 37/30 timer, indgår dog ikke i tidsbegrænsningen, selv om medlemmet driver selvstændig virksomhed i ugen.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Turnus og vagtplan</span>\r\n</p>\r\n<p class=\"NormalInd\">I tidsbegrænsningen efter stk. 1 indgår alle uger, hvor et medlem arbejder i turnus eller efter vagtplan i måneden, hvor medlemmet har fået udbetalt dagpenge. Det betyder, at hvis der i måneden, hvor der er en uge med f.eks. turnus, ikke er udbetalt dagpenge, så medregnes ugen ikke i tidsbegrænsningen.</p>\r\n<p class=\"NormalInd\">Arbejder et medlem i turnus eller efter en vagtplan på fuld tid (37 timer for fuldtidsforsikrede og 30 timer for deltidsforsikrede) i den ene uge og 0 timer i den anden uge, tæller begge uger med i tidsbegrænsningen. Det gælder også for medlemmer, der arbejder i en vagtplan, der kører over et antal uger.</p>\r\n<p class=\"NormalInd\">Hvis et medlem, der arbejder i en turnus, får merarbejde eller andet arbejde ved siden af, der betyder, at ugen belægges med mindst 37/30 timer for henholdsvis fuldtids- og deltidsforsikrede, tæller denne uge ikke med i tidsbegrænsningen.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 44</span>\r\n</p>\r\n<p class=\"NormalInd\">Opgørelsen af tidsbegrænsningen af retten til supplerende dagpenge sker på baggrund af medlemmets oplysninger om placering af løntimer, indkomst og om drift af selvstændig virksomhed.</p>\r\n<p class=\"NormalInd\">Hvis der er anden dokumentation for arbejdets placering i måneden, herunder oplysninger i indkomstregisteret eller fra arbejdsgiver, kan opgørelsen ske på dette grundlag.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 45</span>\r\n</p>\r\n<p class=\"NormalInd\">Bestemmelsen gælder både tilfælde, hvor der sker efterregulering efter<span class=\"Bold\"> §</span> 10 og efter § 11.</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 1</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Opgørelse af tidsbegrænsningen ved efterregulering på grund af for få oplyste timer</span>\r\n</p>\r\n<p class=\"NormalInd\">I tilfælde, hvor det i forbindelse med en efterregulering som følge af for lidt oplyste løntimer for en måned, skal der ske en efterregulering af forbrug af uger i tidsbegrænsningen, idet medlemmet som udgangspunkt må anses for at have arbejdet flere uger, end medlemmet selv har oplyst.</p>\r\n<p class=\"NormalInd\">De yderligere uger, der skal indgå i tidsbegrænsningen, opgøres ved, at antallet af timer, der er sket en efterregulering for, divideres med 37/30 for henholdsvis fuldtids- og deltidsforsikrede, og rundes op til nærmeste hele antal uger.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Eksempel 1:</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Et fuldtidsforsikret medlem har oplyst 60 timer for lidt i en måned.</span> <span class=\"Italic\">Derfor skal der indgå yderligere to uger i tidsbegrænsningen: 60/37=1,62 uger, der rundes op til 2 hele uger.</span></p>\r\n<p class=\"NormalInd\">Det samlede antal uger, der for en måned skal indgå i tidsbegrænsningen, kan dog ikke overstige det faktiske antal uger, der er afsluttet i måneden.</p>\r\n<p class=\"NormalInd\">En uge, der på grund af efterregulering skal indgå i tidsbegrænsningen, placeres som den sidste uge i den forudgående måned, som ikke allerede er indgået i tidsbegrænsningen, eller som ikke allerede er belagt med fradrag for arbejde og indtægt, jf. kapitel 3, og tekniske belægninger efter kapitel 5 for mindst 37 timer for fuldtidsforsikrede eller 30 timer for deltidsforsikrede.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Eksempel 2:</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Et medlem skal have placeret yderligere en uge, som indgår i tidsbegrænsningen.</span> <span class=\"Italic\">Den sidste uge i måneden er allerede indgået i tidsbegrænsningen, og den næstsidste uge er belagt med 37 timer.</span> <span class=\"Italic\">De øvrige uger i måneden er hverken indgået i tidsbegrænsningen eller belagt.</span> <span class=\"Italic\">Dermed skal den yderligere uge placeres som den tredjesidste uge i måneden.</span></p>\r\n<p class=\"NormalInd\">Hvis medlemmet selv oplyser om placeringen af løntimerne eller indkomsten, der har dannet grundlag for efterreguleringen, lægges dog det faktiske antal uger med arbejde på nedsat tid til grund for opgørelsen af antallet af uger, som skal indgå i tidsbegrænsningen, jf. § 45, stk. 4. Det betyder, at a-kassen i disse tilfælde ikke skal opgøre de yderligere uger, der skal indgå tidsbegrænsningen, efter stk. 1. Det gælder også, hvis a-kassen har anden dokumentation for placeringen af timerne.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 2</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Opgørelse af tidsbegrænsningen ved efterregulering på grund af for mange oplyste timer</span>\r\n</p>\r\n<p class=\"NormalInd\">I tilfælde, hvor det i forbindelse med en efterregulering som følge af for mange oplyste løntimer for en måned, anses medlemmet for som udgangspunkt at have arbejde på nedsat tid i en eller flere uger således, som medlemmet har oplyst på månedsoplysningerne. Hvis medlemmet selv oplyser om placeringen af løntimerne eller indkomsten, der har dannet grundlag for efterreguleringen, lægges dog det faktiske antal uger med arbejde på nedsat tid til grund for opgørelsen af antallet af uger, som skal indgå i tidsbegrænsningen. Det gælder også, hvis a-kassen har anden dokumentation for placeringen af timerne.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 4</span>\r\n</p>\r\n<p class=\"NormalInd\">Det er det faktiske antal uger med arbejde på nedsat tid der lægges til grund for opgørelsen af antallet af uger, som skal indgå i tidsbegrænsningen, hvis der foreligger anden dokumentation for arbejdets placering i ugerne, eller hvis medlemmet selv oplyser om placeringen af løntimerne eller indkomsten, jf. § 44, stk. 2.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 46</span>\r\n</p>\r\n<p class=\"NormalInd\">En uge, som løber hen over et månedsskift, opgøres og medregnes i den måned, hvor ugen afsluttes. A-kassen skal lægge de oplysninger til grund, som forefindes på det tidspunkt, hvor arbejdsløshedskassen udbetaler.</p>\r\n<p class=\"NormalInd\">I tilfælde, hvor der udbetales dagpenge i to på hinanden følgende måneder, betyder det, at a-kassen skal lave opgørelsen på baggrund af medlemmets oplysninger om løntimer og indkomst samt tekniske belægninger i begge de måneder, hvor ugen indgår.</p>\r\n<p class=\"NormalInd\">Hvis der derimod ikke har været udbetalt dagpenge i den forudgående måned, har a-kassen ikke oplysninger om den del af ugen, som ligger i den forudgående måned. A-kassen skal i disse tilfælde vurdere, om ugen skal forbruge af tidsbegrænsningen på baggrund af medlemmets oplysninger for den del af ugen, som indgår i måneden. Der tages dermed ikke højde for den del af ugen, som ligger i den forudgående måned.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Eksempel:</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Et medlem modtager ikke dagpenge i juni 2019.</span> <span class=\"Italic\">Den første uge i juli 2019 begynder en onsdag, og medlemmet arbejder på fuld tid onsdag-fredag, dvs. 22,2 timer i ugen.</span> <span class=\"Italic\">Da a-kassen alene skal opgøre om ugen skal indgå i tidsbegrænsningen på baggrund af medlemmets oplysninger for juli måned, vil ugen ikke indgå i tidsbegrænsningen.</span></p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 47</span>\r\n</p>\r\n<p class=\"NormalInd\">Efter bekendtgørelsen om selvforskyldt ledighed kan et medlem, som mister retten til supplerende dagpenge, uden konsekvenser opsige sit arbejde til fratræden, når retten til supplerende dagpenge ophører.</p>\r\n<p class=\"NormalInd\">Der kan opstå situationer, hvor et medlem har opsagt sin stilling, men hvor medlemmet fx på grund af udefra kommende omstændigheder, som ikke kunne forudses, ikke får opbrugt sin ret til supplerende dagpenge.</p>\r\n<p class=\"NormalInd\">I disse situationer skal medlemmet heller ikke pålægges karantæne for selvforskyldt ledighed. For at sikre, at disse medlemmer ikke bliver stillet anderledes i forhold til supplerende dagpenge, fastslår § 47, at de skal stilles, som om retten til supplerende dagpenge var bortfaldet.</p>\r\n<p class=\"NormalInd\">Det betyder blandt andet, at medlemmet efter arbejdsophøret skal opfylde § 451, for at generhverve retten til supplerende dagpenge.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 48</span>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Retten til dagpenge efter udløbet af retten til supplerende dagpenge</span>\r\n</p>\r\n<p class=\"NormalInd\">Retten til supplerende dagpenge udløber, når medlemmet har haft sammenlagt 30 uger inden for de sidste 104 uger eller medlemmet har opbrugt den evt. forlængede periode med ret til supplerende dagpenge. Der kan udbetales supplerende dagpenge for hele den måned, hvor retten til supplerende dagpenge udløber.</p>\r\n<p class=\"NormalInd\">Herefter kan der ikke udbetales dagpenge vedrørende uger, hvor et medlem arbejder på nedsat tid. Et medlem anses for at arbejde på nedsat tid, når arbejdstiden i måneden er mindre end 160,33 timer for fuldtidsforsikrede og 130 timer for deltidsforsikrede. Det betyder, at der ikke kan udbetales dagpenge vedrørende uger, hvor et medlem har oplyst om arbejdstimer, i en måned, hvor medlemmet søger om dagpenge.</p>\r\n<p class=\"NormalInd\">Da der ikke kan udbetales dagpenge vedrørende uger, hvor et medlem arbejder på nedsat tid, skal der ske et fradrag i dagpengene for ugen med mindst 37 timer for et fuldtidsforsikret medlem, og 30 timer for et deltidsforsikret medlem.</p>\r\n<p class=\"NormalInd\">Det samme gælder alle uger, hvor et medlem arbejder i turnus eller efter vagtplan.</p>\r\n<p class=\"NormalInd\">Når retten til supplerende dagpenge udløber, kan der ikke udbetales dagpenge til et medlem, der driver selvstændig virksomhed. Det betyder, at der ikke kan udbetales dagpenge for en måned, hvor et medlem anses for at drive selvstændig virksomhed efter reglerne om selvstændig virksomhed i dagpengesystemet. Det gælder uanset om medlemmet har haft faktisk arbejde forbundet med virksomheden i den pågældende måned.</p>\r\n<p class=\"NormalInd\">I den måned, hvor retten til supplerende dagpenge udløber, kan der dog udbetales supplerende dagpenge for hele måneden. Den resterende del af måneden behandles dermed som om, der fortsat var ret til supplerende dagpenge med fradrag time for time, jf. dog § 50, stk. 4.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Eksempel:</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Et medlem har i uge 45/2019 (4-10. november 2019) haft sammenlagt 30 uger, der indgår i tidsbegrænsningen, inden for de sidste 104 uger.</span> <span class=\"Italic\">I uge 47/2019 arbejder medlemmet 15 timer.</span> <span class=\"Italic\">Selv om medlemmets ret til supplerende dagpenge udløb i uge 45/2020, kan medlemmet få udbetalt supplerende dagpenge for hele november måned.</span> <span class=\"Italic\">Det betyder, at der for uge 47 alene skal ske fradrag for arbejde i 15 timer i udbetalingen af dagpenge for november måned.</span></p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Hvis det samme medlem arbejder 15 timer i uge 50/19 (79-15. december 2019), kan der ikke udbetales dagpenge vedrørende uge 50.</span> <span class=\"Italic\">Det betyder, at der skal foretages et fradrag på 37/30 timer i udbetalingen af dagpenge for december måned 2019.</span></p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 49</span>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Forlængelse af perioden med ret til supplerende dagpenge</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 1</span>\r\n</p>\r\n<p class=\"NormalInd\">Et medlem, hvis ret til supplerende dagpenge er udløbet, jf. § 43, har ret til at forlænge den periode, hvor medlemmet arbejder på nedsat tid og samtidig får udbetalt supplerende dagpenge, med op til 12 uger. Forlængelsen opgøres efter reglerne i stk. 2-4.</p>\r\n<p class=\"NormalInd\">Opgørelsen af forlængelsen sker ved udløb af tidsbegrænsningen på 30 uger.</p>\r\n<p class=\"NormalInd\">Den forlængede periode med supplerende dagpenge bortfalder ikke på samme måde, som ved forlængelse af den ordinære 2-årige dagpengeperiode, jf. i bekendtgørelse om dagpengeperioden. Forlængelsen af perioden med supplerende dagpenge sker uden en referenceperiode.</p>\r\n<p class=\"NormalInd\">Det betyder, at hvis der er optjent maksimal forlængelse på 12 uger, så kan disse 12 uger benyttes på et hvilket som helst tidspunkt efter udløbet af de ordinære 30 uger, og indtil tidspunktet for eventuel genoptjening retten til supplerende dagpenge. Hvis pågældende derimod optjener et nyt beskæftigelseskrav til den ordinære 2-årige dagpengeperiode ved arbejde, som ikke er fuldtidsarbejde, bortfalder de 12 uger ikke, da der ikke her er optjent ret til en ny periode med supplerende dagpenge.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 2</span>\r\n</p>\r\n<p class=\"NormalInd\">Ved opgørelsen af den forlængede ret til supplerende dagpenge medregnes følgende forhold:</p>\r\n<p class=\"NormalInd\">1) Løntimer og A-indkomst indberettet til indkomstregisteret efter § 3 i lov om et indkomstregister, medmindre der er ydet offentligt tilskud til lønnen. Afholdt ferie med feriegodtgørelse og A-indkomst, udbetalt til ejeren af et selskab, hvor ejeren har afgørende indflydelse, kan dog ikke medregnes ved opgørelsen. Ukontrollabelt arbejde omregnes til timer med omregningssatsen, jf. § 53, stk. 12, i loven.</p>\r\n<p class=\"NormalInd\">2) B-indkomst, hvoraf der skal betales arbejdsmarkedsbidrag, og som ikke indgår i en virksomheds overskud eller underskud. B-indkomsten omregnes til timer med omregningssatsen, jf. § 53, stk. 12, i loven. Det gælder både B-indkomst, der er indberettet i indkomstregisteret, og ikke-indberetningspligtig B-indkomst.</p>\r\n<p class=\"NormalInd\">3) Måneder, hvor et medlem har drevet selvstændig virksomhed og ikke har modtaget dagpenge. Det en betingelse, at virksomheden har været registret i offentlige registre i 6 måneder på tidspunktet for udløb af perioden med ret til supplerende dagpenge.</p>\r\n<p class=\"NormalInd\">Det bemærkes, at der i relation til reglerne om supplerende dagpenge ikke skal ske en regulering af indberetningsperioderne, når de omregnede timer for afsluttede indkomstår, jf. bekendtgørelse om indkomst og beskæftigelseskravet for ret til dagpenge dokumenteres ved hjælp af årsopgørelsen, Det betyder, at det er uden betydning, at timerne i relation til disse regler teknisk fordeles over hele året.</p>\r\n<p class=\"NormalInd\">Er en betingelse, at arbejdet eller driften af den selvstændige virksomhed er udført inden for de seneste 12 måneder forud for tidspunktet for udløb af perioden med ret til supplerende dagpenge.</p>\r\n<p class=\"NormalInd\">Løntimer, der kan medregnes til opfyldelsen af beskæftigelseskravet, jf. bekendtgørelse om indkomst- og beskæftigelseskravet for ret til dagpenge, kan medregnes ved den fleksible optjening af perioden med supplerende dagpenge, herunder forhold, der kan sidestilles med indberettede løntimer, og udenlandsk arbejde og andre perioder, for hvilke der ikke indberettes løntimeoplysninger til indkomstregistret. Heri ligger også, at kun løntimer indberettet til indkomstregisteret efter indplaceringen i dagpengeperioden, hvor medlemmet fik ret til 30 uger med supplerende dagpenge inden for de sidste 104 uger, kan medregnes ved opgørelsen af timekravet for forlængelse af perioden med supplerende dagpenge.</p>\r\n<p class=\"NormalInd\">Timer, der måtte være benyttet til genoptjening af en ny periode med ret til supplerende dagpenge, jf. bekendtgørelsens § 51, kan ikke bruges ved opgørelsen af en eventuel forlængelse af perioden med ret til supplerende dagpenge.</p>\r\n<p class=\"NormalInd\">Løntimer, der er anvendt til genindplacering i en dagpengeperiode, kan anvendes til genoptjening af ret til en ny periode med supplerende dagpenge, herunder forlængelsen af perioden med supplerende dagpenge.</p>\r\n<p class=\"NormalInd\">Hvis et medlem opnår ret til dagpenge på grundlag af en uddannelse, jf. lovens § 54, kan løntimer, der er knyttet til uddannelsen, og som ligger forud for opnåelsen af dagpengeretten, ikke anvendes til forlængelse af perioden med ret til supplerende dagpenge.</p>\r\n<p class=\"NormalInd\">Afholdt ferie med feriegodtgørelse, som sidestilles med løntimer, og som kan medregnes ved genoptjening af retten til supplerende dagpenge, kan dog ikke medregnes til forlængelsen af perioden med ret til supplerende dagpenge.</p>\r\n<p class=\"NormalInd\">Måneder, hvor et medlem har drevet selvstændig virksomhed og ikke har modtaget dagpenge, kan også medregnes til forlængelsen af perioden med ret til supplerende dagpenge. Måneden kan kun medregnes, hvis virksomheden har været registret i offentlige registre i 6 måneder på tidspunktet for udløb af perioden med ret til supplerende dagpenge. En aktivitet, der opfylder definitionen af selvstændig virksomhed i § 2 i bekendtgørelse om selvstændig virksomhed i dagpengeperioden, anses for at være registreret i offentlige registre fra det tidspunkt, betingelserne i § 2 er opfyldt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 3-8</span>\r\n</p>\r\n<p class=\"NormalInd\">Ved opgørelsen af den forlængede ret til supplerende dagenge for <span class=\"Italic\">fuldtidsforsikrede</span> giver følgende ret til yderligere 4 uger med ret til supplerende dagpenge:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> én månedsindberetning med mere end 146 løntimer</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> fire uge-indberetninger med mere end 34 løntimer</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> to 14-dages-indberetninger med mere end 68 løntimer</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> én kalendermåned med drift af selvstændig virksomhed</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">Ved opgørelsen af den forlængede ret til supplerende dagenge for <span class=\"Italic\">deltidsforsikrede</span> giver følgende ret til yderligere 4 uger med ret til supplerende dagpenge:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> én månedsindberetning med mere end 118 løntimer</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> fire uge-indberetninger med mere end 27 løntimer</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> to 14-dages-indberetninger med mere end 54 løntimer</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> én kalendermåned med drift af selvstændig virksomhed</p>\r\n<p class=\"NormalInd\">Der kan således kun medregnes perioder, hvor medlemmet har haft fuldtidsarbejde i forhold til den forsikringsstatus, som medlemmet har. Det skyldes, at der ikke skal kunne optjenes ret til forlængelse, mens man arbejder på deltid. Det afgørende ved opgørelsen heraf er, at den enkeltes arbejdstid udgør mere end 146 timer pr. måned (118 timer pr. måned for deltidsforsikrede). Denne arbejdstid kan således sammensættes ved arbejde hos en eller flere arbejdsgivere. Ved opgørelsen af arbejdstid fra flere arbejdsgivere skal der tages højde for eventuelle periodiseringer af det indberettede antal løntimer.</p>\r\n<p class=\"NormalInd\">Reglerne betyder, at a-kassen ved opgørelsen af en eventuel forlængelse af perioden med ret til supplerende dagpenge, ikke kan lægge oplysningerne på beskæftigelseskontoen, jf. bekendtgørelse om indkomst- og beskæftigelseskravet for lønmodtagere, til grund herfor. Det skyldes, at kun fuldtidsarbejde kan medregnes, og at opgørelsen baseres på oplysning om løntimer for en given måneds-/14-dages-/ugeindberetning, samt at ferie med feriegodtgørelse ikke kan indgå i opgørelsen.</p>\r\n<p class=\"NormalInd\">Ved opgørelsen kan to uge-indberetninger på mere end 34/27 løntimer medregnes til opgørelsen af én 14-dagesindberetning.</p>\r\n<p class=\"NormalInd\">Ved vurderingen af om der har været fuldtidsarbejde i en given indberetningsperiode, vil det være muligt at sammenlægge løn fra forskellige arbejdsgivere. Dette vil også være tilfældet, hvis der ikke er sammenfald mellem lønperioderne. I disse tilfælde skal timerne i de enkelte indberetningsperioder periodiseres på dage, Hvis der herefter foreligger perioder, hvor medlemmet kan anses for at have haft fuldtidsarbejde kan disse perioder medregnes i opgørelsen over de perioder, hvor der har været fuldtidsarbejde</p>\r\n<p class=\"NormalInd\">Hvis en lønperiode afviger fra en indberetningsperiode på en uge/14 dage eller en måned, vil perioden efter en konkret vurdering kunne periodiseres til fuldtidsarbejde i en kortere periode. Det er en betingelse, at der i hele lønperioden har været tale om fuldtidsarbejde.</p>\r\n<p class=\"NormalInd\">Dette kan f.eks. være tilfældet, hvis en arbejdsgiver, der udbetaler løn hver 14 dag, i en indberetning har indberettet løn for fuldtidsarbejde i 16 dage.</p>\r\n<p class=\"NormalInd\">Arbejde som lønmodtager mv., der er indberettet i en kalendermåned, hvor medlemmet har drevet selvstændig virksomhed, kan ikke medregnes til optjening af den forlængede ret til supplerende dagpenge, hvis kalendermåneden danner grundlag for 4 ugers forlængelse på baggrund af den selvstændige virksomhed, jf. stk. 8.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 50</span>\r\n</p>\r\n<p class=\"NormalInd\">A-kassen skal i god tid før medlemmets ret til supplerende dagpenge udløber, jf. § 43, opgøre medlemmets mulige forlængelse af retten til supplerende dagpenge, jf. § 49.</p>\r\n<p class=\"NormalInd\">A-kassen skal før medlemmets forlængede ret til supplerende dagpenge, jf. § 49, stk. 2, udløber, opgøre medlemmets samlede mulige forlængelse siden seneste opgørelse af den forlængede ret til supplerende dagpenge, dog højst inden for de seneste 12 måneder. I den forbindelse kan indberetninger, der ikke er blevet konverteret til forlængelse, medregnes i den nye opgørelse, uanset om indberetningerne ligger forud for den seneste opgørelse af den forlængede ret til supplerende dagpenge. Det er dog en betingelse, at indberetningerne ligger inden for de seneste 12 måneder. Det kan f.eks. være tilfældet, hvis medlemmet ved den første opgørelse havde én 14-dagesindberetning eller én til tre ugeindberetninger, der ikke kunne bruges til forlængelse.</p>\r\n<p class=\"NormalInd\">A-kassen skal orientere medlemmet om muligheden for forlængelse af perioden med supplerende dagpenge og om omfanget af medlemmets beskæftigelse. Der henvises til bekendtgørelse om en a-kasses pligt til at vejlede mv.</p>\r\n<p class=\"NormalInd\">Et medlem søger om forlængelse af retten til supplerende dagpenge ved at indsende månedsoplysningerne for udbetalingsperioden. Valget sker for 4 uger ad gangen. En uge, der løber hen over et månedsskift, indgår i tidsbegrænsningen i den måned, hvor ugen afsluttes. A-kassen skal opgøre den samlede arbejdstid og tekniske belægninger for ugen i den måned, hvor ugen afsluttes. Opgørelsen sker på baggrund af medlemmets oplysninger om løntimer og indkomst samt tekniske belægninger i begge de måneder, hvor ugen indgår.</p>\r\n<p class=\"NormalInd\">Uanset at retten til supplerende dagpenge - herunder forlængelse af perioden - kan der udbetales supplerende dagpenge for resten af den måned, hvor retten udløber. Der udbetales også supplerende dagpenge for resten af en måned, hvis medlemmets angivelse på månedsoplysningerne ikke omfatter hele måneden.</p>\r\n<p class=\"NormalInd\">Hvis forlængelsen af perioden med ret til supplerende dagpenge ikke sker i umiddelbar forlængelse af udløbet af perioden i § 43, eller perioder med forlængelse ikke omfatter en fuld måned, indgår perioder efter stk. 3, ved den samlede opgørelse af uger med supplerende dagpenge i forlængelsesperioden.</p>\r\n<p class=\"NormalInd\">Det betyder, at perioder, hvor medlemmet rent faktisk har modtaget udbetaling af dagpenge som supplerende dagpenge uanset bestemmelserne i § 48, stk. 2, og § 50, stk. 3, indgår i opgørelsen af tidsbegrænsningen.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Eksempel:</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Medlemmet bruger den 30. uge med supplerende dagpenge i uge 27 2019 dvs. den 7. juli 2019.</span> <span class=\"Italic\">Medlemmet kan derfor få udbetalt supplerende dagpenge juli måned ud.</span> <span class=\"Italic\">Medlemmet har optjent ret til 8 ugers forlængelse af retten til supplerende dagpenge.</span> <span class=\"Italic\">Medlemmet anmoder ikke om forlængelse af perioden med supplerende dagpenge for juli måned.</span></p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Ved indsendelse af månedsoplysningerne for august 2019 anmoder medlemmet om forlængelse af retten til supplerende dagpenge (anmodningen gælder for 4 uger ad gangen).</span> <span class=\"Italic\">Arbejdsløshedskassen skal opgøre, om medlemmet forud herfor har forbrugt af forlængelsesperioden.</span></p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Medlemmet har i løbet af juli måned brugt 3 uger af forlængelsesperioden.</span> <span class=\"Italic\">Medlemmet får i august 2019 udbetalt 2 ugers supplerende dagpenge, hvoraf den ene uge indgår i forbruget af retten til forlængelse af perioden med supplerende dagpenge.</span> <span class=\"Italic\">I de øvrige uger har medlemmet fuldtidsbeskæftigelse.</span> <span class=\"Italic\">Samlet har medlemmet på dette tidspunkt brugt 4 uger af forlængelsen.</span></p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Ved indsendelse af månedsoplysningerne for september 2019 anmoder medlemmet om forlængelse af retten til supplerende dagpenge for hele måneden.</span> <span class=\"Italic\">Retten til forlænget supplerende dagpenge udløber i uge 38 (udløb søndag den 22. september 2019), idet der er udbetalt 1 uge med supplerende dagpenge i august, der indgår i forbruget af forlængelsen.</span> <span class=\"Italic\">Der kan udbetales supplerende dagpenge for resten af september måned.</span></p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Herefter har pågældende ikke længere ret til supplerende dagpenge.</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 51</span>\r\n</p>\r\n<p class=\"TabelTekst\">\r\n   <span class=\"Italic\">Genoptjening af retten til supplerende dagpenge</span>\r\n</p>\r\n<p class=\"TabelTekst\">Et medlem kan løbende genoptjene retten til supplerende dagpenge, jf. § 43, stk. 1. Det er en betingelse, at medlemmet inden for 12 sammenhængende måneder i henhold til lov om et indkomstregister som lønmodtager har fået indberettet mere end;</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> 146 løntimer i hver af 6 månedsindberetninger (deltidsforsikret 118 løntimer),</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> 34 løntimer i hver af 26 ugeindberetninger (deltidsforsikret 27 løntimer),</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> 68 løntimer i hver af 13 14-dages-indberetninger (deltidsforsikret 54 løntimer).</p>\r\n<p class=\"NormalInd\">Det bemærkes, at der i relation til reglerne om supplerende dagpenge ikke skal ske en regulering af indberetningsperioderne, når de omregnede timer for afsluttede indkomstår, jf. bekendtgørelse om indkomst og beskæftigelseskravet for ret til dagpenge dokumenteres ved hjælp af årsopgørelsen, Det betyder, at det er uden betydning, at timerne i relation til disse regler teknisk fordeles over hele året.</p>\r\n<p class=\"NormalInd\">Ved vurderingen af om der har været fuldtidsarbejde i en given indberetningsperiode, vil det være muligt at sammenlægge løn fra forskellige arbejdsgivere. Dette vil også være tilfældet, hvis der ikke er sammenfald mellem lønperioderne. I disse tilfælde skal timerne i de enkelte indberetningsperioder periodiseres på dage, Hvis der herefter foreligger perioder, hvor medlemmet kan anses for at have haft fuldtidsarbejde kan disse perioder medregnes i opgørelsen over de perioder, hvor der har været fuldtidsarbejde</p>\r\n<p class=\"NormalInd\">Hvis en lønperiode afviger fra en indberetningsperiode på en uge/14 dage eller en måned, vil perioden efter en konkret vurdering kunne periodiseres til fuldtidsarbejde i en kortere periode. Det er en betingelse, at der i hele lønperioden har været tale om fuldtidsarbejde.</p>\r\n<p class=\"NormalInd\">Dette kan f.eks. være tilfældet, hvis en arbejdsgiver, der udbetaler løn hver 14 dag, i en indberetning har indberettet løn for fuldtidsarbejde i 16 dage.</p>\r\n<p class=\"NormalInd\">Et medlem kan også genoptjene retten til supplerende dagpenge, hvis pågældende inden for et indkomstår har en samlet indtægt opgjort som A- og B-indkomst samt overskud ved selvstændig virksomhed på mindst 243.996 kr. (deltidsforsikret 162.660 kr.) (2021) og i det pågældende år ikke har modtaget dagpenge. Det er således en betingelse, at medlemmet ikke har modtaget <span class=\"Italic\">dagpenge</span> i løbet af det indkomstår, der skal medregnes til genoptjeningen af supplerende dagpenge. Det er således uden betydning, om medlemmet f.eks. har fået udbetalt feriedagpenge i indkomståret. Indtægten kan tidligst medregnes til opgørelsen af genoptjeningskravet på det tidspunkt, hvor indtægten fremgår af årsopgørelsen.</p>\r\n<p class=\"NormalInd\">Genoptjeningen af retten til supplerende dagpenge på baggrund af en samlet indtægt opgjort som A- og B-indkomst samt overskud ved selvstændig virksomhed på mindst 243.996 kr./162.660 kr. (2021) i et indkomstår kan tidligst medregnes til opgørelsen af genoptjeningskravet på det tidspunkt, hvor indtægten fremgår af årsopgørelsen, jf. stk. 4.</p>\r\n<p class=\"NormalInd\">Ved opgørelsen indgår oplysninger fra indkomstregisteret om løntimer, som er indberettet for en given måned-, uge- eller 14-dagesindberetning.</p>\r\n<p class=\"NormalInd\">Ved ”sammenhængende måneder” forstås perioder dato til dato. Det betyder, at hvis et medlems beskæftigelseskrav skal opgøres fx den 15. i en måned vil man se tilbage i tid til den 16. i den foregående måned osv.</p>\r\n<p class=\"NormalInd\">Kun løntimer, der er optjent i medlemsperioder, kan medregnes ved opgørelsen af beskæftigelseskravet.</p>\r\n<p class=\"NormalInd\">Ved vurderingen af hvilke løntimer, der kan medregnes til opfyldelse af beskæftigelseskravet til en ny periode med supplerende dagpenge, henvises til reglerne i bekendtgørelse om indkomst- og beskæftigelseskravet for ret til dagpenge.</p>\r\n<p class=\"NormalInd\">Der kan således kun medregnes perioder, hvor medlemmet har haft mere end 146 timers arbejde pr. måned svarende til fuldtidsarbejde (for deltidsforsikrede svarer fuldtidsarbejde til 118 timer pr. måned). Det skyldes, at der ikke skal kunne genoptjenes supplerende dagpenge, mens man arbejder på deltid.</p>\r\n<p class=\"NormalInd\">Det afgørende ved opgørelsen heraf er, at den enkeltes arbejdstid udgør mere end 146 timer pr. måned (deltidsforsikret 118 timer pr. måned). Denne arbejdstid kan således sammensættes ved arbejde hos en eller flere arbejdsgivere. Ved opgørelsen af arbejdstid fra flere arbejdsgivere skal der tages højde for eventuelle periodiseringer af det indberettede antal løntimer.</p>\r\n<p class=\"NormalInd\">Løntimer, der har dannet grundlag for forlængelse af retten til supplerende dagpenge, kan ikke indgå i opgørelsen. Det betyder også, at indberettede løntimer til indkomstregisteret i en måned, hvor et medlem har drevet selvstændig virksomhed, ikke kan indgå i opgørelsen af genoptjeningen af retten til supplerende dagpenge, hvis denne måned er anvendt til forlængelse af retten til supplerende dagpenge.</p>\r\n<p class=\"NormalInd\">For medlemmer, der i indberetningsperioderne både får indberettet løn månedsvis og uge- eller 14-dagesvis, sker opgørelsen af genoptjeningen af supplerende dagpenge i uger. Medlemmet kan genoptjene retten til supplerende dagpenge på baggrund af 26 ugers lønarbejde. I den forbindelse tæller én månedsindberetning med mere end 146 løntimer (som fuldtidsforsikret) som 4,33 uger, én 14-dages indberetning med mere end 68 løntimer (som fuldtidsforsikret) tæller som 2 uger og én ugeindberetning med mere end 34 løntimer (som fuldtidsforsikret) tæller som én uge. Ved opgørelsen kan antallet af uger ikke afrundes. Dog vil 3 månedsindberetninger med 146/118 løntimer tælle som 13 uger (3 x 4,33 = 12,99).</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 52</span>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Arbejdsfordeling</span>\r\n</p>\r\n<p class=\"NormalInd\">Et medlem har kun ret til dagpenge, mens pågældende deltager i en arbejdsfordeling, hvis betingelserne i § 52 er opfyldt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 1, nr. 1</span>\r\n</p>\r\n<p class=\"NormalInd\">Arbejdsfordelingen skal være etableret i henhold til en kollektiv overenskomst eller en kollektiv aftale. Om en arbejdsfordeling er i strid med aftalen eller eventuelle overenskomstmæssige bestemmelser, skal afklares imellem parterne/overenskomstens parter.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 1, nr. 2</span>\r\n</p>\r\n<p class=\"NormalInd\">Anmeldelsen af en arbejdsfordeling skal foretages på en af KL (Kommunernes Landsforening) udarbejdet blanket og skal indeholde oplysninger om de af arbejdsfordelingen omfattede medarbejdere med angivelse af navn, cpr-nummer samt hvilken a-kasse, medarbejderne er medlem af. Kopi af anmeldelsen sendes af jobcenteret til den eller de berørte a-kasser.</p>\r\n<p class=\"NormalInd\">Som udgangspunkt skal en arbejdsfordeling anmeldes til jobcenteret senest 1 uge før den planlagte ikrafttræden. Arbejdsfordelingen (retten til supplerende dagpenge) vil som udgangspunkt falde bort, hvis fristen ikke overholdes.</p>\r\n<p class=\"NormalInd\">Hvis arbejdsgiveren ikke har overholdt 1-uges-fristen, skal jobcenteret dog konkret vurdere, om der er omstændigheder, som gør, at arbejdsfordelingen alligevel må anses for rettidigt anmeldt. Anmeldelsen af en arbejdsfordeling skal under alle omstændigheder foreligge, før den træder i kraft. Retsvirkningen af en for sent anmeldt arbejdsfordeling er, at arbejdsfordelingen falder bort og skal anmeldes på ny.</p>\r\n<p class=\"NormalInd\">En kollektiv ferielukning afbryder ikke en arbejdsfordeling.</p>\r\n<p class=\"NormalInd\">Vurderingen af, om en kollektiv ferielukning forlænger en arbejdsfordeling, er konkret. Hvis den kollektive overenskomst har taget stilling til, hvordan kollektiv ferielukning skal behandles, følges overenskomsten. Hvis den kollektive overenskomst ikke har taget stilling hertil, tæller den kollektive ferie ikke med i arbejdsfordelingen. Arbejdsfordelingen forlænges derfor med den kollektive ferie.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 1, nr. 3</span>\r\n</p>\r\n<p class=\"NormalInd\">Hvis en arbejdsfordeling eller det samlede antal uger med arbejdsfordeling inden for 12 måneder varer ud over 13 uger, skal den for tiden ud over 13 uger godkendes af Det Regionale Arbejdsmarkedsråd.</p>\r\n<p class=\"NormalInd\">Anmodningen til Det Regionale Arbejdsmarkedsråd skal fremsættes senest 4 uger før, at arbejdsfordelingen eller forlængelsen træder i kraft. Anmodningen skal foretages på en af KL (Kommunernes Landsforening) udarbejdet blanket og skal sendes til jobcentret.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 1, nr. 4</span>\r\n</p>\r\n<p class=\"NormalInd\">En arbejdsfordeling skal for at give ret til dagpenge være tilrettelagt sådan, at arbejdstiden nedsættes med hele dage.</p>\r\n<p class=\"NormalInd\">En arbejdsfordeling kan tilrettelægges på 2 måder:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> Arbejdstiden nedsættes med mindst 2 hele dage pr. uge.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> Arbejdstiden nedsættes med hele uger.</p>\r\n<p class=\"NormalInd\">Når arbejdstiden nedsættes med hele uger, kan den tilrettelægges på én af følgende 3 måder:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> 1 uges arbejde/1 uges ledighed.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> 2 ugers arbejde/1 uges ledighed.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> 2 ugers arbejde/2 ugers ledighed.</p>\r\n<p class=\"NormalInd\">Hvis en virksomhed med en godkendt arbejdsfordeling uforudset får et kortvarigt behov for arbejdskraft, medregnes en sådan periode med mere arbejde end forudsat i arbejdsfordelingsperioden, medmindre arbejdsfordelingen inden er afmeldt til jobcenteret. Ved en afmelding skal det oplyses, om afbrydelsen af arbejdsfordelingen er midlertidig.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 1, nr. 5</span>\r\n</p>\r\n<p class=\"NormalInd\">Arbejdsfordelingen skal omfatte enten en virksomhed som helhed, en virksomhedsafdeling eller en bestemt produktionsenhed i virksomheden. Dette krav anses også for opfyldt, selvom en eller flere ansatte deltager i uddannelse med løn under arbejdsfordelingen.</p>\r\n<p class=\"NormalInd\">I særlige tilfælde kan et medlem få dagpenge, selv om en arbejdsfordeling ikke omfatter en hel virksomhed, men kun en del heraf. Når der foreligger særlige driftsmæssige eller faglige grunde, og der i øvrigt er enighed om arbejdsfordelingen, kan denne godkendes af Det Regionale Arbejdsmarkedsråd, jf. stk. 2.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til stk. 3</span>\r\n</p>\r\n<p class=\"NormalInd\">Hvis der sker afskedigelser i en arbejdsfordelingsperiode, må det undersøges, om afskedigelsen er varslet før påbegyndelsen af en arbejdsfordeling, og om den faglige organisation har accepteret, at medlemmet er omfattet af arbejdsfordelingen.</p>\r\n<p class=\"NormalInd\">Hvis afskedigelsen er varslet, før arbejdsfordelingen begyndte, vil en fratrædelse i en fordelingsordning ikke medføre, at retten til supplerende dagpenge for deltagerne i fordelingen er bortfaldet.</p>\r\n<p class=\"NormalInd\">Hvis en medarbejder vender tilbage fra orlov og indtræder i sin egen stilling, og afløseren af denne grund skal fratræde/sættes til andet arbejde, vil retten til dagpenge ikke bortfalde.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 53</span>\r\n</p>\r\n<p class=\"NormalInd\">Et medlem har kun ret til dagpenge, mens pågældende deltager i en midlertidig arbejdsfordeling i henhold til lov om adgang til iværksættelse af midlertidig arbejdsfordeling som led i håndteringen af covid-19, hvis betingelserne i § 2, stk. 1, nr. 1-6, og stk. 2, i bekendtgørelse om adgang til iværksættelse af midlertidig arbejdsfordeling som led i håndteringen af covid-19, er opfyldt.</p>\r\n<p class=\"NormalInd\">Ved modtagelsen af blanket AB 294 om anmeldelse af en midlertidig arbejdsfordeling skal a-kassen alene sikre sig, at oplysningerne på blanketten er i overensstemmelse med ovennævnte betingelser, samt at de almindelige betingelser for ret til dagpenge er opfyldt. Se vejledning nr. 9973 af 15. december 2020 om adgang til iværksættelse af midlertidig arbejdsfordeling som led i håndteringen af covid-19 for en nærmere beskrivelse af betingelserne.</p>\r\n<p class=\"NormalInd\">Det betyder, at a-kassen ikke skal vurdere om andre betingelser end dem i § 2, stk. 1, nr. 1-6, og stk. 2, i bekendtgørelsen om adgang til iværksættelse af midlertidig arbejdsfordeling som led i håndteringen af covid-19, er opfyldt.</p>\r\n<p class=\"NormalInd\">A-kassen skal alene sikre sig, at betingelserne er opfyldt ved arbejdsfordelingens begyndelse og skal derfor ikke løbende kontrollere, om betingelserne for den midlertidige arbejdsfordeling overholdes, med mindre medlemmet henvender sig derom.«</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 55</span>\r\n</p>\r\n<p class=\"NormalInd\">Et medlem, der er omfattet af en arbejdsfordeling, anses ikke for at være selvforskyldt ledig, selv om der er indgået en aftale om nedsat arbejdstid. Det gælder både i forhold til om arbejdsfordelingen er aftalt efter kollektiv overenskomst eller ved anden kollektiv aftale om midlertidig nedsættelse af arbejdstiden for at undgå afskedigelser.</p>\r\n<p class=\"NormalInd\">I forhold til, hvornår man anses for selvforskyldt ledig, henvises til bekendtgørelse om selvforskyldt ledighed.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Til § 56</span>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Ikrafttræden, overgangsbestemmelser m.v.</span>\r\n</p>\r\n<p class=\"NormalInd\">Reglerne om løbende genoptjening af supplerende dagpenge træder i kraft den 1. oktober 2018. Der er ikke fastsat særlige overgangs- eller virkningsregler.</p>\r\n<p class=\"NormalInd\">Konsekvensen af, at reglerne træder i kraft den 1. oktober 2018 er, at reglerne finder anvendelse på medlemmer, der opfylder de nye betingelser for genoptjening af retten til supplerende dagpenge den 1. oktober 2018 eller senere. Det gælder uanset, om medlemmet har opbrugt retten til supplerende dagpenge forud for den 1. oktober 2018 eller om medlemmet fortsat har ret til supplerende dagpenge.</p>\r\n<p class=\"NormalInd\">Et medlem, der opfylder de nye betingelser for genoptjening den 1. oktober 2018 eller senere, får dermed tildelt 30 nye uger med supplerende dagpenge – uanset om medlemmet ikke har opbrugt en evt. resterende ret til supplerende dagpenge. Den nye ret til supplerende dagpenge (30 uger) begynder fra den 1. i måneden efter den måned, hvor den afgørende indberetning er sket, dog tidligst den 1. oktober 2018.</p>\r\n<p class=\"NormalInd\">Det betyder, at et medlem, der har en indberetning, der betyder, at pågældende opfylder genoptjeningskravet, i f.eks. juli 2018, først vil kunne få tildelt en ny ret til supplerende dagpenge (30 uger) efter de nye regler pr. den 1. oktober 2018.</p>\r\n<p class=\"NormalInd\">Det er således efter reglerne ikke muligt at tildele en ny ret til supplerende dagpenge (30 uger) med tilbagevirkende kraft fra et tidspunkt, før reglerne er trådt i kraft.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Eksempel:</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Et medlem er indplaceret i en dagpengeperiode og har fået udbetalt supplerende dagpenge forud for den 1. oktober 2018.</span> <span class=\"Italic\">I perioden fra 1. januar 2018-30. juni 2018 har medlemmet haft fuldtidsarbejde, der således overstiger 146 timer pr. måned.</span> <span class=\"Italic\">Når de nye regler om løbende genoptjening træder i kraft den 1. oktober 2018 kan medlemmet dermed opfylde betingelserne for genoptjening.</span></p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Medlemmet kan dog tidligst få tildelt en ny ret til supplerende dagpenge (30 uger) pr. 1. oktober 2018, da de nye regler om løbende genoptjening ikke var trådt i kraft den 1. juli 2018, hvor genoptjeningskravet reelt var opfyldt</span>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Styrelsen for Arbejdsmarked og Rekruttering, den 19. august 2021</p><p class=\"Sign1\" align=\"center\">Kirsten Brix Pedersen</p><p class=\"Sign2\" align=\"right\">/ Nanna Bak-Nielsen</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/08/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20210963060"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE008995"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/08/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/08/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9630"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/08/2021"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Styrelsen for Arbejdsmarked og Rekruttering"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin.,<br />Styrelsen for Arbejdsmarked og Rekruttering, j.nr. 21/07501"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}