{
    "id": 232555,
    "title": "Vejledning til virksomheder omfattet af hvidvaskloven",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 10044 af 30/09/2022",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning til virksomheder omfattet af hvidvaskloven</p>\r\n<p class=\"KapitelOverskrift2\">Vejledning til virksomheder omfattet af hvidvaskloven til vurdering af foreninger i forhold til risikoen for hvidvask og terrorfinansiering</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Indledning</span></p>\r\n<p>Den 24. juni 2021 fremlagde <span class=\"Italic\">Arbejdsgruppen om foreninger</span><a class=\"FodnoteHenvisning\" name=\"Henvisning_id7db94b1e-c8d8-4cd2-80f2-527d36d502f6\" href=\"#id7db94b1e-c8d8-4cd2-80f2-527d36d502f6\">1</a> <span class=\"Italic\">i forhold til hvidvaskloven</span> et idékatalog med tre konkrete forslag for at lette byrder for både foreninger og pengeinstitutter, når de skal gennemføre kundekendskabsprocedurer, og som samtidig fortsat skal sikre et tilstrækkeligt værn mod hvidvask og terrorfinansiering.</p>\r\n<p>\r\n</p>\r\n<p>Et af de tre forslag er at udarbejde en model for risikoklassifikation af foreninger. Formålet med modellen er ifølge arbejdsgruppen, at pengeinstitutterne får et værktøj, som pengeinstitutterne vil basere deres risikovurdering af foreninger på, og at foreninger med lav risiko vil opleve, at de skal bruge færre ressourcer på dokumentation, når de klassificeres som lavrisiko.</p>\r\n<p>\r\n</p>\r\n<p>Denne vejledning er udarbejdet på baggrund af idékataloget og har til formål at vejlede virksomheder og personer<a class=\"FodnoteHenvisning\" name=\"Henvisning_id65d98395-97c1-46c4-8a9b-1b4f42a51b07\" href=\"#id65d98395-97c1-46c4-8a9b-1b4f42a51b07\">2</a>, som er omfattet af hvidvaskloven, i forhold til at risikovurdere foreninger i forbindelse med virksomhedernes gennemførelse af kundekendskabsprocedurer. Vejledningen indeholder i afsnit 3 en række karakteristika, der skal hjælpe virksomhederne med at risikoklassificere deres kunder. Vejledningen indeholder i afsnit 4 eksempler på, hvilke kundekendskabsprocedurer virksomhederne kan nøjes med at gennemføre, når en kunde har begrænset henholdsvis øget risiko.</p>\r\n<p>\r\n</p>\r\n<p>Finanstilsynets vejledning<a class=\"FodnoteHenvisning\" name=\"Henvisning_id91168fd9-f318-48c0-bc17-7d246d527658\" href=\"#id91168fd9-f318-48c0-bc17-7d246d527658\">3</a> om lov om forebyggende foranstaltninger mod hvidvask og finansiering af terrorisme (hvidvaskloven) (herefter ”Finanstilsynets vejledning til hvidvaskloven”) beskriver generelt, hvordan virksomheder omfattet af hvidvaskloven kan opfylde kravene i hvidvaskloven. Nærværende vejledning supplerer Finanstilsynets vejledning til hvidvaskloven med specifik vejledning om, hvordan virksomheder omfattet af hvidvaskloven kan risikovurdere foreninger i forbindelse med gennemførelse af kundekendskabsprocedurer.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Kundekendskabsprocedurer</span></p>\r\n<p>\r\n</p>\r\n<p>Det er et grundlæggende princip i hvidvasklovgivningen, at virksomheden skal kende sine kunder. Dette gælder også, når kunden er en forening. Formålet med kundekendskabsprocedurer er at forebygge hvidvask og finansiering af terrorisme ved, at virksomheden ved, hvem kunderne er, og hvad der er den enkelte kundes formål med forretningsforbindelsen eller den enkeltstående transaktion eller aktivitet, og hvis relevant, hvorfra kundens midler stammer.</p>\r\n<p>\r\n</p>\r\n<p>Virksomhedens kundekendskabsprocedurer gennemføres ud fra en risikovurdering af det konkrete kundeforhold. Kundekendskabsproceduren og omfanget af de oplysninger, virksomheden skal indhente, afhænger således af risikovurderingen af kunden. Kundekendskabsproceduren og risikovurderingen fastlægger kundens risikoprofil på tidspunktet for indgåelsen af forretningsforbindelsen. Risikoprofilen kan ændres i løbet af kundeforholdet, og derfor er der krav om, at virksomheden gennemfører kundekendskabsprocedurerne løbende med et vist interval i hele kundeforholdet, således at oplysningerne om kunden holdes ajour. Intervallet afhænger af kundens risiko.</p>\r\n<p>\r\n</p>\r\n<p>Virksomhedens risikovurdering af et kundeforhold skal overordnet omfatte en vurdering af risikoen for, at kunden foretager eller anvendes til hvidvask eller finansiering af terrorisme. Virksomheden skal i den forbindelse forholde sig til, hvem kunden er, herunder kundens reelle ejere, hvilke produkter eller ydelser kunden ønsker, om der er geografiske forhold som skal tages i betragtning, og hvilke leveringskanaler der er til kunden. Endvidere skal der i virksomhedens risikovurdering af et kundeforhold indgå kundeforholdets formål, tilsigtede beskaffenhed, regelmæssighed og varighed.</p>\r\n<p>\r\n</p>\r\n<p>Virksomhedens risikovurdering af det enkelte kundeforhold beror således på en konkret vurdering, hvor virksomheden skal forholde sig til hver faktor, og hvad de tilsammen indikerer for kundens risikoprofil. Det er således nødvendigt, at virksomheden ved etablering af nye kundeforhold og løbende indsamler tilstrækkelig viden om kunden til at kunne foretage denne risikovurdering.</p>\r\n<p>\r\n</p>\r\n<p>Risikovurderingen skal herunder inddrage de faktorer, som følger af hvidvasklovens bilag 2 og 3. Bilagene opremser faktorer, der kan være tegn på henholdsvis begrænset og øget risiko.</p>\r\n<p>\r\n</p>\r\n<p>En risikovurdering kan aldrig føre til, at der <span class=\"Italic\">ikke </span>skal foretages kundekendskabsprocedurer på en kunde, herunder en forening. En risikovurdering kan føre til, at virksomheden – hvis kunden, vurderes som værende lavrisiko – kan nøjes med at gennemføre lempede kundekendskabsprocedurer.</p>\r\n<p>\r\n</p>\r\n<p>Det er ganske sædvanligt at have kunder med øget risiko. Virksomheder kan imødekomme og risikostyre dele af den øgede iboende risici ved at gennemføre skærpede kundekendskabsprocedurer, øget overvågning, yderligere kontroller osv.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Risikovurdering af foreninger, herunder frivillige foreninger</span></p>\r\n<p>\r\n</p>\r\n<p>Når en virksomhed skal gennemføre kundekendskabsprocedurer på en forening, som ønsker at etablere en forretningsforbindelse, skal virksomheden, som nævnt ovenfor, foretage en risikovurdering af foreningen. Ved vurderingen af foreningens risiko vil det være relevant, at virksomheden inddrager nedenstående karakteristika i sin risikovurdering af foreningen. Disse kriterier er også relevante at inddrage ved løbende overvågning af eksisterende kundeforhold.</p>\r\n<p>\r\n</p>\r\n<p>Ud over de anførte karakteristika skal virksomhederne altid inddrage viden om særlige forhold i foreningen i den samlede risikovurdering. Her tænkes særligt på afvigelser i det oplyste forretningsomfang, som virksomheden bliver opmærksom på under kundeforholdet.</p>\r\n<p>\r\n</p>\r\n<p>Virksomhederne skal gennemføre en ny risikovurdering, hvis de bliver bekendt med nye særlige forhold i foreningen.</p>\r\n<p>\r\n</p>\r\n<p>Risikovurderingens fokus er hvidvask og terrorfinansiering. Hvidvask vil typisk være kendetegnet ved en betydelig finansiel volumen, som strømmer igennem foreningen, eller et stort kontantflow. Terrorfinansiering kan have en langt lavere volumen og vil ofte være karakteriseret ved uklare anskaffelser af midler og transaktioner til og fra udlandet. Risikoparametrene for hvidvask og terrorfinansiering er således forskellige.<a class=\"FodnoteHenvisning\" name=\"Henvisning_idf5fd8bb9-987d-482c-a7f0-a3f99b1d54bc\" href=\"#idf5fd8bb9-987d-482c-a7f0-a3f99b1d54bc\">4</a></p>\r\n<p>\r\n</p>\r\n<p>Nedenfor følger tre tabeller. I tabel 1 fremgår visse typer af foreninger, som i udgangspunktet karakteriseres som begrænset risiko. I tabel 2 følger de karakteristika, som indikerer, at et forretningsforhold med en forening indebærer begrænset risiko, mens tabel 3 indeholder karakteristika, som indikerer, at et forretningsforhold med en forening indebærer øget risiko.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Tabel 1.</span> Som udgangspunkt vil foreninger med følgende karakteristika kunne klassificeres som begrænset risiko:<a class=\"FodnoteHenvisning\" name=\"Henvisning_id521ff861-18c1-4e52-be4e-4762c98640be\" href=\"#id521ff861-18c1-4e52-be4e-4762c98640be\">5</a></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"727\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"282px\">\r\n                     </col>\r\n                     <col width=\"263px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Karakteristika</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Forklaring</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Foreninger med født medlemskab, f.eks. ejerforeninger, almene boligforeninger, andels-boligforeninger, gårdlaug, antenneforeninger m.fl.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Disse typer foreningers aktiviteter er snævert afgrænset til foreningernes specifikke formål.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Tabel 2.</span> Følgende karakteristika understøtter i øvrigt en forenings klassifikation som begrænset risiko:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"726\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"282px\">\r\n                     </col>\r\n                     <col width=\"262px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Karakteristika</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Forklaring</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Foreninger, som virksomheden har et eksisterende og betryggende kendskab til, og som ikke har aktiviteter eller transaktioner, der i øvrigt giver anledning til bekymring.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Det tillægges risikoreducerende værdi, såfremt virksomheden har et eksisterende betryggende engagement med foreningen.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Foreninger karakteriseret ved kontinuerligt begrænset omsætning, indestående eller lavt kontantflow.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ved begrænset omsætning og lavt kontantflow er risikoen for hvidvask begrænset. Risikoen for terrorfinansiering vil typisk ikke være beløbsafhængig, men knytte sig til mistænkelig eller uklar anskaffelse af midler, manglende transparens og demokratiske processer samt internationale transaktioner.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Foreninger, som i forbindelse med offentlige tilskud eller bevillinger gennemgår en betryggende kontrol af formål, aktiviteter og transaktioner.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Den risikoreducerende effekt vil bero på karakteren af myndighedskontrollen, der kan variere fra særdeles intensiv til at være mere formel. Det, at en forening modtager midler fra offentlige puljer, er ikke i sig selv risikoreducerende, men eksempelvis kontrol af regnskaber, revisionskrav m.v. vil have en risikoreducerende effekt.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Foreninger, som har et demokratisk formål og er demokratisk opbygget.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Såfremt foreningen er demokratisk orienteret og organiseret, ikke bare formelt, men også reelt, vil det vanskeliggøre kriminalitet foranstaltet af et eller få individer, idet risikoen for opdagelse internt i foreningen må antages at være betydelig.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:224px;\">\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Foreninger, som er landsdækkende eller repræsenteret i flere landsdele eller foreningen er medlem af en hoved- eller landsorganisation.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Disse foreninger vil typisk være en del af et organisatorisk fællesskab, hvor der dels er en højere grad af kontrol, men også flere og fælles ressourcer til finansielle og juridiske udfordringer og løsninger.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Det må forventes, at foreningen i dialog med eksempelvis sit pengeinstitut kan beskrive sine organisatoriske forhold, og hvordan de påvirker foreningens risici. Eksempelvis ved juridisk bistand, fælles procedurer, udbredelse af best practice m.v.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Foreninger, som har professionel ledelse.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Her tænkes der på (typisk landsdækkende) foreninger med ressourcer til interne kontroller, professionelt sekretariat m.v. Disse foreninger vil ofte have egne jurister og regnskabskyndige ansat, hvilket kan reducere risikoen for hvidvask og terrorfinansiering.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Foreninger med ekstern revision eller offentlige beretninger og regnskaber vil have en lavere risiko for kriminelle aktiviteter.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Foreninger, som har betryggende interne compliance-mekanismer til håndteringen af transaktioner af statslige eller over-statslige puljemidler til udlandet.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Der fokuseres her på foreningens interne processer og strukturer for transaktioner til udlandet, herunder i særdeleshed foreningens vurdering og håndtering af risiko for terrorfinansiering.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">For så vidt angår statslige eller over-statslige puljemidler, bør det vurderes, om der er tale om puljemidler fra legitime, demokratiske aktører.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Tabel 3.</span> Følgende karakteristika understøtter en forenings klassifikation som øget risiko:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"727\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"283px\">\r\n                     </col>\r\n                     <col width=\"262px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Karakteristika</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Forklaring</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Foreninger, som indsætter eller hæver større kontantbeløb, som ikke kan knyttes til konkrete aktiviteter.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Her tænkes typisk på indsamlede kontanter, hvis oprindelse eller anvendelse der ikke kan redegøres betryggende for.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Foreninger, som har indsamlingsaktiviteter udenfor egen medlemskreds, der ikke håndteres på betryggende vis.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Her er fokus på, om foreningen har søgt og fået tilladelse eller godkendelse til indsamlingen via indsamlingsnævnet, har procedurer for regnskabsaflæggelse, dokumentation for midlernes håndtering og anvendelse m.v.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Foreninger, som har finansielle transaktioner ud af Danmark eller økonomiske aktiviteter udenfor Danmark, der er forbundet med særlige risici.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Der fokuseres her på donationer eller projekter med relation til især konfliktzoner eller geografiske områder med ineffektive ordninger til bekæmpelse af hvidvask og terrorfinansiering.<a class=\"FodnoteHenvisning\" name=\"Henvisning_id8719047e-00c1-4e96-9c03-56a67f0cbb6d\" href=\"#id8719047e-00c1-4e96-9c03-56a67f0cbb6d\">6</a> Her tænkes ikke på f.eks. statslige eller overstatslige puljemidler til f.eks. hjælpeorganisationer, der er underlagt særskilte compliancekrav.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Foreninger, som er etableret til erhvervsmæssige formål, f.eks. pengeoverførsels-virksomhed eller lotteri/spil.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Virksomheden skal vurdere, om foreningen er konstrueret som dække for erhvervsmæssige og/eller finansielle aktiviteter, der ikke knytter sig til foreningens formål, eller hvor foreningen er uegnet som formel ramme. Tilsvarende skal virksomheden vurdere, om foreningens reelle primære aktiviteter ligger udenfor foreningens formål.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Foreninger, som har aktiviteter, der kan anvendes til hvidvask.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Her tænkes eksempelvis på lotterier eller anden aktivitet, hvor der udloddes eller bortgives værdier i mistænkeligt omfang. Eksempelvis hvor der er tale om uoverensstemmelser mellem foreningens størrelse og kapacitet og udlodningen, eller hvor omsætningen for aktiviteten er usædvanligt høj. Fokus er på aktiviteter af en vis størrelse, hvor omfanget kan indikere hvidvask.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Virksomheden har kendskab til påfaldende transaktioner, f.eks. kontantudbetaling af løn, sammenblanding af forenings- og privatøkonomi og lignende.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Her tænkes på tilfælde hvor f.eks. et pengeinstitut konstaterer eller mistænker sammenblanding mellem forenings- og privatøkonomi, mistanke om kontant lønudbetaling, rolleforvirring mellem foreningens daglige ledelse og underleverandører m.v.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Foreninger, som modtager donationer fra udlandet, der ikke kommer fra overstatslige eller statslige kilder (dvs. ikke f.eks. FN, EU eller USAID-midler).</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Her tænkes på donationer fra udenlandske enheder, f.eks. fonde, foreninger, virksomheder eller personer. Dog ikke donationer eller tildelinger fra legitime aktører som demokratiske stater eller overstatslige aktører.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Foreninger, som modtager donationer eller andre overførsler i kryptovaluta.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Virksomheden skal vurdere, om eventuelle transaktioner i kryptovaluta er forbundet med øget risiko, eller om det er en naturlig del af foreningens virke.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n   <p class=\"Fodnote\">6 https://erhvervsstyrelsen.dk/terrorfinansiering-og-sanktionslister,</p>\r\n   <p class=\"Fodnote\">https://um.dk/da/Udenrigspolitik/folkeretten/sanktioner/,</p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ovenstående karakteristika kan aldrig stå alene, og en eventuel klassificering af en forening som begrænset eller øget risiko skal bero på en gennemgang af foreningens samlede engagement, ejerkreds og forretningsmodel mv. Foreningens risikoklassifikation vil herefter få betydning for, hvor ofte oplysningerne skal opdateres og intensiteten i overvågningen af foreningen.</p>\r\n<p>\r\n</p>\r\n<p>For eksempel skal virksomheden gøre sig overvejelser om, hvorvidt det har betydning for risikoklassifikationen, at der indgår én eller flere politisk eksponerede personer (PEP’er) i foreningens ledelse. Virksomheden skal i denne sammenhæng foretage en konkret vurdering med udgangspunkt i PEP’ens kontrol over foreningen, og virksomheden skal vurdere, om foreningen handler på vegne af PEP’en. Virksomheden skal også gøre sig overvejelser om betydningen for risikoklassifikationen, hvis der i foreningens ledelse f.eks. indgår én eller flere personer, som er bosiddende i et land, der ifølge troværdige evalueringer mv. er identificeret som et land, der ikke har effektive ordninger til bekæmpelse af hvidvask og terrorfinansiering.</p>\r\n<p>\r\n</p>\r\n<p>Det forhold, at en forening er vurderet til at have øget risiko, betyder ikke nødvendigvis, at foreningen skal vurderes som mistænkelig. Det er muligt at imødekomme dele af de iboende risici ved korrekt risikostyring, både blandt virksomhederne og blandt foreningerne. Foreninger med øget risiko er underlagt yderligere dokumentationskrav i forhold til foreninger med lavere risiko, herunder dokumentation for forretningsomfang, risikostyring mv.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Eksempler på kundekendskabsoplysninger</span></p>\r\n<p>\r\n</p>\r\n<p>Dette afsnit indeholder konkrete eksempler på, hvordan en kundekendskabsprocedure udføres, når en forening vurderes at have henholdsvis begrænset og øget risiko. Foreningens risikoniveau kan først endeligt vurderes af virksomheden, når de oplysninger, der er relevante, er indhentet.</p>\r\n<p>\r\n</p>\r\n<p>Uanset hvilken risiko for hvidvask eller terrorfinansiering, en virksomhed vurderer, at en forening har, skal virksomheden altid indhente nogle grundoplysninger om foreningen, som navn på foreningen og som udgangspunkt CVR-nr. Hvis foreningen ikke har et CVR-nr., skal virksomheden indhente lignende identitetsoplysninger”. Se nærmere nedenfor under afsnit 4.1 om foreninger med begrænset risiko.</p>\r\n<p>\r\n</p>\r\n<p>Virksomheden skal derudover som led i sine kundekendskabsprocedurer <span class=\"Italic\">identificere</span> foreningens reelle ejere. En reel ejer er den eller de fysiske personer, der i sidste ende ejer eller kontrollerer en forening (som udgangspunkt mere end 25 pct.). Foreninger har typisk ikke reelle ejere på samme måde, som virksomheder har, og derfor vil det ofte være foreningens daglige ledelse, der betragtes som foreningens reelle ejere. I foreninger vil det ofte enten være foreningens bestyrelse eller direktionen, hvis foreningen har en sådan, der vil udgøre foreningens daglige ledelse. Det beror på en konkret vurdering af den enkelte forening og dennes forhold, herunder hvordan vedtægterne er udformet. Virksomheden skal indhente identitetsoplysninger på foreningens reelle ejere. Identitetsoplysninger er navn og som udgangspunkt CPR-nr. Der henvises i øvrigt til Finanstilsynets vejledning til hvidvaskloven del 3 om kundekendskabsprocedurer.</p>\r\n<p>\r\n</p>\r\n<p>Herudover skal virksomheden gennemføre rimelige foranstaltninger for at <span class=\"Italic\">kontrollere</span> den eller de reelle ejeres identitet, f.eks. ved at indhente kopi af pas eller kørekort.</p>\r\n<p>\r\n</p>\r\n<p>Identitetsoplysninger skal indhentes på alle de reelle ejere. <span class=\"Italic\">Kontrollen</span> af oplysningerne skal modsat identifikationen foretages ud fra en risikobaseret vurdering af, hvad der er rimelige foranstaltninger i forhold til den konkrete kunde. Virksomheden skal her være opmærksom på, at der er mange forskellige typer foreninger i Danmark. Foreninger dækker derfor over et meget bredt spænd i forhold til risikoprofil, hvilket har betydning for de kontrolforanstaltninger, der skal foretages.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.1 Når en forening vurderes at have begrænset risiko</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Vurderer virksomheden, at et kundeforhold med en forening udgør begrænset risiko, kan virksomhedens kundekendskabsprocedurer begrænse sig til:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> Foreningens navn og eventuelle CVR-nr. eller lignende.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> Foreningens vedtægter og evt. stiftelsesdokument, og hvis foreningen er CVR-registreret, ekstrakt af foreningens oplysninger fra CVR-registeret.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> Identitetsoplysninger i form af navn og CPR-nummer på de reelle ejere af foreningen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4)</span> Sammenholde identitetsoplysningerne for de tegningsberettigede bestyrelsesmedlemmer med oplysninger i CVR-registreret eller CPR-registreret og eventuelt indhente kopi af pas eller kørekort.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5)</span> Oplysninger om formål og tilsigtet beskaffenhed med forretningsforbindelsen.</p>\r\n<p>\r\n</p>\r\n<p>En vurdering af den konkrete forening kan føre til, at virksomheden finder det nødvendigt at indhente yderligere oplysninger om foreningen, f.eks. kopi af pas og sundhedskort for alle medlemmer af bestyrelsen, selvom foreningen vurderes at have begrænset risiko.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.2 Når en forening vurderes at have øget risiko</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Vurderer virksomheden, at et kundeforhold med en forening udgør en øget risiko, kan virksomhedens kundekendskabsprocedurer omfatte:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> Foreningens navn og eventuelle CVR-nr. eller lignende.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> Foreningens vedtægter og evt. stiftelsesdokument og, hvis foreningen er CVR-registreret, ekstrakt af foreningens oplysninger fra CVR-registeret.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> Oplysninger fra skatteforvaltningen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4)</span> Identitetsoplysninger i form af navn og CPR-nummer på de reelle ejere af foreningen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5)</span> Kopi af pas eller kørekort på de reelle ejere, hvorefter virksomheden sammenholder oplysningerne med oplysninger fra CPR og CVR-registeret.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">6)</span> Oplysninger om formålet og tilsigtet beskaffenhed med forretningsforbindelsen. Dette kan f.eks. være oplysninger om, hvorvidt der modtages donationer og i givet fald forventet omfang samt oplysninger om, hvorvidt der foretages indsamlinger, der ligger ud over kontingenter og i givet fald forventet omfang.</p>\r\n<p>\r\n</p>\r\n<p>En virksomhed skal altid konkret vurdere, om det er relevant at indhente yderligere oplysninger. Det kan f.eks. være at søge oplysning om oprindelsen af kundens midler. Det kan være relevant at bede kunden dokumentere de oplysninger, som kunden giver, f.eks. om midlernes oprindelse.</p>\r\n<p>\r\n</p>\r\n<p>Hvis virksomheden har indikationer på usædvanlige eller mistænkelige forhold, vil det typisk ikke være tilstrækkeligt for at afkræfte en mistanke blot at indhente yderligere oplysninger mundtligt fra kunden om midlernes oprindelse.</p>\r\n<p>\r\n</p>\r\n<p>Hvis en forening vurderes at have øget risiko, er virksomheden i henhold til hvidvasklovens § 17 pålagt at gennemføre skærpede kundekendskabsprocedurer, som skal anvendes ud over de almindelige kundekendskabsprocedurer. Dette indebærer, at virksomheden kan være forpligtet til bl.a. at indhente yderligere oplysninger om kunden og kundens reelle ejere som adresse, formue og midlernes oprindelse samt yderligere oplysninger om kundens formål og tilsigtede beskaffenhed med kundeforholdet. Ligeledes kan virksomheden beslutte at gennemføre kundekendskabsprocedurer oftere i løbet af kundeforholdet og løbende gennemgå kundens transaktioner. Hvidvasklovens bilag 3 oplister en ikke-udtømmende liste over faktorer og typer af dokumentation, som kendetegner situationer, der potentielt indebærer en øget risiko. Det drejer sig bl.a. om kunder med tilknytning til geografiske områder med en højere risiko, kunder med kontantbaserede aktiviteter eller kunder, som modtager betalinger fra ukendte kilder.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">5.</span> <span class=\"Bold\">Overvågning og løbende ajourføring</span></p>\r\n<p>\r\n</p>\r\n<p>Virksomheden skal løbende overvåge kundeforholdene. Kravet gælder både i forhold til overvågning af de transaktioner, som kunden foretager, og i forhold til andre af kundens aktiviteter, generelt betegnet kundens adfærd, som virksomheden f.eks. får kendskab til gennem den almindelige kontakt med kunden eller via andre kilder, som f.eks. medier. Formålet med overvågningen er blandt andet at afdække, om den enkelte kundes adfærd, herunder kundens transaktioner og aktiviteter, er i overensstemmelse med virksomhedens kendskab til kunden.</p>\r\n<p>\r\n</p>\r\n<p>Virksomheden skal i den forbindelse løbende ajourføre sit kendskab til kunden, også når denne er en forening. Det betyder, at en forening kan opleve at blive afkrævet oplysninger af f.eks. sin bank, også selv om foreningen har været kunde i banken i mange år. Det kan også være, at der er forhold i foreningen, der medfører, at banken skal bruge nye oplysninger, f.eks. hvis der sker udskiftning i foreningens bestyrelse, foreningen ændrer sine vedtægter eller andre forhold, som ikke direkte er affødt af ændringer hos foreningen.</p>\r\n<p>\r\n</p>\r\n<p>Virksomhedens risikovurdering af foreningen kan godt ændre sig gennem tiden. En forening kan således godt vurderes at have begrænset risiko ved indgåelse af kundeforholdet, men hvor overvågningen resulterer i, at virksomheden ved en løbende ajourføring vurderer, at foreningen har en øget risiko og dermed vil skulle indgive yderligere oplysninger. Det kan både være identifikationsoplysninger om bestyrelsesmedlemmerne og oplysninger om kundeforholdets formål og tilsigtede beskaffenhed samt eventuelt oplysninger om midlernes oprindelse. Omvendt kan foreningen også ved kundeforholdets indgåelse vurderes til at have en øget risiko, men hvor virksomheden senere gennem opbygning af et bedre kendskab ændrer vurderingen af foreningen til at have en lavere risiko.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Finanstilsynet, den 30. september 2022</p><p class=\"Sign1\" align=\"center\">Rikke-Louise Ørum Petersen</p><p class=\"Sign2\" align=\"right\">/ Heidi Ravnholt</p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id7db94b1e-c8d8-4cd2-80f2-527d36d502f6\" href=\"#Henvisning_id7db94b1e-c8d8-4cd2-80f2-527d36d502f6\">1</a> Arbejdsgruppen blev nedsat i januar 2021 under ledelse af Finans Danmark med deltagelse af repræsentanter fra relevante organisationer samt med Kulturministeriet, Erhvervsministeriet, Finanstilsynet og PET som observatører</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id65d98395-97c1-46c4-8a9b-1b4f42a51b07\" href=\"#Henvisning_id65d98395-97c1-46c4-8a9b-1b4f42a51b07\">2</a> Virksomheder og personer omfattet af hvidvaskloven omtales i denne vejledning alene som ”virksomheder”.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id91168fd9-f318-48c0-bc17-7d246d527658\" href=\"#Henvisning_id91168fd9-f318-48c0-bc17-7d246d527658\">3</a> Vejledning nr. 9864 af 28. oktober 2020.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"idf5fd8bb9-987d-482c-a7f0-a3f99b1d54bc\" href=\"#Henvisning_idf5fd8bb9-987d-482c-a7f0-a3f99b1d54bc\">4</a> https://www.finanstilsynet.dk/Tilsyn/Information-om-udvalgte-tilsynsomraader/Hvidvask/Links-vedr-hvidvask</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id521ff861-18c1-4e52-be4e-4762c98640be\" href=\"#Henvisning_id521ff861-18c1-4e52-be4e-4762c98640be\">5</a> Foreninger kan være organiseret forskelligt – nogle har et samlet CVR-nummer for hele foreningen på landsplan, andre har selvstændige CVR-numre for samtlige lokalafdelinger. Der bør i det følgende tages udgangspunkt i, at organisationer under samme landsforening er del af den samme landsforening uanset CVR-organisering.</p>\r\n<p class=\"Fodnote\">\r\n</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/10/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20221004460"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CQ002298"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "04/10/2022"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/10/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10044"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/09/2022"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Finanstilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Erhvervsmin.,<br />Finanstilsynet, j.nr. 123-0002"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}