{
    "id": 230743,
    "title": "Vejledning om ansøgning om støtte fra ansøgningspuljen til forebyggelse af prostitutionslignende relationer blandt unge",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 9473 af 29/04/2022",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning om ansøgning om støtte fra ansøgningspuljen til forebyggelse af prostitutionslignende relationer blandt unge</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Ansøgningsfrist 13. juni 2022, kl.</span> <span class=\"Bold\">12.00.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">INDHOLDSFORTEGNELSE</span>\r\n</p>\r\n<p>1 Indledning</p>\r\n<p>2 Ansøgningspuljens formål</p>\r\n<p>3 Ansøgerkreds</p>\r\n<p>4 Målgruppe</p>\r\n<p>5 Forventede resultater</p>\r\n<p>6 Baggrund om ansøgningspuljen</p>\r\n<p>7 Indhold i projektet</p>\r\n<p>8 Projektperiode</p>\r\n<p>9 Tildelingskriterier og vurdering</p>\r\n<p>10 Tilskudsberettigede udgifter</p>\r\n<p>11 Ikke tilskudsberettigede udgifter</p>\r\n<p>12 Udarbejdelse af budget</p>\r\n<p>13 Ansøgningsfrist og -procedure</p>\r\n<p>14 Statsstøtte</p>\r\n<p>15 Bilagsoversigt</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">1 Indledning</span>\r\n</p>\r\n<p>Som led i aftalen om udmøntning af reserven til foranstaltninger på social-, sundheds- og arbejdsmarkedsområdet 2021-2024 blev der afsat i alt 14,2 mio. kr. til en ansøgningspulje til forebyggelse af prostitutionslignende relationer blandt unge. Midlerne er afsat i finansloven for 2022 på § 15.75.37.10. Bevillingen udmøntes i 2022 for en treårig periode med 2,9 mio. kr. i 2022, 6,4 mio. kr. i 2023 og 5,0 mio. kr. i 2024/25.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">2 Ansøgningspuljens formål</span>\r\n</p>\r\n<p>Ansøgningspuljens formål er at forebygge prostitutionslignende relationer blandt socialt udsatte unge i risiko for prostitution.</p>\r\n<p class=\"Overskriftstekst1\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">3 Ansøgerkreds</span>\r\n</p>\r\n<p>Ansøgningspuljens ansøgerkreds er frivillige organisationer og foreninger, som yder vejledning om prostitutionslignende relationer, herunder gråzoneprostitution, til eksempelvis kommuner, plejefamilier, familier og de unge selv. Ansøgere, der har opnået tilskud fra ansøgningspuljen i 2019 til forebyggelse af gråzoneprostitution, er inden for ansøgerkredsen. Det er muligt at ansøge i et konsortium eller partnerskab mellem frivillige organisationer og foreninger inden for området. I så fald, er det den ansøgende frivillige organisation eller forening, der vil være tilskudsansvarlig for projektet over for Socialstyrelsen.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">4 Målgruppe</span>\r\n</p>\r\n<p>Ansøgningspuljens målgruppe er socialt udsatte unge, der er i risiko for prostitution. Inden for målgruppen hører også unge, der ikke definerer deres adfærd som prostitution, men er i en form for gråzone og i risiko for at indgå i prostitution eller prostitutionslignende forhold.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">5 Forventede resultater</span>\r\n</p>\r\n<p>De forventede resultater for de støttede projekter er, at flere unge modtager en relevant og kvalificeret vejledning om prostitutionslignende relationer på de platforme, hvor de unge befinder sig, og via eksisterende rådgivningstilbud, familier og fagpersoner, der er i kontakt med målgruppen, eksempelvis i kommunale tilbud.</p>\r\n<p>\r\n</p>\r\n<p>Det er forventningen, at projekter, der opnår støtte, har fokus på at opspore og etablere kontakt til unge i målgruppen, opbygger ny viden om målgruppen og kvalificerer deres vejledning til unge og vejledningen til fx familier og fagprofessionelle, der har kontakt til de unge, der ikke nødvendigvis selv opsøger rådgivning eller vejledning relateret til prostitution.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">6 Baggrund om ansøgningspuljen</span>\r\n</p>\r\n<p>Prostitutionsområdet har gennemgået en forandring, hvor flere og flere er flyttet fra de tidligere kendte annonceringsformer over til digitale platforme. Seksuelle ydelser efterspørges og tilbydes i stigende grad på sociale medier og hjemmesider. For unge kan det være fristende at afprøve og eksperimentere med salg af seksuelle ydelser, men det kan også have konsekvenser, som de unge kan have svært ved at overskue. Særligt udsatte unge kan befinde sig i positioner/relationer, hvor det er svært at sætte grænser. Unge kan også blive manipuleret til at indgå i prostitutionslignende relationer og til betalt seksuel udnyttelse.</p>\r\n<p>\r\n</p>\r\n<p>Med digitaliseringen af området og nye platforme, er muligheden for at sælge eller bytte seksuelle ydelser blevet lettere tilgængelig for unge mennesker. Fænomenet sugardating har fået stor opmærksomhed de senere år, bl.a. med platformen Sugardaters.dk og flere dokumentarer om sugardating. Sugardating og andre former for gråzoneprostitution kan for nogle unge blive en utilsigtet vej ind i prostitution.</p>\r\n<p>\r\n</p>\r\n<p>Der er med ansøgningspuljen et politisk ønske om at yde støtte til frivillige organisationers arbejde med forebyggelse af prostitutionslignende relationer blandt unge og med fokus på socialt udsatte unge, der er i særlig risiko for at indgå i prostitutionslignende relationer. Puljen skal ses i forlængelse af den ansøgningspulje, der blev udmøntet i 2019 med en bevilling på 10 mio. kr. om forebyggelse af gråzoneprostitution, hvis formål var at kvalificere rådgivningen og støtten til unge om prostitutionslignende relationer, bl.a. igennem de eksisterende rådgivningstilbud, der i forvejen har kontakt til unge, så flere unge opnår at blive hjulpet og støttet igennem de tilbud, som de i forvejen benytter. Igangværende pulje udløber den 31. august 2022. For de ansøgere, der har opnået støtte fra ansøgningspuljen i 2019, lægges vægt på, at projektet er en videreudvikling af det tidligere projekt, og at projektet dermed bygger på allerede opnåede erfaringer, jf. vejledningens afsnit 9.</p>\r\n<p>\r\n</p>\r\n<p>VIVE – Det Nationale Forsknings- og Analysecenter for Velfærd har på vegne af Socialstyrelsen gennemført en kortlægning af prostitutionen i Danmark: ”Salg af sex i Danmark 2020”. Roskilde Universitet er endvidere i samarbejde med Aarhus Universitet i færd med at afslutte et større forskningsprojekt ”Sugardating blandt marginaliserede unge – Udvikling af et nyt forsknings- og praksisfelt” finansieret af VELUX FONDEN. Undersøgelsen forventes at offentliggøres til maj 2022. Som del af undersøgelsen blev der i 2021 offentliggjort to delanalyser; Et kvalitativt studie fra RUC i samarbejde med Aarhus Universitet og Reden Ung, og et kvantitativt studie fra VIVE, hvor flere samarbejdsparter indgik i arbejdet. Kortlægning og delanalyser er vedlagt i bilag 1-4 i vejledningen, og forventes at bidrage til, at ansøgere til puljen har den nyeste viden om unge i prostitutionslignende relationer/gråzoneprostitution til anvendelse i projektets kommende indsats.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">7 Indhold i projektet</span>\r\n</p>\r\n<p>Ansøgningspuljen skal samlet bidrage til at opspore og etablere kontakt til unge i målgruppen, bl.a. på de digitale platforme, hvor de unge befinder sig og kvalificere vejledningen til unge, familier og fagprofessionelle. De fagprofessionelle, som de unge er i berøring med og vejledes af, er eksempelvis fagpersoner i det kommunale system, i eksisterende rådgivnings- og hjælpetilbud til unge eller i forbindelse med, at den unge er anbragt i plejefamilie, døgninstitution eller lignende.</p>\r\n<p>\r\n</p>\r\n<p>Målet med ansøgningspuljen er, at projekterne når ud til flere unge, der i dag ikke støttes eller vejledes om prostitutionslignende relationer, og at den vejledning, der tilbydes er målrettet og kvalificeret til målgruppen og baseret på nyeste viden om unge i gråzoneprostitution/prostitutionslignende relationer. Det kan eksempelvis være at udvikle redskaber til, hvordan man indgår i dialog med og vejleder unge om prostitutionslignende relationer, udvikling og afprøvning af screeningsværktøjer og samtaleredskaber, der guider fagpersoner i at opspore og tale med unge om prostitutionslignende relationer, seksualitet, grænser og trivsel, samt webbaserede løsninger tilpasset unge i risiko for at ende i prostitution. Projekterne skal opbygge erfaringer med arbejdet med unge, der indgår i og etablerer prostitutionslignende relationer eller er i risiko herfor, samt oplyse målgruppen om muligheden for at få kvalificeret vejledning og støtte målrettet de prostitutionslignende relationer.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">7.1. Midler</p>\r\n<p>Der kan søges om støtte fra ansøgningspuljen til dækning af projektrelaterede udgifter. For en nærmere beskrivelse af tilskudsberettigede udgifter se vejledningens afsnit 10. Tilskuddet dækker projektrelaterede udgifter, herunder projektrelaterede udgifter hos ansøger og eventuelle samarbejdspartnere, der indgår i projektet på ansøgningstidspunktet.</p>\r\n<p>\r\n</p>\r\n<p>Ved tildeling af midler til projekter vil Socialstyrelsen lægge vægt på, at der er en geografisk spredning blandt de projekter, der opnår støtte for at nå bredt ud til målgruppen af unge.</p>\r\n<p class=\"Overskriftstekst1\">\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">8 Projektperiode</span>\r\n</p>\r\n<p>Midlerne skal anvendes inden for projektperioden 1. september 2022 til 31. august 2025.</p>\r\n<p>\r\n</p>\r\n<p>Der er mulighed for inden for perioden at ansøge om en kortere projektperiode.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">9 Tildelingskriterier og vurdering</span>\r\n</p>\r\n<p>Ansøgningen vurderes på baggrund af, om tildelingskriterierne er opfyldt, og om der er sammenhæng mellem disse, jf. tabel 1. De enkelte vurderingsområder uddybes nedenfor efter den skematiske oversigt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Tabel 1: Vurdering og tildelingskriterier</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"816\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"228px\">\r\n                     </col>\r\n                     <col width=\"384px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Vurdering</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Tildelingskriterier</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">1. Ansøgerkreds, formål og målgruppe</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">- Projektets ansøger, formål og målgruppe ligger inden for ansøgningspuljens ansøgerkreds, formål og målgruppe.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">2. Projektets aktiviteter og tilgang</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">- Ansøgningen indeholder en beskrivelse af aktiviteter/indsatser, der kan forventes at bidrage til opfyldelse af de forventede resultater, jf. afsnit 5.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">3. Faglige krav</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">- Ansøger skal redegøre for sine forudsætninger for at arbejde med forebyggelse af prostitutionslignende relationer blandt unge, vejledning af unge samt vejledning af eksempelvis familier, plejefamilier og kommuner, der har kontakt til målgruppen.</div>\r\n                        <div class=\"TabelTekst2\">- Ansøger skal opkvalificere vejledningen til unge, familier og fagprofessionelle, og vejledningen skal være baseret på den nyeste viden om eventuelle sårbarhedsfaktorer i forhold til social udsathed, køn, seksualitet og kulturel baggrund, og hvilke forskellige motiver, der kan være for, at unge sælger eller bytter seksuelle ydelser.</div>\r\n                        <div class=\"TabelTekst2\">- Ansøger skal opspore og etablere kontakt til målgruppen og være tilgængelige, hvor de unge befinder sig, herunder på relevante digitale platforme.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">4. Organisatoriske krav</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">- Ansøger skal beskrive projektets organisering, herunder hvordan indsatsen tilrettelægges organisatorisk og fagligt i forhold til organisationens øvrige tilbud til målgruppen, og forankres som et målrettet indsatsområde.</div>\r\n                        <div class=\"TabelTekst2\">- For ansøger, der har fået tilskud fra den tidligere ansøgningspulje til forebyggelse af gråzoneprostitution i 2019, skal ansøger redegøre for, hvordan projektet er en videreudvikling af det tidligere projekt og bygger på allerede opnåede erfaringer.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">5. Budget</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">- Der er overensstemmelse mellem budgettet, aktiviteter og lign, og udgiftsposterne er relevante og rimelige.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">6. Sammenhæng</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">- Der er sammenhæng mellem projektets formål, målgruppe, aktiviteter, forventede resultater, tidsplan, organisering, budget mv.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Socialstyrelsen vil ved vurdering af ansøgningerne lægge vægt på, at der er en geografisk spredning blandt de projekter, der opnår støtte.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Når ansøgningsskemaet udfyldes, skal ansøger beskrive nedenstående:</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Bold Italic\">Ad 1) Ansøgerkreds, formål og målgruppe:</span>\r\n</p>\r\n<p>Det vil blive vurderet, om projektets ansøgerkreds, formål og målgruppe ligger inden for ansøgningspuljens ansøgerkreds, formål og målgruppe.</p>\r\n<p>\r\n</p>\r\n<p>Til brug for vurderingen om ansøgerkredsen, skal <span class=\"Bold\">ansøgerkredsen </span>beskrives, herunder om projektet gennemføres i et samarbejde mellem flere frivillige organisationer, eller evt. ved inddragelse af øvrige relevante parter, som fx kommuner.</p>\r\n<p>\r\n</p>\r\n<p>Til brug for vurderingen, skal <span class=\"Bold\">projektets formål </span>endvidere beskrives, herunder hvordan projektet har til formål at forebygge prostitutionslignende relationer blandt socialt udsatte unge i risiko for prostitution. Det er vigtigt, at det sandsynliggøres, at projektet medvirker til at fremme ansøgningspuljens formål.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Projektets målgruppe</span> skal beskrives kort og præcist. Beskrivelsen skal indeholde følgende oplysninger:</p>\r\n<p>o Hvem indgår i målgruppen? Det skal beskrives, hvad der kendetegner de borgere, som indgår i målgruppen, og på hvilken måde at målgruppen af unge er socialt</p>\r\n<p>udsatte.</p>\r\n<p>o Hvor mange unge fra målgruppen forventes at deltage i projektet? Det er vigtigt, at der gives et realistisk bud på, hvor mange der indgår i projektet. Oplys gerne om       antal borgere i relation til de konkrete indsatser, der tilbydes i projektet.</p>\r\n<p>o Hvordan vil antal deltagere fra målgruppen i projektet blive opgjort? Det skal beskrives, hvordan antallet af deltagere optælles.</p>\r\n<p>o Det skal overvejes, om der er særlige kønsmæssige, aldersmæssige, etniske eller andre perspektiver eller sårbarhedsfaktorer i forhold til at være i risiko for prostitution eller prostitutionslignende relationer, der skal tages højde for i projektet. I så fald skal det beskrives.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Bold Italic\">Ad 2) Projektets aktiviteter og tilgang:</span>\r\n</p>\r\n<p>Det vil blive vurderet, om projektets aktiviteter og tilgang bidrager til opfyldelse af projektets formål og forventede resultater, jf. vejledningens afsnit 2 og 5.</p>\r\n<p>\r\n</p>\r\n<p>Til brug for vurderingen skal projektet beskrives i sin helhed. Det skal tydeligt fremgå, hvilke aktiviteter og indsatser, der vil blive gennemført i projektperioden, og hvordan aktiviteter og indsatser tilrettelægges og bidrager til understøttelse af projektets formål og forventede resultater. Det vil indgå i vurderingen, om det er sandsynliggjort, at de beskrevne aktiviteter og indsatser vil føre til opfyldelse af projektets formål og forventede resultater. Indholdet i projektets aktiviteter/indsatser skal beskrives, så det fremgår, hvordan planlagte aktiviteter/indsatser modsvarer målgruppens udfordringer.</p>\r\n<p>\r\n</p>\r\n<p>Til brug for vurderingen, kan ansøger med fordel opstille egne målsætninger, der afspejler de konkrete resultater eller forandringer, som projektet forventes at opnå i relation til målgruppen og på organisatorisk niveau. I ansøgningsskemaet er der mulighed for at opstille konkrete målsætninger på borgerniveau og organisatorisk niveau for projektet.</p>\r\n<p>\r\n</p>\r\n<p>Ansøger skal udarbejde en tidsplan for projektets aktiviteter, der beskriver aktiviteter/indsatser i projektperioden. <span class=\"Bold\">Tidsplanen udfyldes i ansøgningsskemaet, men kan eventuelt suppleres med et bilag til ansøgningen.</span></p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Bold Italic\">Ad 3) Faglige krav:</span>\r\n</p>\r\n<p>Det vil blive vurderet, om ansøger har redegjort for sine forudsætninger for at arbejde med forebyggelse af prostitutionslignende relationer blandt unge, vejledning af unge samt vejledning af eksempelvis familier, plejefamilier og kommuner, der har kontakt til målgruppen. Ansøger skal beskrive organisationens erfaring med at arbejde med feltet, herunder rådgivning og vejledning af unge, som fx seksualitet og grænser, vejledning af fagpersoner, der arbejder med unge mv. Hvis der indgår samarbejdspartnere i projektet, skal samarbejdspartneres forudsætninger også beskrives.</p>\r\n<p>\r\n</p>\r\n<p>Det vil blive vurderet i hvilken udstrækning projektet har fokus på opkvalificering af vejledningen til unge, familier og fagprofessionelle og i hvilket omfang vejledningen er baseret på nyeste viden om målgruppen af unge, herunder i forhold til sårbarhedsfaktorer mv.</p>\r\n<p>\r\n</p>\r\n<p>Det vil blive vurderet om projektet har fokus på at opspore og etablere kontakt til målgruppen, samt være tilgængelige på de steder, hvor de unge befinder sig, fx på relevante digitale platforme.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Bold Italic\">Ad 4) Organisatoriske krav:</span>\r\n</p>\r\n<p>Det vil blive vurderet, om projektets organisering har sammenhæng med projektets formål, forventede resultater og aktiviteter.</p>\r\n<p>\r\n</p>\r\n<p>Det vil endvidere blive vurderet, om ansøger har beskrevet en realistisk plan for, hvordan projektet kan forankres som et målrettet indsatsområde efter tilskudsperiodens ophør. For ansøger, der har fået tilskud fra den tidligere ansøgningspulje til forebyggelse af gråzoneprostitution i 2019, vil det blive vurderet om ansøger og eventuelle samarbejdspartnere, har redegjort for, hvordan projektet er en videreudvikling af det tidligere projekt, samt hvordan projektet bygger ovenpå allerede opnåede erfaringer.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Bold Italic\">Ad 5) Budget:</span>\r\n</p>\r\n<p>Det vil blive vurderet, hvorvidt der er sammenhæng mellem de beskrevne aktiviteter og de udgiftstyper, som fremgår af budgettet, og om udgiftsposterne er relevante og rimelige.</p>\r\n<p>\r\n</p>\r\n<p>Budgettet må kun indeholde tilskudsberettigede og nødvendige udgifter, som direkte kan henføres til det konkrete projekts gennemførsel. Der må således ikke budgetteres med udgifter, som ikke direkte kan henføres til det konkrete projekt, eller udgifter, der ikke kan gives tilskud til.</p>\r\n<p>\r\n</p>\r\n<p>Det skal oplyses, hvis der er en økonomisk interesse mellem ansøger og projektets samarbejdspartnere. Dette vil eksempelvis være tilfældet, hvis der er personsammenfald mellem projektets medarbejdere og leverandører.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Budgettet indtastes direkte i skemaet på Tilskudsportalen.</span> Vær opmærksom på, at der kan skiftes mellem kalenderår ved at benytte pilene på siden.</p>\r\n<p>\r\n   <span class=\"Bold\">Hvis ansøgningen indsendes i mail, skal budgettet indtastes i Excel-dokument Budgetskema”, som ligger på ansøgningspuljens side på Socialstyrelsens hjemmeside.</span> Ved indsendelse af ansøgningsskemaet vedhæftes budgetskemaet.</p>\r\n<p>\r\n</p>\r\n<p>Læs mere om krav til budgettet m.m. i vejledningens afsnit 12-14.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Bold Italic\">Ad 6) Sammenhæng</span>\r\n</p>\r\n<p>Det vil blive vurderet, om der er sammenhæng mellem projektets formål, målgruppe, målsætninger,</p>\r\n<p>aktiviteter, forventede resultater, tidsplan, organisering, budget mv.</p>\r\n<p>\r\n</p>\r\n<p>Det er en samlet vurdering, der foretages på baggrund af ansøgers samlede beskrivelse af projektet under ovenstående tildelingskriterier.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">10 Tilskudsberettigede udgifter</span>\r\n</p>\r\n<p>Ansøger skal udvise sparsommelighed ved fastlæggelse af niveauerne i budgetposterne. Projektets udgifter skal anføres under specifikke budgetposter i budgettet. Af nedenstående oversigt fremgår, hvilke udgifter der er tilskudsberettigede i forhold til tilskud fra ansøgningspuljen:</p>\r\n<p>\r\n</p>\r\n<p>1. Lønudgifter til aflønning af medarbejdere i projektet. Lønudgifter skal budgetteres med antal timer og sats pr. time. Lønudgifter må ikke inkluderes under andre    budgetposter. Lønniveauet må ikke være højere end det, der er aftalt i overenskomster for arbejdet på området. Yderligere information kan fås ved henvendelse til de  relevante fagforeninger. Hvis området ikke er dækket af en overenskomst, må lønniveauet ikke være højere end det, der er aftalt i de statslige overenskomster for    lignende arbejde.</p>\r\n<p>2. Udgifter til honorarer til konsulenter.</p>\r\n<p>3. Aktiviteter rettet mod målgruppen.</p>\r\n<p>4. Udgifter til kompetenceudvikling af medarbejdere.</p>\r\n<p>5. Udgifter til mindre materielanskaffelser indtil 50.000 kr. pr. projektår (f.eks. indkøb af udstyr eller andet inventar). Såfremt der søges om tilskud til materielanskaffelser, skal                        formålet med anskaffelsen fremgå af ansøgningen eller i en note til budgettet.</p>\r\n<p>6. Udgifter til formidling.</p>\r\n<p>7. Udgifter til lokaler.</p>\r\n<p>8. Udgifter til kontorhold (f.eks. mindre kontorartikler, porto mv.)</p>\r\n<p>9. Udgifter til transport i egen bil. Transportudgiften skal beregnes på baggrund af statens lave takst pr. km., jf. Økonomistyrelsens Cirkulære om satsregulering for</p>\r\n<p>tjenesterejser. Udgifterne skal budgetteres med antal kilometer og takst pr. km.</p>\r\n<p>10. Udgifter til offentlig transport.</p>\r\n<p>11. Lovpligtige forsikringer, herunder arbejdsskadeforsikringer.</p>\r\n<p>12. Udgifter til revisor. Der kan løbende afholdes udgifter til revisor.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">11 Ikke tilskudsberettigede udgifter</span>\r\n</p>\r\n<p>Af nedenstående oversigt fremgår, hvilke udgifter der ikke kan dækkes gennem tilskud fra ansøgningspuljen:</p>\r\n<p>\r\n</p>\r\n<p>1. Materielanskaffelser for over 50.000 kr. pr. projektår.</p>\r\n<p>2. Køb af fast ejendom.</p>\r\n<p>3. Anlægsudgifter (f.eks. ombygning og renovering).</p>\r\n<p>4. Dækning af underskud eller anden gæld.</p>\r\n<p>5. Støtte til enkeltpersoners underhold.</p>\r\n<p>6. Aktiviteter, der fuldt ud er finansieret fra anden side.</p>\r\n<p>7. Generelle uddannelses- og kursusaktiviteter</p>\r\n<p>8. Aktiviteter eller tilsvarende til personer uden lovligt ophold.</p>\r\n<p>9. Projekter forankret i udlandet samt Grønland og Færøerne.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">12 Udarbejdelse af budget</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Budgettet skal være realistisk, sparsommeligt og leve op til de krav, der er til udgiftstyper og niveauer.</p>\r\n<p>Budgettet skal udarbejdes på en sådan måde, at det udgør en fyldestgørende og sandfærdig beskrivelse af projektets forventede udgifter i forhold til det ansøgte projekt.</p>\r\n<p>\r\n</p>\r\n<p>Det er vigtigt, at følgende oplysninger angives i budgettet:</p>\r\n<p>• Projektets titel</p>\r\n<p>• Ansøgers identifikation (CVR-nummer) [CPR-nummer tilføjes kun, hvis enkeltpersoner er i ansøgerkredsen]</p>\r\n<p>• Ansøgers navn og adresse</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Krav til budgettet</span>\r\n</p>\r\n<p>Udgifter skal specificeres i budgettet. Udgifter kan ikke samles i overordnede budgetposter som overhead, administrationsbidrag og diverse. Der kan ikke budgetteres med uforudsete udgifter.</p>\r\n<p>\r\n</p>\r\n<p>Det skal også være udgifter, som afholdes, når der er modtaget tilskud. Kun i særlige tilfælde kan der ydes tilskud til udgifter, som er afholdt, før der blev ydet tilskud, hvis udgifterne har en klar tilknytning til projektet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Periodiserede budgetter</span>\r\n</p>\r\n<p>Udgifterne skal periodiseres, således at udgiften budgetteres i det kvartal, den forventes afholdt i det pågældende projektår. Hvis der f.eks. er en ansat projektleder i projektet, opgøres lønnen, som den afholdes, én gang i kvartalet. Gennemsnitstal kan således ikke anvendes.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Enhedspriser</span>\r\n</p>\r\n<p>Alle udgiftsposter skal så vidt muligt udspecificeres i antal enheder og pris pr. enhed. Hvis projektet f.eks. indebærer afholdelse af to ens aktiviteter inden for det samme projektår, og hver af aktiviteterne koster 10.000 kr., anføres to enheder á 10.000 kr. i det kvartal i projektåret, hvor aktiviteten og dermed udgifterne forventes afholdt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Noter til budgettet</span>\r\n</p>\r\n<p>Ved behov kan der udarbejdes forklarende noter til de udgiftsposter, som anføres i budgettet. Hvis en af budgetposterne f.eks. er ”Seminar”, kan noten indeholde oplysninger om forventet antal deltagere, seminarets varighed (antal dage, med eller uden overnatning), pris pr. deltager, honorar til oplægsholder mv. Noten skal således dels klarlægge indholdet af den enkelte aktivitet og dels klarlægge forudsætningerne for udgiftens størrelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Udbetaling af tilskud</span>\r\n</p>\r\n<p>Socialstyrelsen udbetaler tilskud via Nemkonto. Det anbefales derfor, at ansøgere sørger for at oprette en Nemkonto, hvis man ikke allerede har Nemkonto.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">13 Ansøgningsfrist og -procedure</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ansøgningsfrist</span>\r\n</p>\r\n<p>Ansøgningsfristen er mandag den 13. juni 2022 kl. 12.00. Efter dette tidspunkt kan ansøgninger ikke længere fremsendes.</p>\r\n<p>\r\n</p>\r\n<p>Det forventes, at ansøgerne får svar på ansøgningen primo august 2022.</p>\r\n<p>\r\n</p>\r\n<p>Spørgsmål til ansøgningspuljen kan stilles til fuldmægtig Christine Høstbo i Socialstyrelsen via mail: chos@socialstyrelsen.dk.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indgivelse af ansøgning</span>\r\n</p>\r\n<p>Offentlige myndigheder og offentlige institutioner m.v. skal indgive ansøgning om støtte fra ansøgningspuljen ved anvendelse af den digitale løsning, som Socialstyrelsen stiller til rådighed (Socialstyrelsens elektroniske ansøgningsportal).</p>\r\n<p>\r\n</p>\r\n<p>Private ansøgere kan indgive ansøgning om støtte fra ansøgningspuljen ved anvendelse af den digitale løsning, som Socialstyrelsen stiller til rådighed (Socialstyrelsens elektroniske ansøgningsportal). Private ansøgere kan indsende/aflevere ansøgninger via andre kanaler end den anviste digitale løsning f.eks. med post eller via mail til tilskudsforvaltning@socialstyrelsen.dk. Det er også muligt at afhente ansøgningsmaterialet i Socialstyrelsen eller få tilsendt papirskabeloner. Ved behov for yderligere information om indsendelsesmuligheder kan Tilskudsforvaltning kontaktes på telefon 72 42 41 33 eller mail tilskudsforvaltning@socialstyrelsen.dk.</p>\r\n<p>\r\n</p>\r\n<p>For alle ansøgere gælder, at ansøgning om støtte fra ansøgningspuljen skal indgives på den ansøgningsblanket og i det budget, som Socialstyrelsen har udarbejdet til ansøgningspuljen. Ansøgningen skal vedlægges de bilag, der fremgår af ansøgningsmaterialet. Ansøgningsmaterialet ligger på ansøgningspuljens side på Socialstyrelsens hjemmeside. Ansøgere bedes indsende ansøgningsblanketten i PDF-format af hensyn til læsevenligheden, hvis det er muligt.</p>\r\n<p>\r\n</p>\r\n<p>Der sendes en kvittering, når Socialstyrelsen har fået ansøgningen. Ansøges der via Tilskudsportalen, vil du få en kvittering på Portalen med det samme.</p>\r\n<p>\r\n</p>\r\n<p>For yderligere information om ansøgningsprocessen henvises til vejledningen herom på socialstyrelsens hjemmeside.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Afvisning af ansøgning ved manglende opfyldelse af formalia</span>\r\n</p>\r\n<p>Socialstyrelsen har ret til at afvise ansøgninger, som ikke opfylder formalia. Det vil fx være tilfældet, hvis ansøger ikke har anvendt ansøgningspuljens ansøgningsskema eller budget, hvis alle obligatoriske bilag ikke er vedlagt ansøgningen, eller hvis eventuelle anslagsbegrænsninger i tekstfelter i ansøgningsskemaet er overskredet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Vurdering af ansøgningen</span>\r\n</p>\r\n<p>Der foretages en vurdering af projektet ud fra oplysningerne i ansøgningen og budgettet. <span class=\"Bold\">Som bilag </span>kan der medsendes<span class=\"Bold\"> forklarende budgetnoter til budgettet, samt tidsplan over projektets aktiviteter/indsatser i projektperioden</span>. Øvrige bilag, som fremsendes, vil således ikke indgå i sagsbehandlingen.</p>\r\n<p>\r\n</p>\r\n<p>Utilstrækkelige oplysninger i ansøgningen eller anden manglende medvirken kan føre til, at sagen afgøres på det foreliggende grundlag.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">It-problemer ved indsendelse af ansøgning</span>\r\n</p>\r\n<p>Du skal gøre følgende, hvis du oplever it-problemer i forbindelse med indsendelse af din ansøgning.</p>\r\n<p>\r\n</p>\r\n<p>Hvis du oplever <span class=\"Bold\">it-problemer på egne systemer</span>, er det dit eget ansvar at afhjælpe disse, fx i samarbejde med din eventuelle it-leverandør/it-support.</p>\r\n<p>\r\n</p>\r\n<p>Hvis du oplever<span class=\"Bold\"> it-problemer på Socialstyrelsens ansøgningsportal</span>, kan du kontakte Tilskudsforvaltning på mail tilskudsforvaltning@socialstyrelsen.dk eller telefon 72 42 41 33.</p>\r\n<p>\r\n</p>\r\n<p>Der er ikke tale om it-tekniske problemer, hvis fx din medarbejdersignatur ikke virker. Som ansøger bærer du således ansvaret herfor.</p>\r\n<p>\r\n</p>\r\n<p>VIGTIGT: DETTE SKAL DU GØRE FØR ANSØGNINGSFRISTEN</p>\r\n<p>Hvis it-problemet på Socialstyrelsens ansøgningsportal ikke kan løses før ansøgningsfristens udløb, kan du:</p>\r\n<p>1) fremsende ansøgningen på anden vis, så den er Socialstyrelsen <span class=\"Bold\">i hænde inden ansøgningsfristens udløb.</span> Ansøgningen kan sendes til       sikkermail.tilskud@socialstyrelsen.dk.</p>\r\n<p>2) <span class=\"Bold\">inden ansøgningsfristens udløb</span> kontakte Tilskudsforvaltning og dokumentere, at de it-tekniske problemer skyldes fejl på Socialstyrelsens ansøgningsportal. Fejlen</p>\r\n<p>kan fx bestå i, at hjemmesiden er nede, eller at link til at sende en ansøgning ikke virker. En del af dokumentationen skal være et skærmprint, der fx viser en fejlmeddelelse på Socialstyrelsens ansøgningsportal.</p>\r\n<p>Dokumentationen kan sendes til tilskudsforvaltning@socialstyrelsen.dk. I umiddelbar forlængelse heraf skal du   indsende din ansøgning med tilhørende budget og evt. bilag til Tilskudsforvaltning. Ansøgningen kan sendes til sikkermail.tilskud@socialstyrelsen.dk. Ansøgninger, som modtages senere end 1 time efter ansøgningsfristen, vil ikke komme i betragtning.</p>\r\n<p>\r\n</p>\r\n<p>Ovenstående er en forudsætning for, at din ansøgning kan indgå i Socialstyrelsens sagsbehandling.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">14 Statsstøtte</span>\r\n</p>\r\n<p>EU-retten indeholder et generelt forbud mod statsstøtte, jf. artikel 107, stk. 1, i Traktat om Den Europæiske Unions Funktionsmåde. Det betyder, at tilskud fra en ansøgningspulje kan være uforenelig med EU-retten, hvis støtten gives til et projekt, der indeholder en økonomisk aktivitet, fx i form af et produkt eller en ydelse, hvor støtten fordrejer eller truer med at fordreje konkurrencen på et marked, og hvor støtten potentielt kan påvirke samhandlen i det indre marked.</p>\r\n<p>\r\n</p>\r\n<p>Socialstyrelsen foretager alene en overordnet vurdering af, om projekter, der lever op til ansøgningspuljens tildelingskriterier og indstilles til støtte, er i overensstemmelse med de EU-retlige statsstøtteregler. Vurderingen foretages på baggrund af de oplysninger, der fremgår af den indsendte ansøgning. Den enkelte tilskudsmodtager skal således være opmærksom på, at tilskuddet anvendes i overensstemmelse med de EU-retlige statsstøtteregler.</p>\r\n<p>\r\n</p>\r\n<p>For yderligere information om de EU-retlige statsstøtteregler henvises til Erhvervsministeriets hjemmeside:</p>\r\n<p>http://em.dk/arbejdsomraader/erhvervsregulering-og-internationale-forhold</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">15 Bilagsoversigt</span>\r\n</p>\r\n<p>Bilag 1: ”Salg af sex i Danmark 2020 – en kortlægning samt bilag til rapporten, VIVE – Det Nationale Forsknings- og Analysecenter for Velfærd, 2021.</p>\r\n<p>Bilag 2: ”Unges udveksling af intimitet for materielle goder”, et kvantitativt studie ved VIVE – Det Nationale Forsknings- og Analysecenter for Velfærd, 2021.</p>\r\n<p>Bilag 3: ”Sugardating blandt danske unge i alderen 18-30 år” et kvalitativt studie ved Roskilde Universitet i samarbejde Center for Rusmiddelforskning, Århus Universitet, Reden samt flere øvrige samarbejdspartere.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Socialstyrelsen, den 29. april 2022</p><p class=\"Sign1\" align=\"center\">Ellen Klarskov Lauritzen</p><p class=\"Sign2\" align=\"right\">/ Anna Jin Rolfgaard</p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/05/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20220947360"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DH000686"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/05/2022"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/05/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9473"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "29/04/2022"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Social- og Ældremin.,\\Socialstyrelsen, j.nr. 2022-1276"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}