{
    "id": 234945,
    "title": "Vejledning om kystvandrådsarbejdet 2023",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 9200 af 16/03/2023",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning om kystvandrådsarbejdet 2023</p>\r\n<p>\r\n   <span class=\"Bold\">Indhold</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Indledning       4</span></p>\r\n<p>1.1 Vandrammedirektivet og fordelt indsatsbehov 4</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Opgavebeskrivelse      6</span></p>\r\n<p>2.1 Forslag til vandområdeplanerne 2021-2027   6</p>\r\n<p>2.2 Kystvandrådenes opgave     7</p>\r\n<p>2.3 Identificer indsatsbehovet     8</p>\r\n<p>2.3.1 Valg af virkemidler     8</p>\r\n<p>2.3.2 Prioritér, fordel og placer valgte virkemidler  9</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Leverancer       10</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Organisering af arbejdet     11</span></p>\r\n<p>4.1 Styregruppe og taskforce     12</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">5.</span> <span class=\"Bold\">Økonomi       14</span></p>\r\n<p>5.1 Udbetaling af tilskud     14</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">6.</span> <span class=\"Bold\">Behandling af indkomne bidrag og videre proces  15</span></p>\r\n<p class=\"Tab1\">\r\n</p>\r\n<p class=\"Tab1\">\r\n</p>\r\n<p class=\"Tab1\">\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Indledning</span></p>\r\n<p>\r\n</p>\r\n<p>Denne vejledning er rettet mod kommuner og kystvandråd til brug for deres arbejde med lokalt funderede analyser, som skal resultere i forslag til alternative veje til målopfyldelse for en række udvalgte kystvande. Forventningen er, at resultaterne kan bidrage til den danske implementering af EU’s Vandrammedirektiv.</p>\r\n<p>\r\n</p>\r\n<p>Med Aftale om grøn omstilling af dansk landbrug af 4. oktober 2021 blev der vedtaget, at indsatsbehovet og håndteringen af resterende indsatsbehov for fjernelse af kvælstof revurderes i forbindelse med genbesøget af aftalen i 2023/24. Revurderingen vil tage højde for resultater fra Second Opinion, hvortil projektet Lokalt funderede analyser er sat i værk for at, der i udvalgte kystvande gennemføres lokalt funderede analyser. Disse analyser skal afdække, om der kan findes andre veje til at opnå målopfyldelse, som defineret i EU’s Vandrammedirektiv. Projektet lokalt funderede analyser baseres på udvalgte kystvande, hvor opgaven varetages af kommunerne i de omkringliggende kystvandoplande og lokalt nedsatte kystvandråd bestående af relevante interesseorganisationer og -foreninger. Kystvandrådenes opgave bliver at analysere kystvandets væsentligste udfordringer for at opnå målopfyldelse jf. Vandrammedirektivet, samt at udarbejde kvalificerede forslag til et alternativt indsatsprogram, som sikrer målopfyldelse i det kystvand, som kystvandrådet arbejder inden for rammerne af. Kystvandrådene har mulighed for at undersøge forskellige typer virkemidler for kvælstof- og fosforreduktion samt andre virkemidler, der kan sikre målopfyldelse. Kystvandrådene kan hente kvalificeret forskningsbistand til undersøgelse af nye eller opdatering af gamle virkemidler til at udarbejde forslag til et fagligt funderet indsatsprogram, der vil opnå målopfyldelse for kystvandet.</p>\r\n<p>\r\n</p>\r\n<p>Kystvandrådene arbejder indtil d. 31. december 2023, hvor en samlet analyse og evaluering af projektet skal sendes til Miljøstyrelsen. Efter modtagelse gennemgås kystvandrådenes analyser og alternative indsatsprogrammer mhp. at indgå i den samlede revurdering (Second Opi-nion) af kvælstofreguleringen.</p>\r\n<p>\r\n</p>\r\n<p>Såfremt sekretariatskommunen og kystvandrådet ønsker at få vurderet de lokale indsatsprogrammer med henblik på evt. indarbejdelse i genbesøget af vandområdeplanerne 2021-2027, kan sekretariatskommunerne senest d. 1. november 2023, aflevere kystvandrådenes bidrag vedr. et alternativt indsatsprogram til Miljøstyrelsen.</p>\r\n<p>\r\n</p>\r\n<p>På Miljøstyrelsens hjemmeside vil relevante dokumenter til kystvandrådsarbejdet, herunder denne vejledning, bekendtgørelse om kystvandråd, relevant lovgivning samt linkhenvisninger til virkemiddelskataloger være tilgængelig. Link til hjemmesiden: https://mst.dk/natur-vand/vandmiljoe/vandomraadeplaner/vandomraadeplanerne-2021-2027/kystvandraad-2023/</p>\r\n<p>\r\n</p>\r\n<p class=\"Tab1\">\r\n   <span class=\"Bold\">1.1 Vandrammedirektivet og fordelt indsatsbehov</span>\r\n</p>\r\n<p>EU’s vandrammedirektivs (2000/60/EF) miljømål om at forebygge forringelse og at opnå god tilstand sætter på EU-niveau bindende rammer for vandplanlægningen i EU’s medlemslande. Direktivets overordnede mål er, at alle grundvandsforekomster og overfladevandområder – herunder kystvande, som minimum skal have opnået miljømålene ”god kemisk tilstand”, ”god økologisk tilstand” eller ”god økologisk potentiale” inden udgangen af 2027.</p>\r\n<p>\r\n</p>\r\n<p>Medlemslandene skal fastsætte konkrete miljømål for de vandområder, der er omfattet af vandplanlægningen, og fastlægge indsatsprogrammer med henblik på at opnå disse miljømål.</p>\r\n<p>\r\n</p>\r\n<p>Der er, i forbindelse med den danske implementering af EU’s Vandrammedirektiv, fremlagt forslag til miljømål og indsatsprogrammer i vandområdeplanerne 2021-2027.</p>\r\n<p>\r\n</p>\r\n<p class=\"Tab1\">\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Opgavebeskrivelse</span></p>\r\n<p>\r\n</p>\r\n<p>I henhold til EU's Vandrammedirektiv, er miljømålet for kystvandene i udgangspunktet ”god økologisk tilstand”, som vurderes ud fra kvalitetselementerne klorofyl a, bundfauna samt åle-græs og andre blomsterplanter. Det er med afsæt i EU’s Vandrammedirektiv, at kystvandrådene skal foretage lokalt funderede analyser, der skal afdække, om der kan findes andre veje til målopfyldelse.</p>\r\n<p>\r\n</p>\r\n<p class=\"Tab1\">\r\n   <span class=\"Bold\">2.1 Forslag til vandområdeplanerne 2021-2027</span>\r\n</p>\r\n<p>Indsatsprogrammerne i vandområdeplanerne 2021-2027 præsenterer rammerne for hvordan grundvandsforekomster og overfladevandområder i Danmark kan opnå god tilstand frem til 2027.</p>\r\n<p>\r\n</p>\r\n<p>Miljømålet er kun opfyldt i få kystvande jf. forslag til vandområdeplanerne 2021-2027. For at sikre målopfyldelse i 2027 indgår der i forslag til vandområdeplanerne indsatser for et bedre vandmiljø i kystvandene.</p>\r\n<p>\r\n</p>\r\n<p>Hertil ligger et program for, hvordan hvert af Danmarks 109 kystvande kan opnå god økologisk tilstand eller godt økologisk potentiale. Programmerne for kystvandene indeholder primært placering af udvalgte virkemidler i kystvandets opland.</p>\r\n<p>\r\n</p>\r\n<p>Opfyldelse af målet om god økologisk tilstand i kystvande forudsætter bl.a., at den samlede kvælstoftilførsel reduceres yderligere. Næringsstofferne tilføres kystvandet fra både diffuse kilder som landbrug og fra punktkilder, som eksempelvis kan være udledning af spildevand fra rensningsanlæg og regnbetingede udløb.</p>\r\n<p>\r\n</p>\r\n<p>Når kystvande tilføres for store mængder af kvælstof og fosfor, sker der en opblomstring af alger, hvilket gør vandet uklart og betyder, at flerårige planter, som lever på bunden får ringere levevilkår samt indebærer en risiko for iltsvind, når algerne dør og bliver omsat i en iltkrævende proces.</p>\r\n<p>\r\n</p>\r\n<p>Til de kommende vandområdeplaner for 2021-2027 er der på landsplan opgjort en statusbelastning (nuværende kvælstofudledninger) på ca. 56.300 tons kvælstof. Baselineeffekten (ændring i udledning i 2027 uden yderligere tiltag) er vurderet til ca. 4.900 tons kvælstof i 2027, som medfører en baselinebelastning på ca. 51.400 tons kvælstof. Da målbelastningen på landsplan i 2027 er opgjort til ca. 38.400 tons kvælstof, er det samlede indsatsbehov i 2027 på baggrund af det nuværende faglige grundlag ca. 13.000 tons kvælstof. Det vil sige, at der frem mod 2027 ifølge forslaget skal gennemføres indsatser, som kan sikre en reduktion af kvælstofudledningen på ca. 13.000 tons kvælstof for at sikre forudsætningerne for god økologisk tilstand i de danske kystvande.</p>\r\n<p>\r\n</p>\r\n<p>I forslag til vandområdeplanerne 2021-2027 fremgår en fordeling af indsatser på kystvandoplande i bilag 1. Indsatserne svarer til en reduktion af kvælstof udledningen til kystvande på ca. 10.400 tons. For at sikre fuld implementering af vandrammedirektivet vil der i forbindelse med et genbesøg i 2023/24 blive truffet beslutning om håndtering af mankoen for at leve op til vandrammedirektivet. Mankoen i de enkelte kystvande kaldes også restindsatsbehovet.</p>\r\n<p>\r\n</p>\r\n<p>Blandt de centrale indsatser i forslag til vandområdeplanerne 2021-2027 er følgende:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Reform af EU's fælles landbrugspolitik (CAP): En række øvrige tiltag, herunder eco-schemes for biodiversitet og miljø- og klimavenligt græs samt udlæg af ikke-produktive elementer, vurderes at reducere udledningen af næringsstoffer med en samlet effekt pa ca. 1.550 tons kvælstof i kystvandene.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Øvrige implementeringsindsatser: Dækker over tiltagene udtag af lavbund, yderligere privat skovrejsning og ekstensivering af lavbundsjord med en samlet kvælstofreduktionseffekt pa ca. 1.150 tons kvælstof i kystvandene.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Kollektive virkemidler: Består af frivillige ordninger for vådområder, minivådområder, lavbundsprojekter og privat skovrejsning, der skal tilvejebringe en kvælstofreduktion på mindst 1.500 tons kvælstof.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Målrettet regulering og ny reguleringsmodel: Den målrettede regulering fastholdes pa 3.500 tons kvælstofreduktion frem til og med 2025. Det er i budgetteringen i landbrugsaftalen lagt til grund, at kvælstofindsatsen opnås med 6.500 t. kvælstofreduktion via målrettet regulering og 1.500 t. via kollektive virkemidler. Miljøgarantien indebærer, at såfremt der opnås højere søgning på de kollektive virkemidler end budgetteringen, nedjusteres den målrettede regulering. I forbindelse med genbesøget af aftalen i 2023/24 skal der træffes endelig beslutning om gennemførelsen af kvælstofindsatserne, herunder en ny og mere omkostningseffektiv reguleringsmodel.</p>\r\n<p>\r\n</p>\r\n<p>I tillæg til ovenstående er der for kystvande en mindre sideeffekt af spildevandsindsatser i forhold til vandløb og søer.</p>\r\n<p>\r\n</p>\r\n<p>Ud over tilførsel af næringsstoffer påvirkes kystvandet også af flere andre faktorer som f.eks. fiskeri med bundslæbende redskaber, slusedrift, opfiskning af sten, tykke slamlag, tilførsel af miljøfarlige stoffer og anden brug af vandet f.eks. til kølevand. Dette kan skabe negative påvirkninger af bundfauna, ålegræssets dybdeudbredelse og andre blomsterplanter m.v. som fører til ustabile marine økosystemer. Den lange række påvirkninger af kystvande har, ligesom næringsstoftilførsel, en negativ effekt på opfyldelse af god økologisk tilstand i kystvandene.</p>\r\n<p>\r\n</p>\r\n<p class=\"Tab1\">\r\n   <span class=\"Bold\">2.2 Kystvandrådenes opgave</span>\r\n</p>\r\n<p>Det overordnede formål med kystvandrådsarbejdet er at bringe lokal viden i spil med henblik på at foretage fagligt velkvalificerede og lokalt funderede analyser af kystvande, og herunder udarbejde forslag til et indsatsprogram, som sikrer målopfyldelse i kystvandet i 2027. Kystvandrådenes analyser og indsatprogrammer vil efterfølgende blive integreret i den samlede revurdering (Second Opinion) af kvælstofreguleringen til brug for genbesøget i 2023/24.</p>\r\n<p>\r\n</p>\r\n<p>Såfremt sekretariatskommunerne og kystvandrådene ønsker at indsatsprogrammet indgår som en del af en teknisk justering af vandområdeplanerne, og der i kystvandet er et restindsatsbehov, skal kystvandrådets forslag til indsatsprogram omfatte et forslag til at håndtere restindsatsbehovet. Forslaget til brug for vandområdeplanerne kan desuden indeholde alternative veje til at sikre målopfyldelse i kystvandet, i forhold til kystvandets indsatsprogram, som fremgår i forslag til vandområdeplanerne 2021-2027, bilag 1. Kystvandrådsarbejdet foregriber ikke den efterfølgende implementering af indsatserne.</p>\r\n<p>\r\n</p>\r\n<p>En tilgang til at løse kommunens og kystvandrådenes samlede opgave kan være følgende arbejdstrin; 1) Analysér kystvandets væsentligste udfordringer for at opnå målopfyldelse, og identificer indsatsbehovet/restindsatsbehovet i kystvandet 2) Vælge virkemidler til at løfte indsatsbehovet i kystvandet samt 3) prioritere, fordele og evt. placere virkemidler, så implementeringen af virkemidlerne sikrer målopfyldelse i kystvandet. Kystvandrådene skal aflevere mindst ét og maksimalt to scenarier med forslag til indsatsprogram for kystvandet.</p>\r\n<p>\r\n</p>\r\n<p>Forskningsinstitutionerne har allerede foretaget et betydeligt arbejde i at vurdere forskellige typer af virkemidler, jf. afsnit 2.2.2 nedenfor. Eventuelle forslag til nye virkemidler kan med fordel vurderes af forskningsinstitutionerne. Kystvandrådene skal hyre ekspertbistand fra en eller flere anerkendte radgivere til at hjælpe med at løse opgaven. Ekspertbistand kan vare dansk eller international bistand fra f.eks. en forskningsinstitution eller en konsulentvirksomhed med dokumenteret indsigt i danske forhold pa området. Hyring af anerkendt ekspertbistand er med henblik pa at skabe et godt fundament for drøftelser om mulige virkemidler til reduktion af nærringsstoftilførsel til kystvande eller andre virkemidler med dokumenterede effekter, der vil kunne bidrage til den danske implementering af EU's vandrammedirektiv.</p>\r\n<p>Kommunen har desuden mulighed for at henvende sig til Landbrugsstyrelsen og Miljøstyrelsen, hvis der skulle opstå spørgsmal om eksisterende virkemidler.</p>\r\n<p>\r\n</p>\r\n<p class=\"Tab1\">\r\n   <span class=\"Bold\">2.3 Identificer indsatsbehovet</span>\r\n</p>\r\n<p>Kommuner og kystvandrådene skal analysere kystvandets væsentligste udfordringer ift. målopfyldelse af Vandrammedirektivet. Kystvandets opgjorte tilstand, indsatsbehov og eventuelle restindsatsbehov for kvælstof, samt grundlaget herfor, kan findes i forslag til vandområdeplanerne 2021-2027, bilag 1 og 1.1.</p>\r\n<p>I forbindelse med kystvandrådenes opstart af arbejdet tilbyder Miljøstyrelsen kystvandradene, at præsentere grundlaget for opgørelse af indsatsbehovet for kystvandrådet, såfremt kommunerne eller kystvandrådene er interesseret heri. Tilbuddet benyttes ved at kontakte e-mail kystvandraad@mst.dk.</p>\r\n<p>\r\n</p>\r\n<p class=\"Tab1\">\r\n   <span class=\"Bold\">2.3.1 Valg af virkemidler</span>\r\n</p>\r\n<p>Kommuner og kystvandrad skal sammen med de tilknyttede, anerkendte eksperter identificere de virkemidler, der skal indgå i deres forslag til indsatsprogram. Identifikationen kan tage udgangspunkt i virkemiddelkatalogerne præsenteret nedenfor, men det vil ogsa være muligt at introducere virkemidler, der ikke tidligere har været en del af vandplanlægningen.</p>\r\n<p>\r\n</p>\r\n<p>I forbindelse med udarbejdelse af forslag til vandområdeplanerne 2021-2027 er katalogerne med virkemidler til reduktion af hhv. kvælstof- og fosforbelastningen af vandmiljøet blevet opdateret og indeholder både anvendte og alternative virkemidler. Ligeledes er det ogsa undersøgt virkemidler over for punktkilder, samt hvorvidt forskellige marine virkemidler kan understøtte en forbedret bundfauna, vegetation og fiskenes forhold, så kystvandet nemmere kan opnå målopfyldelse. En oversigt over virkemidler findes pa https://mst.dk/natur-vand/vandmil-joe/vandomraadeplaner/vandomraadeplanerne-2021-2027/supplerende-oplysninger/, herunder i disse virkemiddelskataloger:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Eriksen, J., Thomsen, I. K., Hoffmann, C. C., Hasler, B., Jacobsen, B. H. 2020. Virkemidler til reduktion af kvælstofbelastningen af vandmiljøet. Aarhus Universitet. DCA ¡V Nationalt Center for Fodevarer og Jordbrug. 452 s. ¡V DCA rapport nr. 174 https://dcapub.au.dk/djfpdf/DCArapport174. pdf</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Andersen, H. E., Rubak, G. H., Hasler, B. &amp; Jacobsen, B. H. (redaktører). 2020. Virkemidler til reduktion af fosforbelastningen af vandmiljøet. Aarhus Universitet, DCE ¡V Nationalt Center for Miljø og Energi, 284 s. - Videnskabelig rapport nr. 379 http://dce2. au.dk/pub/SR379. pdf.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Bruhn A, Flindt MR, Hasler B, Krause-Jensen D, Larsen MM, Maar M, Petersen JK og Tim-mermann K. 2020. Marine virkemidler ¡V beskrivelse af virkemidlernes effekter og status for vidensgrundlag. Aarhus Universitet, DCE ¡V Nationalt Center for Miljo og Energi, 126. - Vi-denskabelig rapport nr. 368 http://dce2. au.dk/pub/SR368. pdf</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Cowi, 2019: Virkemidler over for Punktkilder: https://mst.dk/media/181851/virkemidler-over-for-punktkilder.pdf</p>\r\n<p>\r\n</p>\r\n<p>Virkemidlers effekt har forskellige grader af vidensgrundlag, så det varierer, hvor veldokumenteret de forskellige virkemidler er. Som udgangspunkt skal alle virkemidler, der indgar i kystvandrådets forslag til indsatsprogram have dokumenteret effekt.</p>\r\n<p>\r\n</p>\r\n<p>Kystvandrådet kan valge at få alternative og nye virkemidler fagligt vurderet af forskningsinstitutioner med henblik på at beskrive, om der er forskningsmæssigt dokumenteret effekt for deforeslåede virkemidler. Der kan også være tale om opdatering af beskrivelser af eksisterende virkemidler, hvis der foreligger tilstrækkelig ny viden herom. Konktakten til forskningsinstitutioner kan evt. foregå via eksterne konsulenter til kystvandrådet. Kystvandrådet kan også anvende andre leverandører til at foretage vurdering af virkemidler.</p>\r\n<p>\r\n</p>\r\n<p>Flere af virkemidlerne, der indgår i forslag til vandområdeplanerne 2021-2027, har tilskudsordninger med henblik på økonomisk støtte til implementering. Kystvandrådets scenarie(r) med forslag til indsatsprogram skal omfatte en redegørelse for, hvorvidt der er finansieringskilder, som understøtter de valgte virkemidler eller om det eksisterende udbud af finansieringskilder vurderes at udgøre en barriere for anvendelsen af de valgte virkemidler.</p>\r\n<p>\r\n</p>\r\n<p class=\"Tab1\">\r\n   <span class=\"Bold\">2.3.2 Prioritér, fordel og placer valgte virkemidler</span>\r\n</p>\r\n<p>De valgte virkemidler skal prioriteres, og så vidt muligt fordeles og placeres, så implementering af virkemidlerne sikrer målopfyldelse i kystvandet.</p>\r\n<p>\r\n</p>\r\n<p>Kystvandrådene skal vedlægge dokumentation for, at de foreslåede indsatser, vil sikre målopfyldelse i kystvandet, som defineret i Vandrammedirektivet. Det omfatter bl.a. beregninger af de miljøeffekter og evt. næringsstofreducerende effekter, som de forslåede indsatser vil medføre i kystvandet. Beregningerne kan evt. foretages i samarbejde med Miljøstyrelsen og forskningsinstitutioner eller andre kvalificerede rådgivere.</p>\r\n<p>\r\n</p>\r\n<p>Såfremt kystvandrådene ønsker, at indsatsprogrammet skal kunne indarbejdes i en teknisk justering af vandområdeplanerne, skal de valgte landbaserede virkemidler fordeles på ID15 oplandsniveau for at beregne effekten af virkemidlerne. Til dette arbejde kan Miljøstyrelsen være behjælpeligt med GIS lag med hhv. ID15 oplande og kvælstofretentionen. Kystvandrådene skal også vedlægge beregninger af næringsstofreducerende effekter og miljøeffekter, som de forslåede scenarier vil have i kystvandet.</p>\r\n<p>\r\n</p>\r\n<p>Miljøstyrelsen tilbyder desuden, evt. i samspil med forskningsinstitutioner, at beregne hvilken næringsstofreducerende effekt og miljøeffekt kystvandrådenes forslåede scenarier vil have i kystvandet. Tilbuddet om beregninger gælder i udgangspunkt på beregninger af 1-2 scenarier af to omgange og forløber i kystvandrådenes arbejdsperiode. Tilbuddet benyttes ved at kontakte postkassen kystvandraad@mst.dk. Det skal forventes at beregningerne vil være udarbejdet efter 1 måned.</p>\r\n<p>\r\n</p>\r\n<p>Kystvandrådene opfordres til at fremlægge deres overvejelser med forslag til indsatsprogram for de tværkommunale vandoplandsstyregrupper (VOS’er). VOS’erne præsenteres for forslaget for at drøfte og koordinere potentialet i forhold til det samlede oplands indsatsprogrammet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Leverancer</span></p>\r\n<p>\r\n</p>\r\n<p>Kystvandrådene skal levere en analyse af kystvandets væsentligste udfordringer for at opnå målopfyldelse jf. Vandrammedirektivets krav om god økologisk tilstand. Derudover skal kystvandrådene levere minimum et og maksimalt to scenarier med forslag til lokalt tilpassede og forankrede indsatsprogrammer, der sikrer målopfyldelse i kystvandet.</p>\r\n<p>\r\n</p>\r\n<p>Sekretariatskommunerne skal senest d. 31. december 2023 sende en samlet analyse af kystvandets væsentligste udfordringer, samt forslag til indsatsprogrammer, der sikrer målopfyldelse, som defineret i EU's Vandrammedirektiv ved e-mail til kystvandraad@mst.dk.</p>\r\n<p>\r\n</p>\r\n<p>Såfremt kystvandrådene ønsker at få vurderet de lokale indsatsprogrammer med henblik på evt. teknisk indarbejdelse i genbesøget af vandområdeplanerne 2021-2027, kan sekretariatskommunerne senest d. 1. november 2023 sende forslag til indsatsprogram til Miljøstyrelsens e-mail kystvandraad@mst.dk.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Forslag til indsatsprogram skal indeholde en indsatsplan for mulig målopfyldelse i det konkrete kystvand. Indsatsprogrammet skal som minimum indeholde:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En beskrivelse af individuelle virkemidler og indsatser i indsatsprogrammet. Herunder argumentation for valg af disse med henvisning til dokumentation for effekter, og vurdering i forhold til målopfyldelse i kystvandet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En redegørelse for, hvorvidt der findes finansieringskilder eller der vurderes behov for justeringer af eksisterende tilskudsordninger samt forslag til finansieringskilder, som understøtter de valgte virkemidler. Det kan være igennem tilskudsordninger hos Landbrugsstyrelsen og Miljøstyrelsen eller via andre alternative veje.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En tabel med scenariets forslag til virkemidler sammen med deres placering (på ID15 oplandsniveau, hvis virkemidlet er landbaseret), og den forventede effekt på næringsstofbelastningen fra N og P målt i ton. Se eksempel på opsætning i Tabel 1.</p>\r\n<p>\r\n</p>\r\n<p>Foruden ovenstående er sekretariatskommunen ansvarlig for at udarbejde og sende en evaluering af projektet, heriblandt kystvandrådenes arbejdsproces og evt. andre relevante bidrag til brug for det videre arbejde med lokal inddragelse. Dette bidrag vil indgå i en sammenfatning af kystvandrådenes arbejde, der udarbejdes efter kystvandrådenes arbejde er afsluttet. Evalueringen af projektet sendes til kystvandraad@mst.dk sammen med de ovenstående bidrag.</p>\r\n<p>\r\n</p>\r\n<p>TABEL 1. Eksempel på tabel med scenariets forslag til virkemidler.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"483\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"67px\">\r\n                     </col>\r\n                     <col width=\"71px\">\r\n                     </col>\r\n                     <col width=\"75px\">\r\n                     </col>\r\n                     <col width=\"76px\">\r\n                     </col>\r\n                     <col width=\"73px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Virkemiddel</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">ID-15 opland</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Omfang (hektar/antal)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Forventet effekt ton N</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Forventet effekt ton P</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt solid #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt solid #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt solid #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt solid #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt solid #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p class=\"Tab1\">\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Organisering af arbejdet</span></p>\r\n<p class=\"Tab1\">\r\n</p>\r\n<p>Kystvandrådene skal i deres arbejde geografisk dække ét eller flere kystvande, hvoraf minimum et delopland skal have et fordelt indsatsbehov for kvælstof jf. bilag 1 i forslag til vandområdeplanerne 2021-2027. Af vandplandata.dk fremgår landets inddeling af de 109 kystvande i deloplande.</p>\r\n<p>\r\n</p>\r\n<p>Kommunerne kan vælge, at de enkelte kommuner inden for deres geografiske område udarbejder analyser og forslag til målopfyldelse, og at de forslag herefter samles inden for kystvandet. Kystvandrådene, der står for at udarbejde analyser og forslag, skal sammensættes af en eller flere kommuner og relevante lokale interessenter, herunder landbrugsorganisationer.</p>\r\n<p>\r\n</p>\r\n<p>Det er kommunerne, der varetager sekretariatsbetjeningen af kystvandrådene, ligesom det er kommunerne, der leder møderne i kystvandrådene. Det aftales indbyrdes mellem kommunerne i kystvandet, hvilken af disse der varetager sekretariatsbetjeningen af rådet.</p>\r\n<p>\r\n</p>\r\n<p>Sekretariatskommunerne har det administrative ansvar i forhold til ansøgningsprocessen, er ansvarlige for gennemførelse af projektet samt varetager sekretariatsbetjeningen af kystvandrådene. Sekretariatskommunerne sikrer, at kystvandrådene inddrages i arbejdet og drøftelserne af de leverancer, som sendes til Miljøstyrelsen. Det er sekretariatskommunerne, der indkalder til møder i kystvandrådene, udsender mødemateriale og evt. udarbejder mødereferater. For at skabe gennemsigtighed og delagtiggørelse omkring kystvandrådets arbejdet, kan sekretariatskommunen offentliggøre materiale fra kystvandrådet på deres hjemmeside.</p>\r\n<p>\r\n</p>\r\n<p>Sekretariatskommunerne står for den endelige afrapportering af kystvandrådets arbejde, som skal sendes samlet til Miljøstyrelsen. Sekretariatskommunerne bør aftale en procedure med kystvandrådet, som klarlægger afrapporteringen, samt hvordan kystvandrådet kan komme med evt. mindretalsudtalelser til det godkendte forslag til indsatsprogram. Proceduren kan eksempelvis indeholde tidsfrist og form for afrapporteringen af analyser og forslag til indsatsprogram, og tidsfrist for udtalelser fra kystvandrådet eller mindretal, som sekretariatskommune er ansvarlig for at indsende til Miljøstyrelsen sammen med det øvrige materiale.</p>\r\n<p>\r\n</p>\r\n<p>Ved afsendelse af en udtalelse giver afsenderen accept til, at udtalelsen offentliggøres. Offentliggørelse forudsætter, at udtalelserne har objektiv karakter og må ikke indeholde personoplysninger som f.eks. navne, adresser, telefonnumre eller personhenførbare oplysninger f.eks. oplysninger som kan henføres til en specifik person eksempelvis en nabo eller en medarbejder i en myndighed. Såfremt sådanne oplysninger alligevel skulle forekomme, forbeholder Miljøstyrelsen sig retten til at udelade oplysningerne af en sådan karakter før en eventuel offentliggørelse. Miljøstyrelsen forbeholder sig ligeledes retten til at slette injurierende udtalelser og lignende.</p>\r\n<p>\r\n</p>\r\n<p>Sekretariatskommunen kan vælge at sætte en kommunalt ansat til at stå i spidsen for arbejdet i hvert kystvandråd, eller at hyre ekstern konsulent, hvor vedkommende skal agere mødeleder og som sekretariatsbetjener for kystvandrådet. Derudover er det sekretariatskommunen, som har ansvaret for at koordinere, hvis der i kystvandrådet er behov for at indhente ekspertise fra Miljøstyrelsen, forskningsinstitutioner eller anden ekspertbistand.</p>\r\n<p>\r\n</p>\r\n<p>Sekretariatskommunen skal deltage i styregruppen for lokalt funderede analyser og løbende forelægge kommunernes og kystvandrådets fremdrift i arbejde for styregruppen. Det forventes at styregruppen afholder møde hver anden til tredje måned.</p>\r\n<p>\r\n</p>\r\n<p>Kystvandrådet nedsættes som et partnerskab mellem kommunen og relevante lokale interessenter, som opfylder lovens krav om at kunne være medlem.</p>\r\n<p>\r\n</p>\r\n<p>Mange forskellige interessenter har mulighed for at deltage i et kystvandråd, men Miljøstyrelsen har udstukket nogle overordnet rammer for, hvilke organisationer og foreninger der kan være medlem. Dette begrænser sig til:</p>\r\n<p>1. Relevante landsdækkende og lokale erhvervsorganisationer.</p>\r\n<p>2. Repræsentanter for forsyningsselskaberne i oplandet.</p>\r\n<p>3. Landsdækkende foreninger og organisationer, hvis hovedformål er beskyttelse af natur og miljø, eller som efter deres formål varetager væsentlige rekreative interesser.</p>\r\n<p>4. Lokale foreninger og organisationer, der efter deres formål eller i øvrigt er knyttet til interesser. forbundet med beskyttelse og benyttelse af vand.</p>\r\n<p>\r\n</p>\r\n<p>Eksempler på relevante erhvervsorganisationer kan være Landbrug &amp; Fødevarer, Bæredygtigt Landbrug, Dansk Akvakultur, Danske Vandløb, Dansk Industri og DANVA. Som eksempler på landsdækkende grønne organisationer kan nævnes Danmarks Naturfredningsforening, Danmarks Sportsfiskerforbund, Dansk Kano og Kajak Forbund og Friluftsrådet. Men også andre organisationer kan være relevante.</p>\r\n<p>\r\n</p>\r\n<p>De lokale foreninger og organisationer skal have et lokalt udspring og være selvstændige foreninger eller organisationer. Medlemmerne skal være repræsentanter for de relevante foreninger og organisationer. Privatpersoner kan ikke være medlem. Hver forening eller organisation kan kun være repræsenteret i det enkelte kystvandråd med ét medlem. Dette er for at undgå, at vandrådene bliver domineret af en enkelt eller ganske få organisationer. Der kan indstilles både et medlem og en suppleant. For at sikre, at vandrådene bliver arbejdsdygtige, kan der højst være 20 medlemmer i det enkelte kystvandråd.</p>\r\n<p>\r\n</p>\r\n<p>Det skal tilstræbes, at der i kystvandrådet er en ligelig repræsentation af organisationer og foreninger, der varetager forskellige interesser i forbindelse med vandplanlægning. Hermed forstås som udgangspunkt en ligelig repræsentation af natur-, miljø- og friluftsinteresser på den ene side og erhvervsinteresser på den anden side. Kravet om ligelig repræsentation gælder også, hvis kystvandrådet består af færre end 20 medlemmer. Den kommune, der varetager sekretariatsbetjeningen af kystvandrådet og som har ansvaret for at nedsætte kystvandrådet, skal påse dette. Sekretariatskommunerne træffer beslutning om, hvem der ikke kan være medlem i tilfælde af, at der er indstillet mere end 20 medlemmer, eller der ikke er en ligelig repræsentation af interesser.</p>\r\n<p>\r\n</p>\r\n<p>Kystvandrådet har gennem arbejdet med lokalt funderede analyser en rådgivende rolle i relation til kommunernes arbejde med vandplanlægning. Kystvandrådene er dog ikke tillagt myndighedsbeføjelser og har ikke vetoret over de kommunale beslutninger på området. Det er sekretariatskommunen, der overordnet har ansvaret for de lokalt funderede analyser, men det er kystvandrådet der forestår projektet. Et hvert medlem af kystvandrådet kan kræve, at sekretariatskommunen i forbindelse med fremsendelse af kystvandrådets samlede forslag for kystvandet medsender en udtalelse til forslaget. Dette forudsætter, at sekretariatskommunen præsenterer det endelige forslag.</p>\r\n<p>\r\n</p>\r\n<p class=\"Tab1\">\r\n   <span class=\"Bold\">4.1 Styregruppe og taskforce</span>\r\n</p>\r\n<p>Sekretariatskommunerne refererer til styregruppen for lokalt funderede analyser, der referer til taskforcen for Second Opinion. Styregruppen for lokalt funderede analyser forventes at bestå af sekretariatskommunerne, medlemmer fra Finansministeriet, Landbrugsstyrelsen, Kommunernes Landsforening og Miljøstyrelsen. Styregruppen koordinerer og samler materiale og sager fra kystvandrådene til videre forlæggelse for taskforcen. Taskforcen, som referer til forligskredsen bag Aftale om grøn omstilling af dansk landbrug, består af Finansministeriet (formand), Miljøministeriet og Ministeriet for Fødevarer, Landbrug og Fiskeri. Taskforcen udstikker retning for arbejdet, godkender løbende (del)analyser og godkender den endelige afrapportering.</p>\r\n<p>\r\n</p>\r\n<p>Projektorganiseringen for Second Opinion er skitseret i organisationsdiagrammet nedenfor og kan findes her: https://fm.dk/media/25992/kommissorium-for-second-opinion_a. pdf</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <img width=\"508.0319999999999\" alt=\"Billede\" border=\"no\" name=\"cd0416a7-25b6-48bb-a150-109e6dea840a\" src=\"/image.aspx?id=234945&img=DD262_3_0.png\" style=\"margin: 0cm 0cm 0cm 0cm\" />\r\n</p>\r\n<p>\r\n</p>\r\n<p class=\"Tab1\">\r\n</p>\r\n<p class=\"Tab1\">\r\n   <span class=\"Bold\">5.</span> <span class=\"Bold\">Økonomi</span></p>\r\n<p class=\"Tab1\">\r\n</p>\r\n<p>Projektets økonomiske rammer fordeles i henhold til deltagers budget modtaget i ansøgningen om nedsættelse af kystvandråd. Hvilke udgifter kystvandrådene herunder kan få dækket, samt kystvandrådenes udgiftsloft, er beskrevet i Bekendtgørelse om kystvandråd (https://www.rets-information.dk/eli/lta/2023/90). Sekretariatskommunerne kan søge Miljøstyrelsen om udbetaling af tilskud, læs mere under afsnit 5.1.</p>\r\n<p>\r\n</p>\r\n<p class=\"Tab1\">\r\n   <span class=\"Bold\">5.1 Udbetaling af tilskud</span>\r\n</p>\r\n<p>Deltagende kommuner har mulighed for at søge om udbetaling af tilskud hos Miljøstyrelsen til at dække følgende udgifter til arbejdet i kalenderår 2023 jf. §§ 7 og 8 i Bekendtgørelsen om kystvandråd (https://www.retsinformation.dk/eli/lta/2023/90).</p>\r\n<p>\r\n</p>\r\n<p>1. Konsulenter, dog til en timepris på maksimalt 1.200 kr. Konsulentens udgifter til rejser, kørsel, fortæring og repræsentation skal være indeholdt i timeprisen. Deltagende kommuner, som ikke er den projektansvarlige kommune, skal opgøre deres udgifter til personaleløn, overhead og rejseudgifter som udgifter til konsulenter.</p>\r\n<p>2. Møder og information.</p>\r\n<p>3. Rejser og kørsel.</p>\r\n<p>4. Udgifter til revisor i forbindelse med aflæggelse af regnskab.</p>\r\n<p>5. Direkte lønudgifter til tilsagnshavers personale, der er beskæftiget med arbejdet, omfattet af stk. 1.</p>\r\n<p>6. 18 pct. overhead af den direkte lønudgift for tilsagnshavers personale, der er beskæftiget med arbejdet.</p>\r\n<p>\r\n</p>\r\n<p>Deltagende kommuner kan søge om udbetaling af tilskud ad én omgang, hvortil der er mulighed for at anmode Miljøstyrelsen om forudbetaling af tilskuddet.</p>\r\n<p>Ønskes tilskuddet forudbetalt skal ansøgning om udbetaling af tilskud sendes til Miljøstyrelsen senest den 1. november 2023.</p>\r\n<p>\r\n</p>\r\n<p>I tilfælde af, at et forudbetalt udgiftsbeløb viser sig at blive mindre, skal kommunalbestyrelsen tilbageføre den overskydende del af det forudbetalte udgiftsbeløb. Miljøstyrelsen kan i tilsagnsskrivelsen fastsætte vilkår om tilskuddets anvendelse og hvilken dokumentation, kommunalbestyrelsen skal fremlægge for tilskuddets anvendelse. Miljøstyrelsen kan herunder fastsætte bestemmelser om kontrol, regnskaber og revision vedrørende tilskudsberettigede udgifter.</p>\r\n<p>\r\n</p>\r\n<p>Ansøgningen om udbetaling af tilskud skal indeholde:</p>\r\n<p>1. Ansøgers udgifter til arbejdet i 2023.</p>\r\n<p>2. Ansøgers navn, CVR-nr., adresse, telefonnummer, e-mail adresse og pengeinstitutforbindelse.</p>\r\n<p>3. Ansøgers underskrift og angivelse af kontaktperson.</p>\r\n<p>\r\n</p>\r\n<p>Revisorpåtegnet slutregnskab sendes til Miljøstyrelsen senest den 1. april 2024. Hertil sendes også ansøgning om udbetaling af tilskud hvis nævnte ikke er blevet ønsket forudbetalt i projektperioden.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">6.</span> <span class=\"Bold\">Behandling af indkomne bidrag og videre proces</span></p>\r\n<p>\r\n</p>\r\n<p>Analysen af kystvandets væsentligste udfordringer og indsatsprogram, som sikrer målopfyldelse jf. Vandrammedirektivet, samt en evaluering af projektet sendes af sekretariatskommunen til Miljøstyrelsen via e-mail kystvandraad@mst.dk, senest den 31. december 2023.</p>\r\n<p>\r\n</p>\r\n<p>Såfremt sekretariatskommunen og kystvandrådet ønsker at få vurderet de lokale indsatsprogrammer som en del af den tekniske afklaring forud for genbesøget af vandområdeplanerne 2021-2027, kan sekretariatskommunerne senest d. 1. november 2023 sende kystvandrådets forslag til indsatsprogram til samme mailadresse.</p>\r\n<p>\r\n</p>\r\n<p>Hvis der ikke modtages forslag til indsatsprogram fra et kystvandråd, eller hvis et forslag ikke holder sig inden for de udmeldte rammer om et indsatsprogram, der dækker hele kystvandrådets opland, vil det pågældende forslag muligvis ikke kunne indgå i genbesøget 2023/24.</p>\r\n<p>\r\n</p>\r\n<p>De lokalt funderede analyser foreligges for taskforce og forligskredsen bag Aftale om grøn om-stilling af dansk landbrug for Second Opinion i første kvartal 2024. Resultaterne fra kystvandrådenes arbejde integreres i den samlede gennemgang af det faglige grundlag for kvælstofre-guleringen til brug genbesøget af Aftale om grøn omstilling af dansk landbrug i 2023/2024, samt offentliggøres på Miljøstyrelsens hjemmeside.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Miljøministeriet, den 16. marts 2023</p><p class=\"Sign1\" align=\"center\">Peter Østergård Have</p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Miljøministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/03/2023"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20230920060"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DD000262"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "22/03/2023"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "24/03/2023"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9200"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2023"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "16/03/2023"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Miljøstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Miljømin., j.nr. 2022-3755"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}