{
    "id": 216574,
    "title": "Vejledning om boringsnære beskyttelsesområder (BNBO)",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 9702 af 03/06/2020",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><div class=\"toc\">\r\n   <table class=\"Indholdsfortegnelse\">\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id63eea272-fdb9-493b-81e6-afdd2c211784\">Bilag 1</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Forholdet til landbrugsstøtte</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id0d2bc5f1-5c31-4cb5-a595-791e4807da77\">Bilag 2</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Links til data</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#idd046617c-69da-466d-9c1e-0948f84f177d\">Bilag 3</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Historisk baggrund for BNBO</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#idc5b65e89-7762-4cf4-b15a-0c91d1347052\">Bilag 4</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Overblik over zoner til generel beskyttelse af boringer til vandindvinding</td>\r\n      </tr>\r\n   </table>\r\n</div><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning om boringsnære beskyttelsesområder (BNBO)</p>\r\n<p>Indhold</p>\r\n<p>\r\n</p>\r\n<p>1. Indledning</p>\r\n<p>1.1 Erhvervsmæssig brug af pesticider i BNBO</p>\r\n<p>1.2 Drikkevandsforsyning i Danmark</p>\r\n<p>1.3 Generel og målrettet grundvandsbeskyttelse</p>\r\n<p>1.3.1 Generel grundvandsbeskyttelse</p>\r\n<p>1.3.2 Målrettet grundvandsbeskyttelse</p>\r\n<p>1.4 Beregning og udpegning af BNBO</p>\r\n<p>1.5 Centrale love, bekendtgørelser mv.</p>\r\n<p>\r\n</p>\r\n<p>2. Vurdering af beskyttelsesbehov i BNBO</p>\r\n<p>2.1 Anbefalet tilgang i risikovurderingen</p>\r\n<p>2.2 Forsyningsstruktur</p>\r\n<p>2.3 Arealanvendelse og forureningskilder</p>\r\n<p>2.4 Naturlig beskyttelse</p>\r\n<p>2.4.1 Geologi</p>\r\n<p>2.4.2 Grundvandsdannelse</p>\r\n<p>2.4.3 Grundvandskemi</p>\r\n<p>2.5 Årlig indberetning i forhold til erhvervsmæssig brug af pesticider</p>\r\n<p>2.5.1 Status på indsatsen BNBO</p>\r\n<p>2.5.2 BNBO, hvor kommunen har besluttet ikke at iværksætte indsatser</p>\r\n<p>2.6 Tiltag til beskyttelse af BNBO</p>\r\n<p>2.6.1 Flytning af eksisterende vaskepladser</p>\r\n<p>2.6.2 Flytning af boringer</p>\r\n<p>\r\n</p>\r\n<p>3. Gennemførsel af tiltag</p>\r\n<p>3.1 Frivillige aftaler</p>\r\n<p>3.1.1 Frivillige aftaler vandforsyningslovens § 13 d</p>\r\n<p>3.1.2 Frivillige aftaler med påbud som næste trin</p>\r\n<p>3.1.3 Frivillige aftaler uden påbud som næste trin</p>\r\n<p>3.2 Påbud</p>\r\n<p>3.2.1 § 26 a</p>\r\n<p>3.2.2 § 24</p>\r\n<p>3.2.3 Forvaltningsretten</p>\r\n<p>3.2.4 Erstatningsfastsættelse</p>\r\n<p>3.2.5 Klagemuligheder</p>\r\n<p>\r\n</p>\r\n<p>4. Referencer</p>\r\n<p>\r\n</p>\r\n<p>Bilag 1: Forholdet til landbrugsstøtte</p>\r\n<p>Bilag 2: Links til data</p>\r\n<p>Bilag 3: Historisk baggrund for BNBO</p>\r\n<p>Bilag 4: Overblik over zoner til generel beskyttelse af boringer til vandindvinding </p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> <span class=\"Bold\">Indledning</span></p>\r\n<p>Boringsnære beskyttelsesområder (BNBO) er defineret som fagligt og administrativt udpegede nærområder til boringer til almene vandforsyninger, hvor derer en særlig risiko for forurening af det grundvand, som bruges til drikkevand.</p>\r\n<p>\r\n</p>\r\n<p>BNBO er karakteriseret som et område, hvor der kan være en relativ ringe fortynding af en eventuel forurening. Der er også relativt kort transporttid for grundvandet til boringen og dermed kort tid til at træffe forholdsregler, hvis der skulle ske forurening af grundvandet. En forureningshændelse i boringens nærområde kan i værste tilfælde føre til, at magasinet forurenes i et omfang, så indvindingen må ophøre, eller at der skal gennemføres meget bekostelige afværgeforanstaltninger. Dette kan betyde, at den øvrige indsats i boringens indvindingsopland er spildt. Desuden kan indvindingen fra boringen under særlige geologiske og hydrologiske forhold øge grundvandsdannelsen fra terræn, hvorved en forurening eventuelt hurtigere vil kunne nå grundvandet.</p>\r\n<p>\r\n</p>\r\n<p>Denne vejledning vedrører den målrettede beskyttelse af grundvandet i BNBO, som er et led i arbejdet for at sikre den nuværende og fremtidige drikkevandsforsyning.</p>\r\n<p>Lov om ændring af lov om vandforsyning m.v. (Obligatorisk kommunal vurdering af boringsnære beskyttelsesområder og pligt til indberetning) samt tilhørende bekendtgørelse (BEK nr. 1476 af 17/12/2019) om vurdering af boringsnære beskyttelsesområder og indberetning er trådt i kraft 1. januar 2020. Bekendtgørelsen ophæves automatisk den 31. december 2022, medmindre andet er bestemt inden da.</p>\r\n<p>\r\n</p>\r\n<p>For at imødekomme denne nye regulering og skabe klarhed om den samlede vejledning om BNBO er hensigten med denne vejledning at gøre det nemmere for alle interessenter at finde vejledning om BNBO ét sted.</p>\r\n<p>\r\n</p>\r\n<p>Den omtalte lovændring omhandler erhvervsmæssig brug af pesticider i BNBO, men vejledningen omfatter alle typer af mulige forureningskilder, derunder forurening med nitrat og andre miljøfremmede stoffer, og for pesticidernes vedkommende også den ikke-erhvervsmæssige risiko for forurening af grundvandet.</p>\r\n<p>\r\n</p>\r\n<p>Det opfordres desuden til at se den målrettede indsats i BNBO i sammenhæng med den målrettede indsats for beskyttelse af grundvandet i andre følsomme områder uden for BNBO - særligt områder, hvor der skal udarbejdes indsatsplaner efter vandforsyningslovens §§ 13 og 13 a, da det vil give de mest optimale løsninger både samfundsmæssigt og af hensyn til brugerne af jorden.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Ophævelse af tidligere vejledninger</span>\r\n</p>\r\n<p>Med denne vejledning ophæves Vejledning om Boringsnære beskyttelsesområder – BNBO (Vejledning fra Miljøstyrelsen nr. 2, 2007), samt Vejledning om vurdering af indsatser rettet mod erhvervsmæssig brug af pesticider i boringsnære beskyttelsesområder (BNBO) (Vejledning fra Miljøstyrelsen nr. 36, 2019). Ligeledes er følgende tidligere præciseringer ophævet: Vejledende notat om Boringsnære beskyttelsesområder – BNBO, 12. december 2011, og Præciseret vejledning om beregning af størrelse på boringsnære beskyttelsesområder, BNBO af 2. juli 2013.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">1.1 Erhvervsmæssig brug af pesticider i BNBO</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>I henhold til den nye § 13 e i Lov om vandforsyning og den tilhørende BNBO-bekendtgørelse skal kommunerne inden udgangen af 2022 vurdere behovet for beskyttelsesindsatser mod fare for forurening af erhvervsmæssig brug af pesticider i alle BNBO og indberette om vurderingen og gennemførsel af indsatsen årligt.</p>\r\n<p>\r\n</p>\r\n<p>Grundlaget for lovændringen er, at aftaleparterne bag Pesticidstrategi 2017-2021 den 11. januar 2019 vedtog en tillægsaftale, der bl.a. har som mål at nedbringe risikoen for fare fra forurening af grundvandet fra erhvervsmæssig anvendelse af pesticider i BNBO.</p>\r\n<p>\r\n</p>\r\n<p>Loven pålægger kommunerne, inden udgangen af 2022, at gennemgå alle BNBO på landbrugsjord og BNBO på øvrige arealer, hvor der anvendes pesticider til erhvervsmæssige formål. Kommunerne skal gennemgå BNBO med henblik på at vurdere behovet for yderligere indsats for at reducere risikoen for forurening.</p>\r\n<p>\r\n</p>\r\n<p>Aftaleparterne udtrykker ønske om, at kommunerne i så vidt omfang som muligt skal afsøge muligheden for at lave frivillige aftaler med lodsejerne, således at der opnås lokalt forankrede løsninger i et samarbejde mellem kommune, vandværk og lodsejer.</p>\r\n<p>\r\n</p>\r\n<p>De eksisterende regler giver herudover kommunerne mulighed for igennem påbud eller forbud at pålægge en lodsejer nødvendige rådighedsindskrænkninger for at undgå forurening af grundvandet eller for at beskytte drikkevandet mod forurening med bl.a. pesticider.</p>\r\n<p>\r\n</p>\r\n<p>Tillægsaftalen blev fulgt op med et hyrdebrev til kommunerne, hvor den daværende Miljø- og Fødevareminister uddybede formålet yderligere, og blandt andet fremhævede, at <span class=\"Italic\">”det som det helt klare udgangspunkt skal være slut med at sprøjte”</span> i BNBO, samt at <span class=\"Italic\">”hvis man vil reducere risikoen for forurening, skal man derfor stoppe anvendelsen af pesticider i BNBO.</span> <span class=\"Italic\">”</span></p>\r\n<p>\r\n</p>\r\n<p>Det blev også aftalt, at der årligt vil blive udarbejdet en status på den kommunale indsats i forhold til beskyttelsen mod forurening med pesticider i BNBO til brug for aftaleparternes vurdering af fremdriften. I 2022 vil der desuden blive gennemført en evaluering, hvor Miljø- og Fødevareministeriet vil opgøre hvor mange BNBO, der er blevet gennemgået, og hvilke nye beskyttelsesinitiativer, der er iværksat.</p>\r\n<p>\r\n</p>\r\n<p>For de BNBO, hvor kommunerne beslutter, at der ikke skal foretages en yderligere indsats, vil Miljø- og Fødevareministeriet foretage en vurdering af, om indsatsen er i overensstemmelse med vejledningen, herunder om der fortsat er BNBO med risiko for forurening af grundvandet. (se uddybning i afsnit 2.5).</p>\r\n<p>\r\n</p>\r\n<p>Såfremt aftaleparterne beslutter, at kommunerne ikke er kommet i mål med beskyttelsen mod fare for forurening af med pesticider i BNBO inden udgangen af 2022, er de enige om at gennemføre et generelt forbud mod sprøjtning i BNBO. Indføres der et generelt forbud, vil det ske ved lov. Loven vil i så fald fastsætte forbuddet, og det vil ikke være en kommunal opgave at lave lokale pålæg. Kommunerne vil således ikke skulle lave konkrete vurderinger af behovet for beskyttelsesindsatser.</p>\r\n<p>\r\n</p>\r\n<p>Kommunerne opfordres i deres planlægning at være opmærksom på, at det erfaringsmæssigt kan tage tid at gennemføre frivillige aftaler, hvilket taler for hurtigt at påbegynde og gennemføre gennemgangen af og vurderingen af behovet for indsats i BNBO.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">1.2  Drikkevandsforsyning i Danmark</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>I Danmark er drikkevandsforsyningen så godt som 100 % baseret på grundvand. Det er et grundlæggende princip, at grundvandet skal være så rent, at det som udgangspunkt alene skal gennemgå en simpel vandbehandling, bestående af iltning og filtrering gennem et sandfilter, før det kan anvendes som drikkevand.</p>\r\n<p>\r\n</p>\r\n<p>Menneskelig aktivitet – både reguleret og ureguleret - kan føre til forurening af grundvandet. Der er derfor i Danmark en lang række tiltag og reguleringer, som skal sikre grundvandet mod forurening. Forebyggelse er et bærende princip for denne indsats.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">1.3  Generel og målrettet grundvandsbeskyttelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Grundvandet beskyttes gennem en generel og en målrettet regulering. Ved en generel regulering gælder beskyttelsestiltaget ved lov uden, at der er foretaget en nærmere vurdering af et områdes sårbarhed over for forurening. Ved en målrettet regulering skal der foretages en konkret vurdering af, hvorvidt et område har behov for yderligere beskyttelse end den generelle regulering.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">\r\n   <span class=\"Bold Italic\">1.3.1 Generel grundvandsbeskyttelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Den generelle regulering omfatter bl.a.:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> pesticidgodkendelsesordningen,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> regler i forbindelse med kommuneplanlægning,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> afstandskrav til vandindvindingsanlæg,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> miljøgodkendelser af virksomheder,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> generelle regler for indretning af stalde og gødningsopbevaringsanlæg og for udbringning af husdyrgødning og anden organisk gødning og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> regler for oprydning af jordforurening.</p>\r\n<p>\r\n</p>\r\n<p>Ligeledes indeholder miljøbeskyttelseslovens § 19 bestemmelser om, at stoffer, produkter og materialer, der kan forurene grundvand ikke uden tilladelse på nedgraves i jorden, udledes eller oplægges på jorden eller afledes til undergrunden.</p>\r\n<p>\r\n</p>\r\n<p>Udgangspunktet for den generelle regulering er et generelt højt beskyttelsesniveau.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Særligt om pesticidgodkendelsesordningen</span>\r\n</p>\r\n<p>Pesticider kan være kilde til forurening. Omfanget af fund i de almene vandforsyningers boringskontroller samt det nationale overvågningsprogram dokumenterer forurening af grundvandet med pesticider i alle dele af landet. Der er typisk tale om forureninger fra stoffer, som ikke længere er godkendt som pesticid, eller hvor en fornyet godkendelse er skærpet i forhold til den oprindelige godkendelse netop for at beskytte grundvandet mod forurening. Dette kan til dels skyldes, at det er disse stoffer, der overvejende har været målt for hidtil.</p>\r\n<p>\r\n</p>\r\n<p>Godkendelsesordningen for pesticider er blevet mere restriktiv med årene og vurderes, med forbehold for, at også faktorer som klimaforhold og detailgeologi har betydning, at repræsentere 85-95 % af arealet på moræneler og en højere procentdel på sand, men dækker ikke jorder – eller situationer – der er mere sårbare end VAP-markerne (marker, hvor udvaskningen af særligt udvalgte pesticider testes efter godkendelse), herunder de sprøjtemiddelfølsomme indvindingsområder (SFI), forurening fra pesticidpunktkilder eller mere sårbare BNBO-områder. For områder, der ikke er dækket af godkendelsesordningen, skal der foretages en konkret vurdering af, hvorvidt der er en uacceptabel risiko for udvaskning af pesticider eller ej.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Særligt om beskyttelseszoner</span>\r\n</p>\r\n<p>Beskyttelse af boringer til indvinding af drikkevand i zoner, hvor bestemte aktiviteter reguleres, er fordelt på en række lovgivninger. Således er der afstandskrav for bl.a. vaskepladser, nedsivningsanlæg til spildevand og jordvarmeanlæg. Ligeledes er der tilknyttet afstandskrav til boringer i forhold til kommuneplanlægning. Se bilag 4 for en oversigt over beskyttelseszoner omkring boringer til drikkevand.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.3.2            Målrettet grundvandsbeskyttelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Den målrettede grundvandsbeskyttelse supplerer den generelle regulering og kræver, at der bliver foretaget en konkret vurdering af et områdes sårbarhed over for forurening.</p>\r\n<p>\r\n</p>\r\n<p>Reglerne for den målrettede grundvandsbeskyttelse findes i miljøbeskyttelsesloven og vandforsyningsloven. Det fremgår således af vandforsyningsloven, at staten udpeger indsatsområder, hvor kommunerne jf. vandforsyningslovens § 13 skal udarbejde indsatsplaner på baggrund af en nærmere kortlægning af arealanvendelse, forureningstrusler og naturlig beskyttelse af de pågældende vandressourcer. Kommunalbestyrelsen kan jf. vandforsyningslovens § 13 a vælge at supplere med indsatsplaner udenfor det udpegede indsatsområde, hvis kommunen vurderer, at indsatsområdet er utilstrækkelig til at sikre kommunens vandforsyningsinteresse. På samme måde har det hidtid været kommunens vurdering om BNBO beliggende udenfor et indsatsområde havde behov for en målrettet beskyttelse. Med ændringen af vandforsyningsloven 1. januar 2020 bliver kommunerne pålagt at foretage en vurdering af alle BNBO i forhold til erhvervsmæssig anvendelse af pesticider.</p>\r\n<p>\r\n</p>\r\n<p>Den målrettede beskyttelse sker blandt andet inden for indsatsområderne og BNBO.</p>\r\n<p>\r\n</p>\r\n<p>For en nærmere vejledning om kommunernes opgaver i forbindelse med udarbejdelse af indsatsplaner henvises til Vejledning om indsatsplaner, Vejledning nr. 27, februar 2018. Vurdering af beskyttelsesbehovet samt beskyttelsestiltag for BNBO bliver behandlet i denne vejledning.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.4          Beregning og udpedning af BNBO</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Siden 1. januar 2019 udpeger Miljø - og Fødevareministeren BNBO efter Bekendtgørelse om udpegning af drikkevandsressourcer.</p>\r\n<p>\r\n</p>\r\n<p>Miljøstyrelsen afgrænser og udpeger BNBO efter en beregningsprocedure, som kan findes hér: https://mst.dk/media/195749/procedure-for-afgraensning-af-bnbo.pdf. Metoden tager udgangspunkt i konkret viden om grundvandets strømningsretning, magasinets mægtighed og porøsitet, samt indvindingens størrelse.</p>\r\n<p>\r\n</p>\r\n<p>Metoden vil af andre aktører kunne benyttes til beregning af BNBO-scenarier, hvilket kan være relevant i de situationer, hvor der endnu ikke er udpeget BNBO, fx fordi der ikke er givet en vandindvindingstilladelse, men hvor det af planlægningsmæssige hensyn er relevant at vide på forhånd, hvor et fremtidigt BNBO forventes at blive afgrænset og udpeget. Det er kun Miljøstyrelsen, som afgrænser BNBO med henblik på udpegning.</p>\r\n<p>\r\n</p>\r\n<p>Der er i Bekendtgørelse om udpegning af drikkevandsressourcer, som trådte i kraft 1. januar 2020, udpeget BNBO svarende til ca. 0,5% af Danmarks areal.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.5          Centrale love, bekendtgørelser mv.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Der henvises i vejledningen med populærtitel til følgende centrale love, bekendtgørelser og vejledninger:</p>\r\n<p>\r\n</p>\r\n<p>Lov om vandforsyning mv. (LBK nr. 118 af 22/02/2018) – herefter <span class=\"Bold\">vandforsyningsloven.</span></p>\r\n<p>Lov om miljøbeskyttelse (LBK nr. 241af 13/03/2019) – herefter <span class=\"Bold\">miljøbeskyttelsesloven</span>.</p>\r\n<p>Lov om ændring af lov om vandforsyning m.v. (Obligatorisk kommunal vurdering af boringsnære beskyttelsesområder og pligt til indberetning m.v.) - herefter <span class=\"Bold\">BNBO-loven</span>.</p>\r\n<p>Bekendtgørelse om indsatsplaner (BEK nr. 912 af 27/06/2016) – herefter <span class=\"Bold\">indsatsplanbekendtgørelsen</span>.</p>\r\n<p>Bekendtgørelse om udpegning af drikkevandsressourcer (BEK nr. 1153 af 18/11/2019) – herefter <span class=\"Bold\">udpegningsbekendtgørelsen.</span></p>\r\n<p>Bekendtgørelse om vurdering af boringsnære beskyttelsesområder og indberetning (BEK nr. 1476af 17/12/2019) – herefter <span class=\"Bold\">BNBO-bekendtgørelsen.</span></p>\r\n<p>Vejledning om indsatsplaner. Vejledning fra Miljøstyrelsen nr. 27, 2018 – herefter <span class=\"Bold\">indsatsplanvejledningen.</span></p>\r\n<p>Vejledning om Boringsnære beskyttelsesområder – BNBO. Vejledning fra Miljøstyrelsen nr. 2, 2007 – herefter <span class=\"Bold\">2007-vejledningen om BNBO</span>.</p>\r\n<p>\r\n</p>\r\n<p>Øvrige henvisninger er anført i teksten. Der opfordres til altid at bruge www.retsinformation.dk der viser den til enhver tid gældende lovgivning.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Vurdering af beskyttelsesbehov i BNBO</span></p>\r\n<p>\r\n</p>\r\n<p>Kommunernes målrettede indsats i BNBO skal baseres på en konkret vurdering af behovet for beskyttelse mod forurening af grundvandet. Hvis vurderingen viser, at der er en uacceptabel risiko for forurening, bør de nødvendige tiltag for at reducere risikoen gennemføres hurtigst muligt.</p>\r\n<p>\r\n</p>\r\n<p>I lovbemærkningerne til § 1 i BNBO-loven er opgaven beskrevet således: <span class=\"Italic\">”Kommunalbestyrelsen skal i den konkrete situation udøve et skøn over, hvor fjerntliggende faren for forurening må være ved at afveje hensynet mellem vandboringens vigtighed og de geologiske forhold omkring vandboringen.</span> <span class=\"Italic\">Afhængig af blandt andet de nærmere geologiske forhold og indvindingsmængder, kan selv en begrænset risiko for forurening begrunde et behov for iværksættelse af en beskyttelsesindsats.</span> <span class=\"Italic\">En sådan vurdering vil efter omstændighederne kunne baseres på et mere overordnet skøn, da det ikke med sikkerhed i alle tilfælde vil være muligt at foretage detaljerede tekniske beregninger og undersøgelser.</span> <span class=\"Italic\">” </span>Selvom BNBO-loven alene omhandler erhvervsmæssig brug af pesticider, vurderes beskrivelsen, sammen med uddybningerne i nærværende kapitel, også at være dækkende i forhold til andre typer forurening i BNBO.</p>\r\n<p>\r\n</p>\r\n<p>Det er den enkelte kommune, som har ansvaret for risikovurderingen af de BNBO, der ligger i kommunen, og denne kan således variere fra kommune til kommune. Af hensyn til en sammenhængende og effektiv grundvandsbeskyttelse anbefales nabokommuner dog at samarbejde om risikovurdering og efterfølgende valg af tiltag. BNBO, der går på tværs af kommunegrænser, udgør et særligt opmærksomhedspunkt i denne sammenhæng.</p>\r\n<p>\r\n</p>\r\n<p>I afsnit 2.2-2.4 gennemgås en række forhold eller parametre, som overordnet set er relevante at lade indgå i en risikovurdering. Andre parametre kan også indgå. Parametrene skal alene opfattes vejledende, idet det er op til kommunen selv at vurdere, hvilke forhold, der er relevante for at kunne foretage en fyldestgørende vurdering af det konkrete BNBO. Kommunen kan således også vurdere, at det er tilstrækkeligt alene at inddrage nogle af - og ikke alle – de beskrevne parametre. Kommunen kan desuden vurdere, at det er tilstrækkeligt at inddrage generel frem for stedspecifik viden. Dette er fx relevant, hvor data ikke er til rådighed.</p>\r\n<p>\r\n</p>\r\n<p>Eksempler på tiltag, som kan iværksættes, hvis den vurderede risiko er uacceptabel, er beskrevet i afsnit 2.5.</p>\r\n<p>\r\n</p>\r\n<p>Kapitlet omhandler alle forureningstrusler. Det fremgår af de enkelte afsnit, hvis der er forhold, som knytter sig til specifikke typer forurening.</p>\r\n<p>\r\n</p>\r\n<p>I forhold til opgaven, som kommunerne har, jf. BNBO-loven, er det relevant, ud over de generelle afsnit, at læse de afsnit, som særligt omhandler pesticider. Indsatsen mod pesticider bør ske i sammenhæng med indsats mod andre typer forurening, fx med nitrat, af hensyn til en sammenhængende målrettet grundvandsbeskyttelse, samt hensynet til lodsejer.</p>\r\n<p>\r\n</p>\r\n<p class=\"Tab2\">\r\n   <span class=\"Bold\">2.1 Anbefalet tilgang i risikovurderingen</span>\r\n</p>\r\n<p class=\"Tab2\">\r\n</p>\r\n<p>Det anbefales, at kommunen starter med at vurdere kommunens vandforsyningsstruktur (afsnit 2.2) og derved konsekvensen ved forurening i BNBO. Kommunen kan evt. gennemføre denne del af risikovurderingen områdevis. Den endelige risikovurdering skal ske konkret for hvert BNBO. Jo vigtigere en boring eller grundvandsressourcen, der indvindes fra, er, jo mindre risiko bør accepteres.</p>\r\n<p>\r\n</p>\r\n<p>Derefter anbefales at fortsætte med en vurdering af størrelsen af risikoen for forurening, og i den sammenhæng inddrage data om arealanvendelse og forureningskilder (afsnit 2.3) og geologi, grundvandsdannelse og kemi (afsnit 2.4). Der kan ikke generelt vejledes om, hvorvidt nogle typer data kan vægtes højere end andre, idet det afhænger af mange faktorer, blandt andet hvor sikre data er. Sammentolkninger på baggrund af flere typer data anbefales, idet det i mange tilfælde vil bidrage til at øge sikkerheden af den samlede vurdering.</p>\r\n<p>\r\n</p>\r\n<p>Endelig anbefales, at kommunen påbegynder risikovurderingen på baggrund af eksisterende data. Hvis det desuden allerede på baggrund af let tilgængelig viden – eller en delmængde deraf – kan vurderes, at forureningsrisikoen er uacceptabel, kan det være unødvendigt at indsamle yderligere data. Hvis dette ikke er tilfældet må kommunen udbygge sit vidensgrundlag med yderligere data, gennem fx målinger af vandkvalitet eller supplerende kortlægning.</p>\r\n<p>\r\n</p>\r\n<p>Det samme gør sig gældende for den situation, hvor kommunen vurderer, at indvindingen fra en given boring af andre årsager alligevel skal flyttes inden for et begrænset tidsrum (fx få år), og hvor det derfor ikke vurderes nødvendigt med en omfattende risikovurdering. Se dog også afsnit 2.2 om vigtigheden af at bevare en drikkevandsressource for fremtiden.</p>\r\n<p>\r\n</p>\r\n<p>Vandforsyninger og regioner kan bidrage med vigtig viden, som kan indgå i risikovurderingen, og et godt samarbejde med alle aktører vil bidrage til at sikre at den samlede indsats mod forurening af grundvandet sker koordineret og på baggrund af et tilstrækkeligt vidensgrundlag.</p>\r\n<p>\r\n</p>\r\n<p>Risikovurderingen kan ske i forhold til klare kommunalt fastlagte mål. Der henvises for uddybning til indsatsplanvejledningens afsnit 4.2.1.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Oversigt over relevante kilder til data</span>\r\n</p>\r\n<p>Bilag 2 indeholder en liste over mulige relevante kilder til data, som kan inddrages i risikovurderingen. De til en hver tid gældende områdeudpegninger fra bekendtgørelse om udpegning af drikkevandsressourcer, herunder BNBO, udstilles på Danmarks Arealinformation og MiljøGIS - Grundvand.</p>\r\n<p>\r\n</p>\r\n<p>Data og viden fra grundvandskortlægning og indsatsplaner bør inddrages, ligesom regionerne kan have konkret viden fra jordforureningsundersøgelser.</p>\r\n<p>\r\n</p>\r\n<p>Endelig kan det være relevant at benytte viden fra statens vurdering af grundvandsforekomsternes kemiske og kvantitative tilstand som udarbejdes som led i opgaver jf. Vandrammedirektivet. Bl.a. udarbejdes, for hver forekomst, som vurderes i risiko for ikke at opfylde betingelserne for god kemisk tilstand i forhold til nitrat, et dokumentationsark fr vurderingen. Tilsvarende projekter er påbegyndt for pesticider og andre miljøfremmede stoffer. Projekterne forventes afsluttet senest sommer 2020 og data bliver efterfølgende gjort offentlige.</p>\r\n<p class=\"Tab2\">\r\n</p>\r\n<p class=\"Tab2\">\r\n</p>\r\n<p class=\"Tab2\">\r\n   <span class=\"Bold\">2.2 Forsyningsstruktur</span>\r\n</p>\r\n<p class=\"Tab2\">\r\n</p>\r\n<p class=\"Tab2\">\r\n</p>\r\n<p>Boringens betydningen for den nuværende og fremtidige vandforsyningsstruktur kan vurderes som led i risikovurderingen af BNBO.</p>\r\n<p>\r\n</p>\r\n<p>En vandindvindings betydning for vandforsyningen af et område kan, hvis kommunen vurderer det nødvendigt, indgå med betydelig vægt i forhold til vurderingen af, om der foreligger en risiko for forurening i BNBO. Hvis en boring har stor betydning for vandforsyningen, kan dokumentation for selv en begrænset risiko for forurening begrunde iværksættelse af beskyttelsesinitiativer.</p>\r\n<p>\r\n</p>\r\n<p>Samtidig er forebyggelse gennem grundvandsbeskyttelse et bærende princip for drikkevandsforsyningen i Danmark, jf. afsnit 1.2. Derfor er det vigtigt, at der både tages hensyn til den aktuelle vandforsyningssituation, samtidig med at man også fremadrettet beskytter grundvandet og forsyningen af drikkevand.</p>\r\n<p>\r\n</p>\r\n<p>Dette knytter sig sammen med et princip om forsyningssikkerhed, som kan opnås gennem en lang række tekniske tiltag (fx etablering af boringer af god kvalitet i områder og i dybder, som er velbeskyttede mod forurening, samt tidsbegrænset håndtering af forurening gennem rensning, opblanding eller nødforsyning). Tekniske tiltag bør dog ikke ske på bekostning af at sikre varige forebyggende løsninger, så der også på lang sigt er tilstrækkeligt med rent grundvand.</p>\r\n<p>\r\n</p>\r\n<p>At en boring er planlagt sløjfet, fordi den har en dårlig kvalitet, bør ikke i sig selv bruges som argument for ikke at gennemføre indsatser i BNBO. Selvom et BNBO forsvinder, fordi en boring sløjfes, kan der fortsat være et behov for at beskytte drikkevandsressorcen og de fremtidige muligheder for en bæredygtig vandindvinding i området. Denne må i givet fald ske på anden vis, fx via en indsatsplan.</p>\r\n<p>\r\n</p>\r\n<p>Viden om den enkelte borings betydning kan baseres på kommunens vandforsyningsplan, hvor forsyningsstrukturen beskrives. Dette omfatter fordelingen af de almene vandværkers forsyningsområder, prioritering af vandforsyningen i kommunen, beliggenhed og kapacitet af bestående og fremtidige almene vandforsyninger samt hvorvidt et alment vandforsyningsanlæg skal nedlægges eller udbygges for at sikre, at der er en tilstrækkelig og hensigtsmæssig forsyning.</p>\r\n<p>\r\n</p>\r\n<p>Kommunes vandforsyningsplan indeholder også en nærmere teknisk beskrivelse af de enkelte almene vandforsyninger, bl.a. kapacitet, ledningsnet, kildeplads og mulighed for nødforsyning. Vandforsyningsplanen kan således bidrage med brugbar viden om de muligheder, der kan være i forbindelse med den enkelte kildeplads, samt prioriteringen af den enkelte kildeplads i forhold til kommunens samlede vandforsyning.</p>\r\n<p>\r\n</p>\r\n<p>Det kan desuden være relevant at inddrage viden fra den statslige grundvandskortlægning og kommunernes indsatsplaner, som beskriver behovet for beskyttelse af grundvandsressourcen i de udpegede indsatsområder, og som ofte også indeholder en beskrivelse af de enkelte almene vandforsyninger samt behovet for beskyttelse i oplandet til de enkelte indvindingsboringer.</p>\r\n<p>\r\n</p>\r\n<p>Endelig har mange almene vandforsyninger viden og egne strategier mv., som kan være relevante at inddrage i vurderingen, ligesom nyere viden, fx fund af nitrat eller miljøfremmede stoffer i indvindingsoplandet kan indgå, således at vurderingen sker på et tilstrækkeligt vidensgrundlag.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Særligt for nitrat</span>\r\n</p>\r\n<p>Der er generelt et lavere nitratindhold i boringer til almen vandforsyning, sammenlignet med boringer der indgår i grundvandsovervågningen (GRUMO), hvilket kan hænge sammen med, at vandværkerne undgår indvinding fra boringer, der ikke lever op til kravværdien og derfor har flyttet indvindingen til områder med lavt eller intet indhold af nitrat i grundvandet. Nitrat i grundvandet i vandværksboringer optræder særligt i Nordjylland, Thy, Himmerland og på Djursland.</p>\r\n<p>\r\n</p>\r\n<p>Forureningstrusler, derunder fra fx pesticider, som også kan findes i nitratfrit grundvand, kan fremover gøre det vanskeligere at finde nye upåvirkede indvindingsområder, hvor nitratindholdet er lavt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.3 Arealanvendelse og forureningskilder</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Både nuværende og fremtidig arealanvendelse, derunder anvendelse af pesticider, gødskning og andre stoffer, som kan true grundvandet, er relevant at vurdere i forhold til at nedbringe risikoen for forurening af grundvandet i BNBO.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Særligt for nitrat</span>\r\n</p>\r\n<p>Nitrat i grundvandet stammer langt overvejende fra nitratudvaskning fra landbrugsarealer. Der vil derfor være en tidsmæssig udvikling i udvaskning til grundvandet og fund af nitrat i grundvandet, der afspejler det historiske omfang af gødskning og grundvandets alder. Nitrat findes typisk i de øvre grundvandsmagasiner, og den dybeste udbredelse af nitrat kaldes nitratfronten. Der sker en naturlig nitratfjernelse over nitratfronten, idet nitrat bliver reduceret til frit kvælstof (N<span class=\"Subscript\">2</span>) eller lattergas (N<span class=\"Subscript\">2</span>O) af nitratreducerende stoffer som fx pyrit, organisk stof eller reduceret jern (Fe(II)). Idet nitraten reduceres vil de reducerende stoffer blive oxideret, således at redoxkapaciteten bruges op og nitratfronten forskubbes.</p>\r\n<p>\r\n</p>\r\n<p>Kommunalbestyrelsen skal inden for indsatsområdet angive en detaljeret opgørelse over be-hov for beskyttelse overfor nitratog der skal tages udgangspunkt i de konkrete vurderinger af nitratudvaskning. Statens kortlægning af den potentielle nitratudvaskning, som indtil 2015 var en del af grundvandskortlægningen, har karakter af en screening og kan ikke bruges som grundlag for indgåelse af dyrkningsaftaler eller meddelelse af påbud på ejendomsniveau</p>\r\n<p>\r\n</p>\r\n<p>Indenfor områder med særlige drikkevandsinteresser (OSD) og indvindingsoplande til almene vandforsyninger udenfor OSD udpeger miljøministeren nitratfølsomme indvindingsområder (NFI). Indenfor følsomme indvindingsområder udpeges indsatsområder (IO), hvor en særlig indsats kan være nødvendig, da der ikke forventes at være en blivende lav/minimal nitratudvaskning. Kriterier for afgrænsning af nitratfølsomme indvindingsområder og indsatsområder er beskrevet i zoneringsvejledningen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Særligt for pesticider</span>\r\n</p>\r\n<p>Det konventionelle jordbrug i form af først og fremmest landbrug, men også skovbrug, gartneri, frugtavl, planteskoler, juletræsproduktion mv. udgør ca. 99 % af det samlede salg af plantebeskyttelsesmidler i Danmark. Erhvervsmæssig anvendelse af plantebeskyttelsesmidler på øvrige arealer knytter sig  f.eks. til anvendelse af plantebeskyttelsesmidler på golfbaner, fodboldbaner og andre rekreative områder. Anvendelsen af plantebeskyttelsesmidler på offentlige arealer er i dag stærkt begrænset, og det udgør kun ca. 0,1 % af det samlede salg.</p>\r\n<p>\r\n</p>\r\n<p>Ved erhvervsmæssig anvendelse forstås brug af pesticider af en professionel bruger, dvs. enhver person, der anvender pesticider i forbindelse med sine erhvervsmæssige aktiviteter, herunder sprøjteførere, teknikere, arbejdsgivere og selvstændige i både landbrugssektoren og andre sektorer. Det vil hovedsageligt omfatte traditionelle jordbrugere, dvs. erhvervsmæssig pesticidanvendelse tilknyttet konventionelt jordbrugsdrift (landbrug, skovbrug, gartneri, frugtavl, planteskoler, juletræsproduktion m.v.). Golfklubber, hoteller m.v. vil imidlertid også være omfattet, i det omfang de har et statsligt udpeget boringsnært beskyttelsesområde på deres ejendom.</p>\r\n<p>\r\n</p>\r\n<p>I tillæg til indsatsen rettet mod erhvervsmæssig brug af pesticider kan det også være relevant at vurdere risikoen for forurening fra andre kendte og potentielle kilder til forurening med pesticider, biocider eller fungicider, fx punktkilder, derunder råstofindvindinger, og offentlig eller privat brug.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Særligt for pesticider – spild og uheld</span>\r\n</p>\r\n<p>Vaskepladser skal opfylde krav til indretning, så forureningsrisikoen minimeres. Kravene er fastlagt i bekendtgørelse om påfyldning og vask m.v. af sprøjter til udbringning af plantebeskyttelsesmidler (BEK 1401 af 26/11/2018). Fremtidige vaskepladser må ikke, jf. miljøbeskyttelseslovens § 21 c, placeres i BNBO, ligesom opblanding af pesticider, påfyldning af pesticider på pesticidsprøjter eller udvendig vask af pesticidsprøjter ikke må ske i BNBO. Nuværende vaskepladser i BNBO må dog fortsat gerne benyttes efter forskrifterne. Da der fortsat kan være en forureningsrisiko fra disse, fx fra en uopdaget defekt, anbefales kommunerne at lade viden om eksisterende vaskepladser indgå i risikovurderingen.</p>\r\n<p>\r\n</p>\r\n<p>En væltet marksprøjte eller uheld i forbindelse med servicering af maskiner kan forårsage forurening. Risikovurderingen kan derfor også omfatte udvaskningsberegninger af, hvor stort et spild skal være for fx at give anledning til en given koncentration (fx kvalitetskrav for pesticider) i det indvundne grundvand, fx ved brug af værktøjerne GrundRisk, JAGG eller BRIBE. Risikovurdering kan også inddrage beredskabet hos lodsejere og myndigheder, som gennem hurtig indsats kan begrænse risikoen f.eks. ved afgravning af forurenet jord.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Særligt om forurening fra punktkilder</span>\r\n</p>\r\n<p>Regionerne har igennem de mangeårige forureningsundersøgelser opbygget en omfattende viden om punktkildeforurening, også fra pesticider, og de kan bistå med viden, både om konkrete kortlagte lokaliteter, derunder hvilke afværgeindsatser regionen foretager, samt generelt om, hvilke potentielle kilder, der kan forventes i en givent område.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.4 Naturlig beskyttelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.4.1 Geologi</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Jordlagenes evne til at binde og nedbryde pesticider og nitrat har stor betydning for beskyttelsen af grundvandet, men nedbrydningen for specielt pesticider er kompleks og afhænger af blandt andet stofegenskaber og geologi. Derfor anbefales det at inddrage de geologiske data i risikovurderingen i sammenhæng med øvrige datatyper.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Særligt for nitrat - Tykkelse af lerlag over grundvandsmagasinet</span>\r\n</p>\r\n<p>Tykkelsen af dæklag af ler over grundvandmagasinet har betydning for beskyttelsen imod forurening med nitrat. Jo tykkere og jo mere sammenhængende lerlagene er, jo bedre beskyttelse. Derudover har redoxgrænsen betydning for sårbarheden, idet omsætningen af nitrat sker under reducerede forhold. Derfor kan tykkelsen af dæklag af ler fra redoxgrænsen og ned til grundvandsmagasin bruges til at vurdere sårbarheden af magasinet.</p>\r\n<p>\r\n</p>\r\n<p>Redoxgrænsen på landsplan er i Danmark kortlagt på baggrund af boreoplysninger fra hele landet der findes i Jupiter databasen ved GEUS. Redoxgrænsen bestemmes af GEUS ud fra ca. 13.000 observationer af farveskift i sedimentprøver fra Jupiter-databasen. I forbindelse med grundvandskortlægningen kan redoxgrænsen være foretaget på mere detaljeret niveau. De iltrige og oxiderende lag er brune, mens de iltfrie og reducerende lag er grå eller sågar sorte. Idet nitrat omdannes under reducerende forhold, vil nitratfronten og redoxgrænsen mange gange være den samme. Redoxgrænsen ligger generelt dybere i Midt- og Nordjylland end i resten af landet. Det skal bemærkes, at der ikke nødvendigvis kun er én, men flere grænser, og redoxgrænen skal verificeres mod kemiske analyser på punktniveau. Dette kan medvirke at der vil kunne findes nitrat under redoxgrænsen i særlige tilfælde.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Særligt for pesticider - Tykkelse af lerlag over grundvandsmagasinet</span>\r\n</p>\r\n<p>Tykkelsen af dæklag af ler over grundvandmagasinet har betydning for beskyttelsen mod forurening med pesticider. Tykkere sammenhængende lerlag vil oftere indikere bedre beskyttelse end tyndere lerlag, men der er ikke en generel sammenhæng, hvorfor andre faktorer (se nedenfor) bør inddrages i en samlet vurdering af lerdæklagenes beskyttelsesevne.</p>\r\n<p>\r\n</p>\r\n<p>Det skyldes, dels at pesticider dækker over en lang række forskellige stoffer, der opfører sig forskelligt, og hvor nogle pesticider for eksempel nedbrydes eller binder sig bedre til jordlagene under iltede forhold end under reducerede forhold, og dels at ikke-sammenhængende og/eller opsprækkede lerlag (se nedennfor) kan øge grundvandets strømningshastighed og i nogle situationer derfor give dårligere beskyttelse end jorder med tynde lerdækker eller helt uden ler.</p>\r\n<p>\r\n</p>\r\n<p>I områder med grundvandskortlægning er der opstillet geologiske modeller og udarbejdet kort over tykkelsen af lerlag, fx i diskretiseringen 100x100 m. Den nationale grundvandskortlægning har typisk fokus på dybere lag, og der kan derfor være detaljer på lokalt niveau og nær terræn, som ikke modelleres, særligt hvor geologien er kompleks. I de situationer vil det kunne være relevant også at inddrage oplysninger fra konkrete boreprofiler eller opstille geologiske modeller med bedre diskretisering, fx 10x10 m. I grundvandskortlægningen kan der være indsamlet feltdata til input til modelleringen, som vil kunne bidrage med mere detaljeret viden end de resulterende fortolkede datasæt fra modelleringen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sammenhængende lerlag</span>\r\n</p>\r\n<p>Sammenhængende dæklag af ler giver som udgangspunkt bedre beskyttelse end usammenhængende lerdæklag.</p>\r\n<p>\r\n</p>\r\n<p>Oplysninger fra boreprofiler kan benyttes til at vurdere kompleksiteten og dermed sammenhængen, ligesom viden om den geologiske dannelseshistorie kan være vigtig. Ler med et højt indhold af sand eller grus kan indikere, at lerlagene er komplekse. Sediment- og grundvandskemi (se nedenfor) kan endvidere støtte vurderingen af den geologiske stratigrafi, herunder hvorvidt der er tale om sammenhængende lerlag. Fx kan hyppige farveskift af aflejringerne med dybden, grundet i forskellige redoxforhold, indikere heterogenitet.</p>\r\n<p>\r\n</p>\r\n<p>Grundvandskortlægningens geologiske modeller er ofte lavet som ”lagmodeller”, som ikke på lokal skala tager højde for den geologiske kompleksitet. De kan dog, eventuelt i de tilhørende rapporter, være suppleret med vurderinger af den geologiske kompleksitet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sprækker og sandslirer/sandlag</span>\r\n</p>\r\n<p>Jo større sprækkeintensitet og sprækkedybde, og jo større udbredelse af sandlag af større eller mindre mægtighed, jo ringere er den naturlige beskyttelse fra terræn.</p>\r\n<p>\r\n</p>\r\n<p>Som udgangspunkt kan det ikke forventes, at der findes stedspecifik viden om sprækker, og det kan derfor være nødvendigt at basere en vurdering af sprækker på mere generel viden. I den sammenhæng kan nævnes, at en række undersøgelser viser, at sprækker i lerlag har varierende dybde, at antallet af sprækker falder med dybden, og at de fleste sprækker er kortere end 10 m. Det kan dog ikke generelt udelukkes, at der også findes sprækker i større dybde.</p>\r\n<p>\r\n</p>\r\n<p>Boreprofiler og data fra grundvandskortlægningen mv. kan sjældent i sig selv bruges til at identificere sprækker og sandslirer/sandlag, men tilstedeværelsen af sand i punktobservation kan ligesom grundvandskemien inddrages for at understøtte en vurdering af tilstedeværelsen af sandlag og sprækker. Således kan dybden til redoxgrænsen i nogle situationer identificeres ved farveskifte fra rødlige og brunlige farver til grå og grønlige farver, og de kan til en vis grad indikere den dybde, hvor sprækkerne har hydraulisk kontakt. Sprækker kan dog nogle gange også gå dybere, uden at det kan identificeres via farveskift.</p>\r\n<p>\r\n</p>\r\n<p>En mere stedspecifik viden om sprækker og sandslirer/sandlag vil i de fleste tilfælde kræve omfattende udgravninger.</p>\r\n<p>\r\n</p>\r\n<p>Der er påvist sammenhænge mellem sprækkeintensitet og geologisk dannelseshistorie, idet fx afsmeltning af is og dermed dannelse af moræneler over opsprækket kalk, som let dræner smeltevandet, skaber flere sprækker pr. overfladeareal end ved afsmeltning over mere tætte jordlag (Klint et al., 2013).</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Særligt for pesticider - Pesticidgodkendelsesordningen og Varslingssystemet for udvaskning af pesticider til grundvand (VAP)</span>\r\n</p>\r\n<p>Pesticidgodkendelsesordningen sikrer, sammen med de konkrete undersøgelser på VAP-marker, generelt mod risiko for udvaskning af pesticider. Der er VAP-marker både på sandjorde og lerjorde. De hydrogeologiske forhold i BNBO håndteres ikke på VAP-markerne, hvorfor godkendelsesordningen ikke generelt sikrer mod forurening i alle BNBO.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Særligt for pesticider - SFI-sand</span>\r\n</p>\r\n<p>For sandjorde udpeger miljøministeren sprøjtemiddelfølsomme indvindingsområder (SFI) som et element i udpegningsbekendtgørelsen. Afgrænsningen er baseret på jordens geologiske sammensætning (det volumenvægtede indhold af summen af ler og silt samt humus) ned til en meters dybde. Afgrænsningen inddrager ikke dybereliggende lags beskyttende egenskaber, da der ikke er et tilstrækkeligt fagligt grundlag for at kunne inddrage denne viden, eller øvrige hydrogeologiske forhold. Der henvises til indsatsplanvejledningens afsnit 4.2.4.2 og de rapporter, der henvises til heri, for en yderligere beskrivelse. Det skal særligt bemærkes, at afgrænsningsgrundlaget er data for jordens sammensætning, som sidenhen kan være ændrede (fx ved tilførsel eller fjernelse af jord), og at kommunen forventes at inddrage nyeste viden i vurderingen på sandjorde.</p>\r\n<p>\r\n</p>\r\n<p>Det skal for en ordens skyld bemærkes, at udpegning af SFI-sand ikke udelukker, at kommunen konkret kan vurdere, at der også på sandjorde udenfor SFI kan være en uacceptabel risiko for udvaskning af pesticider.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Særligt for pesticider - SFI-ler</span>\r\n</p>\r\n<p>For ler findes der ikke et tilstrækkelig fagligt grundlag for at kunne vurdere de beskyttende egenskaber over for pesticider generelt. Sammenhængene er væsentligt mere komplicerede end for fx nitrat. Kompleksiteten skyldes til dels, at pesticiderne er en kemisk meget divers gruppe, og at de forskellige pesticider har forskellige biologiske og kemiske egenskaber med hensyn til sorption og omsætning i lerjorde, men også at lerjordene er mere diverse end sandjordene.</p>\r\n<p>\r\n</p>\r\n<p>GEUS har identificeret mulige relevante parametre, som kan indgå i en afgrænsningsmetodik for SFI på lerjorde (GEUS, 2015). Disse omhandler bl.a. tykkelsen af lerlagene, deres udbredelse, samt de interne strukturer i lerlagene i form af sprækker, sandlag og sandslirer.</p>\r\n<p>\r\n</p>\r\n<p>Sidenhen er der igangsat to forskningsprojekter under pesticidforskningsprogrammet, som har til formål at belyse problematikken yderligere, og som også inddrager den mulige betydning af gamle rodkanaler og andre bioporer (fx fra regnorme), samt på de biologiske og kemiske egenskaber af pesticiderne og jordlagene. CLAYFRAC (<span class=\"Italic\">Kortlægning af sprækkede leraflejringers sårbarhed over for pesticider på lokal og landskabsdata</span>) og PESTPORE2 <span class=\"Italic\">(Dybe biopores udbredelse og betydning for pesticidudvaskning til grundvand set i relation til det historiske landskab og den nuværende landbrugsanvendelse på moræneler</span>) forventes begge færdige i 2020.</p>\r\n<p>\r\n</p>\r\n<p>Endelig har Miljøstyrelsen i 2017 etableret en supplerende VAP-mark, hvor lerlag overlejrer kalk. Marken indgik fra sommeren 2018 på lige fod med de øvrige marker. Samtidig sættes en sandmark på standby, således at der fortsat er fem VAP-marker.</p>\r\n<p>\r\n</p>\r\n<p>Det er Miljøstyrelsens vurdering, at der trods perspektivet om en fremtidig metodik til afgrænsning af særligt følsomme indvindingsområder på ler, fortsat vil være behov for konkrete vurderinger, idet det ikke er sikkert, at metodikken vil være tilstrækkelig nøjagtig på lokalt niveau. I de konkrete vurderinger anbefales at supplere viden om lerlagene med øvrig viden, fx om grundvandsdannelse eller grundvandskemi.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Særligt for nitrat – forekomst og nitratfølsomme indvindingsområder</span>\r\n</p>\r\n<p>Nitrat i grundvandet i vandværksboringer optræder særligt i Nordjylland, Thy, Himmerland og på Djursland, på grund af en nedsat naturlige beskyttelse af grundvandsmagasinerne i form af tynde lerdæklag og en relativ dybtliggende nitratfront.</p>\r\n<p>\r\n</p>\r\n<p>Miljøstyrelsen afgrænser indvindingsområder, der er følsomme overfor nitrat (NFI) på baggrund af data og modeller fra grundvandskortlægningen, og NFI udpeges efterfølgende i en udpegningsbekendtgørelse. Afgrænsningen sker på baggrund af bl.a. en vurdering af tykkelsen og sammensætningen af akkumuleret reduceret lerdæklag over grundvandsmagasinet, hvilket indikerer hvor godt grundvandet er beskyttet mod nedsivning med nitrat. Der bør i risikovurderingen være et særligt fokus på nitrat i de dele af BNBO, som ligger i NFI.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Antropogene forhold</span>\r\n</p>\r\n<p>Der bør ud over ovennævnte betragtninger om naturlige geologiske forhold også være opmærksom på de situationer, hvor menneskeskabte forhold ændrer jordlagenes beskyttende egenskaber. Dette kan give anledning til kortslutning af forureningsvejene til grundvandet og dermed en forøget risiko for forurening. Det er fx ubenyttede brønde og boringer, forkert indrettede aktive boringer og områder, hvor beskyttende dæklag er fjernet, fx mergelgrave og andre råstofgrave eller områder (fx i byer) med befæstede og permeable overflader eller hvor overjorden er fjernet. I forbindelse med vertikale jordvarmeanlæg (som ikke må placeres i den del af BNBO, der er inden for 300 m fra boringen) bør kommunerne også være opmærksomme på, at forsegling ud mod jorden skal være udført korrekt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.4.2 Grundvandsdannelse</span>\r\n</p>\r\n<p>Grundvandsdannelse i et område bevirker, at forurenende stoffer fra overfladen kan trænge ned i grundvandet. Jo større grundvandsdannelse, jo større er sandsynligheden for udvaskning af en eventuel forurening som udgangspunkt, hvilket er baggrunden for at grundvandsdannelsen bør indgå i risikovurderingen.</p>\r\n<p>\r\n</p>\r\n<p>Alt andet lige vil en stor grundvandsdannelse føre mere forurening gennem de øvre jordlag, hvor størstedelen af den naturlige fjernelse sker (via binding til jorden eller nedbrydning), end en mindre grundvandsdannelse. Den mængde vand, der infiltrerer med forurening, vil bidrage til opblandingen i magasinet, men denne vil ikke nødvendigvis betyde, at den resulterende koncentration er under kravværdierne – det afhænger af mange andre forhold.</p>\r\n<p>\r\n</p>\r\n<p>Der vil være en række tilfælde, hvor BNBO og det dominerende grundvandsdannende område ikke er sammenfaldende. Hvis den dominerende grundvandsdannelse sker uden for BNBO, vil der kunne være en større beskyttelseseffekt ved indsatser i andre områder med særlig følsomhed uden for BNBO, derunder de følsomme indvindingsområder, som er udpeget i udpegningsbekendtgørelsen. Dette betyder dog ikke, at beskyttelsestiltag i BNBO ikke fortsat kan være relevante, da selv en relativt lille grundvandsdannelse kan give anledning til forurening i grundvandsmagasinet.</p>\r\n<p>\r\n</p>\r\n<p>Med hydrologiske modeller kan man beregne grundvandsdannelsens størrelse og geografiske variation evt givet som en middelværdi for et givent tidsrum. Som et led i grundvandskortlægningen er der opstillet både dynamiske modeller, hvor de tidsmæssige variationer i nedbøren indgår direkte i beregningerne, og stationære modeller, hvor nettonedbøren regnes konstant som middelværdi for et tidsrum.</p>\r\n<p>\r\n</p>\r\n<p>Beregningerne i grundvandskortlægningens modeller tager generelt ikke fuldt højde for forhold på mindre skala, idet diskretiseringen typisk er på 100x100 m, grundet usikkerhederne på bl.a. nedbørsdata til modellerne. Vandindvindingen medtages i beregninger, men er fordelt på hele cellen, således at grundvandsstandens afsænkning i tættere afstand omkring boringen ikke bliver afspejlet i modellens resultater. Pejlinger af vandspejl i boringer kan supplere viden fra modellerne.</p>\r\n<p>\r\n</p>\r\n<p>Miljøstyrelsen har udarbejdet kort over grundvandsdannelsen fra terræn og mellem magasiner i de områder der er kortlagt i forbindelse med den nationale grundvandskortlægning. Ved anvendelse og fortolkning af disse oplsyninger skal man være opmærksom på, hvilke forudsætninger beregningerne bygger på, ikke mindst hvilke tidsrum og skalaforhold kortene repræsenterer.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Indvindingens betydning for grundvandsdannelse</span>\r\n</p>\r\n<p>Under særlige hydrogeologiske forhold kan indvindingen i sig selv forstærke grundvandsdannelsen fra terræn lokalt omkring boringen.</p>\r\n<p>\r\n</p>\r\n<p>I den umættede zone vil indvindingen som oftest ikke påvirke grundvandsdannelsen fra terræn. Ved stor nedbørsintensitet kan der dog skabes midlertidigt mættede forhold, der kan skabe hurtig nedadrettet transport, ikke mindst hvor transporten sker i opsprækket ler. Denne effekt kan i teorien blive forstærket af indvinding fra det underliggende magasin.</p>\r\n<p>\r\n</p>\r\n<p>I den mættede zone vil grundvandets strømningshastighed blive påvirket, idet indvindingen skaber en sænkningstragt. I frie magasiner er den øgede transport hovedsagelig horisontal, og øger dermed ikke grundvandsdannelsen lokalt. I spændte magasiner vil indvindingen foruden den horisontale transport øge den vertikale vandtransport gennem det overliggende dæklag. Om dette øger grundvandsdannelsen fra terræn afhænger af, hvorvidt der er mættede magasiner mellem dæklag og overflade. I magasiner med artesiske forhold, vil indvindingen i nogle tilfælde kunne ændre vandtransporten fra opadrettet til nedadrettet og dermed give anledning til lokal øget grundvandsdannelse fra terræn.</p>\r\n<p>\r\n</p>\r\n<p>Som nævnt ovenfor afspejles den lokale afsænkning generelt ikke i de nationale grundvandsmodeller, mens lokale modeller, kildepladsmodeller, i diskretiseringen på fx 10x10 m bedre kan afspejle de lokale forhold. Pejling af vandspejlet under drift kan bidrage til en forståelse af betydningen af afsænkningen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Tidsmæssig variation i grundvandsdannelse</span>\r\n</p>\r\n<p>Grundvandsdannelsen kan variere over tid, både over året og over længere perioder. Klimatiske ændringer, som fører til ændrede nedbørsmønstre, derunder flere ekstremhændelser, påvirker også grundvandsdannelsen.</p>\r\n<p>\r\n</p>\r\n<p>Variationerne i grundvandsdannelsen følger overornet set variationerne i nedbøren. Der kan være en større eller mindre forsinkelse, fra nedbøren falder, til den når grundvandsspejlet, som er betinget af arealanvendelsen, fx plantevæksten og befæstelsesgraden, og de hydrogeologiske forhold.</p>\r\n<p>\r\n</p>\r\n<p>Tidsserier for målt grundvandsstand (uden påvirkning fra indvinding og korrigeret for barometereffekt) kan bruges i en vurdering af, hvorvidt der er stor dynamik i magasinet, derunder stor hydraulisk kontakt til overfladen. Store variationer kan indikere hurtig hydraulisk kontakt og dermed større sårbarhed, mens konstant vandspejl kan indikere begrænset eller langsom kontakt. Hvis der findes tidsserier over nedbør på lokal skala, kan denne supplere forståelsen yderligere. Der skal tages højde for, at indvindingen kan påvirke vandspejlet, særligt under drift.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Særligt for nitrat</span>\r\n</p>\r\n<p>GEUS har i Overvågningsrapport for GRUMO 1989-2018 påvist fund af nitrat i dybe indvindingsboringer. Dette kan forklares med, at nitrat under særlige hydrogeologiske forhold kan trækkes ned til større dybder grundet oppumpning, på trods af at nitrat nedbrydes i grundvandet under reducerede forhold (vandtype C og D). Fund i stor dybde ses ikke tilsvarende i GRUMO-boringer, hvilket kan skyldes, at der er flere data i de dybere dele af grundvandet for indvindingsboringerne.</p>\r\n<p>\r\n</p>\r\n<p>NFI er udpeget på baggrund af modeller med en diskretering på 100 x 100 meter, og kommunerne bør derfor være opmærksom på, at NFI ikke i alle tilfælde omfatter mindre områder med grundvandsdannelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.4.3 Grundvandskemi</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Grundvandets kemiske sammensætning varierer fra sted til sted og over tid, og den er styret af en række faktorer, som fx de kemiske forhold i grundvandsmagasinerne og den umættede zone. Vandet optager kemiske stoffer fra sine omgivelser og transporterer dem videre i vandkredsløbet. Vurdering af de grundvandskemiske forhold kan bruges som supplement og understøttelse til de vurderinger, som baseres på de geologiske og hydrologiske forhold (se ovenfor).</p>\r\n<p>\r\n</p>\r\n<p>Vandtyper og blandingsvandtyper kan indikere sårbarheden af grundvandsressourcen. Grundvand kan, jf. geo-vejledning 2018/2 Kemisk grundvandskortlægning (GEUS, 2018) inddeles i 4 overordnet vandtyper. Disse vandtyper beskriver fordelingen mellem redoxfølsomme stoffer i grundvandet og kan derfor assistere i vurderingen af, hvorvidt et givent grundvandsmagasin er påvirket fra overfladen. Vandtype A beskriver vand, der indeholder nitrat og ilt. Vandtype B beskriver vand, som indeholder nitrat. Vandtype C &amp; D beskriver vand, som hverken indeholder ilt eller nitrat, men jern og forskellige koncentrationer af sulfat. Blandingsvandtyper, X og Y, opstår, når der er indikationer på både oxideret og reduceret vand. Hvis vandtypen ændres mod mere oxiderede typer er det et tegn på påvirkning. .</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Grundvandets alder</span>\r\n</p>\r\n<p>Grundvandets alder kan anvendes til at vurdere sårbarheden af grundvandet, idet ungt vand generelt er mere sårbart end ældre vand.</p>\r\n<p>\r\n</p>\r\n<p>Vandets alder kan vurderes på forskellige måder. Direkte aldersbestemmelser er gennemført på hovedparten af overvågningsboringerne i GRUMO, ligesom grundvandsmodeller også kan benyttes til at estimere alderen på vandet, hvilket bl.a. ligger til grund for beregningen af indvindingsoplandene i regi af grundvandskortlægningen.</p>\r\n<p>\r\n</p>\r\n<p>Vandets indhold af hovedparametre (nitrat, sulfat m.v.) kan endvidere give en indikation af vandets alder, ligesom fund af miljøfremmede stoffer, derunder pesticider, kan indikere en alder. Vand med et pesticidfund kan fx ikke stamme fra før, det pågældende pesticid blev brugt første gang. Indførelses- og evt. udfasningstidspunktet kendes for mange stoffer. Som aldersindikator for specielt kalkmagasiner kan anvendes Mg/Ca-forholdet og/eller fluoridindholdet, samt for skrivekridt - strontiumindholdet.</p>\r\n<p>\r\n</p>\r\n<p>Ved brug af grundvandskemiske data til bl.a. vurdering af vandets alder, bør der udføres kvalitetskontrol af de enkelte analyseresultater ligesom sammensætningen mellem de kemiske data bør vurderes, herunder redoxmodsætninger. Dette er med til at afklare, om der er tale om utætte boringer, der fejlagtigt kan indikere dårligt beskyttet grundvand, eller blandingsvand med vand af meget forskellig alder, der kan findes i oppumpet vand fra aktive boringer med eksempelvis lange filtre/indtag. Ved anvendelse af hovedparametre til aldersvurdering, fremhæves det, at metoden er unøjagtig, og der bør så vidt muligt altid anvendes flere parametre til aldersbestemmelsen, fx inddragelse af hydrologisk eller geologisk viden (se ovenfor). Forskellige måder at fastlægge grundvandets alder er uddybet i kapitel 9.2 i Geo-vejledning 2018/2 Kemisk grundvandskortlægning (GEUS, 2018).</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Tidsserier</span>\r\n</p>\r\n<p>For både fund af miljøfremmede stoffer og naturligt forekommende stoffer, kan tidsserier bidrage til en yderligere forståelse af det hydrogeologiske system, både direkte i forhold til udviklingen i indholdet af eventuelle forureningskomponenter eller indirekte, fordi ændrede indvindingsmønstre fx kan afspejle sig i ændring af vandtype (fx fra en ældre vandtype til en yngre, mere overfladepåvirket vandtype) eller ændringer i andre kemiske parametre.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Særligt for nitrat</span>\r\n</p>\r\n<p>For at vurdere, hvorvidt et BNBO er sårbart over for nitrat, bør der være særligt fokus på fund af nitrat, sulfat og vandtype. Dette bør suppleres med tidsserier over samme parametre. Baggrunden for at inkludere sulfat er, at sulfat i nogle tilfælde dannes ved nedbrydning af nitrat i de øvre jordlag, således at fund og stigende koncentrationer af sulfat kan være mulig indikation af en fremtidig nitratforurening, også i situationer, hvor der på nuværende tidspunkt ikke er nitrat i grundvandet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Særligt for pesticider</span>\r\n</p>\r\n<p>Pesticider er en kemisk diverse gruppe, der indeholder mange enkeltstoffer, der hver især reagerer forskelligt i grundvandet. Der er ikke generelt bestemte grundvandskemiske forhold, der har indflydelse på forureningsrisikoen med pesticider. Det må som udgangspunkt antages, at de pesticider, som detekteres i grundvandet, vil forblive dér i årevis eller årtier, og at koncentrationen af pesticidet kun langsomt vil formindskes gennem nedbrydning, sorption og fortynding.</p>\r\n<p>\r\n</p>\r\n<p>Det er relevant at inddrage fund af pesticider i grundvandet i risikovurderingen, idet de indikerer, at grundvandsmagasinet er sårbart over for miljøfremmede stoffer. Fund er dog ikke isoleret set dokumentation for, at der også fremadrettet vil ske forurening. Omvendt er manglende fund ikke isoleret set dokumentation for et velbeskyttet magasin.</p>\r\n<p>\r\n</p>\r\n<p>Koncentrationsniveauer for fund har relevans for vurderingen, idet fund med højere koncentration kan indikere større risiko for udvaskning end fund med lave koncentrationer. Høje koncentrationer kan også indikere, at en forurening stammer fra en punktkilde. Alle fund kan inddrages i vurderingen, uanset om de er over eller under kvalitetskrav for pesticider i drikkevand.</p>\r\n<p>\r\n</p>\r\n<p>Det er relevant at inddrage både fund af tilladte, regulerede og forbudte stoffer i risikovurderingen, men det anbefales, at der skelnes mellem de forskellige typer af fund, idet de kan have forskellig betydning for vurderingen. Fund af forbudte stoffer eller stoffer, hvis brug gennem tiden er blevet mere restriktivt regulerede, kan efter Miljøstyrelsens opfattelse ikke i sig selv bruges til at forudsige, hvorvidt nuværende tilladte stoffer også vil kunne udvaskes til grundvandet. Fund af forbudte stoffer bør derfor ikke bruges isoleret, men benyttes sammen med anden viden om arealet og nuværende pesticidanvendelse. Endelig bemærkes, at nogle nedbrydningsprodukter både kan stamme fra pesticider og fra stoffer, som ikke har været anvendt som pesticid.</p>\r\n<p>\r\n</p>\r\n<p>Miljøstyrelsen bemærker dog, at der i Miljø- og Fødevareklagenævnets afgørelse om Egedal Kommunes afgørelse om forbud mod anvendelse af pesticider i BNBO ved Bjellekær Kildeplads (NMK 2017. NMK-10-01147 og NMK. 2017. NMK-10-01157) ikke skelnes mellem fund af forbudte eller tilladte pesticider.</p>\r\n<p>\r\n</p>\r\n<p>Fund af pesticider kan stamme fra både flade- og punktkilder. Miljøstyrelsen har i 2013 udgivet rapporten ”Skelnen mellem pesticidkilder”, som kan anvendes i vurderingen af kildetypen til et fund. Det bemærkes, at værktøjet er udarbejdet i forhold til specifikke typer af pesticidstoffer, og at GEUS, der har bidraget til værktøjet, vurderer, at det er sandsynligt, at det sin nuværende form ikke er anvendeligt til nyere typer af fund - fx fund af N, N- dimethylsulfamid (DMS) og desphenyl-chloridazon.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Særligt om fund af andre miljøfremmede stoffer</span>\r\n</p>\r\n<p>Fund af andre miljøfremmede stoffer i grundvandet – fx chlorerede opløsningsmidler, MTBE, BTEX mv. – kan være relevante for vurderingen, da de som regel også stammer fra forureninger fra overfladen, oftest fra punktkilder, men ofte kan fund ikke sige noget om udvaskningsrisikoen, da egenskaber og koncentrationsniveauer kan være væsensforskellige fra pesticider. Regionerne har viden om miljøfremmede stoffer fx oliestoffer og chlorede opløsningsmidler: For andre miljøfremmede stoffer kan det, som en konservativ betragtning og i den situation, hvor der ikke findes stofspecifikke data, antages at der er en begrænset nedbrydning og sorption. Hvis disse findes i grundvandet, kan betragtninger i afsnittet ovenfor ”særligt for pesticider” bruges.</p>\r\n<p>\r\n</p>\r\n<p>Regionerne kan have viden om fund, transport og omsætning af miljøfremmede stoffer i grundvandet, både generelt og på konkrete jordforureningslokaliteter.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.5 Årlig indberetning i forhold til erhvervsmæssig brug af pesticider</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>I forlængelse af kommunernes gennemgang af BNBO forpligter BNBO-bekendtgørelsen kommunerne til årligt at indberette status for deres gennemgang og indsats mod fare for forurening fra erhvervsmæssig anvendelse af pesticider. Indberetning skal ske senest 1. oktober i årene 2020, 2021 og 2022.</p>\r\n<p>\r\n</p>\r\n<p>Bekendtgørelsen ophæves automatisk den 31. december 2022, medmindre andet er bestemt inden da.</p>\r\n<p>\r\n</p>\r\n<p>Miljø- og Fødevareministeriets årlige statusopgørelse til aftaleparterne samt evaluering i 2022 vil tage udgangspunkt i kommunernes indberetning.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.5.1 Status på indsatsen BNBO</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">På baggrund af gennemgangen og risikovurderingen skal kommunerne efter BNBO-bekendtgørelsens §3, indberette:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> Hvilke BNBO kommunen har vurderet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> Aftaler, der er tilbudte eller indgåede i BNBO.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> Påbud eller forbud efter miljøbeskyttelseslovens § 24 og § 26 a, der er udstedt i BNBO.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4)</span> Eventuelle andre indsatser i BNBO med betydning for beskyttelsen af nuværende og fremtidige drikkevandsinteresser, der er planlagte eller gennemført.</p>\r\n<p>\r\n</p>\r\n<p>Indberetningen skal ske digitalt til Miljøstyrelsen. Punkt 1-3 skal ske via Danmarks Arealinformation, punkt 4 digitalt til Miljøstyrelsen. Det anbefales at indberette punkt 4 via Miljøstyrelsens hjemmeside.</p>\r\n<p>\r\n</p>\r\n<p>Indberetning til Danmarks Arealinformation (DAI) sker via to GIS-temaer, ”Status på BNBO” og ”Aftalearealer for grundvandsbeskyttelse”. Der henvises til vejledning på DAI for en nærmere beskrivelse af, hvordan indberetningen skal foregå i praksis. For BNBO, der går over kommunegrænser, bør involverede kommuner aftale, hvem der indberetter, fx den kommune, hvor den tilhørende vandforsyning er placeret.</p>\r\n<p>\r\n</p>\r\n<p>Det skal bemærkes, at der skal indberettes for hvert BNBO i ”Status på BNBO” og uafhængigt af de udpegede BNBO i ”Aftalearealer for grundvandsbeskyttelse”. Således  kan aftaler, der ”stikker uden for” BNBO – fx fordi der er taget hensyn til restarealer – også indberettes i deres helhed. ”Aftalearealer for grundvandsbeskyttelse” er udarbejdet, så det også kan rumme aftalearealer for grundvandsbeskyttelse i anden sammenhæng (fx udarbejdet i regi af indsatsplaner). Kommunerne opfordres til at benytte temaet til indberetning af alle aftaler for grundvandsbeskyttelse.</p>\r\n<p>\r\n</p>\r\n<p>Det skal bemærkes, at der ikke i BNBO-loven er angivet en <span class=\"Italic\">pligt</span> til indberetning af aftaler for andet end pesticider i BNBO. Hvis kommunen vælger, kun at indberette for de dele af aftalearealerne, som omhandler pesticider i BNBO, <span class=\"Italic\">skal</span> der indberettes på baggrund af aftalens grænser inden for BNBO. BNBO-afgræsningen må således ikke benyttes som grænse, undtagen i de tilfælde, hvor hele BNBO er omfattet af én aftale.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Punkt 1 - Hvilke BNBO er vurderet</span>\r\n</p>\r\n<p>På Danmarks Arealinformation skal der indberettes status for hvert BNBO. Når status for BNBO ændres, skal dette ajourføres, således at den årlige statusopgørelse samt evaluering i 2022 kan ske på baggrund af opdateret viden.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Punkt 2 - Aftaler, der er tilbudte eller indgåede i BNBO</span>\r\n</p>\r\n<p>På Danmarks Arealinformation skal der i temaet ”Aftalearealer for grundvandsbeskyttelse” indberettes tinglyste frivillige aftaler. Hvis der alene er givet et tilbud om en frivillig aftale, noteres det for det pågældende BNBO i temaet ”Status på BNBO”.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Punkt 3 - Påbud eller forbud i BNBO</span>\r\n</p>\r\n<p>På Danmarks Arealinformation skal der indberettes arealer for hvert BNBO, hvor der er tinglyst påbud efter enten miljøbeskyttelseslovens § 24 eller § 26 a.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Punkt 4 - Eventuelle andre indsatser i BNBO</span>\r\n</p>\r\n<p>Indberetningen skal ske digitalt til Miljøstyrelsen. Det anbefales at indberette via Miljøstyrelsens hjemmeside.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.5.2 BNBO, hvor kommunen har besluttet ikke at iværksætte indsatser</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">For BNBO, hvor kommunen på baggrund af en risikovurdering har besluttet ikke at iværksætte indsatser, skal kommunen, jf. BNBO-bekendtgørelsens § 4, indberette:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> Årsagen til, at der ikke iværksættes nye indsatser.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> Kommunalbestyrelsens vurdering af beskyttelsesbehovet, herunder om hvorvidt og hvordan en række specifikke punkter er indgået i vurderingen. De specifikke punkter gennemgås nedenfor.</p>\r\n<p>\r\n</p>\r\n<p>Indberetningen skal ske digitalt til Miljøstyrelsen. Det anbefales at indberette via indberetningsfacilitet på Miljøstyrelsens hjemmeside.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Punkt 1 - Årsag til ikke at igangsætte beskyttelsestiltag</span>\r\n</p>\r\n<p>Hvor der ikke iværksættes nye indsatser til beskyttelse af BNBO mod fare for forurening fra erhvervsmæssig anvendelse af pesticider, skal årsagen angives. Det skal ske som en kortfattet og fyldestgørende tekstbesvarelse, og det anbefales at bruge indberetningsfaciliteten på Miljøstyrelsens hjemmeside. Såfremt kommunen finder det relevant at orientere yderligere, kan der desuden indsættes link til den bagvedliggende kommunale afgørelse eller andet materiale.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Eksempler på formulering af årsag, der også viser den forventede detaljeringsgrad i indberetningen:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> ”Boringen skal sløjfes inden for 3-5 år”</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> ”Der er allerede indført restriktioner i pesticidanvendelsen, og disse vurderes tilstrækkelige”.</p>\r\n<p>Eksemplerne er alene vejledende og ikke udtryk for, at Miljøstyrelsen vurderer dem som tilstrækkelige. Det vil som oftest være relevant at kombinere flere årsager.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Punkt 2 - Vurdering af beskyttelsesbehovet</span>\r\n</p>\r\n<p>Hvor der ikke iværksættes nye indsatser til beskyttelse af BNBO mod fare for forurening fra erhvervsmæssig anvendelse af pesticider, skal det vurderede beskyttelsesbehov angives. Det skal ske som en kortfattet og fyldestgørende tekstbesvarelse, og det anbefales at bruge indberetningsfaciliteten på Miljøstyrelsens hjemmeside. Hvis kommunen finder det relevant, kan der suppleres med link til den bagvedliggende kommunale afgørelse eller andet materiale.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Desuden skal der for hvert af nedenstående punkter angives, hvorvidt og hvordan nedenstående punkter er indgået i vurderingen. Eventuelle uddybende bemærkninger til specifikke punkter kan også angives.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> Hvorvidt boringen skal sløjfes inden for en kort årrække (3-5 år).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> Vigtigheden af boringen, der indvindes fra, for den fremtidige vandforsyningssikkerhed.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> Nuværende og mulig fremtidig arealanvendelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4)</span> Vigtigheden af grundvandsressourcen, der indvindes fra, for den fremtidige vandforsyningssikkerhed.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5)</span> Hvorvidt arealet vurderes beskyttet gennem andre indsatser.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">6)</span> Eventuelle vaskepladser.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">7)</span> Vurdering eller beregning af betydningen af spild af pesticider for koncentrationen i det indvundne grundvand.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">8)</span> Punktkildeforureninger og kortlagte ejendomme.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">9)</span> Oplysning om eventuelle udpegede sprøjtemiddelfølsomme indvindingsområder beliggende på sandjorde, jf. lov om vandforsyning m.v. § 11 a, stk. 1, nr. 4.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">10)</span> Tykkelsen af lerlag, lerlagenes sammenhæng og sprækker i lerlagene.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">11)</span> Hvorvidt der er grundvandsdannelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">12)</span> Hvordan indvinding påvirker grundvandsdannelsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">13)</span> Tidsmæssig variation i grundvandsstanden.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">14)</span> Fund i grundvandet af pesticider og nedbrydningsprodukter (tilladte, regulerede og forbudte stoffer).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">15)</span> Fund af andre miljøfremmede stoffer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">16)</span> Hyppigheden af fund eller koncentrationer af forureningskomponenter over tid</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">17)</span> Måling eller beregning af vandets alder.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">18)</span> Andre forhold, som efter kommunens vurdering, er relevante.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.6 Tiltag til beskyttelse af BNBO</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>I nedenstående tabel er oplistet forslag til tiltag for beskyttelse i BNBO, som kan gennemføres, hvis kommunen på baggrund af en konkret vurdering finder behov for indsatsen. Listen er ikke udtømmende, og rækkefølgen er tilfældig.</p>\r\n<p>\r\n</p>\r\n<p>Der er ikke i skemaet forholdt sig til, hvordan et givent tiltag gennemføres i praksis – se kapitel 3. For så vidt angår tiltag rettet mod den erhvervsmæssige brug af pesticider ønsker aftaleparterne bag tillægsaftalen lokalt forankrede løsninger i samarbejde mellem kommuner, vandværker og lodsejere, hvorfor valg af tiltag bør ske efter dialog med berørte parter. Denne tilgang er hensigtsmæssig også i forhold til tiltag rettet mod andre forureningstrusler.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"642\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"160px\">\r\n                     </col>\r\n                     <col width=\"160px\">\r\n                     </col>\r\n                     <col width=\"160px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Nitrat</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Sprøjtemidler</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Andre stoffer</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Dyrkningsfri jord</div>\r\n                        <div class=\"TabelTekst2\">Gødningsfri drift</div>\r\n                        <div class=\"TabelTekst2\">Opkøb af jord</div>\r\n                        <div class=\"TabelTekst2\">Naturprojekter</div>\r\n                        <div class=\"TabelTekst2\">Skovrejsning</div>\r\n                        <div class=\"TabelTekst2\">Opsporing af og sløjfning af ubenyttede boringer og brønde</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Dyrkningsfri jord</div>\r\n                        <div class=\"TabelTekst2\">Sprøjtemiddelfri drift</div>\r\n                        <div class=\"TabelTekst2\">Opkøb af jord</div>\r\n                        <div class=\"TabelTekst2\">Naturprojekter</div>\r\n                        <div class=\"TabelTekst2\">Skovrejsning</div>\r\n                        <div class=\"TabelTekst2\">Flytning af eksisterende vaskepladser</div>\r\n                        <div class=\"TabelTekst2\">Opsporing af og sløjfning af ubenyttede boringer og brønde</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Naturprojekter</div>\r\n                        <div class=\"TabelTekst2\">Skovrejsning</div>\r\n                        <div class=\"TabelTekst2\">Risikovurdering og sløjfning af olietanke, septiktanke mv.</div>\r\n                        <div class=\"TabelTekst2\">Opsporing af og sløjfning af ubenyttede boringer og brønde</div>\r\n                        <div class=\"TabelTekst2\">Efterbehandling af råstofgrave</div>\r\n                        <div class=\"TabelTekst2\">Ophør eller restriktioner i udbringning af spildevandsslam til jordbrugsformål</div>\r\n                        <div class=\"TabelTekst2\">Kloakrenovering</div>\r\n                        <div class=\"TabelTekst2\">Aftaler om ophør med eller restriktiv anvendelse af andre stoffer</div>\r\n                        <div class=\"TabelTekst2\">Særlige vilkår ved virksomhedsgodkendelser</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Multifunktionel jordfordeling</span>\r\n</p>\r\n<p>Jordfordeling kan være hensigtsmæssigt at inddrage ved gennemførsel af tiltag. Som et element i Regeringens hjælpepakke til landbruget i 2018 (Tørkepakken) kan kommuner (samt Naturstyrelsen) søge om at få gennemført jordfordeling og tilhørende køb/salg af erstatningsarealer uden omkostninger for ansøgninger – ”fri jordfordeling”. Formålet med multifunktionel jordfordeling er, primært gennem køb og salg af jorder, at gennemføre jordfordeling, som sammentænker landbrugsproduktion med bl.a. biodiversitet, klimagasreduktion, klimatilpasning, ammoniakudfordring, kvælstofreduktion, friluftsliv samt landdistriktudvikling. For at projekterne kan få finansieret fri jordfordeling, skal de levere på mindst tre udvalgte nationale interesser, hvoraf den ene kan være ’rent drikkevand’. Ordningen kan samarbejde med andre finansieringskilder, så man kan gennemføre mange forskellige initiativer i et projektområde. Læse mere på: https://lbst.dk/landbrug/arealer-og-ejendomme/jordfordeling/pilotprojekt-multifunktionel-jordfordeling/</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">25 m zonen</span>\r\n</p>\r\n<p>I en zone på 25 m omkring boringer, der indvinder vand til almen vandforsyning, må der ikke jfr. miljøbeskyttelseslovens § 21 b stk. 1 anvendes pesticider, dyrkes og gødes til erhvervsmæssige og offentlige formål.</p>\r\n<p>\r\n</p>\r\n<p>I forhold til tiltag i BNBO henledes opmærksomheden på, at 25 m zonen ikke finder anvendelse, hvis der efter miljøbeskyttelseslovens § 24, stk. 1, er udstedt et påbud eller nedlagt et forbud, som er gældende længere væk end 10 m fra boringen, og som indebærer en tilsvarende rådighedsindskrænkning som efter § 21 b stk. 1. Ved ”tilsvarende rådighedsindskrænkning” forstås, at der som minimum ikke må anvendes pesticider (jf. udvalgsbetænkningen til lovforslaget til miljøbeskyttelseslovens § 21 b). Hvis påbuddet derfor alene omfatter brugen af sprøjtemidler, betyder dette, at der i så fald igen kan dyrkes og gødes inden for 25 m fra boringen.</p>\r\n<p>\r\n</p>\r\n<p>I nedenstående to afsnit er to af de mulige tiltag rettet mod erhvervsmæssig brug af pesticider, som specifikt er nævnt i tillægsaftalen, yderligere uddybet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">2.6.1 Flytning af eksisterende vaskepladser</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Fra den 1. februar 2018 må der i BNBO ikke etableres nye vaskepladser, ske opblanding af pesticider, påfyldning af pesticider på pesticidsprøjter eller udvendig vask af pesticidsprøjter, traktorer eller andet materiel, der har været anvendt til udbringning af pesticider.</p>\r\n<p>\r\n</p>\r\n<p>Forbuddet gælder ikke for eksisterende vaskepladser. Kommunen bør derfor tage stilling til, hvorvidt der er eksisterende vaskepladser i BNBO, der skal flyttes, fordi der også for eksisterende vaskepladser kan ske uheld eller spild ved opblanding eller påfyldning af pesticider og ved udvendig vask af pesticidsprøjter, traktor og andet materiel, der har været anvendt til udbringning af pesticider. Tilsvarende kan en uopdaget defekt vaskeplads medføre forurening med pesticider.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">2.6.2 Flytning af boringer</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Som alternativ til at gennemføre arealmæssige tiltag i BNBO kan en indvindingsboring sløjfes eller flyttes. Dette vil typisk forekomme i situationer, hvor boringen alligevel skal sløjfes inden for en kort tidshorisont, enten fordi boringen er i dårlig stand, placeringen af andre årsager er uhensigtsmæssig, eller fordi der i en gældende vandforsyningsplan er planlagt ændringer i vandforsyningsstrukturen, der mindsker boringens betydning.</p>\r\n<p>\r\n</p>\r\n<p>Hvis der er væsentlige ændringer i indvindingsstrukturen, derunder ændret fordeling af indvinding mellem boringer, lukning af boringer eller etablering af nye boringer, skal BNBO revurderes af Miljøstyrelsen. Dette kan føre til ny afgrænsning og genudpegning, derunder at et BNBO helt fjernes, i en kommende udpegningsbekendtgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Boringens forventede levetid samt placering kan være vigtig at inddrage i en risikovurdering, inden der indgås aftaler, opkøb mv., men omkostninger til erstatninger eller opkøb vil sjældent i sig selv være udslagsgivende for en beslutning om at flytte en boring, idet det også er omkostningskrævende at etablere nye boringer.</p>\r\n<p>\r\n</p>\r\n<p>I nogle dele af landet er der begrænsede muligheder for en alternativ placering af indvinding, og kommunen bør derfor være opmærksom på, hvorvidt flytning af en indvindingsboring begrænser fremtidige muligheder for at sikre en bæredygtig indvinding.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Gennemførsel af tiltag</span></p>\r\n<p>\r\n</p>\r\n<p>Hvis kommunen vurderer, at der er behov for nye tiltag i BNBO, skal kommunen beslutte, hvordan processen for gennemførsel af tiltagene skal ske.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen bør, i så vidt omfang som muligt afsøge muligheden for at gennemføre tiltag ved hjælp af frivillige aftaler, således at der opnås lokalt forankrede løsninger i samarbejde mellem kommune, vandforsyning og lodsejer, hvilket også er i overensstemmelse med tillægsaftalen for pesticidstrategien 2017-2021 for så vidt angår erhvervsmæssig brug af pesticider. Aftaler med de pågældende lodsejere kan gennemføres med eller uden kompensation. Herudover kan indgåelse af frivillige aftaler med betaling samt påbud og forbud have en betydning for, hvilken landbrugsstøtte en lodsejer kan opnå, jf. bilag 1.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen bør overveje, om tiltag til beskyttelse af BNBO kan medtages i en indsatsplan. Dog kan der være konkrete tilfælde, hvor det vil være mere hensigtsmæssigt straks at iværksætte beskyttelsestiltag enten ved aftale eller påbud i henhold til miljøbeskyttelseslovens § 24 uden forudgående indsatsplan. I den sammenhæng bemærkes, at § 24 ligesom § 26 a efter en konkret vurdering kan anvendes i og udenfor BNBO.</p>\r\n<p>\r\n</p>\r\n<p>For en nærmere gennemgang af proceduren ved vedtagelse af indsatsplaner, henvises til indsatsplanvejledningen.</p>\r\n<p>\r\n</p>\r\n<p>I afsnit 3.1-3.3 følger en nærmere beskrivelse af frivillige aftaler samt påbud, herunder udmåling af erstatning.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">3.1 Frivillige aftaler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Forsøg på indgåelse af frivillige aftaler indgår som forudsætning for brug af miljøbeskyttelseslovens § 26 a. Før kommunen benytter § 24 til gennemførsel af tiltag bør muligheden for frivillige aftaler med lodsejere ligeledes undersøges, ud fra almindelige forvaltningsmæssige principper om proportionalitet og valg af mindst indgribende tiltag. Visse tiltag som fx omlægning til økologi eller skovrejsning kan kun gennemføres ad frivillighedens vej.</p>\r\n<p>\r\n</p>\r\n<p>Afsnit 3.1.1 indeholder en nærmere gennemgang af vandforsyningslovens § 13 d om frivillige aftaler på baggrund af indsatsplaner. Afsnittet kan også bruges som rettesnor i forbindelse med kommunens indgåelse af andre frivillige aftaler til beskyttelse af BNBO. Frivillige aftaler indgås på markedsvilkår og der henvises i øvrigt til afsnit 3.2.4 om erstatningsfastsættelse. Multifunktionel jordfordeling (se afsnit 2.6) er også baseret på frivillighed.</p>\r\n<p>\r\n</p>\r\n<p>KL har udarbejdet rapporten ’Paradigmer for frivillige aftaler om grundvandsbeskyttelse i BNBO’. Rapporten indeholder bl.a. forslag til procesbeskrivelse for indgåelse af frivillige aftaler samt aftaleparadigme til indgåelse af aftaler om rådighedsindskrænkninger om ikke at bruge pesticider. Paradigmet er udarbejdet som led i tillægsaftalen til pesticidstrategien og omhandler derfor specifikt pesticider, men kan også bruges i forhold til aftaler om andre rådighedsindskrænkninger. Paradigmet kan bl.a. findes på Miljøstyrelsens hjemmeside: https://mst.dk/media/180505/bnbo_rapport_juni_2019. pdf</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Hvis der er flere lodsejere i et BNBO kan det ske, at der kan indgås frivillige aftaler med nogle lodsejer, men at det er nødvendigt med påbud over for andre, hvor der ikke har kunnet opnås enighed om en frivillig aftale.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">3.1.1 Frivillige aftaler, vandforsyningslovens § 13 d</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>En kommunalbestyrelse eller en almen vandforsyning kan, for at gennemføre kommunens indsatsplaner jf. vandforsyningslovens §§ 13 og 13 a, indgå aftaler med lodsejer i henhold til vandforsyningslovens § 13 d. Der kan fx indgås aftaler om dyrkningspraksis eller andre restriktioner i arealanvendelsen. Der vil ligeledes kunne indgås aftaler om salg af hele eller dele af en ejendom til kommunen eller til den almene vandforsyning inden for landbrugslovens rammer. Hvis det er den almene vandforsyning, der indgår aftalen, skal kommunen modtage udkast til aftale, inden den indgås. Kommunalbestyrelsen kan inden en frist på 2 uger fremsætte indsigelser mod aftalen, hvilket betyder, at aftalen ikke kan indgås. Vandforsyningsloven giver ikke vandforsyningen indsigelsesret mod kommunale aftaler. Det vil dog altid være tilrådeligt at samarbejde omkring aftaleindgåelsen, herunder f.eks. i forhold til nærmere afgrænsning af areal samt erstatningsbeløb. Herudover skal kommunen sikre at vandforsyningen bliver hørt inden der træffes afgørelse i sagen.</p>\r\n<p>\r\n</p>\r\n<p>Kommunalbestyrelsen skal sikre, at aftalen, som kommunen eller vandforsyningen er ved at indgå, ikke strider mod vandområdeplanerne eller indsatsplaner, eller at aftalen vil vanskeliggøre gennemførelsen af de nævnte planer. Aftalen kan tinglyses med prioritet forud for alle rettigheder på ejendommen, jf. vandforsyningslovens § 13 d, stk. 3. Dvs. at alle rettighedshavere, uanset hvornår de enkelte rettigheder er stiftet, skal respektere den pågældende aftale.</p>\r\n<p>\r\n</p>\r\n<p>En aftale, som ikke har hjemmel i § 13 d, vil formentlig kunne tinglyses på ejendommen, såfremt de øvrige tinglysningsbetingelser er opfyldt. Det er i alle tilfælde Tinglysningsretten, der vurderer, om aftalen kan tinglyses på ejendommen, og hvilken placering den får.</p>\r\n<p>\r\n</p>\r\n<p>Det kan aftales, at lodsejeren skal modtage et beløb for aftaleindgåelsen. Se nærmere herom under pkt. 3.1.2. om frivillige aftaler med påbud som næste trin. Ved aftaler indgået i henhold til § 13 d, kan kommunalbestyrelsen efter høring af den almene vandforsyning beslutte, at det mellem kommunalbestyrelsen og lodsejeren aftalte beløb skal afholdes af vandforsyningsselskabet, jf. vandforsyningslovens § 13 d, stk. 1. Det kræver, at vandforsyningsselskabet har fordel af aftalen. Kommunen kan også selv afholde udgifterne, fx. hvis der ikke er en vandforsyning, der har fordel af aftalen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Aftalens indhold</span>\r\n</p>\r\n<p>En aftale om dyrkningspraksis bør indeholde vilkår, der sikrer, at myndigheden eller vandforsyningsselskabet, alt efter hvem der er aftalepart, har mulighed for at kontrollere, at aftalen overholdes. Der bør endvidere ud fra almindelig aftaleret indsættes vilkår om sanktioner i tilfælde af, at aftalen overtrædes. Miljøbeskyttelseslovens regler om tilsyn og påbud kan ikke finde anvendelse i forhold til overholdelse af frivillige aftaler. Hvorvidt en lodsejer misligholder en frivillig aftale beror på aftalens ordlyd, som i sidste ende kan afgøres af en domstol.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Geografisk afgrænsning – restareal</span>\r\n</p>\r\n<p>Der er ikke ved udpegningen af BNBO taget hensyn til arealets brugsgrænser (matrikelgrænser, placering i forhold til markblok, afstand til markskel mv.), hvilket kan betyde, at der kan opstå uhensigtsmæssige restarealer, som lodsejeren vurderer er umulige eller vanskelige at dyrke hensigtsmæssigt. I sådanne tilfælde kan det aftales, at restarealer uden for  BNBO også bliver omfattet af aftalen, med de samme restriktioner.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Underretning</span>\r\n</p>\r\n<p>Landbrugsstyrelsen skal kende til aftaler, jf. vandforsyningslovens § 13 d, som kommunalbestyrelsen eller en almen vandforsyning har indgået for at gennemføre en indsatsplan vedtaget efter vandforsyningslovens § 13 eller § 13 a,. Der henvises til indsatsvejledningens afsnit 6.3 for en nærmere beskrivelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">3.1.2 Frivillige aftaler med påbud som næste trin</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Hvis kommunen vurderer, at der er behov for en konkret indsats, som indebærer kompensation til lodsejeren, så bør kommunen beslutte, om  den vil nedlægge påbud i tilfælde af, at der ikke kan opnås enighed om en frivillig aftale. Det kan eksempelvis være i kommunens indsatsplan eller i forbindelse med den sædvanlige varsling af et kommende påbud, hvor muligheden for en alternativ løsning i form af en frivillig aftale kan fremgå.</p>\r\n<p>\r\n</p>\r\n<p>Eksempler på tiltag med påbud som næste trin kan være aftaler om pesticidfri drift eller dyrkningsfri arealer. I disse situationer bør kommunen gøre lodsejeren bekendt med, at tiltaget vil blive gennemført ved påbud, hvis ikke parterne kan nå en aftale. Dette kan kommunen for eksempel sikre ved at varsle lodsejeren, at kommunen behandler en sag om påbud i henhold til miljøbeskyttelseslovens §§ 24 eller 26 a, jf. miljøbeskyttelseslovens § 75. Se nærmere om erstatning i afsnit 3.2.4.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">3.1.3 Frivillige aftaler uden påbud som næste trin</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Som alternativ til en frivillig aftale mod betaling kan kommunen/vandselskabet indgå en frivillig aftale med jordbrugeren om eksempelvis økologisk dyrkning. Der kan også være muligheder for at lave naturprojekter, skovrejsning eller gøre brug af andre ordninger, jf. bilag 1.</p>\r\n<p>\r\n</p>\r\n<p>Det vil formentlig som udgangspunkt ikke være relevant, at kommunerne pålægger pesticidforbud på økologiske arealer eller andre arealer, hvor der allerede i dag gives støtte med henblik på at begrænse pesticidanvendelsen, eksempelvis tilskud til skovrejsning. Der kan i stedet laves en frivillig aftale med jordbrugeren om at fortsætte med denne arealanvendelse, og om at jordbrugeren skal orientere kommunen, hvis denne anvendelse ophører, eller arealet sælges, så kommunen kan vurdere, om der er behov for nye tiltag. Økologiske arealer kan dog også være vurderet sårbare overfor anden forurening som ikke skyldes pesticider, hvor beskyttelsestiltag vil være relevante.</p>\r\n<p>\r\n</p>\r\n<p>Det kan i nogle situationer være hensigtsmæssigt at tage jordfordeling, derunder multifunktionel jordfordeling, i brug i forbindelse med gennemførsel af tiltag. En model er pt. under udarbejdelse, hvor ”rent drikkevand” vil være en af de væsentlige nationale interesser, som kan understøttes af den multifunktionel jordfordelingsfond, jf. kapitel 2.6.</p>\r\n<p>\r\n</p>\r\n<p>Såfremt et areal er vurderet sårbart over for pesticider, men ikke nitrat, må det alt andet lige antages at være mest aktuelt for en jordbruger at omlægge til økologi, hvis en stor andel af det samlede areal ellers risikerer at blive omfattet af et påbud om ikke at anvende sprøjtemidler. Mange andre faktorer, derunder ejers ønsker og kompetencer, har dog også betydning for, om økologi konkret er en mulighed. Der kan også indgås en frivillig aftale om, at jordbrugeren bortforpagter sin jord til økologisk brug. Mange kommuner samarbejder med Økologisk Landsforening om omlægning til økologisk landbrug – særligt på arealer, hvor kommunerne skal beskytte drikkevandsressourcen. SEGES tilbyder også rådgivning om omlægning til økologi.</p>\r\n<p>\r\n</p>\r\n<p>Hvis der betales for den frivillige aftale, kan der ikke samtidig gives tilskud.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.2 Påbud</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.2.1 § 26 a</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Som udgangspunkt skal kommunalbestyrelsen søge at få gennemført sine indsatsplaner i mindelighed og gennem aftaler med lodsejerne, jf. afsnit 3.1.</p>\r\n<p>\r\n</p>\r\n<p>Når der er vedtaget en indsatsplan, har kommunalbestyrelsen mulighed for at pålægge (påbyde) en lodsejer rådighedsindskrænkninger eller andre foranstaltninger, der er nødvendige for at sikre drikkevandsinteresserne efter miljøbeskyttelseslovens § 26 a. Det er en betingelse, at der er vedtaget en indsatsplan efter vandforsyningslovens § 13 eller § 13 a. Det er ligeledes en betingelse, at der har været forsøg på at opnå en frivillig aftale, før der udstedes et påbud efter miljøbeskyttelseslovens § 26 a. Det er ikke et krav, at de pågældende forsøg har været udøvet af kommunalbestyrelsen selv, men de kan fx være foranlediget af en almen vandforsyning. Miljøbeskyttelseslovens § 26 a kan anvendes, uanset at en grundejer erklærer sig villig til at indgå en aftale mod en nærmere angivet erstatningssum, hvis kommunen vurderer, at den fuldstændige erstatning for den pågældende rådighedsindskrænkning må antages at være lavere. Alle påbud skal gennemføres mod fuldstændig erstatning til lodsejeren, såfremt lodsejeren har lidt et tab som følge af påbuddet. Se nærmere om erstatning neden for. Kommunalbestyrelsen kan lade påbuddet tinglyse på lodsejerens ejendom for ejerens regning.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Indholdet af påbuddet</span>\r\n</p>\r\n<p>Der kan i henhold til miljøbeskyttelseslovens § 26 a kun pålægges rådighedsindskrænkninger eller andre foranstaltninger, hvis det er nødvendigt for at opfylde målet med indsatsplanen, for så vidt angår forurening med nitrat eller pesticider. Påbuddet skal udformes således, at det er handlingsorienteret. Dvs. påbuddets adressat skal kunne identificere, hvilken handling adressaten enten skal eller ikke skal udføre.</p>\r\n<p>\r\n</p>\r\n<p>Et område kan få en ”skæv” fordeling af rådighedsindskrænkninger som følge af kommunens vurdering af den mest hensigtsmæssige beskyttelse. Der er i forarbejderne til § 26 a taget stilling til det forhold, at en ejendom pålægges mere byrdefulde restriktioner i forhold til nitrat end øvrige ejendomme inden for en delindsatsplans område. Det fremgår således<span class=\"Italic\">,”at indgrebene foretages mod erstatning medfører endvidere, at det ikke er nødvendigt at påvise, hvor stor nitratudvaskning hver enkelt ejendom i et område bidrager med.</span> <span class=\"Italic\">Derimod skal den nødvendige dokumentation være til stede til påvisning af at området som helhed bidrager med for stor belastning.</span> <span class=\"Italic\">Det vil således være muligt, hvis det konkret er mest hensigtsmæssigt, at fordele den nødvendige reduktion i kvælstofudledning ”skævt” mellem de forskellige ejendomme i området”</span>. Dette princip fremgår af forarbejderne til lovgivningen og er efterfølgende stadfæstet i Natur- og Miljøklagenævnets praksis.</p>\r\n<p>\r\n</p>\r\n<p>For en nærmere gennemgang af proceduren i forbindelse med udstedelse af et påbud i henhold til miljøbeskyttelseslovens § 26 a, herunder til gennemførsel af en åstedsforretning samt indholdet af en afgørelse, henvises til indsatsplanvejledningen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Overtagelser ved intensive rådighedsindskrænkninger (ekstentionsret)</span>\r\n</p>\r\n<p>Hvis der pålægges en grundejer særligt intensive rådighedsindskrænkninger, kan både lodsejeren og myndigheden kræve hele ejendommen afstået. Begrebet ekstentionsret stammer fra vejloven (Lov om offentlige veje m.v.) men finder anvendelse i de forskellige særlovgivninger, der anvender vejlovens bestemmelser i forbindelse med erstatningsfastsættelse. Miljøbeskyttelseslovens § 61, stk. 2, henviser til disse regler i vejloven. Efter omstændighederne vil ekstentionsretten sandsynligvis også kunne anvendes på markniveau. Betingelsen for, at ejeren kan kræve, at myndigheden overtager ejendommen, er, at det ikke skønnes hensigtsmæssigt at kunne bevare den som selvstændig ejendom eller udnytte den på rimelig måde. Betingelsen for, at myndigheden kan kræve ejendommen afstået, er, at erstatningen for ejendommens værdiforringelse skønnes at komme til at stå i åbenbart misforhold til restejendommens værdi. Taksationsmyndighederne kan vurdere begge situationer, såfremt sagen indbringes for dem.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.2.2   § 24</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Kommunalbestyrelsen kan påbyde rådighedsindskrænkninger i henhold til miljøbeskyttelseslovens § 24. Miljøbeskyttelseslovens § 24 kan, i modsætning til lovens § 26 a, også anvendes på andre stoffer end nitrat og pesticider. Anvendelsen af § 24 kræver ikke, at der er vedtaget en indsatsplan for området.</p>\r\n<p>\r\n</p>\r\n<p>Påbud eller forbud kan meddeles for at undgå fare for forurening af vandindvindingsanlægget. Det er således et krav, at der er foretaget en risikovurdering af den pågældende boring i forhold til den konkrete arealanvendelse, og at der efter vurderingen er behov for yderligere tiltag for at sikre mod forurening. Se nærmere herom i kapitel 2.</p>\r\n<p>\r\n</p>\r\n<p>Påbud om rådighedsindskrænkninger efter § 24 skal ledsages af en fuldstændig erstatning til påbudsadressaten. Se nærmere om erstatning nedenfor.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Procedure</span>\r\n</p>\r\n<p>Påbud efter miljøbeskyttelseslovens § 24 følger ikke samme procedure som § 26 a, men alene miljøbeskyttelseslovens og forvaltningslovens regler for kommunens afgørelser. Et påbud om rådighedsindskrænkninger efter miljøbeskyttelseslovens § 24 vil formentlig kunne tinglyses på ejendommen, såfremt de øvrige tinglysningsbetingelser er opfyldt. Det er i alle tilfælde Tinglysningsretten, der vurderer, om et påbud kan tinglyses på ejendommen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.2.3 Forvaltningsretten</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Kommunalbestyrelsens beslutning om tiltag, der kræver påbud i henhold til miljøbeskyttelseslovens §§ 24 eller 26 a, skal, som øvrige forvaltningsretlige afgørelser, ske inden for rammerne af den almindelige forvaltningsret, således må kommunernes afgørelser ikke stride mod proportionalitetsprincippet. For praksis på området henvises til Miljø- og Fødevareklagenævnets afgørelser som kan findes her: https://mfkn.naevneneshus.dk/</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Afgørelse vedrørende § 24</span>\r\n</p>\r\n<p>Miljø – og Fødevareklagenævnet traf i 2017 afgørelse om en sag der drejede sig om et forbud mod at anvende pesticider i BNBO (NMK 10-01145 af 18. december 2017). Klagerne var både landmænd og parcelhusejere.</p>\r\n<p>\r\n</p>\r\n<p>Miljø- og Fødevareklagenævnet stadfæstede kommunens afgørelser. Klagenævnet lagde til grund, at § 24 tager sigte på at regulere lovlige forhold, der medfører fjernere fare for forurening, og nævnet mente ikke, at det var ændret med vedtagelsen af § 26 a. Nævnet afviste således, at brugen af § 24 forudsætter en nærliggende fare.</p>\r\n<p>\r\n</p>\r\n<p>Miljø- og Fødevareklagenævnet vurderede, at der på samtlige matrikler omfattet af de nedlagte forbud bestod en fare for forurening af grundvandet, når der anvendes, håndteres og opbevares plantebeskyttelsesmidlet inden for BNBO. Klagenævnet fandt således, at der var tilstrækkeligt fagligt grundlag for at nedlægge forbud.</p>\r\n<p>\r\n</p>\r\n<p>Efter en gennemgang af kommunens faglige grundlag for kommunens vurdering, fandt et flertal af klagenævnet (6 mod 2), at påbuddet ikke var i strid med proportionalitetsprincippet, idet det bl.a. blev fremhævet, at der var tale om en samfundsvigtig vandindvinding, der årligt forsyner 30.000 husstande, hvorfor selv en begrænset risiko kan begrunde et forbud mod, at pesticider anvendes, håndteres og opbevares. Landbrug &amp;Fødevarer har indstævnet klagenævnets afgørelse for domstolene og der er endnu ikke truffet afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Afgørelse vedrørende § 26a</span>\r\n</p>\r\n<p>Miljø – og Fødevareklagenævnet traf i 2019 afgørelse i en sag der drejede sig om påbud om forbud mod at anvende pesticider i et indsatsområde til beskyttelse af drikkevand (NMK 18/04992 af 24. maj 2019). Afgørelsen drejede sig om en indsatsplan, der foreskrev en række indsatser, først og fremmest rettet mod BNBO-områder og sårbare områder, hvor der ikke måtte anvendes pesticider.</p>\r\n<p>\r\n</p>\r\n<p>Miljø- og Fødevareklagenævnet stadfæstede kommunens afgørelse. Miljø- og Fødevareklagenævnet fandt at miljøbeskyttelseslovens § 26 a gav hjemmel til efter kommunalbestyrelsens skøn at udpege følsomme områder og fastlægge rådighedsindskrænkninger forudsat, at der var vedtaget en indsatsplan. Klagenævnet lagde vægt på, at det i forarbejderne til § 26 a fremgår, at det var forudsat, at op mod 10 % af Danmarks areal vil kunne undergives rådighedsindskrænkninger i forhold til brug af pesticider. Ligeledes fremgår det af afgørelsen, at det af bemærkningerne til lovforslaget fremgår, at § 26 a blev indført fordi man vurderede, at godkendelsesordningen ikke i alle tilfælde gav en tilstrækkelig beskyttelse af grundvandet.</p>\r\n<p>\r\n</p>\r\n<p>Miljø- og Fødevareklagenævnet bemærkede, at nødvendigheden af beskyttelsen afhænger af kommunalbestyrelsens skøn over vigtigheden af at beskytte en given drikkevandsressource. Det fremgår af afgørelsen, at det er nævnets opfattelse, at det af bemærkningerne til loven kan udledes, at lovgiver var opmærksom på, at der ikke med sikkerhed vil være muligt at foretage detaljerede tekniske beregninger eller undersøgelser for fastlæggelse af indsatsen, men at det efter omstændighederne ville kunne blive nødvendigt, at basere indsatsen på et mere overordnet fagligt baseret skøn. Indsatsbekendtgørelsens § 7 slår således fast, at der skal foretages en samlet vurdering af de hydrogeologiske forhold samt arealanvendelsen.</p>\r\n<p>\r\n</p>\r\n<p>Miljø- og Fødevareklagenævnet fulgt således ikke klagers påstand om at man skulle kunne påvise en stigende tendens af pesticider inden for indsatsplanens område.</p>\r\n<p>\r\n</p>\r\n<p>Miljø- og Fødevareklagenævnet fandt således ikke anledning til at tilsidesætte Århus Kommunes faglige vurdering. Klagenævnet lagde særlig vægt på, at 2/3 del af den samlede grundvandsdannelse er i indsatsområdet, at indsatsområdet ligger i kerneoplandet til en kildeplads, hvor vandanalyser viser, at der er stigende indhold af sulfat og at der er tale om landbrugsareal, hvor der anvendes/kan anvendes pesticider.</p>\r\n<p>\r\n</p>\r\n<p>Miljø- og Fødevareklagenævnet foretog til sidst en afvejning af det samfundsmæssigt ønskelige i at beskytte grundvandsressourcen overfor det bebyrdende indgreb i klagers mulighed for at fortsætte den landbrugsmæssige drift af ejendommen, som et forbud indebærer. Flertalet af klagenævnet fandt, at afvejningen bør falde ud til at forbuddet opretholdes. L&amp;F har indstævnet klagenævnets afgørelse for domstolene og der er endnu ikke truffet afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.2.4 Erstatningsfastsættelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Indgreb efter miljøbeskyttelseslovens §26 a skal ud fra en billighedsbetragtning altid udløse fuldstændig erstatning. Det samme gør sig gældende i forbindelse med påbud og forbud efter miljøbeskyttelseslovens § 24, hvor det følger af miljøbeskyttelseslovens § 63, at der skal gives erstatning i forbindelse med forbud og påbud vedrørende bestående lovlige forhold. Ydermere følger det af forarbejderne til miljøbeskyttelseslovens § 26 a, at det som følge af den fuldstændige erstatning ikke vil være nødvendigt at afgøre i hvert enkelt tilfælde, om der måtte være tale om ekspropriation i grundlovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>Erstatninger i henhold til miljøbeskyttelsesloven fastlægges ”i mindelighed”, jf. miljøbeskyttelseslovens § 61, hvilket indebærer, at der som udgangspunkt skal søges enighed mellem parterne om erstatningens størrelse. Erstatningen skal gives efter almindelige regler om erstatningsfastsættelse på baggrund af en konkret vurdering, hvor bl.a. den hidtidige erhvervsmæssige anvendelse af arealet, markedsprisen og omfanget af de restriktioner, der bliver pålagt ejendommen, indgår i vurderingen. Opkøb af arealer – eksempelvis som led i en frivillig aftale – skal også ske til markedspris.</p>\r\n<p>\r\n</p>\r\n<p>Institut for Fødevare- og Ressourceøkonomi har udarbejdet et notat (”Vurdering af erstatningsniveauer i forbindelse med dyrkningsrestriktioner i boringsnære beskyttelsesområder (BNBO)” – Jacobsen (2019)) med eksempler på erstatningsniveauer, der kan tjene til inspiration. Det er væsentligt at understrege, at der skal foretages en individuel vurdering af betalingen eller erstatningen i hver enkelt sag. Udmøntes betalingen eksempelvis som en generel sats per hektar for alle omfattede jordbrugere, er dette ikke udtryk for en individuel vurdering af den enkeltes tab. Notatet beskriver en række forhold, der bør tages hensyn til i erstatningsfastlæggelsen.</p>\r\n<p>\r\n</p>\r\n<p>I forbindelse med indgåelse af en frivillig aftale vil den konkrete betaling skulle aftales mellem parterne og afhænge af omfanget og karakteren af de forpligtelser, en lodsejer påtager sig. Det vil således bero på en konkret vurdering i de enkelte situationer med henblik på, at der kan opnås en rimelig aftale, også i forhold til betalingens størrelse.</p>\r\n<p>\r\n</p>\r\n<p>Erstatninger må ikke afvige væsentligt fra det niveau, som taksationsmyndigheden ville anvende i en tilsvarende situation. Erstatningen kan have form af fx engangserstatning med tilhørende tinglysning af servitut på ejendommen om rådighedsindskrænkning. Kan lodsejer og kommune/vandforsyning ikke blive enige om erstatningens størrelse, er det den uafhængige taksaktionsmyndighed, der fastsætter beløbet.</p>\r\n<p>\r\n</p>\r\n<p>Den erstatning, som lodsejerne modtager anses for offentlige midler. Det forhold, at vandselskabet udbetaler erstatningen  i stedet for kommunen får ikke midlerne til at miste sin offentlige karakter, da vandselskaberne - som en privat enhed - i det pågældende tilfælde er udpeget af staten til at forvalte midlerne. Midlerne anses derfor for at være under det offentliges tilsyn og disposition. Dette gælder også, selvom vandselskabernes omkostninger finansieres af forbrugere.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af miljøbeskyttelseslovens § 64 a, at erstatningen i henhold til miljøbeskyttelseslovens § 26 a betales af kommunalbestyrelsen, eller hvis kommunalbestyrelsen har givet samtykke til det, af det vandforsyningsselskab, der har fordel af afgørelsen efter § 26 a. Hvis ikke der er et vandforsyningsselskab i det pågældende område, der har fordel af afgørelsen, kan kommunalbestyrelsen ikke pålægge det pågældende vandforsyningsselskab at betale erstatningen. I den situation skal kommunalbestyrelsen selv betale erstatningen til lodsejeren. Da BNBO altid er fastlagt omkring en eksisterende almen vandforsyning, må man forvente, at et vandforsyningsselskab som udgangspunkt altid vil have fordel af afgørelsen. Vandværker kan samarbejde med henblik på samlet varetagelse af og fordeling af udgifterne til blandt andet beskyttelse af vandressourcer. DANVA og Danske Vandværker har udarbejdet et notat om grundvandssamarbejder, som beskriver dette i detaljer: https://www.danva.dk/publikationer/vejledninger-og-rapporter/vejledning-nr-107-guide-om-vandsamarbejder/</p>\r\n<p>\r\n</p>\r\n<p>Erstatning der skal betales på grund af et påbud efter miljøbeskyttelseslovens § 24 skal, jf. miljøbeskyttelseslovens § 64, som udgangspunkt betales af de brugere af vandet, der har fordel af forbuddet eller påbuddet. Taksationsmyndighederne kan hvis foranstaltningen skønnes at være af betydning for en større del af kommunens beboere, træffe bestemmelse om, at kommunen helt eller delvist skal betale erstatningen. Erstatningskrav skal, jf. miljøbeskyttelseslovens § 64 stk. 2, fremsættes senest 4 uger efter, at påbuddet eller forbuddet er meddelt adressaten. Kommunen skal skriftligt orientere om fristen på de fire uger i forbindelse med påbuddet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sammenhæng til skatteregler</span>\r\n</p>\r\n<p>I tillægsaftalen til Pesticidstrategi 2017-2021 fremgår det, at berørte landmænd skal have fuld erstatning for deres tab. Erstatning i forbindelse med ekspropriation er skattefritaget, men når der er tale om indgåelse af frivillige aftaler, vil det bero på en konkret vurdering i den enkelte sag, om der vil være tale om skattefritagelse. I den vurdering vil blandt andet indgå, om det på aftaletidspunktet er klart, at dispositionen vil blive gennemtvunget ved påbud i henhold til miljøbeskyttelseslovens §§ 24 eller 26 a og således på ekspropriationslignende vilkår, hvis det ikke lykkes at indgå en aftale.</p>\r\n<p>\r\n</p>\r\n<p>Skatterådet fandt i en konkret sag, at betingelserne for skattefritagelse efter § 11, 2. pkt., i ejendomsavancebeskatningsloven var opfyldt ved en frivillig aftale om tinglyst deklaration om dyrkningsbegrænsninger. Aftalen var indgået med ”truslen” om påbud fra kommunen efter § 26 a. I Skatterådets udtalelse (SKM2007. 191SR) fremhæves ekspropriationshjemmel og vilje til ekspropriering i mangel af frivillig aftale, dvs. den eksproprierende myndighed skal udvise vilje til at gennemføre rådighedsindskrænkningen ved en ekspropriation. Hvis der ønskes en afklaring af de skattemæssige konsekvenser, er der, som i dette eksempel, mulighed for at bede skattemyndighederne om et bindende svar i sagen. Hvis der indgås frivillig aftale om salg af jord, vil det ligeledes være relevant at undersøge, om der vil ske fritagelse af beskatning af avancen ved salget.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">3.2.5 Klagemuligheder</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelser i henhold til miljøbeskyttelseslovens §§ 24 og 26 a samt afgørelser om erstatningsfastsættelse i henhold til miljøbeskyttelseslovens § 64 og 64 a kan påklages Miljø- og Fødevareklagenævnet af afgørelsens adressat og enhver, der må antages at have en individuel væsentlig interesse i sagens udfald. Dette følger af miljøbeskyttelseslovens §§ 91 og 98, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Når kommunen træffer afgørelse om påbud eller forbud følger det af forvaltningsretten, at der skal medsendes en klagevejledning. Klagevejledning skal angive fristen for at klage og beskrive hvordan der klages. Se nærmere herom i miljøbeskyttelseslovens §§ 93 og 94. Klagevejledningen er med til at sikre lodsejernes retssikkerhed idet det er lodsejerens mulighed for at få den kommunale afgørelse efterprøvet.</p>\r\n<p>\r\n</p>\r\n<p>I forhold til foreningers muligheder for at klage henvises til miljøbeskyttelseslovens § 100.</p>\r\n<p>\r\n</p>\r\n<p>En klage over et påbud eller forbud har i henhold til miljøbeskyttelseslovens § 95 som udgangspunkt opsættende virkning medmindre:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Miljø- og Fødevareklagenævnet bestemmer, at en klage ikke har opsættende virkning. Der i selve afgørelsen bestemmes, at en klage ikke har opsættende virkning, herunder fordi påbuddet skal efterkommes straks jf. miljøbeskyttelseslovens §§ 78 stk. 1 og 2 og § 95 stk. 2.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Referencer</span></p>\r\n<p>\r\n</p>\r\n<p>GEUS (2015). Gravesen, P., Balling, I. M., Vignoli, G., Klint, K. E. S., Brusch, W., Nilson, B., Larsen, C. L., Juhler, R. Vurdering af mulighederne for udpegning af pesticidfølsomme lerområder (SFO-ler) på grundlag af eksisterende data.</p>\r\n<p>\r\n</p>\r\n<p>Klint K. E. S., Nilsson, B., Troldborg, L., Jakobsen P. R. (2013). A poly morphological landform approach for hydrogeological applications in heterogeneous glacial sediments. Hydrogeology Journal 21, 6:1247-1264.</p>\r\n<p>\r\n</p>\r\n<p>Miljøstyrelsen (2013). Skelnen mellem pesticidkilder. Miljøprojekt nr. 1502.</p>\r\n<p>\r\n</p>\r\n<p>GEUS (2018). Hansen, B., Thorling, L. Kemisk grundvandskortlægning. Geovejledning nr. 2018/2.</p>\r\n<p>\r\n</p>\r\n<p>Thorling, L., Ditlefsen, C., Ernstsen, V., Hansen, B., Johnsen, A. R., &amp; Troldborg, L. (2019). Grundvand. Status og udvikling 1989 – 2018. Teknisk rapport, GEUS 2019.</p>\r\n<p>\r\n</p>\r\n<p>Jacobsen, B. H. (2019). Vurdering af erstatningsniveauer i forbindelse med dyrkningsrestriktioner i boringsnære beskyttelsesområder (BNBO), IFRO Udredning, Nr. 2019/22.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Miljøstyrelsen, den 3. juni 2020</p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><a id=\"id63eea272-fdb9-493b-81e6-afdd2c211784\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"B1\">\r\n   </span>\r\n   <span id=\"Bil1\">Bilag 1</span>\r\n</p>\r\n<p class=\"BilagTekst\">Forholdet til landbrugsstøtte</p>\r\n<p>Hvis en kommune vurderer, at der er behov for restriktioner på arealer, eksempelvis for at have en tinglysning om pesticidforbud på arealet, vil en frivillig aftale, og i sidste ende et påbud, have betydning for, hvilken anden støtte, jordbrugeren kan modtage. Det gælder dog ikke grundbetalingsstøtte, da den ikke påvirkes af påbud eller aftaler om rådighedsindskrænkninger, så længe landbrugsaktiviteten på arealet ikke hæmmes og udføres for jordbrugerens regning og risiko.</p>\r\n<p>\r\n</p>\r\n<p>Frivillige aftaler mellem en jordbruger og en vandforsyning om pesticidfri drift mod betaling medfører, at jordbrugeren ikke kan opnå et nyt tilsagn om økologisk arealtilskud. Det skyldes, at økologisk arealtilskud i høj grad ydes for, at økologiske landmænd ikke har adgang til de samme sprøjtemidler som konventionelle landmænd, og der vil derfor reelt være tale om dobbeltbetaling. Landmænd vil også blive udelukket, selvom betalingen under aftalen skulle blive ydet for fx værditab og ikke det indtægtstab, som økologisk arealtilskud kompenserer for. Der sker dog ifølge nationale regler ikke en revision af eventuelt eksisterende tilsagn om eksempelvis økologisk arealtilskud, så jordbrugeren vil opretholde sin støtte i den resterende del af den femårige støtteperiode.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Ud over økologisk arealtilskud kan der ved påbud om pesticidfri dyrkning ikke oppebæres støtte fra en række miljøordninger i det omfang, ordningerne bl.a. har til formål at mindske pesticidanvendelsen. Ordningerne er oplistet nedenfor:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Tilsagn til tilskud til omlægning til økologisk jordbrug</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Tilsagn om fastholdelse af vådområder</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Tilsagn om fastholdelse af vådområder og naturlige vandstandsforhold</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Tilsagn om fastholdelse af vådområder, naturlige vandstandsforhold og lavbundsområder</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Tilsagn om opretholdelse af ændret afvanding</p>\r\n<p>\r\n</p>\r\n<p>Hvis det ikke er muligt at indgå en frivillig aftale, og kommunen vælger at give et påbud om pesticidfri drift mod fuld erstatning, vil det ligeledes betyde, at der ikke kan opnås økologisk arealtilskud i en kommende tilsagnsperiode. Derudover tilsiger EU-reglerne for arealtilskud, at jordbrugeren skal modtage en væsentlig lavere basissats i den resterende del af den femårige tilsagnsperiode. Det skyldes, at økologiske arealtilskud kun ydes for forpligtelser, der er mere vidtgående end relevante obligatoriske krav indført under national ret eller forbud meddelt efter miljøbeskyttelseslovens § 24 og § 26 a, herunder forbud mod anvendelse af pesticider.</p>\r\n<p>\r\n</p>\r\n<p>Hvis der indgås en frivillig aftale mellem en kommune og en jordbruger om eksempelvis økologisk dyrkning eller skovrejsning uden betaling, vil der fortsat kunne opnås økologisk arealtilskud eller andre tilskud. Det gælder også forpagtningsaftaler. Forpagtningsaftaler mellem en kommune som bortforpagter og en landmænd som forpagter indeholder ofte klausuler om økologisk eller sprøjtefri drift eller pleje af arealerne. Hvis den pågældende kommune iht. aftalen ikke yder betaling - eksempelvis i form af rabat på forpagtningsafgiften - for opfyldelsen af kravene, kan der gives tilsagn om økologisk arealtilskud til forpagterne af sådanne arealer, og eksisterende tilsagn revideres ikke.</p>\r\n<a id=\"id0d2bc5f1-5c31-4cb5-a595-791e4807da77\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"B2\">\r\n   </span>\r\n   <span id=\"Bil2\">Bilag 2</span>\r\n</p>\r\n<p class=\"BilagTekst\">Links til data</p>\r\n<p>Nedenfor er angivet henvisninger til, hvor det er muligt at finde en række af de data, som er nævnt i vejledningen. Henvisningerne skal ses som hjælp til at finde evt. relevante data, og må ikke opfattes som udtømmende for, hvilke data, der kan inddrages i risikovurderingen. For korrekt anvendelse af data, bør de tilhørende rapporter anvendes. Rapporterne er tilgængelige i rapportdatabasen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Danmarks Arealinformation:</span>\r\n</p>\r\n<p>På Danmarks Arealinformation findes en række geografiske miljødata. Her udstilles bl.a. gældende områdeudpegninger fra bekendtgørelse om udpegning af drikkevandsressourcer. Bekendtgørelsen udpeger områder med drikkevandsinteresser (OD), områder med særlige drikkevandsinteresser (OSD), indvindingsoplande uden for OSD, nitrat- og sprøjtemiddelfølsomme indvindingsområder (NFI og SFI), indsatsområder (IO) og Boringsnære beskyttelsesområder (BNBO), som afgrænses i den statslige grundvandskortlægning. Indvindingsoplande inden for OSD, som også afgrænses i grundvandskortlægningen, fremgår ligeledes. Desuden fremgår andre datasæt, som beskriver de arealmæssige forhold, som kommunerne kan vælge at inddrage i deres risikovurdering.</p>\r\n<p>\r\n</p>\r\n<p>https://arealinformation.miljoeportal.dk/html5/index.html? viewer=distribution&amp;load=60e907c6-0f4d-4739-b747-d9fdf30f2096</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">MiljøGIS – Grundvand</span>:</p>\r\n<p>På MiljøGIS – Grundvand findes en række faglige data fra grundvandskortlægningen. Herunder bl.a. lertykkelse, reduceret lertykkelse, redoxgrænse og grundvandsdannelse. Grundvandsdannelse udtrækkes via ”Se grundvandsdannelse” i den øverste værktøjslinje.</p>\r\n<p>\r\n</p>\r\n<p>På MiljøGIS – Grundvand vil afgrænsninger i høring forud for udpegning i bekendtgørelse om udpegning af drikkevandsressourcer desuden kunne ses.</p>\r\n<p>\r\n</p>\r\n<p>http://miljoegis.mim.dk/cbkort? &amp;profile=grundvand</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Jupiter:</span>\r\n</p>\r\n<p>Jupiterdatabasen indeholder diverse oplysninger vedr. boringer og vandforsyninger. Herunder bl.a. geologiske oplysninger, vandprøver, pejlinger mm.</p>\r\n<p>\r\n</p>\r\n<p>https://arealinformation.miljoeportal.dk/html5/index.html? viewer=distribution&amp;load=60e907c6-0f4d-4739-b747-d9fdf30f2096</p>\r\n<p>\r\n</p>\r\n<p>Det er også muligt at anvende diverse webservices fra GEUS i eget GIS program, som anvender data fra Jupiter. Liste over services findes her:</p>\r\n<p>\r\n</p>\r\n<p>https://www.geus.dk/produkter-ydelser-og-faciliteter/data-og-kort/</p>\r\n<p>\r\n</p>\r\n<p>GEUS har lavet webgisløsninger, som kan give et overblik over en delmængde af data i Jupiterdatabasen, som kan findes via nedenstående link. Der er bl.a. en service med overblik over kemiske analyser.</p>\r\n<p>\r\n</p>\r\n<p>https://www.geus.dk/produkter-ydelser-og-faciliteter/data-og-kort/grundvandskort-og-data/</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Modeldatasen:</span>\r\n</p>\r\n<p>Databasen indeholder digitale geologiske modeller, hydrostratigrafiske modeller og numeriske grundvandsmodeller, herunder alle modeller udført i forbindelse med grundvandskortlægningen.</p>\r\n<p>\r\n</p>\r\n<p>https://data.geus.dk/geusmap/</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">GERDA:</span>\r\n</p>\r\n<p>Databasen indeholder geofysiske data, både måledata og tolkede data i form af geofysiske modeller. Geofysik indsamlet i grundvandskortlægningen er så vidt muligt indlæst i databasen.</p>\r\n<p>\r\n</p>\r\n<p>https://www.geus.dk/produkter-ydelser-og-faciliteter/data-og-kort/national-geofysisk-database-gerda/</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Rapportdatabasen:</span>\r\n</p>\r\n<p>Rapportdatabasen indeholder diverse faglige rapporter vedr. grundvand, herunder alle rapporter udarbejdet i forbindelse med grundvandskortlægningen.</p>\r\n<p>\r\n</p>\r\n<p>https://data.geus.dk/geusmap/? mapname=rapportdb</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Miljøstyrelsens hjemmeside for grundvandskortlægning:</span>\r\n</p>\r\n<p>På Miljøstyrelsens hjemmeside er der et overblik over rapporter fra grundvandskortlægningen.</p>\r\n<p>\r\n</p>\r\n<p>https://mst.dk/natur-vand/vand-i-hverdagen/grundvand/grundvandskortlaegning/</p>\r\n<a id=\"idd046617c-69da-466d-9c1e-0948f84f177d\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"B3\">\r\n   </span>\r\n   <span id=\"Bil3\">Bilag 3</span>\r\n</p>\r\n<p class=\"BilagTekst\">Historisk baggrund for BNBO</p>\r\n<p>BNBO blev indført i dansk miljøregulering med 2007-vejledningen om BNBO, som udsprang af overvejelserne i det såkaldte ”300 meter udvalg”, som miljøministeren nedsatte i 2003. Udvalgets opgave var at vurdere effekten af større sprøjtefrie zoner omkring vandindvindingsboringer. I 2007-vejledningen om BNBO blev dog også taget udgangspunkt i, at beskyttelsen kunne omfatte andre forhold end sprøjtemidler.</p>\r\n<p>\r\n</p>\r\n<p>300 meter udvalget blev nedsat efter et forløb med debat i pressen omkring lukkede boringer, et antal spørgsmål fra Miljø- og Planlægningsudvalget, og endelig et samråd om sprøjtefri zoner den 27. februar 2003. 300 meter udvalget bestod af repræsentanter for Miljøstyrelsen, GEUS, Dansk Vand- og Spildevandsforening og Foreningen af vandværker i Danmark. Udvalget sluttede sit arbejde med et ”Notat fra arbejdsgruppe til vurdering af større sprøjtefrie zoner omkring vandindvindingsboringer. ”300 m udvalget”. Notat fra Miljøstyrelsen, GEUS, Dansk Vand- og Spildevandsforening og Foreningen af vandværker i Danmark. December 2003. ”</p>\r\n<p>\r\n</p>\r\n<p>2007-vejledningen om BNBO indeholdt en beskrivelse af gældende lovgivning og en teknisk anvisning på, hvordan størrelsen og placeringen af et boringsnært beskyttelsesområde kunne fastlægges i forhold til en vandindvindingsboring. Endvidere blev listet de forhold, som kommunen evt. kunne give påbud mod eller nedlægge forbud mod inden for beskyttelsesområdet for at undgå forurening af indvindingen.</p>\r\n<p>\r\n</p>\r\n<p>I 2012 og 2013 fastlagde 37 kommuner, på baggrund af en finanslovsbevilling, BNBO omkring ca. 2800 vandforsyningsboringer, svarende til godt ¼ af det totale antal boringer i Danmark. I årene 2015-2016 beregnede staten BNBO for de indvindingsboringer til almene vandforsyninger, som ikke havde fået beregnet et BNBO.</p>\r\n<p>\r\n</p>\r\n<p>Med en ændring i 2018 af vandforsyningsloven fik Miljø- og Fødevareministeren hjemmel til at beregne og efterfølgende udpege BNBO.</p>\r\n<p>\r\n</p>\r\n<p>BNBO-partnerskabet mellem KL og Miljøministeriet har udarbejdet et notat om BNBO, der bl.a. illustrerer, hvordan BNBO historisk er blevet afgrænset – altså før tillægsaftalen til Pesticidstrategi 2017-21 og før udarbejdelse af en ny BNBO-beregningsprocedure: https://mst.dk/natur-vand/vand-i-hverdagen/grundvand/boringsnaere-beskyttelsesomraader/eksempler-paa-bnbo-afgraensning-og-tiltag/</p>\r\n<a id=\"idc5b65e89-7762-4cf4-b15a-0c91d1347052\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"B4\">\r\n   </span>\r\n   <span id=\"Bil4\">Bilag 4</span>\r\n</p>\r\n<p class=\"BilagTekst\">Overblik over zoner til generel beskyttelse af boringer til vandindvinding</p>\r\n<p>Tabellen angiver de væsentligste zoner. Andre zoner kan forekomme i speciallovgivning og det er derfor altid relevant at undersøge, om et bestemt projekt er underlagt særlige regler i forhold til boringer.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"641\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"120px\">\r\n                     </col>\r\n                     <col width=\"225px\">\r\n                     </col>\r\n                     <col width=\"136px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr style=\"height:37px;\">\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Type af område</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Beskrivelse</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Hjemmel</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:39px;\">\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">10 m zone (fredningsbælte)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Der er næsten altid vilkår om fredningsbælte i vandindvindingstilladelsen, således, at der skal være et indhegnet fredningsbælte på mindst 10 m fra boringen, hvor der ikke må anvendes pesticider, dyrkes eller gødes eller i øvrigt anbringes oplag eller bruges stoffer på en måde, der kan forurene grundvandet. Zonen kan være mindre eller større end 10 m. Fredningsbæltet kan også etableres gennem påbud i henhold til mbl. § 24.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Beskrevet i cirkulære 1980-02-28 nr. 64 om vandindvinding og vandforsyning.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:19px;\">\r\n                     <td rowspan=\"3\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">25 m zone</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Der må ikke anvendes pesticider, dyrkes og gødes til erhvervsmæssige og offentlige formål inden for en radius på 25 m fra en boring, der indvinder grundvand til almene vandforsyninger.</div>\r\n                        <div class=\"TabelTekst2\">Dog finder 25 m zonen ikke anvendelse, hvis kommunalbestyrelsen efter miljøbeskyttelseslovens § 24, stk. 1, har udstedt et påbud eller nedlagt et forbud, som er gældende længere væk end 10 m fra boringen, og som indebærer en tilsvarende rådighedsindskrænkning som efter § 21 b stk. 1.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Ved ”tilsvarende rådighedsindskrænkning” forstås, at der som minimum ikke må anvendes pesticider jf. udvalgsbetænkningen til lovforslaget til miljøbeskyttelseslovens § 21 b.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Mbl. § 21 b stk. 1 og 2</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:19px;\">\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Der må ikke etableres nedsivningsanlæg til afledning af tag – og overfladevand (som ikke kommer fra offentlige veje, jernbaner eller befæstede arealer, der anvendes til parkering for mere end 20 biler), og hvortil der ikke afledes husspildevand (gælder anlæg til indvinding af vand af drikkevandskvalitet).</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Spildevandsbekendtgørelsen (BEK nr. 951, 13/09/ 2019) §38</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:19px;\">\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Der må ikke etableres nye vaskepladser (gælder almene og ikke-almene vandforsyninger).</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Vaskepladsbekendtgørelsen (BEK nr. 1401 af 26/11/2018) § 9, nr. 2.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:19px;\">\r\n                     <td rowspan=\"2\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">50 m zone</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Der må ikke etableres nye vaskepladser (gælder almene vandforsyninger).</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Mbl. § 21 c stk. 3</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:19px;\">\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Der må ikke etableres terrænnære jordvarmeanlæg (gælder almene og ikke almene vandforsyninger).</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Jordvarmebekendtgørelsen (BEK nr. 240, 27/2/2017) § 9 stk. 2 og 4.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:19px;\">\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">150 m zone</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Afstanden fra nedsivningsanlægget til anlæg til indvinding af vand, hvortil der ikke stilles krav om drikkevandskvalitet skal som udgangspunkt være mindst 150 meter.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Spildevandsbekendtgørelsens § 37. stk. 1 nr. 9</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:19px;\">\r\n                     <td rowspan=\"3\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">300 m zone</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen håndtering mv. af pesticider eller udvendig vask af udstyr (almen og ikke-almen vandforsyning).</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Mbl. § 21 c stk. 2 og vaskepladsbekendtgørelsen (BEK nr. 1401 af 26/11/2018) § 13, stk. 1, nr. 1.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:19px;\">\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Der må ikke etableres nedsivningsanlæg 300 m fra et vandindvindingsanlæg til indvinding af vand med krav om drikkevandskvalitet.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Spildevandsbekendtgørelsen (BEK nr. 951, 13/09/ 2019) §37 stk. 1 nr. 8.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:19px;\">\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Der må ikke etableres dybe jordvarmeanlæg, medmindre, der alene anvendes de frostsikringsmidler, der fremgår af jordvarmebekendtgørelsens § 15, stk. 1, nr. 1 og 2, og der er mindst 50 m afstand til en almen eller ikke-almen vandforsyning og udenfor BNBO (almen vandforsyning).</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Jordvarmebekendtgørelsens (BEK nr. 240, 27/2/2017) § 9 stk. 3 og 4.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:19px;\">\r\n                     <td rowspan=\"3\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Boringsnært beskyttelsesområde (BNBO)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Det er ikke tilladt, til erhvervsmæssige eller offentlige formål, at etablere nye vaskepladser. at opblande pesticider, at påfylde pesticider på pesticidsprøjter eller udvendigt at vaske pesticidsprøjter, traktorer og andet materiel, der har været anvendt til udbringning af pesticider</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Mbl. § 21 c, stk. 1</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:19px;\">\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Der må ikke etableres dybe jordvarmeanlæg i den del af BNBO, der er indenfor 300 m fra boringen.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Jordvarmebekendtgørelsen (BEK nr. 240, 27/2/2017) § 9 stk. 5</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:19px;\">\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">I kommuneplanlægning, skal der ved udlæg af nye arealer til virksomhedstyper og anlæg, som udgør en særlig fare for forurening af grundvandet, udarbejdes en redegørelse, som godtgør en særlig planlægningsmæssig begrundelse, at lokalisering uden for området ikke er muligt, og at faren for forurening kan forebygges.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Bekendtgørelse om krav til kommuneplanlægning indenfor områder med særlige drikkevandsinteresser og indvindingsoplande uden for disse (BEK nr. 1697, 21/12/ 2016).</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Miljøministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "15/10/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20200970260"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CK002625"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "15/10/2020"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "15/10/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9702"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/06/2020"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Miljøstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Miljø- og Fødevaremin.,<br /> Miljøstyrelsen,  j.nr. MST-2019-11070"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}