{
    "id": 223974,
    "title": "Orienteringsbrev til kommunerne om ændring af § 22 i integrationsloven om danskbonus (berigtigelse af personkreds) og genoptagelse af sager",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": true,
    "shortName": "SKR nr 9446 af 10/06/2021",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Orienteringsbrev til kommunerne om ændring af § 22 i integrationsloven om danskbonus (berigtigelse af personkreds) og genoptagelse af sager</p>\r\n<p>Pr. 9. juni 2021 er § 22 i integrationsloven ændret, hvilket har betydning for udbetaling af danskbonus til udlændinge, der ikke modtager selvforsørgelses- og hjemrejseydelse eller overgangsydelse. Udlændinge, der fra denne dato ansøger om danskbonus, kan alene modtage danskbonus, i det omfang de har været tilbudt et selvforsørgelses- og hjemrejseprogram eller et introduktionsprogram. Udlændinge, der har søgt om danskbonus før lovændringen, vil være omfattet af den tidligere bestemmelse.</p>\r\n<p>Ændringsloven og det bagvedliggende lovforslag (L 228) kan ses på www.ft.dk. Den vedtagne lov er nr. 1192 af 8. juni 2021 om ændring af udlændingeloven, lov om dansk indfødsret og integrationsloven (Indførelse af almindelig klageadgang på visumområdet, karensperiode i visse visumsager og tilvejebringelse af hjemmel til at udstede langtidsvisum til diplomater m.v. og forskellige justeringer af reglerne for beskæftigelse, privat indkvartering og indkvartering i egenfinansieret bolig for asylansøgere, tydeliggørelse af hjemlen for iværksættelse af separat indkvartering afgifte eller samlevende mindreårige udlændinge og fuldbyrdelse af afgørelser om anbringelse af uledsagede mindreårige samt genindførelse af erklæringsadgang for tidligere danske statsborgere m.v.)</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Ændringen</span></p>\r\n<p>Med loven ændres § 22, stk. 1, i integrationsloven, således at en udlænding omfattet af § 2, stk. 2, 3 eller 4, i integrationsloven skal have været tilbudt et selvforsørgelses-og hjemrejseprogram eller et introduktionsprogram, jf. § 16, stk. 1, 2 eller 9, for at være omfattet af målgruppen i lovens § 22 om danskbonus.</p>\r\n<p>Betingelsen om, at udlændingen skal have bestået Prøve i Dansk 2, jf. § 9, stk. 1, i lov om danskuddannelse til voksne udlændinge m.fl. eller FVU-læsning, trin 2, jf. lov om forberedende voksenundervisning og ordblindeundervisning for voksne, eller tilsvarende eller højere prøve i dansk, og efter ansøgning kan modtage en danskbonus, gælder fortsat.</p>\r\n<p>Ligeledes gælder som hidtil, at den relevante danskprøve skal være bestået efter 1. januar 2018. Der er således tale om en videreførelse af overgangsbestemmelsen i § 5, stk. 3, i lov nr. 320 af 25. april 2018.</p>\r\n<p>De øvrige forudsætninger er også uændrede, dvs. at udlændinge, der ikke modtager hjælp efter §§ 22-25 i lov om aktiv socialpolitik, og som efter den 1. januar 2018 har bestået Prøve i Dansk 2, jf. § 9, stk. 1, i lov om danskuddannelse til voksne udlændinge m.fl. eller FVU-læsning, trin 2, jf. lov om forberedende voksenundervisning og ordblindeundervisning for voksne, eller tilsvarende eller højere prøve i dansk, efter ansøgning kan modtage en danskbonus, som udbetales som et skattefrit engangsbeløb på 6.494 kr. (2021-niveau).</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Baggrunden for ændringen</span></p>\r\n<p>Ankestyrelsen har gjort opmærksom på, at ordlyden af den tidligere § 22 i integrationsloven ikke gav hjemmel til, at der stilles krav om, at en udlænding er eller har været omfattet af et selvforsørgelses- og hjemrejseprogram eller introduktionsprogram efter integrationslovens § 16 som en betingelse for at modtage danskbonus. Ankestyrelsen har på den baggrund oplyst, at man har ændret praksis og vil genoptage de sager, som er truffet i overensstemmelse med den tidligere praksis.</p>\r\n<p>På denne baggrund har Udlændinge- og Integrationsministeriet fundet det nødvendigt at berigtige ordlyden af bestemmelsen i § 22 i integrationsloven, således at det udtrykkeligt fremgår af bestemmelsen, at det er udlændinge omfattet af § 2, stk. 2, 3 eller 4, der er blevet tilbudt et selvforsørgelses- og hjemrejseprogram eller et introduktionsprogram, jf. § 16, stk. 1, 2 eller 9, der udgør målgruppen omfattet af muligheden for danskbonus, forudsat bestemmelsens øvrige betingelser er opfyldt. § 16, stk. 9, omfatter mindreårige, uledsagede flygtninge, der efter bestemmelsen kan få tilbudt et selvforsørgelses- og hjemrejseprogram.</p>\r\n<p>Det fremgår således af lovens forarbejder, at målgruppen for danskbonus efter integrationsloven er flygtninge og familiesammenførte, der har fået tilbudt et integrationsprogram efter integrationslovens § 16 indeholdende tilbud om danskuddannelse og beskæftigelsesrettede tilbud, men som ikke modtager ydelser efter §§ 22-25 i lov om aktiv socialpolitik.</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Genoptagelse</span></p>\r\n<p>Det fremgår af Ankestyrelsens nyhedsbrev af 22. april 2021, at Ankestyrelsen og kommunerne som konsekvens af praksisændringen skal genoptage de sager, som er truffet i overensstemmelse med den tidligere praksis. Afgørelse om genoptagelse skal træffes af den myndighed, der senest har behandlet sagen.</p>\r\n<p>Det fremgår endvidere, at de enkelte kommuner skal vurdere, om de kan identificere sagerne, eller om de skal vejlede lokalt om muligheden for at søge genoptagelse.</p>\r\n<p>Ankestyrelsen oplyser i nyhedsbrevet, at man genoptager de sager, som kan identificeres ved en søgning i journalsystemerne. Ankestyrelsen har identificeret 32 sager. Ankestyrelsen oplyser endvidere, at borgere, der mener, at deres sag skal genoptages, kan kontakte Ankestyrelsen, idet Ankestyrelsen ikke kan være sikre på, at alle relevante sager kan findes på denne måde.</p>\r\n<p>Det bemærkes endeligt, at der er 100 procent statsrefusion på kommunernes udgifter til danskbonus efter § 22 i integrationsloven, jf. § 45, stk. 10, i integrationsloven.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Udlændinge- og Integrationsministeriet, den 10. juni 2021</p><p class=\"Sign1\" align=\"center\">Lars von Spreckelsen-Syberg</p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/06/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20210944654"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CS001080"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "11/06/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/06/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9446"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "10/06/2021"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udlændinge- og Integrationsmin., j. nr. 2021-5432"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}