{
    "id": 216746,
    "title": "Orientering om ophævelse af de generelle midlertidige besøgsrestriktioner på en række sociale tilbud beliggende i Aalborg Kommune (Til Aalborg Kommune og sociale tilbud beliggende i kommunen samt øvrige relevante myndigheder og organisationer m.v.)",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": true,
    "shortName": "SKR nr 9680 af 07/10/2020",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Orientering om ophævelse af de generelle midlertidige besøgsrestriktioner på en række sociale tilbud beliggende i Aalborg Kommune</p>\r\n<p class=\"UnderTitel2\">(Til Aalborg Kommune og sociale tilbud beliggende i kommunen samt øvrige relevante myndigheder og organisationer m.v.)</p>\r\n<p>Styrelsen for Patientsikkerhed har den 5. oktober 2020 med øjeblikkelig virkning ophævet det udstedte påbud til kommunalbestyrelsen i Aalborg Kommune om omgående at udstede midlertidige restriktioner for besøgendes adgang til samtlige kommunale og private plejecentre mv., der er beliggende i kommunen.</p>\r\n<p>På den baggrund har Social- og Indenrigsministeriet besluttet at ophæve de tilsvarende restriktioner, der gælder for sociale tilbud beliggende i kommunen, og har derfor udstedt <a href=\"eli/accn/B20200144605#A\">bekendtgørelse nr. 1446 af 5. oktober 2020 om ændring af bekendtgørelse om mulighed for lokalt at fastsætte midlertidige besøgsrestriktioner på anbringelsessteder og botilbud m.v. på socialområdet i forbindelse med håndtering af Coronavirussygdom 2019 (COVID-19)</a>.</p>\r\n<p>Ændringsbekendtgørelsen medfører, at Aalborg Kommune fjernes fra listen over kommuner, der er omfattet af <a href=\"eli/accn/B20200138605#P8\">§ 8 i bekendtgørelse nr. 1386 af 23. september 2020 om mulighed for lokalt at fastsætte midlertidige besøgsrestriktioner på anbringelsessteder og botilbud m.v. på socialområdet i forbindelse med håndtering af Coronavirussygdom 2019 (COVID-19)</a>. Derved ophæves det generelle midlertidige forbud mod besøg på indendørs arealer på en række sociale tilbud beliggende i Aalborg Kommune. Bekendtgørelsen træder i kraft den 8. oktober 2020.</p>\r\n<p>Besøg skal fortsat gennemføres på en forsvarlig måde. Tilbuddets ledelse er forpligtet til at sikre, at besøg på både indendørs og udendørs arealer gennemføres på en forsvarlig måde, og at besøg sker under hensyntagen til Sundhedsstyrelsens anbefalinger om bl.a. god hygiejne og hensigtsmæssig adfærd. Læs mere herom på www.sst.dk/da/corona.</p>\r\n<p>Hvis der opstår behov herfor, vil der fortsat lokalt på det enkelte tilbud kunne indføres midlertidige besøgsrestriktioner. Der henvises til Social- og Indenrigsministeriets orienteringsskrivelse af 22. juni 2020 om ophævelse af det generelle besøgsforbud på sociale tilbud og om mulighed for at indføre midlertidige lokale restriktioner for besøg, som kan ses her: <a href=\"eli/accn/C20200936454#A\">https://www.retsinformation.dk/eli/retsinfo/2020/9364</a>.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Social- og Indenrigsministeriet, den 7. oktober 2020</p><p class=\"Sign1\" align=\"center\">Anita Hørby</p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "08/10/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20200968054"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CY000710"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "08/10/2020"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/10/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9680"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/10/2020"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Social- og Indenrigsmin., j.nr. 2020-8868"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}