{
    "id": 230603,
    "title": "Skærmarbejde",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 9460 af 29/04/2022",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Skærmarbejde</p>\r\n<p>\r\n   <span class=\"Bold\">AT-vejledning D.</span> <span class=\"Bold\">2.3-2</span></p>\r\n<p>\r\n   <span class=\"Bold\">Juni 2009 - Opdateret april 2022</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Skærmarbejde</span>\r\n</p>\r\n<p>Arbejdsmiljølovgivningens krav til arbejde med skærmenheder følger navnlig af de almindelige arbejdsmiljøregler, der gælder i forhold til arbejdets udførelse, arbejdsstedets indretning og anvendelse af tekniske hjælpemidler.</p>\r\n<p>\r\n</p>\r\n<p>Skærmarbejde kan herudover være omfattet af særlige arbejdsmiljøregler med krav til arbejdsudstyret, inventar og arbejdspladsens indretning samt ret til øjenundersøgelse. De særlige regler i bekendtgørelse om arbejde ved skærmterminaler (skærmbekendtgørelsen) gennemfører et EU-direktiv fra 1990 om minimumsforskrifter for sikkerhed og sundhed i forbindelse med arbejde ved skærmterminaler.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Almindelige arbejdsmiljøkrav ved skærmarbejde</span>\r\n</p>\r\n<p>Arbejde med skærmenheder skal planlægges, tilrettelægges og udføres, så det er sikkerheds- og sundhedsmæssigt fuldt forsvarligt. Arbejde med skærmenheder kan være arbejde med stationære computere, bærbare computere, touchskærme, tablets og mobiltelefoner, men det kan også være arbejde med andre skærme med elektroniske displays til visning af tekst, tal, billeder, grafer mv.</p>\r\n<p>\r\n</p>\r\n<p>Som led i arbejdspladsvurderingen (APV) skal der foretages en vurdering af det skærmarbejde, der skal udføres, så den enkeltes arbejdsplads er hensigtsmæssigt indrettet, og så de skærmenheder, der anvendes, er egnede eller tilpasset til arbejdet, så anvendelsen er sikkerheds- og sundhedsmæssigt fuld forsvarlig. Dette gælder både, hvor de ansatte udfører arbejdet på faste arbejdssteder, og hvor de udfører arbejdet på skiftende arbejdssteder. Vurderingen foretages i samarbejde med arbejdsmiljøorganisationen. I virksomheder hvor der ikke er en arbejdsmiljøorganisation, foretager arbejdsgiveren vurderingen i dialog med de ansatte.</p>\r\n<p>\r\n</p>\r\n<p>Vurderingen omfatter de ovenfor nævnte skærmenheder, eventuelt indlæsnings- eller styringsudstyr, fx i form af mus og tastatur, og eventuelt andet udstyr. Vurderingen omfatter også arbejdsstol, bord, belysning og andre fysiske forhold. Og så omfatter vurderingen skærmenhedernes styresystemer og de programmer, som virker i samspillet mellem brugeren og skærmenhederne.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Fysiske belastninger og gener ved skærmarbejde</span>\r\n</p>\r\n<p>Skærmarbejde er en stor del af manges arbejdsdag. Skærmarbejde kan i nogle tilfælde medføre gener i nakke, skuldre og arme og kan give forbigående gener for øjnene og synet fx “grusfornemmelse” og træthed i øjnene eller hovedpine.</p>\r\n<p>\r\n</p>\r\n<p>De fysiske belastninger ved skærmarbejde er forskellige afhængigt af arbejdet, der bliver udført. Høj intensitet og fastlåste arbejdsstillinger i arbejdet øger belastningen. Arbejde med høj intensitet kan fx være taste-, klikke- og scrolle bevægelser med høj frekvens. Fastlåste arbejdsstillinger kan fx være, hvor nakke/skuldre og ryg er fastlåst, når den ansatte kigger eller læser på skærmen. Og arme, hænder og håndled kan fx være fastlåst, hvis der tastes, klikkes eller scrolles på indlæsnings- eller styringsudstyret. Jo større de fysiske belastninger er og jo længere tid, der arbejdes ved skærmen, desto højere er risikoen for udvikling af gener og smerter.</p>\r\n<p>\r\n</p>\r\n<p>De ergonomiske belastninger ved skærmarbejde nedsættes, når skærmarbejdet regelmæssigt afbrydes af andet arbejde væk fra skærmen eller af pauser, og når arbejdsstillinger og -bevægelser ved skærmen varieres. Jo mere langvarigt og intensivt skærmarbejdet er, desto hyppigere skal det så vidt muligt afbrydes af andet arbejde væk fra skærmenheden eller af pauser. Jo større belastningerne er ved skærmarbejdet, desto større krav stilles der til arbejdsgiveren om tilrettelæggelse af skærmarbejdet og til indretning af skærmarbejdspladsen.</p>\r\n<p>\r\n</p>\r\n<p>Det er en fordel, at den ansatte har indflydelse på, hvordan skærmarbejdet bliver planlagt, og skærmarbejdspladsen bliver indrettet. Indflydelse på eget arbejde har en positiv effekt på oplevelsen af gener og smerter.</p>\r\n<p>\r\n</p>\r\n<p>Du kan læse mere om ergonomi og belastninger i AT-meddelelse nr. 4.05.3 om vurdering af arbejdsstillinger og arbejdsbevægelser og AT-vejledning D. 3.4 om arbejdsrelateret muskel og skeletbesvær.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indretning af skærmarbejdspladsen</span>\r\n</p>\r\n<p>Arbejdsgiveren skal sørge for at indrette og forsyne skærmarbejdspladsen med inventar, som passer til den ansatte og det arbejde, der bliver udført.</p>\r\n<p>\r\n</p>\r\n<p>Du kan læse mere om arbejdspladsens indretning og inventar i AT-vejledning A. 1.15 om arbejdspladsens indretning og inventar.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Hjemmearbejdspladser</span>\r\n</p>\r\n<p>De særlige regler i skærmbekendtgørelsen gælder også for skærmarbejde, som den ansatte udfører i sit eget hjem.</p>\r\n<p>\r\n</p>\r\n<p>Vær opmærksom på, at der ved hjemmearbejde gælder en særlig regel vedr. sammentælling af skærmarbejdet, hvis den ansatte udover at arbejde med skærm på en arbejdsplads hjemme, også arbejder med skærm på en arbejdsplads på sin virksomhed og/eller andre steder.</p>\r\n<p>\r\n</p>\r\n<p>Du kan læse mere om reglerne om hjemmearbejde herunder om den særlige sammentællingsregel for skærmarbejde ved hjemmearbejde i AT-vejledning om hjemmearbejde.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Særlige arbejdsmiljøkrav ved skærmarbejde</span>\r\n</p>\r\n<p>I skærmbekendtgørelsen er der særlige regler, der finder anvendelse, når den enkelte ansatte arbejder ved en skærmenhed regelmæssigt og i en ikke ubetydelig del af sin normale arbejdstid.</p>\r\n<p>\r\n</p>\r\n<p>Ved regelmæssigt skærmarbejde forstås, at arbejdet har en tilbagevendende karakter og udføres med en vis hyppighed over en periode og ikke kun lejlighedsvist. Vurderingen af, om skærmarbejdet udføres regelmæssigt, skal derfor vurderes i en tidsmæssig kontekst og sammenhæng. Det vil som udgangspunkt være sådan, at arbejde ved skærm i en periode på ca. 2 måneder vil betyde, at det skal vurderes, om der bliver udført skærmarbejde regelmæssigt i perioden.</p>\r\n<p>\r\n</p>\r\n<p>Ved en ikke ubetydelig del af den normale arbejdstid forstås, at arbejdet ved skærm udgør mere end 2 dages arbejde om ugen som et gennemsnit set over en måned. Ved en arbejdsdag forstås arbejde i 7,4 timer.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">De særlige regler i skærmbekendtgørelsen gælder dog ikke for arbejde ved:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Skærmenheder i forbindelse med fører-/betjeningspladser på køretøjer og maskiner</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Skærmenheder installeret på eller i et transportmiddel og som er beregnet til at styre/overvåge transportmidlet</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Skærmenheder der først og fremmest er beregnet til brug for andre end de ansatte</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Skærmenheder på regnemaskiner, kasseapparater og alt udstyr, der har et lille display til at vise data eller måleværdier, som er nødvendige for den direkte anvendelse af dette udstyr</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Skærmenheder i traditionelle skrivemaskiner med display</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Mobile skærmenheder som ikke fast bruges på en arbejdsplads.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Mobile skærmenheder</span>\r\n</p>\r\n<p>Arbejde med mobile skærmenheder fx tablets eller bærbare computere er kun omfattet af de særlige regler i skærmbekendtgørelsen, hvis de mobile skærmenheder bruges fast på en arbejdsplads, og skærmarbejdet udføres regelmæssigt og mere end 2 dage om ugen som et gennemsnit set over en måned.</p>\r\n<p>\r\n</p>\r\n<p>Vær opmærksom på, at skærmarbejde med mobile skærmenheder, som bruges fast på en eller flere arbejdspladser, kan indgå i sammentællingen af skærmarbejde i sammenhæng med hjemmearbejde. Læs mere om den særlige sammentællingsregel for skærmarbejde ved hjemmearbejde i AT-vejledning om hjemmearbejde.</p>\r\n<p>\r\n</p>\r\n<p>Mobile skærmenheder er primært egnede til kortvarigt arbejde. Ved mere langvarigt skrivearbejde er en stationær computer eller en bærbar enhed i en dockingstation e.l. mere velegnet. De forskellige typer af stationære og mobile skærmenheder vælges og bruges, så det er mest hensigtsmæssigt i forhold til både den ansatte og arbejdsopgaven.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Skærmbekendtgørelsens særlige krav til arbejdsudstyret, inventar og arbejdspladsens indretning</span>\r\n</p>\r\n<p>Hvis skærmarbejdet er omfattet af de særlige bestemmelser i skærmbekendtgørelsen, gælder der særlige krav til arbejdsudstyret, inventar og arbejdspladsens indretning, krav til variation i arbejdet og pauser samt krav til øjenundersøgelse og skærmbriller. De væsentligste af disse særlige krav fremgår nedenfor:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Skærmen</span>\r\n</p>\r\n<p>Tegnene på skærmen skal være tydelige og tilstrækkeligt store.</p>\r\n<p>\r\n</p>\r\n<p>Lysstyrke og kontrast skal nemt kunne justeres og indstilles efter ydre forhold.</p>\r\n<p>\r\n</p>\r\n<p>Den ansatte skal kunne dreje og vippe skærmen efter vedkommendes behov. Der kan eventuelt bruges særskilt sokkel til skærmen eller indstilleligt bord, så højden kan tilpasses den enkelte ansatte.</p>\r\n<p>\r\n</p>\r\n<p>Generende reflekser i skærmen og blænding skal undgås, fx ved at anbringe skærmen med siden til lysindfald.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Tastatur og mus mv.</span>\r\n</p>\r\n<p>Indlæsnings- og styringsudstyr, fx mus og tastatur, skal være udformet sådan, at den ansatte kan anvende det med hensigtsmæssige arbejdsstillinger og -bevægelser.</p>\r\n<p>\r\n</p>\r\n<p>Tastaturet skal være adskilt fra skærmen, så den ansatte kan bruge hensigtsmæssige arbejdsstillinger og -bevægelser, der ikke giver træthed i arme og hænder.</p>\r\n<p>\r\n</p>\r\n<p>Der skal være tilstrækkelig plads foran tastaturet og andet indlæsnings- og styringsudstyr til, at den ansatte kan hvile hænder og underarme på bordpladen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Arbejdsbord</span>\r\n</p>\r\n<p>Arbejdsbordet skal have lavreflekterende overflade.</p>\r\n<p>\r\n</p>\r\n<p>Der skal være tilstrækkelig plads på og under arbejdsbordet til, at den ansatte kan bruge hensigtsmæssige arbejdsstillinger og -bevægelser. Hensigtsmæssige arbejdsstillinger og -bevægelser forudsætter, at sidde- og arbejdshøjde ved arbejdsbordet er indrettet, så det passer til den ansatte, der arbejder ved bordet, og til de arbejdsopgaver, der udføres.</p>\r\n<p>\r\n</p>\r\n<p>Arbejdsbordet skal være tilstrækkeligt bredt og dybt til at opnå en fleksibel opstilling af skærm, tastatur, dokumenter og øvrigt tilbehør. Bordets dybde skal være så stor, at skærmen kan anbringes i passende synsafstand, og så der er plads til at hvile/støtte hænder og underarme foran tastaturet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Arbejdsstol</span>\r\n</p>\r\n<p>Arbejdsstolen skal være stabil og skal sikre den ansatte bevægelsesfrihed og en hensigtsmæssig arbejdsstilling.</p>\r\n<p>\r\n</p>\r\n<p>Stolesædet skal kunne indstilles i højden. Stoleryggen skal kunne indstilles i højden og skal kunne stilles skråt.</p>\r\n<p>\r\n</p>\r\n<p>En god stol giver mulighed for at variere sædehældning og sædedybde samt justere sæde og ryglæn uafhængigt af hinanden.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Lysforhold</span>\r\n</p>\r\n<p>Almenbelysning og særbelysning (arbejdslamper) skal sikre tilstrækkelig belysning og en passende kontrast mellem skærm og omgivelser, sådan at det passer til arbejdets karakter og den ansattes syn.</p>\r\n<p>\r\n</p>\r\n<p>Generende blænding og reflekser på skærmen eller andet udstyr skal undgås, ved at indretningen af lokaler og skærmarbejdspladser koordineres med de kunstige lyskilders placering.</p>\r\n<p>\r\n</p>\r\n<p>Generende blænding og reflekser kan reduceres ved at placere skærmen i nogen afstand fra vinduerne, og ved at synsretningen er parallel med vinduerne.</p>\r\n<p>\r\n</p>\r\n<p>Vinduer skal være forsynet med en passende, indstillelig afskærmning, som kan dæmpe det dagslys, der falder ind på skærmarbejdspladsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Samspil mellem brugeren og skærmenheden</span>\r\n</p>\r\n<p>Den software og de programmer, der anvendes, skal passe til arbejdet og være lette at bruge.</p>\r\n<p>\r\n</p>\r\n<p>Arbejdsgiveren må ikke ved hjælp af softwaren føre kontrol med den ansatte uden dennes viden.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Variation i arbejdet og pauser</span>\r\n</p>\r\n<p>Hvis arbejdet er opfattet af de særlige bestemmelser i skærmbekendtgørelsen, skal arbejdet tilrettelægges sådan, at det daglige arbejde ved skærmenheden bliver afbrudt regelmæssigt af andet arbejde, eller hvor dette ikke er muligt, bliver afbrudt af pauser, så sundhedsskadelige påvirkninger undgås.</p>\r\n<p>\r\n</p>\r\n<p>Variation med andet arbejde eller pauser bør afpasses efter, hvor intensivt skærmarbejdet er og efter, hvilke krav arbejdet stiller til bl.a. medarbejderens syn og opmærksomhed. Det mest optimale for den enkelte medarbejder er det varierede arbejde med pauser.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Undersøgelse af den ansattes øjne og syn (skærmbriller)</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Ansatte, der er omfattet af de særlige bestemmelser i skærmbekendtgørelsen, har ret til en undersøgelse af øjne og syn:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Inden den ansatte begynder at arbejde ved skærmenheden,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> med jævne mellemrum herefter og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> hvis der opstår synsproblemer/øjengener, der kan skyldes skærmarbejdet.</p>\r\n<p>\r\n</p>\r\n<p>Undersøgelsen skal foretages af en optiker eller en øjenlæge. Den ansatte har ret til en undersøgelse hos en øjenlæge, hvis en undersøgelse hos optiker viser, at det er nødvendigt. Arbejdsgiveren bestemmer, hvilken optiker eller øjenlæge der skal udføre undersøgelsen. Arbejdsgiveren betaler undersøgelsen, og den skal så vidt muligt foregå inden for normal arbejdstid.</p>\r\n<p>\r\n</p>\r\n<p>Den ansatte skal have udleveret synskorrigerende hjælpemidler, fx briller eller kontaktlinser, som er beregnet til det pågældende arbejde, hvis undersøgelser viser, at det er nødvendigt, og hvis den ansattes egne briller eller kontaktlinser ikke kan bruges. Arbejdsgiveren har pligt til at sørge for, at den ansatte som minimum får udleveret standardstel, -glas eller kontaktlinser uden omkostninger for den ansatte.</p>\r\n<p>\r\n</p>\r\n<p>Skærmbriller med enkeltstyrkeglas vil i mange tilfælde være tilstrækkelige til at opfylde kravet om skærmbriller, mens flerstyrkeglas kan være nødvendige ved visse kombinerede arbejdsopgaver, som indebærer forskellige synsafstande.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Læs også Arbejdstilsynets vejledninger om</span>\r\n</p>\r\n<p>Arbejdsrelateret muskel- og skeletbesvær - AT-vejledning D. 3.4</p>\r\n<p>Vurdering af arbejdsstillinger og arbejdsbevægelser - AT-meddelelse 4.05.3</p>\r\n<p>Arbejdspladsens indretning og inventar - AT-vejledning A. 1.15</p>\r\n<p>Hjemmearbejde - AT-vejledning 3.7.1</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Læs også</span>\r\n</p>\r\n<p>Arbejde ved skærmterminaler - Bekendtgørelse 1108 - 1992</p>\r\n<p>Faste arbejdssteders indretning - Bekendtgørelse 96 - 2001 - med senere ændringer</p>\r\n<p>Anvendelse af tekniske hjælpemidler - Bekendtgørelse 1109 - 1992 - med senere ændringer</p>\r\n<p>Arbejdets udførelse - Bekendtgørelse 1234 - 2018 - med senere ændringer</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Læs også BrancheFællesskaberne for Arbejdsmiljøs vejledninger</span>\r\n</p>\r\n<p>BrancheFællesskaberne for Arbejdsmiljøs vejledninger kan findes på:</p>\r\n<p>BrancheFællesskaberne for Arbejdsmiljø</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Arbejdstilsynet, den 29. april 2022</p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/04/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20220946060"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE009314"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "30/04/2022"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/04/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9460"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "29/04/2022"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdstilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin.,<br /> Arbejdstilsynet, j.nr. 20215001125"
        },
        {
            "displayName": "Stikord",
            "displayValue": "skærmarbejde"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}