{
    "id": 225095,
    "title": "Skrivelse om behandlingsgaranti for indsatte stofmisbrugere (Til kriminalforsorgens områdekontorer)",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": true,
    "shortName": "SKR nr 9724 af 24/09/2021",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Skrivelse om behandlingsgaranti for indsatte stofmisbrugere</p>\r\n<p class=\"UnderTitel2\">(Til kriminalforsorgens områdekontorer)</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Indledning</span></p>\r\n<p>Der er behandlingsgaranti for indsatte i fængsler og arrester, der har et stofmisbrug, jf. straffuldbyrdelseslovens § 45 a, stk. 1.</p>\r\n<p>Indsatte, som udtrykker ønske om at deltage i misbrugsbehandling, og som vurderes egnede hertil, skal således tilbydes behandling.</p>\r\n<p>Ved en lovændring (lov nr. 1942 af. 15. december 2020), gældende fra den 1. oktober 2021, er det præciseret, at behandlingsgarantien i straffuldbyrdelsesloven § 45 a, stk. 1, omfatter vederlagsfri <span class=\"Italic\">social</span> behandling mod stofmisbrug.</p>\r\n<p>Det overordnede formål med lovændringen er at styrke den sociale misbrugsbehandling i kriminalforsorgens institutioner, herunder i arresthusene, således at varetægtsarrestanter og indsatte afsonere i arresthusene tilbydes en mere intensiv social behandling mod stofmisbrug end hidtil. Dette er omtalt nærmere nedenfor under afsnit 6.1 og 6.2.</p>\r\n<p>Udvisningsdømte har efter lovændringen fortsat ikke ret til vederlagsfri <span class=\"Italic\">social</span> behandling mod stofmisbrug, medmindre særlige forhold taler herfor, jf. straffuldbyrdelseslovens § 45 a, stk. 2. Ved lovændringen er det blot præciseret, at det drejer sig om <span class=\"Italic\">social</span> behandling mod stofmisbrug. De særlige regler for udvisningsdømte er omtalt nærmere nedenfor under afsnit 6.3.</p>\r\n<p>I forbindelse med lovændringen begrænses retten til social behandling mod stofmisbrug også for udlændinge, der er frihedsberøvede efter reglerne i hjemrejseloven eller udlændingeloven. Dette er omtalt nærmere nedenfor under afsnit 6.4.</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Indholdet af den sociale behandling mod stofmisbrug</span></p>\r\n<p>Indholdet af den sociale behandling mod stofmisbrug for indsatte i kriminalforsorgens institutioner svarer som udgangspunkt til den behandling, som kommunerne skal tilbyde efter servicelovens § 101, men den kan variere i form og intensitet.</p>\r\n<p>Behandlingsgarantien for indsatte i kriminalforsorgens institutioner er i sagens natur ikke udformet identisk med den behandlingsgaranti, som gælder i det øvrige samfund.</p>\r\n<p>En indsat vil f.eks. ikke frit kunne vælge et andet behandlingstilbud end det, kriminalforsorgen kan anvise, og der kan være ordens- og sikkerhedsmæssige forhold, som gør, at behandlingsgarantien opfyldes på anden vis i kriminalforsorgens institutioner end udenfor, se nærmere herom under afsnit 5 og afsnit 6.1-6.4.</p>\r\n<p>En oversigt over kriminalforsorgens tilbud om behandling mod stofmisbrug kan findes på kriminalforsorgens intranet eller på nedenstående link: <a href=\"eli/accn/_blank\">http://intranettet/klienter/misbrug/misbrugsbehandling/Sider/default.aspx</a></p>\r\n<p>Nedenfor under afsnit 2.1-2.3 er indholdet af den sociale behandling mod stofmisbrug for indsatte i kriminalforsorgens institutioner nærmere beskrevet.</p>\r\n<p>Indsattes ret til <span class=\"Italic\">somatisk</span> behandling, herunder abstinens- og substitutionsbehandling (metadonnedtrapning mv.) samt anden lægelig behandling, der relaterer sig til stofmisbrug, fremgår af straffuldbyrdelseslovens § 45 om sundhedsmæssig bistand og reguleres således <span class=\"Italic\">ikke</span> af straffuldbyrdelseslovens § 45 a.</p>\r\n<p>\r\n   <span class=\"Bold\">2.1.</span> <span class=\"Bold\">Motivations- og forbehandling</span></p>\r\n<p>Indsatte tilbydes indledningsvis en motivations – og forbehandling, der skal forberede den indsatte på et primært behandlingstilbud.</p>\r\n<p>Motivations- og forbehandlingen indeholder bl.a. visitation, hvor den indsattes behandlingsbehov afdækkes. Omfang og varighed af motivations- og forbehandlingsforløb kan variere.</p>\r\n<p>Varetægtsarrestanter skal gennemføre et motivations- og forbehandlingsforløb, inden de tilbydes primær stofmisbrugsbehandling i arresthuset.</p>\r\n<p>\r\n   <span class=\"Bold\">2.2.</span> <span class=\"Bold\">Primærbehandling</span></p>\r\n<p>Primærbehandling er et mere intensivt forløb, end motivations- og forbehandling, og tilbydes typisk i forlængelse af et motivations- og forbehandlingsforløb.</p>\r\n<p>Som nævnt ovenfor under afsnit 2.1 <span class=\"Italic\">skal</span> varetægtsarrestanter gennemføre et motivations- og forbehandlingsforløb, inden de kan tilbydes et primært behandlingsforløb.</p>\r\n<p>Formålet med primærbehandling er, at den indsatte lærer at forstå de fysiske og psykiske konsekvenser af et misbrug og får nye færdigheder og strategier, så den indsatte kan opnå stoffrihed.</p>\r\n<p>Behandlingen kan tilrettelægges under hensyntagen til tidsperspektivet for frihedsberøvelsen og skal tilrettelægges individuelt. Primærbehandlingen varierer i form, varighed og intensitet, afhængig af behandlingsleverandør.</p>\r\n<p>Den primære behandling mod stofmisbrug kan indeholde blandt andet gruppeterapi eller individuelle samtaler, pædagogiske aktiviteter, kognitiv terapi og undervisning.</p>\r\n<p>Primærbehandling tilbydes ambulant i de fleste fængsler. Der er tilbud om døgnbehandling i 9 fængsler pr. 1. oktober 2021. Se oversigten over behandlingstilbud på linket ovenfor i indledningen til afsnit 2.</p>\r\n<p>\r\n   <span class=\"Bold\">2.3.</span> <span class=\"Bold\">Efterbehandling</span></p>\r\n<p>De indsatte skal afslutningsvis tilbydes efterbehandling, som skal give den indsatte redskaber til at fungere i en stoffri tilværelse. Efterbehandling består primært af individuelle samtaler og/eller gruppesamtaler samt særligt tilrettelagte aktiviteter rettet mod forebyggelse af tilbagefald.</p>\r\n<p>Hvis det ikke er muligt at afslutte et behandlingsforløb inden for frihedsberøvelsens tidsmæssige rammer, skal den indsatte støttes i at fortsætte behandlingen i kommunalt regi. Kommunen skal i så fald inddrages.</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Straffuldbyrdelseslovens § 78 skal som udgangspunkt benyttes</span></p>\r\n<p>Misbrugsbehandling i kriminalforsorgens institutioner skal forbeholdes de indsatte stofmisbrugere, som ikke kan visiteres til døgnmisbrugsbehandling på en institution uden for kriminalforsorgen ved alternativ afsoning i medfør af straffuldbyrdelseslovens § 78. Dette kan være tilfældet, hvis afgørende hensyn til f.eks. retshåndhævelsen taler imod anbringelse uden for et fængsel.</p>\r\n<p>I praksis er det relativt få indsatte, der anbringes til døgnmisbrugsbehandling på en institution uden for kriminalforsorgen i medfør af straffuldbyrdelseslovens § 78.</p>\r\n<p>Som nævnt ovenfor under afsnit 2.2 kan 9 fængsler pr. 1. oktober 2021 tilbyde døgnbehandling mod stofmisbrug. Kriminalforsorgens behandlingstilbud skal dog til trods for dette ses som et supplement til den behandling, der tilbydes i det almindelige behandlingssystem uden for kriminalforsorgen.</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">14 dages frist for iværksættelse af misbrugsbehandling</span></p>\r\n<p>Behandling mod stofmisbrug skal så vidt muligt iværksættes senest 14 dage efter, at den indsatte har fremsat ønske herom over for kriminalforsorgen, jf. straffuldbyrdelseslovens § 45 a, stk. 3.</p>\r\n<p>Dette gælder også de varetægtsfængslede og i de tilfælde, hvor udvisningsdømte og udlændinge, der er frihedsberøvede efter reglerne i hjemrejseloven og udlændingeloven, som følge af særlige forhold undtagelsesvist kan tilbydes social misbrugsbehandling.</p>\r\n<p>Ønsker en indsat, som er omfattet af behandlingsgarantien, at indgå i en behandling mod stofmisbrug, foretager kriminalforsorgen en vurdering af den pågældendes egnethed, herunder om der er afgørende sikkerheds- eller ordensmæssige forhold, der taler imod, at den indsatte kan deltage i den sociale behandling mod stofmisbrug.</p>\r\n<p>Såfremt den indsatte findes egnet, skal den indsatte tilbydes en visiterende samtale med den tilknyttede misbrugsbehandler, hvorefter behandlingen kan iværksættes.</p>\r\n<p>Fristen på 14 dage kan i særlige tilfælde overskrides. Dette gælder f.eks. i tilfælde, hvor der til brug for en vurdering af den indsattes egnethed skal indhentes oplysninger om tidligere behandlingsforløb, hospitalsindlæggelser, særlige personlige forhold eller lignende.</p>\r\n<p>Endvidere kan der ses bort fra fristen på 14 dage, hvis det er indsattes egne forhold, herunder udeblivelse fra aftalte samtaler, der giver anledning til, at behandlingen ikke iværksættes.</p>\r\n<p>Har kriminalforsorgen henvendt sig til en behandlingsinstitution uden for kriminalforsorgen med anmodning om misbrugsbehandling for en indsat, og er denne behandlingsinstitution ikke i stand til at modtage den indsatte til visitationssamtale og træffe beslutning om modtagelse inden for fristen, vil dette også kunne begrunde en manglende overholdelse af behandlingsgarantiens 14 dages frist.</p>\r\n<p>Overskridelse af 14-dages fristen forventes på den anførte baggrund overvejende at kunne forekomme i sager, hvor kriminalforsorgen afventer sagsbehandling og/eller beslutning om behandling uden for kriminalforsorgen.</p>\r\n<p>Kriminalforsorgen kan afbryde eller undlade at iværksætte et behandlingsforløb, hvis den indsatte ved ord og handlinger giver udtryk for, at den pågældende reelt ikke har interesse i at deltage i forløbet.</p>\r\n<p>\r\n   <span class=\"Bold\">5.</span> <span class=\"Bold\">Visitation og kriterier for valg af behandlingstilbud</span></p>\r\n<p>Alle indsatte spørges ved modtagelsessamtalen, om de har et misbrug af blandt andet euforiserende stoffer, og om de har et ønske om behandling mod stofmisbrug.</p>\r\n<p>Den indsattes eventuelle ønske om behandling registreres ved samtalen, hvorefter der gives besked til den tilknyttede misbrugsbehandler, som derefter tilbyder den indsatte en visitationssamtale.</p>\r\n<p>Den indsatte kan til enhver tid i løbet af frihedsberøvelsen fremsætte ønske om at komme i misbrugsbehandling, enten mundtligt til personalet eller ved at aflevere en anmodningsseddel. Datoen for den indsattes tilkendegivelse af ønske om misbrugsbehandling registreres, så det derved sikres, at behandlingen iværksættes inden for fristen. På samme vis, som beskrevet ovenfor, gives der herefter besked til den tilknyttede misbrugsbehandler, som derefter tilbyder den indsatte en visitationssamtale.</p>\r\n<p>Hvis det vurderes, at den indsatte vil drage nytte af behandling mod stofmisbrug, skal personalet løbende søge at motivere den pågældende til trods for, at den indsatte indledningsvis har afvist et sådant tilbud om behandling mod stofmisbrug eller i øvrigt fremstår umotiveret.</p>\r\n<p>Som nævnt indledningsvist under afsnit 2, kan indholdet af den sociale behandling mod stofmisbrug i kriminalforsorgens institutioner variere i form og intensitet.</p>\r\n<p>Den sociale behandling mod stofmisbrug kan afslås, afbrydes eller begrænses, hvis afgørende sikkerheds- eller ordensmæssige forhold gør, at det ikke er muligt at gennemføre behandlingen. Er en indsat eksempelvis til fare for personalet eller andre medindsatte, vil den sociale behandling mod stofmisbrug kunne afslås, hvis det ikke er muligt inden for institutionens rammer at tilrettelægge et individuelt forløb for den pågældende. På tilsvarende vis vil et behandlingsforløb kunne ændres eller helt afbrydes, hvis en indsat ved sin opførsel udgør en ordensmæssig risiko f.eks. i forbindelse med behandling i grupper.</p>\r\n<p>Såfremt en indsat vurderes egnet til døgnbehandling eller ophold på en behandlingsafdeling i en af kriminalforsorgens institutioner, er det kriminalforsorgens personale, der i samarbejde med behandlingsleverandøren er ansvarlig for at søge den indsatte visiteret hertil.</p>\r\n<p>Såfremt en indsat vurderes egnet til døgnbehandling uden for kriminalforsorgens institutioner, og der således skal ske anbringelse i medfør af straffelovens § 78, følges proceduren beskrevet i § 78-vejledningen (vejledning nr. 9505 af 25. juni 2018 om anbringelse af dømte i institution m.v. uden for fængsel eller arresthus).</p>\r\n<p>Den indsatte har ikke mulighed for frit at vælge mellem fængslernes behandlingsafdelinger eller behandlingstilbud uden for kriminalforsorgen, men den indsattes ønsker skal selvfølgelig indgå i den samlede vurdering.</p>\r\n<p>Indsatte, som af f.eks. sikkerhedsmæssige grunde ikke kan flyttes til andre fængslers behandlingsafdelinger eller behandlingstilbud uden for Kriminalforsorgen, skal tilbydes individuel behandling mod stofmisbrug. Omfanget af denne behandling kan dog, som beskrevet nærmere ovenfor, være begrænset af sikkerheds- og ordensmæssige hensyn.</p>\r\n<p>\r\n   <span class=\"Bold\">6.</span> <span class=\"Bold\">Særlige forhold for enkelte persongrupper</span></p>\r\n<p>Som nævnt under det indledende afsnit 1, afhænger de nærmere regler om behandlingsgaranti i kriminalforsorgen af, om der er tale om behandling til indsatte i fængsler, indsatte i arresthuse, varetægtsarrestanter, udvisningsdømte eller udlændinge, der er frihedsberøvede efter reglerne i hjemrejseloven eller udlændingeloven. Nedenfor under afsnit 6.1-6.4 er en beskrivelse af de regler der gælder særligt for enkelte persongrupper.</p>\r\n<p>\r\n   <span class=\"Bold\">6.1.</span> <span class=\"Bold\">Særligt om afsonere i arresthuse</span></p>\r\n<p>Med lovændringen gældende fra den 1. oktober 2021 udvides behandlingstilbuddet således, at også indsatte, som afsoner i et arresthus, og som har gennemført motivations- og forbehandling, tilbydes primær behandling mod stofmisbrug i arresthuset, hvis det ikke er muligt eller hensigtsmæssigt at overføre de pågældende til et andet afsoningssted.</p>\r\n<p>Som nævnt kan den sociale behandling mod stofmisbrug variere i form og intensitet. De givne bygnings- og sikkerhedsmæssige rammer i arresthuset vil kunne have betydning for – og eventuelt begrænse – indholdet af behandlingen.</p>\r\n<p>Indsatte, som afsoner i et arresthus, og som vurderes at have behov for primær behandling mod stofmisbrug, skal i videst muligt omfang overføres til et afsoningssted, hvor primær behandling mod stofmisbrug tilbydes.</p>\r\n<p>\r\n   <span class=\"Bold\">6.2.</span> <span class=\"Bold\">Særligt om varetægtsfængslede</span></p>\r\n<p>De varetægtsfængsledes ret til behandling mod stofmisbrug fremgår af varetægtsbekendtgørelsens § 32. Bemyndigelsen til at fastsætte administrative regler herom fremgår af retsplejelovens § 776.</p>\r\n<p>Ved lovændringen, gældende fra den 1. oktober 2021, er der tilføjet et nyt 7. pkt. i retsplejelovens § 776, hvor det fremgår, at justitsministeren bemyndiges til at fastsætte regler om varetægtsarrestanters ret til vederlagsfri social behandling mod stofmisbrug.</p>\r\n<p>Med lovændringen har man ønsket at præcisere varetægtsarrestanters ret til social behandling mod stofmisbrug og udvide det hidtil gældende sociale stofbehandlingstilbud.</p>\r\n<p>Der er i forlængelse heraf ændret i varetægtsbekendtgørelsen, således at det – ligesom for afsonere i arresthusene, jf. afsnit 6.1. - fremgår, at alle varetægtsarrestanter har adgang til den relevante sociale behandling mod stofmisbrug. Behandlingen udvides således, at varetægtsarrestanter, som har gennemført et motivations- og forbehandlingsforløb, tilbydes primær behandling mod stofmisbrug i arresthuset.</p>\r\n<p>Behandling mod stofmisbrug af varetægtsarrestanter skal i lighed med, hvad der er gældende for afsonere, bero på motivation og frivillighed.</p>\r\n<p>Som nævnt kan den sociale behandling mod stofmisbrug variere i form og intensitet. De givne bygnings- og sikkerhedsmæssige rammer i arresthuset vil – ligesom for afsonere i arresthusene, jf. afsnit 6.1 - kunne have betydning for og eventuelt begrænse indholdet af behandlingen.</p>\r\n<p>Varetægtsarrestanter, som vurderes at have behov for primær behandling mod stofmisbrug, skal som hidtil i videst muligt omfang overføres til et afsoningssted, hvor primær behandling mod stofmisbrug tilbydes, jf. retsplejelovens § 777. I nogle tilfælde er det dog ikke muligt eller hensigtsmæssigt at foretage en sådan overførsel.</p>\r\n<p>\r\n   <span class=\"Bold\">6.3.</span> <span class=\"Bold\">Særligt om udvisningsdømte</span></p>\r\n<p>Udvisningsdømte har ikke ret til vederlagsfri <span class=\"Italic\">social</span> behandling mod stofmisbrug, medmindre særlige forhold taler herfor, jf. straffuldbyrdelseslovens § 45 a, stk. 2.</p>\r\n<p>Udvisningsdømte er således som udgangspunkt afskåret fra den sociale misbrugsbehandling, herunder motivations- og forbehandling, primærbehandling og efterbehandling.</p>\r\n<p>\r\n   <span class=\"Italic\">Særlige omstændigheder,</span> der kan begrunde social misbrugsbehandling for udvisningsdømte, kan f.eks. være, at de skal opholde sig i kriminalforsorgens institutioner i lang tid, fordi de skal afsone i lang tid, inden der kan ske løsladelse og udsendelse til hjemlandet eller overførsel til fortsat afsoning i hjemlandet.</p>\r\n<p>I udgangspunktet vil dette være tilfældet, hvis det vurderes, at udsendelse/overførsel til hjemlandet vil kunne ske efter ca. ét år eller mere gældende fra det tidspunkt, hvor iværksættelse af en behandling overvejes. Denne tidsangivelse skal opfattes som et udgangspunkt og ikke som en absolut regel.</p>\r\n<p>Derudover bør der samtidig være konkrete grunde, der taler for, at behandling tilbydes. Dette kan f.eks. være tilfældet, hvis det vurderes nødvendigt af hensyn til den pågældendes helbred eller for at gøre den pågældende i stand til at indgå i en dagligdag i fællesskab med andre frihedsberøvede eller indsatte og personale samt være beskæftiget ved arbejde i fængslet.</p>\r\n<p>Det er en forudsætning, at den pågældende vurderes at være egnet og motiveret til behandling.</p>\r\n<p>Personer, der på tidspunktet for afgørelsen om udvisning er varetægtsfængslede, og som under frihedsberøvelsen er påbegyndt et behandlingsforløb, kan gøre dette specifikke forløb færdigt, men kan herefter ikke påbegynde et nyt forløb.</p>\r\n<p>De udvisningsdømtes adgang til somatisk behandling i fængsler og arresthuse, herunder f.eks. abstinens- og substitutionsbehandling (metadonbehandling mv.) eller anden lægelig behandling, der relaterer sig til stofmisbrug, er ikke begrænset.</p>\r\n<p>\r\n   <span class=\"Bold\">6.4.</span> <span class=\"Bold\">Særligt om udlændinge, der er frihedsberøvede efter reglerne i hjemrejseloven eller udlændingeloven</span></p>\r\n<p>Udlændinge, der er frihedsberøvede efter reglerne i hjemrejseloven eller udlændingeloven, er omfattet af varetægtsbekendtgørelsen, jf. hjemrejselovens § 14, stk. 3, § 15, stk. 2, og udlændingelovens § 37 a, stk. 2, som blandt andet henviser til retsplejelovens § 776.</p>\r\n<p>Dette gælder således både personer, der er varetægtsfængslede efter hjemrejselovens §§ 14 eller 15, og personer, der er administrativt frihedsberøvede efter hjemrejselovens § 16 eller udlændingelovens § 36, og hvis frihedsberøvelse opretholdes af retten i medfør af udlændingelovens § 37.</p>\r\n<p>Varetægtsbekendtgørelsens § 32 indeholder, som beskrevet ovenfor under afsnit 6.2, de nærmere regler om retten til behandling mod stofmisbrug.</p>\r\n<p>I forbindelse med lovændringen, der er gældende fra den 1. oktober 2021, er der foretaget en tilpasning af varetægtsbekendtgørelsen, hvorefter det fremgår, at de nævnte frihedsberøvede udlændinge <span class=\"Italic\">ikke</span> har ret til social behandling mod stofmisbrug, medmindre særlige forhold taler herfor.</p>\r\n<p>De særlige omstændigheder, der kan begrunde social misbrugsbehandling for de nævnte frihedsberøvede udlændinge, kan f.eks. være, hvis der er udsigt til, at den pågældende skal være frihedsberøvet i lang tid.</p>\r\n<p>En eventuel beslutning om vederlagsfri social stofmisbrugsbehandling til ovennævnte persongruppe forudsætter således blandt andet, at der foretages en vurdering af det forventede tidsperspektiv for frihedsberøvelsen med henblik på at sikre, at det faktisk er muligt at gennemføre en påbegyndt behandling. Udgangspunktet er, at der skal være udsigt til, at opholdstiden for en frihedsberøvet er mindst 6 måneder, før social stofmisbrugsbehandling kan tilbydes.</p>\r\n<p>Det er en konkret vurdering, hvornår kriteriet om lang tid er opfyldt. Der kan skeles til, at udgangspunktet for udvisningsdømte er, at dette vil være tilfældet, hvis udsendelse/overførsel til hjemlandet vil kunne ske efter ca. ét år eller mere gældende fra det tidspunkt, hvor iværksættelse af en behandling overvejes, som beskrevet ovenfor under afsnit 6.3.</p>\r\n<p>Ud over tidsperspektivet bør der samtidig være konkrete grunde, der taler for, at behandling tilbydes. Dette kan f.eks. være tilfældet, hvis det vurderes nødvendigt af hensyn til den pågældendes helbred.</p>\r\n<p>Det er en forudsætning, at den pågældende vurderes at være egnet og motiveret til behandling.</p>\r\n<p>De nævnte frihedsberøvede udlændinges adgang til somatisk behandling i fængsler og arresthuse, herunder f.eks. abstinens- og substitutionsbehandling (metadonbehandling mv.) eller anden lægelig behandling, der relaterer sig til stofmisbrug, er ikke begrænset.</p>\r\n<p>\r\n   <span class=\"Bold\">7.</span> <span class=\"Bold\">Social behandling mod misbrug af alkohol</span></p>\r\n<p>Kriminalforsorgen tilbyder social behandling mod misbrug af alkohol i samme omfang, som der tilbydes social behandling mod stofmisbrug. Det betyder, at indsatte, der har et misbrug af alkohol, skal tilbydes social behandling på samme vilkår som indsatte med stofmisbrug.</p>\r\n<p>\r\n   <span class=\"Bold\">8.</span> <span class=\"Bold\">Koordinering med kommunerne</span></p>\r\n<p>Alle kriminalforsorgens behandlingstiltag har til formål at forberede den indsatte bedst muligt til at leve en kriminalitetsfri tilværelse efter løsladelsen. For at opnå dette, er det af afgørende betydning, at den behandling, som tilbydes indsatte misbrugere, koordineres med de sociale myndigheder, som har ansvaret for den fortsatte behandling efter løsladelsen.</p>\r\n<p>Det er derfor også hensigten med lovændringen pr. 1. oktober 2021, at der sker en generel styrkelse af koordineringen af det fortsatte behandlingsforløb for indsatte, som afsoner en fængselsstraf i et arresthus, samt for varetægtsarrestanter. Det indebærer blandet andet, at der løbende skal ske opfølgning og opdatering af den indsatte afsoners behandlingsplan, således at socialrådgivere ved løsladelse eller overførsel til en afsoningsinstitution kan koordinere det videre forløb og dermed sikre en glidende overgang fra et behandlingsregi til et andet.</p>\r\n<p>Indførelsen af en behandlingsgaranti har ikke nogen direkte sammenhæng med den koordinerede indsats mellem kriminalforsorgen og de kommunale instanser i forbindelse med udslusning og efterbehandling. Formålet med behandlingsgarantien er, at indsatte stofmisbrugere allerede under afsoningen sikres behandling, hvis de pågældende har et reelt ønske om det. Samtidig medfører behandlingsgarantien, at indsatte misbrugere i videst muligt omfang sikres den behandling, som de skønnes at opnå det bedste udbytte af.</p>\r\n<p>Omdrejningspunktet for hele behandlingsindsatsen er en plan for behandlingsforløbet, der skal udarbejdes ved behandlingens start. For at behandlingen skal lykkes, er det vigtigt, at behandlingsplanen indeholder såvel mål som delmål. Dermed er den optimale behandlingsplan langsigtet og indeholder beskrivelse og vurdering af den forventede indsats under afsoning, i udslusningsfasen samt i hele efterbehandlingsfasen. Behandlingsplanen skal koordineres med og indgå i den indsattes handleplan.</p>\r\n<p>I de tilfælde, hvor den indsatte er omfattet af målgruppen for de koordinerede handleplaner, skal opmærksomheden henledes på, at det er kriminalforsorgen, der har initiativpligten. Der henvises til bekendtgørelse nr. 642 af 15. juni 2006 om kommunernes pligt til at koordinere handleplaner med Kriminalforsorgen for visse persongrupper.</p>\r\n<p>\r\n   <span class=\"Bold\">9.</span> <span class=\"Bold\">Registrering af iværksættelse af behandling</span></p>\r\n<p>Det skal registreres, hvorvidt indsatte, såvel afsonere som varetægtsarrestanter, i alle kriminalforsorgens institutioner har indtaget rusmidler 30 dage forud for frihedsberøvelsen. Desuden skal personalet i institutionerne registrere, hvorvidt den indsatte ønsker at deltage i misbrugsbehandling, og hvad der i bekræftende fald iværksættes af behandlingstilbud, herunder om en eventuel behandlingsgarantidato overholdes.</p>\r\n<p>Al registrering vedrørende rusmiddelindtag og eventuel behandlingsdeltagelse foretages i kriminalforsorgens registreringssystem PUMA. Vejledningen hertil findes på intranettet.</p>\r\n<p>Det er vigtigt, at registreringen foregår konsekvent og systematisk, da PUMA er den eneste kilde til information om indsattes stof- og alkoholmisbrug samt eventuelle behandlingsdeltagelse, mens de er i kriminalforsorgens varetægt.</p>\r\n<p>Skrivelse nr. 9821 af 24. august 2017 om behandlingsgaranti for indsatte stofmisbrugere bortfalder.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Direktoratet for Kriminalforsorgen, den 24. september 2021</p><p class=\"Sign1\" align=\"center\">Susan Helbert Henriksen</p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/09/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20210972454"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA012631"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "28/09/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/09/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9724"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "24/09/2021"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Direktoratet for Kriminalforsorgen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Justitsmin.,<br />Direktoratet for Kriminalforsorgen, j.nr. KRE 21-421-0019"
        },
        {
            "displayName": "Stikord",
            "displayValue": "Straffuldbyrdelse, varetægt"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}