{
    "id": 216925,
    "title": "Orientering om ophævelse af midlertidige besøgsrestriktioner på sociale tilbud indført af hensyn til medarbejdere i en risikogruppe (Til alle kommuner, sociale tilbud samt øvrige relevante myndigheder og organisationer m.v.)",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": true,
    "shortName": "SKR nr 9706 af 21/10/2020",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Orientering om ophævelse af midlertidige besøgsrestriktioner på sociale tilbud indført af hensyn til medarbejdere i en risikogruppe</p>\r\n<p class=\"UnderTitel2\">(Til alle kommuner, sociale tilbud samt øvrige relevante myndigheder og organisationer m.v.)</p>\r\n<p>Efter <a href=\"eli/accn/B20200138605#P4\">§ 4 i bekendtgørelse nr. 1386 af 23. september 2020 om mulighed for lokalt at fastsætte midlertidige besøgsrestriktioner på anbringelsessteder og botilbud m.v. på socialområdet i forbindelse med håndtering af Coronavirussygdom 2019 (COVID-19)</a>, kan ledelsen på et socialt tilbud lokalt beslutte at fastsætte midlertidige besøgsrestriktioner på tilbuddet.</p>\r\n<p>Sådanne restriktioner kan indføres, hvis dette er nødvendigt for at minimere risiko for smitte med Coronavirussygdom 2019 (COVID-19) for en eller flere borgere eller medarbejdere på tilbuddet på grund af et konkret smitteudbrud på tilbuddet, eller hvis en eller flere borgere eller medarbejdere på tilbuddet tilhører en risikogruppe.</p>\r\n<p>Derudover er der i en række kommuner med <a href=\"eli/accn/B20200138605#P8\">bekendtgørelsens § 8</a> indført generelle midlertidige besøgsrestriktioner for sociale tilbud med borgere eller medarbejder på tilbuddet, som tilhører en risikogruppe.</p>\r\n<p>I relation til medarbejdere følger det imidlertid også af sundhedsmyndighedernes retningslinjer, at der skal tages hensyn til medarbejdere i øget risiko for et alvorligt sygdomsforløb med COVID-19. Følgende fremgår af Sundhedsstyrelsens pjece ”Gode råd til dig, der er i øget risiko” af 15. september 2020:</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"680\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"57px\">\r\n                     </col>\r\n                     <col width=\"454px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">”[…]</div>\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold Underline\">Særlige tiltag på arbejdspladsen</span>\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Langt de fleste personer i øget risiko kan gå på arbejde, som de plejer, hvis Sundhedsstyrelsens råd til forebyggelse af smitte kan overholdes. Du behøver derfor ikke som udgangspunkt at blive flyttet til en anden funktion eller arbejde hjemmefra, heller ikke selvom du til hverdag har kontakt med mange mennesker. Det er dog vigtigt, at du taler med din arbejdsgiver om, hvorvidt der skal foretages nogle ændringer ift. dine arbejdsopgaver eller arbejdsforhold, så smitte forebygges mest muligt, og du kan føle dig tryg, når du går på arbejde.</div>\r\n                        <div class=\"TabelTekst2\">Din arbejdsgiver har ansvar for at arbejdsmiljøet på din arbejdsplads generelt er sikkert, herunder at du og dine kollegaer er informeret om mulige smittekilder, fx kontaktpunkter, og at det muligt at følge Sundhedsstyrelsens råd til forebyggelse af smittespredning. Din arbejdsgiver skal derudover sørge for, at du og dine kollegaer ved, at I skal gå hjem og blive hjemme, hvis I udvikler symptomer på COVID-19, og at I kender til symptomerne. I arbejdssituationer hvor Sundhedsstyrelsen anbefaler brug af mundbind og andre barrierer, skal din arbejdsgiver stille disse til rådighed.</div>\r\n                        <div class=\"TabelTekst2\">[…]</div>\r\n                        <div class=\"TabelTekst2\">Du skal drøfte og aftale de konkrete tiltag med din arbejdsgiver. Der kan være begrænsede muligheder for omplacering på nogle arbejdspladser, men det må ikke være en hindring for at du bliver omplaceret hvis du har behov for det. Eventuelt begrænsede muligheder for at omplacere medarbejderen til anden opgave eller funktion skal løses lokalt, og må ikke være en hindring for omplacering.</div>\r\n                        <div class=\"TabelTekst2\">Du kan ved behov kontakte din behandlende læge på sygehus eller egen læge for en konkret vurdering af din risiko på arbejdspladsen.</div>\r\n                        <div class=\"TabelTekst2\">Hvis man er i tvivl om forhold på arbejdspladserne og ens rettigheder mv., kan man ved behov opsøge rådgivning i fagpolitiske organisationer.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Gode råd til dig i øget risiko, som arbejder i visse funktioner</span>\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">–  Hvis du er er ansat i sundheds-, social- eller ældresektoren, skal du ikke varetage opgaver eller funktioner i dit arbejde, hvor du deltager i pleje, omsorg eller behandling af eller har tæt kontakt med personer med mistænkt eller bekræftet COVID-19.</div>\r\n                        <div class=\"TabelTekst2\">–  […]”</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>Styrelsen for Patientsikkerhed har oplyst, at det vil være hensigtsmæssigt at ændre reglerne om besøgsrestriktioner på socialområdet sådan, at restriktioner ikke begrundes med hensynet til medarbejdere.</p>\r\n<p>På den baggrund har Social- og Indenrigsministeriet besluttet at ændre reglerne sådan, at der fremadrettet alene kan indføres besøgsrestriktioner for borgere på sociale tilbud, hvis dette er nødvendigt for at minimere risiko for smitte med Coronavirussygdom 2019 (COVID-19) <span class=\"Italic\">for en eller flere borgere</span> på tilbuddet på grund af et konkret smitteudbrud på tilbuddet, eller hvis <span class=\"Italic\">en eller flere borgere</span> på tilbuddet tilhører en risikogruppe. Ministeriet har derfor udstedt <a href=\"eli/accn/B20200149305#A\">bekendtgørelse nr. 1493 af 18. oktober 2020 om ændring af bekendtgørelse om mulighed for lokalt at fastsætte midlertidige besøgsrestriktioner på anbringelsessteder og botilbud m.v. på socialområdet i forbindelse med håndtering af Coronavirussygdom 2019 (COVID-19)</a>.</p>\r\n<p>Hensynet til beskyttelse af medarbejdere i en risikogruppe varetages således fremadrettet udelukkende via sundhedsmyndighedernes retningslinjer og arbejdsmiljølovgivningen.</p>\r\n<p>Se ovennævnte pjece ”Gode råd til dig, der er i øget risiko” her: https://www.sst.dk/-/media/Udgivelser/2020/Corona/Oeget-risiko/Pjece-Gode-raad-til_dig_i_oeget_risiko. ashx? la=da&amp;hash=2241BC0DB8AA54DC8A6994EA2CD6A45AB15E0395</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Social- og Indenrigsministeriet, den 21. oktober 2020</p><p class=\"Sign1\" align=\"center\">Anita Hørby</p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/10/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20200970654"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CY000735"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "22/10/2020"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/10/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9706"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/10/2020"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Social- og Indenrigsmin., j.nr. 2020-8992"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}