{
    "id": 229024,
    "title": "Vejledning om lokal fleksibilitet ved folkeskolens mundtlige prøver i 8. og 9. klasse i prøveterminen maj-juni 2022",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": true,
    "shortName": "VEJ nr 9070 af 27/01/2022",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vejledning om lokal fleksibilitet ved folkeskolens mundtlige prøver i 8. og 9. klasse i prøveterminen maj-juni 2022</p>\r\n<p>Der er indført midlertidige regler om lokal fleksibilitet ved folkeskolens mundtlige prøver i 8. klasse og 9. klasse i prøveterminen maj-juni 2022.</p>\r\n<p>\r\n</p>\r\n<p>Reglerne er fastsat i bekendtgørelse nr. 2030 af 10. november 2021<a class=\"FodnoteHenvisning\" name=\"Henvisning_id39372c4a-0960-4eb2-92ca-723b5e8afb47\" href=\"#id39372c4a-0960-4eb2-92ca-723b5e8afb47\">1)</a>.</p>\r\n<p>\r\n</p>\r\n<p>Reglerne giver skoler mulighed for ved mundtlige prøver at tage højde for den undervisning, som er foregået som nødundervisning uden fysisk fremmøde.</p>\r\n<p>\r\n</p>\r\n<p>I denne vejledning uddybes reglerne, herunder hvordan skolens leder og eksaminator kan anvende reglerne ved de mundtlige prøver til sommer.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Regler om fleksibilitet ved mundtlige prøver i 8. og 9. klasse</span>\r\n</p>\r\n<p>Elever, der skal til folkeskolens prøver i 8. og 9. klasse i prøveterminen maj-juni 2022, skal i udgangspunktet til prøve efter de almindelige regler fastsat i bekendtgørelse nr. 1858 af 27. september 2021 om folkeskolens prøver (prøvebekendtgørelsen)<a class=\"FodnoteHenvisning\" name=\"Henvisning_idfbae218c-f3c7-4b0f-a1a0-2f6400471244\" href=\"#idfbae218c-f3c7-4b0f-a1a0-2f6400471244\">2)</a>, og som er uddybet i de enkelte fags prøvevejledninger.</p>\r\n<p>\r\n</p>\r\n<p>Eleverne har dog i længere perioder af deres skoletid haft nødundervisning uden fysisk fremmøde.</p>\r\n<p>\r\n</p>\r\n<p>Selvom nødundervisningen i videst muligt omfang skal erstatte den almindelige undervisning, kan der, særligt i fag med eksperimentelt arbejde og med praktisk dimension, være udfordringer i kraft af elevernes manglende erfaring med praktisk orienteret undervisning eller aktiviteter. Der kan være lignende problematikker, som gør sig gældende i andre fag.</p>\r\n<p>\r\n</p>\r\n<p>Reglerne om lokal fleksibilitet giver derfor mulighed for, at der til sommerens prøver kan tages højde for disse udfordringer ved, under visse forudsætninger, at undlade at formulere mundtlige prøvespørgsmål til de dele af undervisningen, som alene er gennemført med nødundervisning uden fysisk fremmøde.</p>\r\n<p>\r\n</p>\r\n<p>Fleksibiliteten kan anvendes ved prøver i 8. og 9. klasse, hvor prøverelevante dele af undervisningen er foregået som nødundervisning uden fysisk fremmøde.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Nærmere forudsætninger for at udelade prøvespørgsmål</span>\r\n</p>\r\n<p>Skolens leder og eksaminator skal sikre sig, at prøvespørgsmål, der bygger på forløb, hvor undervisningen er foregået som nødundervisning uden fysisk fremmøde, gør eleven i stand til at demonstrere udtømmende opfyldelse af fagets mål ved prøven.</p>\r\n<p>\r\n</p>\r\n<p>Hvis skolens leder og eksaminator fagligt og pædagogisk vurderer, at dette grundet omfanget og karakteren af nødundervisningen ikke kan lade sig gøre, udelades forløbet eller dele af forløbet af prøvespørgsmålene og prøvematerialet.</p>\r\n<p>\r\n</p>\r\n<p>Udeladelser skal være godkendt af skolens leder (se også afsnittet <span class=\"Italic\">Udeladelse af forløb skal fremgå af tekstopgivelsen/undervisningsbeskrivelsen</span>).</p>\r\n<p>\r\n</p>\r\n<p>Et undervisningsforløb er ikke uegnet til at indgå i prøvegrundlaget ved en mundtlig prøve, blot fordi det er gennemført som nødundervisning uden fysisk fremmøde. Forløb kan derfor alene udelades, såfremt det pædagogisk og fagligt vurderes nødvendigt, jf. ovenfor.</p>\r\n<p>\r\n</p>\r\n<p>Hvis et mangelfuldt forløb fra nødundervisningen uden fysisk fremmøde kan erstattes med et fyldestgørende forløb i overensstemmelse med kravene for den pågældende prøve, jf. bilag 1 i prøvebekendtgørelsen, gør skolen det.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Fravigelse af krav om antal prøvespørgsmål m.v.</span>\r\n</p>\r\n<p>Antallet af prøvespørgsmål kan reduceres, hvis det i forbindelse med udeladelsen bliver nødvendigt at fravige krav til et bestemt antal forløb/tekster/emner/temaer m.v., der skal laves prøvespørgsmål i.</p>\r\n<p>\r\n</p>\r\n<p>Tilsvarende kan kravet om, at hver elev skal kunne vælge mellem mindst fire muligheder ved lodtrækningen, fraviges.</p>\r\n<p>\r\n</p>\r\n<p>Antallet af gange, det samme prøvemateriale må anvendes, kan ligeledes øges, hvis det bliver nødvendigt.</p>\r\n<p>\r\n</p>\r\n<p>Eksaminator skal sørge for, at eleven har mulighed for at demonstrere udtømmende opfyldelse af fagets mål ud fra den tekstopgivelse/undervisningsbeskrivelse og de prøvespørgsmål, som eleven kan afprøves i ved prøven.</p>\r\n<p>\r\n</p>\r\n<p>Der kan ikke ske justering af den enkelte prøves vurderingskriterier eller af prøvens form.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Udeladelse skal fremgå af tekstopgivelse/undervisningsbeskrivelse</span>\r\n</p>\r\n<p>I de tilfælde, hvor skolens leder og eksaminator vurderer, at eleverne ikke skal prøves i et forløb eller dele af et forløb fra nødundervisningen uden fysisk fremmøde, skal dette præciseres og fremgå af tekstopgivelsen/undervisningsbeskrivelsen for den pågældende prøve.</p>\r\n<p>\r\n</p>\r\n<p>Konkret udarbejder eksaminator tekstopgivelsen/undervisningsbeskrivelsen som vanligt forud for prøven og i overensstemmelse med de almindelige krav, som er fastsat i prøvebekendtgørelsens bilag 1.</p>\r\n<p>\r\n</p>\r\n<p>I tekstopgivelsen/undervisningsbeskrivelsen markeres det tydeligt, hvilke forløb eller dele af et forløb der udelades, og som dermed ikke indgår i prøvegrundlaget.</p>\r\n<p>\r\n</p>\r\n<p>Tekstopgivelsen/undervisningsbeskrivelsen kvalitetssikres og godkendes herefter af skolens leder og sendes sammen med lodtrækningsmateriale og eventuelle bilag til censor senest 14 kalenderdage, før prøven afholdes.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Dialog mellem eksaminator og censor</span>\r\n</p>\r\n<p>Censor skal ved at læse tekstopgivelsen/undervisningsbeskrivelsen eksplicit kunne orientere sig om eventuelle udeladte forløb og prøvespørgsmål.</p>\r\n<p>\r\n</p>\r\n<p>Det vil være naturligt, at der er en dialog mellem eksaminator og censor om eventuelle udeladte områder/emner, den forventede betydning af udeladelsen for prøven, samt at eksaminator/censor ikke vil afprøve eleverne i området/emnet ved prøven.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Hvornår foretages vurderingen om udeladelse af forløb?</span>\r\n</p>\r\n<p>Vurderingen om udeladelse af forløb foretages i forbindelse med udarbejdelse af tekstopgivelsen/undervisningsbeskrivelsen. Her vil såvel eksaminator som skolens leder have et nærmere overblik over den faktisk gennemførte undervisning i faget.</p>\r\n<p>\r\n</p>\r\n<p>Herunder kan du læse et par eksempler på, hvordan udeladelsen af forløb kan foregå i nogle fag.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Eksempel 1: Forløb med fællesfagligt fokusområde udelades i naturfag</span>\r\n</p>\r\n<p>Naturfagslæreren på en skole planlagde i foråret 2021 et fællesfagligt forløb, hvor eleverne i 8. klasse skulle arbejde med ”Drikkevandsforsyning for fremtidige generationer. ” Læreren planlagde at opgive det fællesfaglige forløb med ”Drikkevandsforsyning for fremtidige generationer” som et af de mindst fire fællesfaglige fokusområder, der skal opgives til lodtrækning for eleverne ved den fælles prøve i naturfag i 9. klasse.</p>\r\n<p>\r\n</p>\r\n<p>På grund af nedlukningen og covid-19 i foråret 2021 blev arbejdet med \"Drikkevandsforsyning for fremtidige generationer” præget af fjernundervisningen. Det var yderst vanskeligt at arbejde med særligt laboratorie- og undersøgelsesdelene uden de fagspecifikke redskaber og lokaler til rådighed, og eleverne udviste undervejs i forløbet en generel manglende forståelse af grundvandsdannelse og vandets kredsløb. Læreren havde også, som en del af forløbet, planlagt et besøg på et vandværk, som heller ikke var mulig at gennemføre.</p>\r\n<p>\r\n</p>\r\n<p>Lærerens og skolelederens faglige og pædagogiske vurdering er, at om-fanget og karakteren af fjernundervisningen i det fællesfaglige forløb om ”Drikkevandsforsyning for fremtidige generationer” betyder, at eleverne ikke skal afprøves inden for fokusområdet ved prøven i 9. klasse.</p>\r\n<p>\r\n</p>\r\n<p>Før prøven i prøveterminen maj-juni 2022 udarbejder naturfagslæreren som vanligt opgivelsen i overensstemmelse med de krav, som er fastsat i prøvebekendtgørelsens bilag, og som er uddybet i prøvevejledningen. Her skriver læreren også forløbet med ”Drikkevandsforsyning for fremtidige generationer” på opgivelsen.</p>\r\n<p>\r\n</p>\r\n<p>I forlængelse af lærerens og skolelederens faglige og pædagogiske vurdering, skrives det samtidig tydeligt ind i opgivelsen, at ”Drikkevandsforsyning for fremtidige generationer” udelades af prøvegrundlaget, og at eleverne derfor ikke afprøves i det fællesfaglige fokusområde ved prøven. Læreren sørger også for, at der tages højde for udeladelsen af forløbet i forbindelse med udarbejdelsen af det prøvemateriale, som eleverne trækker mellem.</p>\r\n<p>\r\n</p>\r\n<p>Når undervisningsbeskrivelsen er færdig, kvalitetssikrer skolelederen indholdet, underskriver dem og sender dem til censor sammen med det øvrige prøvemateriale.</p>\r\n<p>\r\n</p>\r\n<p>Efter modtagelsen af materialet kontakter censor læreren, hvor de drøfter prøvens afholdelse, og eventuelle tvivlsspørgsmål afklares. Lærer og censor drøfter også her det udeladte forløb, herunder at lærer/censor ikke afprøver eleverne i forløbet ved prøven.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Eksempel 2: Hovedværksforløb i prøveform B i dansk, 9. klasse udelades</span>\r\n</p>\r\n<p>Dansklæreren på en skole planlagde i foråret 2021 et forløb med hovedværkslæsning, hvor en 8. klasse i fællesskab skulle læse ”Kings of Jutland” af Glenn Ringtved. Dansklæreren havde påtænkt hovedværkslæsningen i et forløb med overskriften ”Ungdom og venskab” og havde planlagt i 9. klasse at opgive hovedværket som et af de tre hovedværker, der skal opgives i tekstopgivelsen, hvoraf de to skal være danske romaner.</p>\r\n<p>\r\n</p>\r\n<p>På grund af nedlukningen og covid-19 i foråret 2021 blev arbejdet med hovedværkslæsningen præget af fjernundervisningen, både i elevernes overordnede tilgang til arbejdet, som bl.a. gav sig udtryk i, at eleverne udviste en generel manglende forståelse af værkets indhold og budskab, og at arbejdet med hovedværkslæsningen er fragmentarisk og med tilfældige danskfaglige tilgange.</p>\r\n<p>\r\n</p>\r\n<p>Lærerens og skolelederens faglige og pædagogiske vurdering er, at omfanget og karakteren af fjernundervisningen betyder, at eleverne ikke skal afprøves i dette. Det vurderes samtidig, at det ikke er muligt at erstatte hovedværket med en anden dansk roman.</p>\r\n<p>\r\n</p>\r\n<p>Før den mundtlige prøve i prøveterminen maj-juni 2022 udarbejder dansklæreren som vanligt tekstopgivelsen i overensstemmelse med de krav, som er fastsat i prøvebekendtgørelsens bilag, og som er uddybet i prøvevejledningen. Her skriver læreren også ”Kings of Jutland” på tekstopgivelsen, som en af de to danske romaner under hovedværksopgivelserne.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p>I forlængelse af lærerens og skolelederens faglige og pædagogiske vurdering skrives det samtidig tydeligt ind i tekstopgivelsen, at ”Kings of Jutland” udelades af prøvegrundlaget, og at eleverne derfor ikke afprøves i forløbet ved prøven eller i at anvende det som en mulig perspektiveringstekst. Dansklæreren sørger også for, at der tages højde for udeladelsen af hovedværket i forbindelse med udarbejdelsen af de fordybelsesområder, som eleverne trækker mellem.</p>\r\n<p>\r\n</p>\r\n<p>Når tekstopgivelserne er færdige, kvalitetssikrer skolelederen indholdet, underskriver dem og sender dem til censor sammen med det øvrige prøvemateriale.</p>\r\n<p>\r\n</p>\r\n<p>Efter modtagelsen af materialet kontakter censor læreren, hvor de drøfter prøvens afholdelse, og eventuelle tvivlsspørgsmål afklares. Lærer og censor drøfter også her den udeladte del af tekstopgivelsen, herunder at lærer/censor ikke afprøver eleverne i området ved prøven.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Styrelsen for Undervisning og Kvalitet, den 27. januar 2022</p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id39372c4a-0960-4eb2-92ca-723b5e8afb47\" href=\"#Henvisning_id39372c4a-0960-4eb2-92ca-723b5e8afb47\">1)</a> Link til bekendtgørelsen: <a href=\"eli/accn/B20210203005#A\">Bekendtgørelse om visse regler for folkeskolens prøver og prøver på de gymnasiale uddannelser og i gymnasiale fag i eux-forløb i sommeren 2022</a></p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"idfbae218c-f3c7-4b0f-a1a0-2f6400471244\" href=\"#Henvisning_idfbae218c-f3c7-4b0f-a1a0-2f6400471244\">2)</a> Link til bekendtgørelsen: <a href=\"eli/accn/B20210185805#A\">Bekendtgørelse om folkeskolens prøver</a></p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Børne- og Undervisningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/01/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "C20220907060"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DA000755"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "28/01/2022"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/03/2023"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9070"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/01/2022"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Styrelsen for Undervisning og Kvalitet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Børne- og Undervisningsmin., <br />Styrelsen for Undervising og Kvalitet, j.nr. 22/01651"
        },
        {
            "displayName": "Stikord",
            "displayValue": "nødbekendtgørelser"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}