{
    "id": 118662,
    "title": "MOMSVEJL., AFGØRELSER 1969   0250 DEP. FRITAGELSE FOR MOMSPLIGT FOR VELGØRENDE ARRANGEMENTER ",
    "documentTypeId": "1490",
    "isSagsforlobPeriodValid": true,
    "shortName": "STV nr 20012 af 01/01/1969",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>0250 Dep. Fritagelse for momspligt for  \r\n\r\n velgørende arrangementer </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<BR>  \r\n\r\n<P>Finansministeriets bemærkninger til bekg.nr. 149 af 9. april 1969 om  \r\n\r\n fritagelse for at svare afgift i henhold til lov om almindelig  \r\n\r\n omsætningsafgift (nu bekg. nr. 456 af 19. juni 1990 om fritagelse for  \r\n\r\n afgiftspligt efter merværdiafgiftsloven for velgørende arrangementer og bekg.  \r\n\r\n nr. 644 af 20. oktober 1988 om fritagelse for at betale afgift efter  \r\n\r\n merværdiafgiftsloven). <BR>  \r\n\r\n</P>  \r\n\r\n<P>Bekendtgørelse nr. 149 af 9. april 1969 afløste bekendtgørelse nr. 342 af  \r\n\r\n 27. september 1968. De væsentligste ændringer i forhold til den tidligere  \r\n\r\n bekendtgørelse er: <BR>  \r\n\r\n</P>  \r\n\r\n<P>1. Udvidelse af bestemmelsen om afgiftsfritagelse for basarer mv. <BR>  \r\n\r\n</P>  \r\n\r\n<P>2. Afgiftsfritagelse for finansieringsselskabers, bankers og sparekassers  \r\n\r\n afsætning af overtagne varer. <BR>  \r\n\r\n</P>  \r\n\r\n<P>3. Afgiftsfritagelse for bytteringe for frimærker. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Om ændringerne kan anføres: <BR>  \r\n\r\n</P>  \r\n\r\n<P>1. I bekendtgørelsens § 1 er ordene &quot;hvis overskud fuldt ud anvendes  \r\n\r\n til velgørende eller humanitære formål, herunder til fordel for kirkeligt  \r\n\r\n arbejde, ungdomsarbejde eller lignende&quot; ændret til &quot;hvis overskud  \r\n\r\n fuldt ud anvendes til velgørende eller på anden måde almennyttige  \r\n\r\n formål&quot;. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der kan herefter meddeles afgiftsfritagelse til basarer, koncerter,  \r\n\r\n teaterforestillinger, loppetorve og tilsvarende arrangementer, hvis overskud  \r\n\r\n fuldt ud anvendes til velgørende eller på anden måde almennyttige formål.  \r\n\r\n Såfremt blot en mindre del af overskuddet anvendes til andre formål, er  \r\n\r\n fritagelse udelukket. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Bestemmelsen omfatter kun enkeltstående arrangementer og kan ikke anvendes  \r\n\r\n på løbende salg af fx blade. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Som eksempler på formål, der berettiger til afgiftsfritagelse, kan nævnes  \r\n\r\n sygdomsbekæmpelse, velfærdsarbejde blandt søfolk, forebyggende  \r\n\r\n ungdomsforsorg, ulandshjælp, arbejde i upolitiske ungdomsorganisationer,  \r\n\r\n kirkeligt arbejde samt idrætsarbejde. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Arrangementer, der afholdes til fordel for Røde Kors, Red Barnet, Kofoeds  \r\n\r\n Skole, spejderkorps, Frivilligt Drenge-Forbund, K.F.U.M og K.F.U.K., kan  \r\n\r\n således opnå afgiftsfritagelse. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Fritagelse vil også kunne indrømmes for arrangementer til fordel for  \r\n\r\n opførelse og drift af bygninger til nævnte formål (fx kirker, idrætshaller og  \r\n\r\n spejderhytter). <BR>  \r\n\r\n</P>  \r\n\r\n<P>Anvendes overskuddet til politisk formål vil der ikke kunne meddeles  \r\n\r\n fritagelse for afgift. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det er en betingelse, at afsætningen sker for arrangørens regning.  \r\n\r\n Formålet hermed er at hindre, at der gives afgiftsfritagelse for egentlig  \r\n\r\n erhvervsvirksomhed, der udøves i tilslutning til et arrangement, hvis  \r\n\r\n overskud går til velgørende eller på anden måde almennyttige formål. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis fx en restauratør eller et omrejsende tivoli deltager i et  \r\n\r\n arrangement mod betaling af en vis leje til arrangøren, må den pågældende  \r\n\r\n erhvervsdrivende ved afsætning af sine varer og ydelser svare afgift efter de  \r\n\r\n sædvanlige regler. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det er endvidere en betingelse, at arrangøren ikke i øvrigt driver  \r\n\r\n virksomhed med afsætning af tilsvarende varer og ydelser. Dette betyder fx,  \r\n\r\n at et teater, der skænker overskuddet af en forestilling til velgørende eller  \r\n\r\n på anden måde almennyttige formål, ikke kan meddeles afgiftsfritagelse. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Køber en velgørende forening derimod en teaterforestilling og sælger  \r\n\r\n billetterne, kan der opnås afgiftsfritagelse, således at der kun svares  \r\n\r\n afgift af det til teatret erlagte beløb, men ikke af billetsalget. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Anmodning om afgiftsfritagelse indsendes til toldvæsenet, der vil kunne  \r\n\r\n meddele fritagelse i overensstemmelse med foranstående retningslinier. Når  \r\n\r\n der meddeles tilladelse til afgiftsfritagelse, skal regnskab for  \r\n\r\n arrangementet indsendes til toldvæsenet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Opmærksomheden henledes på, at arrangementer, hvis omsætning ikke  \r\n\r\n overstiger 5.000 kr (senere forhøjet, jf. lovens § 4, stk. 1) årlig, uden  \r\n\r\n ansøgning er fritaget for afgift. <BR>  \r\n\r\n</P>  \r\n\r\n<P>2. Ligesom forsikringsselskaber ved den tidligere bekendtgørelse blev  \r\n\r\n fritaget for at svare afgift ved afsætning af varer, som overtages i  \r\n\r\n forbindelse med udbetaling af erstatning, er der nu i bekendtgørelsens § 4  \r\n\r\n indføjet en bestemmelse om, at finansieringsringsselskaber, banker og  \r\n\r\n sparekasser er fritaget for at svare afgift ved afsætning af varer, som er  \r\n\r\n overtaget på grund af misligholdelse af kontrakter, som  \r\n\r\n finansieringsselskaberne mv. har finansieret. Det er også her en betingelse,  \r\n\r\n at afsætningen udelukkende sker til registrerede virksomheder. <BR>  \r\n\r\n</P>  \r\n\r\n<P>3. Bekendtgørelsens § 5 indeholder en ny bestemmelse, hvorefter bytteringe  \r\n\r\n for frimærker er fritaget for at svare afgift. Det er en betingelse for  \r\n\r\n fritagelse, at omsætningen af frimærker udelukkende sker ved bytte, således  \r\n\r\n at der ikke er adgang til at få frimærker fra bytteringen mod betaling med  \r\n\r\n penge eller andet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Byttelederens vederlag må således kun udredes i form af frimærker, som  \r\n\r\n udtages af de mærker, som cirkulerer i ringen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der kan dog opkræves kontante beløb til dækning af omkostningerne ved  \r\n\r\n forsendelse af frimærkerne til deltagerne i bytteringen. Ved en deltagers  \r\n\r\n udtræden på grund af dødsfald eller på grund af andre særlige omstændigheder  \r\n\r\n kan den pågældendes gæld eller tilgodehavende hos bytteringen udlignes ved  \r\n\r\n kontant betaling. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det bemærkes, at der fortsat skal svares afgift af dubletcirkulation og  \r\n\r\n lignende i frimærkeklubber, for så vidt der er adgang til at købe mærkerne  \r\n\r\n mod kontant betaling. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Endvidere skal der svares afgift af frimærkeklubbers auktioner over  \r\n\r\n frimærker. Der skal dog ikke svares afgift, såfremt omsætningen ikke  \r\n\r\n overstiger 5.000 kr årlig. <BR>  \r\n\r\n</P>  \r\n\r\n<P>(Senere forhøjet til 10.000 kr, jf. lovens § 4, stk. 1). </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 40,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "E19697MA0018"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN007620"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Stor vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "E "
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1969"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}