{
    "id": 118219,
    "title": "MOMSVEJL., AFGØRELSER 1989   ØLD 26.3. KØRETEKNISK ANLÆG ",
    "documentTypeId": "1490",
    "isSagsforlobPeriodValid": true,
    "shortName": "STV nr 20045 af 01/01/1989",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>ØLD 26.3. Køreteknisk anlæg </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<BR>  \r\n\r\n<P>Østre Landsrets dom af 26. marts 1992 <BR>  \r\n\r\n</P>  \r\n\r\n<P>Et andelsselskab, der forestod udlejning af køreteknisk anlæg til  \r\n\r\n kørelærere er anset momspligtigt, da momslovens undtagelsesbestemmelser skal  \r\n\r\n fortolkes indskrænkende og da der ikke forelå noget lejeforhold i momslovens  \r\n\r\n § 2, stk. 3, litra h's forstand. <BR>  \r\n\r\n</P>  \r\n\r\n<P>3 dommere: Otto Werner, K. Wiingaard og Katrine B. B. Eriksen (kst.). <BR>  \r\n\r\n</P>  \r\n\r\n<P>Under denne sag, der er anlagt den 12. september 1990, har sagsøger,  \r\n\r\n Køreteknisk Anlæg Sydsjælland A.m.b.A., nedlagt påstand om, at sagsøgte,  \r\n\r\n Skatteministeriet, tilpligtes at anerkende, at den del af den af sagsøger  \r\n\r\n drevne virksomhed, der består i udlejning af det køretekniske anlæg til brug  \r\n\r\n for køreundervisning til personer uden kørekort, ikke er omfattet af  \r\n\r\n afgiftspligt i henhold til lov om almindelig omsætningsafgift  \r\n\r\n (merværdiafgift). <BR>  \r\n\r\n</P>  \r\n\r\n<P>Sagsøgte har påstået frifindelse. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Sagsøger er et andelsselskab, der er stiftet den 23. maj 1986 af en gruppe  \r\n\r\n kørelærere med det formål at erhverve og drive et køreteknisk anlæg til brug  \r\n\r\n for køreundervisning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det pågældende anlæg var etableret af et aktieselskab i 1984 og derefter  \r\n\r\n overtaget af Kreditforeningen Danmark på tvangsauktion. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I forbindelse med overvejelserne inden stiftelsen af selskabet og  \r\n\r\n erhvervelsen af anlægget blev stifterne bistået af registreret revisor Tom  \r\n\r\n Hauerberg Nielsen, der i skrivelse af 19. marts 1986 rettede følgende  \r\n\r\n forespørgsel til Næstved Distriktstoldkammer: <BR>  \r\n\r\n</P>  \r\n\r\n<P>Vedr. moms udlejning køreanlæg, leje køreanlæg og viderefakturering heraf.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>I tilfælde af at et antal kørelærere stifter et selskab (ApS, K/S eller  \r\n\r\n A.m.b.A.), og dette selskab etablerer et køreteknisk anlæg, der har til  \r\n\r\n formål at leje anlægget ud til de stiftende kørelærere, andre kørelærere samt  \r\n\r\n øvrige brugere, anmoder vi venligst om et hurtigt svar på følgende: <BR>  \r\n\r\n</P>  \r\n\r\n<P>Er selskabet omfattet af reglerne om frivillig registrering ved udlejning  \r\n\r\n af anlægget? <BR>  \r\n\r\n</P>  \r\n\r\n<P>Forespørgslen blev besvaret af Næstved Distriktstoldkammer ved skrivelse  \r\n\r\n af 2. april 1986, hvori det anføres: <BR>  \r\n\r\n</P>  \r\n\r\n<P>Første spørgsmål om selskabets registrering kan toldkamret besvare  \r\n\r\n bekræftende, idet der er mulighed for frivillig registrering af et  \r\n\r\n køreteknisk anlæg, som skal udlejes til diverse brugere. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Sagsøgeren besluttede herefter at undlade momsregistrering og købte  \r\n\r\n anlægget, der nu består af fire baner af forskellig udformning til brug ved  \r\n\r\n undervisning i køreteknik samt en manøvreplads til brug ved  \r\n\r\n begynderundervisning af køreskoleelever. Ud over små instruktørhuse på  \r\n\r\n banerne findes der en bygning med kontor og teorilokale samt en indhegnet  \r\n\r\n materielgård, hvor blandt andet er placeret biler, som sagsøgeren stiller til  \r\n\r\n rådighed for brugerne af anlægget. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Sagsøgerens væsentligste aktivitet består i udlejning af anlægget til  \r\n\r\n personer, der skal erhverve kørekort, og som er elever hos enten  \r\n\r\n andelshaverne eller andre kørelærere. Eleverne får hos kørelærerne udleveret  \r\n\r\n girokort og betaler direkte til sagsøgeren et fast beløb, der giver fri  \r\n\r\n adgang til ubegrænset benyttelse af anlægget inden for en seks måneders  \r\n\r\n periode efter forudgående tidsbestilling i hvert enkelt tilfælde. Brugerne  \r\n\r\n kan anvende egen eller kørelærerens bil, eller de kan uden særskilt vederlag  \r\n\r\n benytte de biler, der hører til anlægget for tiden 19, hvoraf 12 er leaset. I  \r\n\r\n 1986 var der 5 biler. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Instruktion gives af elevernes kørelærere, og sagsøgeren stiller ikke  \r\n\r\n instruktører til rådighed. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Sagsøgeren tilbyder dog personer med kørekort kurser i køreteknik  \r\n\r\n indbefattende instruktion. Sagsøgeren er indforstået med, at denne aktivitet  \r\n\r\n er momspligtig. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I januar 1988 indhentede Næstved Distriktstoldkammer oplysninger om  \r\n\r\n sagsøgerens forhold og meddelte ved et virksomhedsbesøg den 12. februar 1988,  \r\n\r\n at aktiviteterne fandtes afgiftspligtige, og at sagsøgeren krævedes  \r\n\r\n registreret pr. 1. april 1988. <BR>  \r\n\r\n</P>  \r\n\r\n<P>På et møde den 22. marts 1988 mellem sagsøgeren og Næstved  \r\n\r\n Distriktstoldkammer blev sagen diskuteret, og Direktoratet for Toldvæsenet  \r\n\r\n bekræftede telefonisk distriktstoldkammerets opfattelse. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Sagsøgeren indbragte spørgsmålet for Direktoratet for Toldvæsenet ved  \r\n\r\n skrivelse af 18. maj 1988. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Efter at have indhentet en udtalelse af 7. juli 1988 fra  \r\n\r\n distriktstoldkammeret fastholdt direktoratet registreringspligten ved  \r\n\r\n skrivelse af 19. april 1989, hvori det blandt andet hedder: <BR>  \r\n\r\n</P>  \r\n\r\n<P>Direktoratet fastholder toldkammerets afgørelse om momsregistrering. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Direktoratets begrundelse for afgørelsen er, at udlejning af anlægget til  \r\n\r\n kørelærer/elev må anses for en momspligtig aktivitet, idet selve aktiviteten  \r\n\r\n må sidestilles med køreundervisning, der er momspligtig. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momsfri udlejning (momslovens § 2, stk. 3, punkt h) kan kun komme på tale,  \r\n\r\n såfremt hele anlægget udlejes til en enkelt person/virksomhed for en periode.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Selskabets udlejning af anlægget til køretekniske kurser, hvor selskabet  \r\n\r\n stiller instruktør til rådighed, anses for en momspligtig aktivitet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Den 28. juni 1989 indbragte sagsøgeren sagen for Nævnet vedrørende  \r\n\r\n Merværdiafgift (Momsnævnet). <BR>  \r\n\r\n</P>  \r\n\r\n<P>Nævnets afgørelse blev meddelt ved skrivelse af 2. april 1990, hvori  \r\n\r\n anføres: <BR>  \r\n\r\n</P>  \r\n\r\n<P>Nævnet udsatte behandlingen af sagen, idet nævnet ønskede oplysninger om  \r\n\r\n den momsmæssige stilling for andre køretekniske anlæg i Danmark. På et senere  \r\n\r\n møde er det oplyst, at alle de anlæg, som toldvæsenet kender, er  \r\n\r\n momsregistreret, oftest som andelsselskaber. Selskaberne opkræver typisk moms  \r\n\r\n af banekort (adgang til banebenyttelse), brug af banebiler, udlejning af  \r\n\r\n teorilokaler og udlejning af særskilte arealer. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Nævnet har på denne baggrund, som oplyst telefonisk, besluttet at  \r\n\r\n stadfæste Tolddirektoratets afgørelse. Der er ikke tale om udlejning af fast  \r\n\r\n ejendom, men alene om salg af en midlertidig brugsret, der er afgiftspligtig  \r\n\r\n efter momslovens § 2, stk. 2. På grund af de særlige omstændigheder har  \r\n\r\n nævnet henstillet til Skatteministeriets departement om at overveje, om  \r\n\r\n momspligten fra den 1. april 1988 skal opretholdes, og om toldvæsenets  \r\n\r\n efterbetalingskrav skal fastholdes. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Departementet har i tilknytning til nævnets afgørelse bestemt, at  \r\n\r\n momspligten træder i kraft den 1. april 1990. Efter omstændighederne har  \r\n\r\n departementet frafaldet efterbetalingskravet. Såfremt selskabet har opkrævet  \r\n\r\n moms hos sine kunder for nogle af aktiviteterne, skal denne moms dog  \r\n\r\n indbetales til toldvæsenet.&#171; <BR>  \r\n\r\n</P>  \r\n\r\n<P>Revisor Tom Hauerberg Nielsen har forklaret, at han var med ved  \r\n\r\n overvejelserne inden købet af anlægget og blandt andet lagde budgetter. Den  \r\n\r\n 14. marts 1986 ringede han til Næstved Distriktstoldkammer for at spørge om  \r\n\r\n momsforholdene og fik at vide, at registrering var frivillig. Han fulgte  \r\n\r\n telefonsamtalen op med den skriftlige forespørgsel af 19. marts 1986. Hans  \r\n\r\n budget, baseret på en omsætning på ca. 400.000 kr., kunne under forudsætning  \r\n\r\n af momsfrihed lige balancere, og det var på grundlag heraf, at beslutningen  \r\n\r\n om at stifte selskabet og købe anlægget for 3.500.000 kr. blev taget. Skulle  \r\n\r\n der have været medregnet moms, ville budgettet have udvist underskud. I dag  \r\n\r\n kan driften imidlertid godt hænge sammen også med moms. På mødet den 22.  \r\n\r\n marts 1988 virkede repræsentanterne for Toldvæsenet noget overraskede, da de  \r\n\r\n fik forevist skrivelsen af 2. april 1986, som de tilsyneladende ikke kendte.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Kørelærer Arne Engskov, der var blandt stifterne af selskabet og har været  \r\n\r\n formand for det siden, har forklaret, at en hovedårsag til at erhverve  \r\n\r\n anlægget var, at det fra 1. oktober 1986 blev obligatorisk med øvelse på  \r\n\r\n lukket manøvreareal. Man vidste også, at der fra 1990 ville være lovkrav om  \r\n\r\n undervisning i køreteknik. Stifterne var nervøse for økonomien, specielt for  \r\n\r\n perioden indtil 1990. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Straks efter overtagelsen etableredes i midten af anlægget den lukkede  \r\n\r\n manøvregård, som blev taget i brug den 1. oktober 1986. Eleverne betaler for  \r\n\r\n tiden 995 kr. for leje af anlægget i 6 måneder. Kørelærerne ringer og  \r\n\r\n bestiller tid, og eleverne viser girokortet, når de kommer. Eleverne benytter  \r\n\r\n typisk anlægget &eacute;n til to gange a 3 timer til træning i den lukkede  \r\n\r\n manøvregård og &eacute;n til to gange a 4 timer til køreteknik. Eleverne  \r\n\r\n bruger som regel anlæggets biler, men undtagelsesvis køres i kørelærernes  \r\n\r\n skolevogne. Der kan være op til 19-20 biler på anlægget samtidig. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Sagsøger har til støtte for sin påstand gjort gældende, at Næstved  \r\n\r\n Distriktstoldkammers skrivelse af 2. april 1986 er en begunstigende  \r\n\r\n forvaltningsakt, som ikke efterfølgende kan ændres til skade for sagsøgeren,  \r\n\r\n der har disponeret i tillid til afgørelsen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Distriktstoldkammerets besvarelse af forespørgslen var baseret på alle  \r\n\r\n fornødne oplysninger og var afgørende for beslutningen om at købe anlægget.  \r\n\r\n Forvaltningen må herefter være afskåret fra senere at ændre afgørelsen, også  \r\n\r\n selvom den kun ændres med virkning for fremtiden, idet købet for  \r\n\r\n andelshaverne var en stor og langsigtet disposition, herunder der blev  \r\n\r\n optaget kreditforeningslån med 20-30 års løbetid. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Sagsøgeren har endvidere henvist til, at momslovens § 2, stk. 3, litra h,  \r\n\r\n som blev gennemført på baggrund af EF-Rådets 6. direktiv 77/388 af 17. maj  \r\n\r\n 1977, generelt fritager udlejning af fast ejendom for momspligt med nogle  \r\n\r\n nærmere fastlagte undtagelser. Sagsøgeren gør gældende, at der her foreligger  \r\n\r\n udlejning af fast ejendom, idet sagsøgerens ydelse alene består i at stille  \r\n\r\n hele anlægget med mindre accessorier i form af biler med mere til rådighed i  \r\n\r\n en 6-måneders periode. Denne aktivitet kan ikke sidestilles med  \r\n\r\n køreundervisning, og der er ikke i loven holdepunkter for at indfortolke  \r\n\r\n begrænsninger eller betingelser, så der kun skulle foreligge fritagelse, hvis  \r\n\r\n hele ejendommen for en længere periode blev udlejet til en person, der  \r\n\r\n udøvede fuld ejerråden over ejendommen. At andre anlæg har valgt at lade sig  \r\n\r\n registrere, kan skyldes, at de har haft etableringsomkostninger, hvor de vil  \r\n\r\n have en fordel ved at kunne fratrække momsen. Det kan ikke have betydning for  \r\n\r\n spørgsmålet om sagsøgerens pligt til registrering, at alle andre køretekniske  \r\n\r\n anlæg er momsregistreret enten som pligtmæssig eller som frivillig  \r\n\r\n registrering. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Sagsøgte har til støtte for sin påstand gjort gældende, at det må anses  \r\n\r\n for tvivlsomt, om distriktstoldkammerets skrivelse af 2. april 1986  \r\n\r\n overhovedet er en forvaltningsakt under hensyn blandt andet til de sparsomme  \r\n\r\n og meget generelle oplysninger om aktiviteten, som den var baseret på.  \r\n\r\n Sagsøgeren har desuden fået meget langt varsel til at indrette sig efter  \r\n\r\n ændringen, og ifølge revisorens forklaring er det ikke længere af afgørende  \r\n\r\n betydning, om der skal betales moms eller ej. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Vedrørende spørgsmålet om afgiftspligt har sagsøgte henvist til, at  \r\n\r\n udgangspunktet for både EF-direktivet og momsloven er, at enhver ydelse er  \r\n\r\n afgiftspligtig, hvorfor alle undtagelser må fortolkes indskrænkende. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Sagsøgerens aktivitet er en integreret og obligatorisk del af  \r\n\r\n køreundervisning, der ubestridt er momspligtig. Lejeforholdet er af  \r\n\r\n underordnet karakter og ganske atypisk, idet flere personer samtidig har  \r\n\r\n adgang til området, og den enkelte i praksis kun benytter anlægget nogle få  \r\n\r\n gange af kort varighed og kun på tidspunkter, hvor der ved forudgående  \r\n\r\n henvendelse konstateres at være ledig plads. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Landsretten skal udtale: <BR>  \r\n\r\n</P>  \r\n\r\n<P>Skrivelsen af 19. marts 1986 indeholdt ingen nærmere oplysninger om den  \r\n\r\n ydelse, som skulle præsteres gennem udlejningen af det køretekniske anlæg.  \r\n\r\n Under disse omstændigheder findes sagsøgeren ikke at kunne støtte ret på  \r\n\r\n udtalelsen af 2. april 1986 fra Næstved Distriktstoldkammer. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Undtagelsesbestemmelsen i momslovens § 2, stk. 3, litra h, må i  \r\n\r\n overensstemmelse med lovens almindelige formål fortolkes indskrænkende. Den  \r\n\r\n adgang til anlægget, som sagsøgeren stiller til rådighed, findes at være en  \r\n\r\n ret til afbenyttelse, som ikke er udlejning af fast ejendom i den forstand,  \r\n\r\n hvori dette udtryk er brugt i den nævnte bestemmelse. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Landsretten tager derfor sagsøgtes frifindelsespåstand til følge. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Thi kendes for ret: <BR>  \r\n\r\n</P>  \r\n\r\n<P>Skatteministeriet frifindes. Inden 14 dage betaler sagsøger 6.000 kr. i  \r\n\r\n sagsomkostninger til sagsøgte. <BR>  \r\n\r\n</P>  \r\n\r\n<P>MIN 5.8. Regnskabseftersyn <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ministerspørgsmål nr. S 244, den 5.8.1988, spm. 1412-1414 <BR>  \r\n\r\n</P>  \r\n\r\n<P>På et spørgsmål om det er rimeligt, at frivillige ledere, fx i  \r\n\r\n idrætsklubber, tvinges til at bruge tid inden for deres erhvervsmæssige  \r\n\r\n arbejdstid til fremvisning af momsregnskaber for toldvæsenet, blot fordi  \r\n\r\n toldvæsenets personale ikke vil lade regnskaberne hente uden for tiden kl. 8  \r\n\r\n - 16, svarede skatteministeren: <BR>  \r\n\r\n</P>  \r\n\r\n<P>&quot;Eftersyn i momsregistreringspligtige virksomheder og anmodning om  \r\n\r\n udlevering eller indsendelse af regnskabsmateriale sker efter momsloven. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der er i disse bestemmelser ikke fastsat regler om, at eftersyn eller  \r\n\r\n aflevering af regnskaber skal ske i virksomhedernes eller toldvæsenets  \r\n\r\n normale åbningstid. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Eftersyn eller afhentning af regnskabsmateriale tilrettelægges normalt  \r\n\r\n efter aftale med virksomhedens ansvarlige leder eller den, der i den  \r\n\r\n pågældendes fravær repræsenterer virksomheden over for toldvæsenet. Ved  \r\n\r\n aftalen søger man efter fast praksis at finde frem til et tidspunkt, der  \r\n\r\n passer såvel virksomheden som kontrollen. Det er ikke usædvanligt, at  \r\n\r\n eftersyn især i mindre enkeltmandsvirksomheder foregår uden for toldvæsenets  \r\n\r\n normale åbningstid, hvilket også er i overensstemmelse med intentionerne for  \r\n\r\n forbedring af toldvæsenets service over for virksomheder og borgere. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I tilfælde, hvor der ikke er mulighed for at gennemføre eftersyn mv. inden  \r\n\r\n for normal åbningstid, påhviler det toldkammeret at tå eftersynet gennemført  \r\n\r\n på et tidspunkt, som passer virksomheden.&quot; </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 40,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "E19897MA0008"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN007177"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Stor vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "E "
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1989"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}