{
    "id": 118201,
    "title": "PERSONBESKATNING 1989   AFSNIT PN - FORMUEOPGØRELSEN ",
    "documentTypeId": "1490",
    "isSagsforlobPeriodValid": true,
    "shortName": "STV nr 20027 af 01/01/1989",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P><A HREF=\"#A1\">1. Bruttoformuen </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#A1.1\">1.1. Båndlagt kapital </A> <BR>  \r\n\r\n<LI><A HREF=\"#A1.2\">1.2. Indtægtsnydelse af fast ejendom </A> <BR>  \r\n\r\n<LI><A HREF=\"#A1.3\">1.3. Interessentskabsandele </A> <BR>  \r\n\r\n</UL>  \r\n\r\n<P><A HREF=\"#A2\">2. Skattefri formue </A> </P>  \r\n\r\n<P><A HREF=\"#A3\">3. Værdiansættelsen af formuen </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#A3.1\">3.1. Værdipapirer </A> <BR>  \r\n\r\n<LI><A HREF=\"#A3.2\">3.2. Driftsmidler </A> <BR>  \r\n\r\n<LI><A HREF=\"#A3.3\">3.3. Varelagre </A> <BR>  \r\n\r\n<LI><A HREF=\"#A3.4\">3.4. Besætninger </A> <BR>  \r\n\r\n<LI><A HREF=\"#A3.5\">3.5. Fast ejendom </A> <BR>  \r\n\r\n</UL>  \r\n\r\n<P><A HREF=\"#A4\">4. Fradrag i bruttoformuen </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#A4.1\">4.1. Gæld </A> <BR>  \r\n\r\n<LI><A HREF=\"#A4.2\">4.2. Kursansættelse af gælden </A> <BR>  \r\n\r\n<LI><A HREF=\"#A4.3\">4.3. Kapitalværdien af løbende ydelser m.v. </A> <BR>  \r\n\r\n</UL>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Afsnit PN - Formueopgørelsen </H1>  \r\n\r\n<P></P>  \r\n\r\n<A NAME=\"\"A1\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A1\">  \r\n\r\n<P>1. Bruttoformuen </P>  \r\n\r\n<P>Litteratur: C. Helkett: Opgørelse af den skattepligtige formue </P>  \r\n\r\n<P>Rene Mikkelsen og Elisabeth Rask Jørgensen: Formuebeskatning </P>  \r\n\r\n<P>Bikuben 1979: Beskatning ved familieoverdragelser kap.III og kap.X (Povl  \r\n\r\n Herler). </P>  \r\n\r\n<P>Reglerne om formuebeskatningen findes bl.a. i SL §§ 12 -14 og LL §§ 15 L,  \r\n\r\n 18, 18 A, B og C, 19, 20, 21 og 21 A. </P>  \r\n\r\n<P> <I>SL § 12 litra a-e</I>  angiver ved eksemplifikation aktiver, der  \r\n\r\n medregnes ved formueopgørelsen.  <I>Opregningen er ikke udtømmende, </I> og  \r\n\r\n fastlæggelsen af, hvad der skal medregnes til den skattepligtige formue, sker  \r\n\r\n ved fortolkning af nævnte lovbestemmelse. </P>  \r\n\r\n<P> <I>SL § 12 nr. 1-3</I>  angiver hvilke aktiver, der  <I>ikke</I>  \r\n\r\n  medregnes ved formueopgørelsen. </P>  \r\n\r\n<P> <I>SL § 13</I>  bestemmer i hvilket omfang, der indrømmes  <I>fradrag</I>  \r\n\r\n  i den skattepligtige formue. </P>  \r\n\r\n<P> <I>SL § 14</I>  omhandler  <I>værdiansættelsen</I>  af de enkelte  \r\n\r\n formueaktiver. </P>  \r\n\r\n<P>Efter kildeskattelovens § 22, stk.4, skal den skattepligtige formue  \r\n\r\n opgøres på grundlag af formuens værdi ved indkomstårets udløb. </P>  \r\n\r\n<P>I almindelighed skal formueskattepligtige aktiver, til hvilke den  \r\n\r\n skattepligtige har erhvervet en endelig ret på formueopgørelsestidspunktet,  \r\n\r\n medregnes ved opgørelsen af den skattepligtige formue, se eksempelvis Skat  \r\n\r\n 1988.12.783. </P>  \r\n\r\n<P>Betingede rettigheder </P>  \r\n\r\n<P>Den omstændighed, at en formuerettighed er  <I>betinget,</I>  bevirker  \r\n\r\n ikke uden videre, at der bortses fra aktivet ved formueopgørelsen. </P>  \r\n\r\n<P>Hvis en rettighed er  <I>resolutivt betinget,</I>  d.v.s. at rettigheden  \r\n\r\n ophører, når og hvis en bestemt fremtidig begivenhed indtræder, skal  \r\n\r\n rettigheden  <I>medregnes i formuen,</I>  hvilket fremgår af en  \r\n\r\n modsætningsslutning fra § 12, nr.2, der indeholder en udtrykkelig bestemmelse  \r\n\r\n om, at  <I>suspensivt betingede</I>  formuerettigheder  <I>ikke skal medtages  \r\n\r\n i formueopgørelsen.</I>  Som eksempler på suspensivt betingede  \r\n\r\n formuerettigheder nævner loven retten til en endnu ikke forfalden  \r\n\r\n livsforsikringssum, retten til  <I>den fremtidige besiddelse</I>  af en  \r\n\r\n kapital, hvoraf en anden foreløbig har rentenydelsen, o.lign. </P>  \r\n\r\n<P>Hvis  <I>kapitalen allerede er overgået til fri rådighed</I>  til den til  \r\n\r\n kapitalen berettigede, imod at han svarer renten eller en del deraf til  \r\n\r\n giveren eller tredjemand, er kapitalejeren formueskattepligtig af kapitalen,  \r\n\r\n men kan i formuen fradrage et til rentenydelsens kapitalværdi svarende beløb,  \r\n\r\n se N 4.3. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"A1.1\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A1.1\">  \r\n\r\n<P>1.1. Båndlagt kapital </P>  \r\n\r\n<P>At en kapital er båndlagt, bevirker ikke, at kapitalejeren kan undlade at  \r\n\r\n medregne kapitalen i sin formueopgørelse. I de hyppigst forekommende  \r\n\r\n tilfælde,  <I>hvor kapitalen tilhører den person, der er berettiget til  \r\n\r\n formuens afkast, skal kapitalen medregnes som formue,</I>  hvadenten  \r\n\r\n kapitalejeren er helt afskåret fra at røre den båndlagte kapital i levende  \r\n\r\n live, eller båndlæggelsen blot udstrækkes til opnåelse af en vis alder,  \r\n\r\n indgåelse af ægteskab o.lign. Selv om ejeren i og for sig også har afskåret  \r\n\r\n sig fra at råde over kapitalen efter sin død, f.eks. ved uigenkaldeligt at  \r\n\r\n testere over kapitalen, må han dog anses som  <I>ejer af kapitalen, </I>  \r\n\r\n hvilket blandt andet viser sig ved, at hans kreditorer kan søge  \r\n\r\n fyldestgørelse i formuen ved båndlæggelsens bortfald ved hans død, losr.  \r\n\r\n 1937.123 og lsr. 1943.88. </P>  \r\n\r\n<P>1.1.1. Rentenydelseskapitaler </P>  \r\n\r\n<P>Er rentenyderens  <I>ret til kapitalen afhængig af visse fremtidige  \r\n\r\n begivenheders indtræden,</I>  f.eks. af at han når en vis alder, gifter sig,  \r\n\r\n tager en bestemt eksamen o.lign., skal rentenyderen  <I>ikke svare formueskat  \r\n\r\n af kapitalen, så længe betingelsen ikke er opfyldt.</I>  </P>  \r\n\r\n<P>Der er dog i § 12, nr. 2 gjort  <I>en væsentlig undtagelse, hvis den, der  \r\n\r\n er berettiget til kapitalen, er descendent af eller arveberettiget efter  \r\n\r\n rentenyderen, idet rentenyderen i sådanne tilfælde bliver formueskattepligtig  \r\n\r\n af kapitalen,</I> selv om han aldrig nogen sinde kan blive ejer af den. Det  \r\n\r\n fremgår af motiverne til bestemmelsen i § 12, nr.2, at den er givet for at  \r\n\r\n forhindre, at en families medlemmer unddrager sig formuebeskatningen ved  \r\n\r\n hjælp af transaktioner, hvorefter et af medlemmerne nyder renten, medens  \r\n\r\n kapitalen skal tilhøre andre. Se f.eks. skd.39.293. </P>  \r\n\r\n<P>En persons  <I>descendenter</I>  er hans afkom, d.v.s. børn, børnebørn  \r\n\r\n o.s.v. Det er ikke nødvendigt for at anse rentenyderen for  \r\n\r\n formueskattepligtig af den båndlagte rentenydelseskapital, at det er de  \r\n\r\n nærmeste descendenter, der er ejer af kapitalen (eller vil blive ejer). Der  \r\n\r\n kan godt mellem rentenyderen og kapitalejeren være et mellemliggende  \r\n\r\n slægtled, jfr. lsr. 1942.18. </P>  \r\n\r\n<P>Hvis rentenyderens descendenter  <I>ikke er berettigede til kapitalen, men  \r\n\r\n kun til at succedere i rentenydelsen, er rentenyderen ikke  \r\n\r\n formueskattepligtig af kapitalen.</I>  Det medfører heller ikke  \r\n\r\n formueskattepligt, at der som kapitalberettigede descendenter er indsat  \r\n\r\n personer, hvis muligheder for at erhverve kapitalen ligger meget langt ude i  \r\n\r\n fremtiden, således at det er uvist, om der overhovedet til sin tid vil  \r\n\r\n eksistere descendenter, som er berettigede til kapitalen.  <I>Der skal på  \r\n\r\n formueopgørelsestidspunktet eksistere en descendent, der opfylder  \r\n\r\n betingelserne for at erhverve kapitalen, for at rentenyderen kan anses for  \r\n\r\n formueskattepligtig,</I>  lsr. 1941.85 og 1943.179. </P>  \r\n\r\n<P>Ved  <I>arveberettiget</I>  forstås personer, der er  <I>berettigede til  \r\n\r\n arv efter loven,</I>  altså i henhold til slægtskab, ægteskab eller adoption,  \r\n\r\n<I>hvorimod det ikke er tilstrækkeligt, at rentenyderen har indsat den  \r\n\r\n kapitalberettigede ved testamente.</I>  Det er en forudsætning for  \r\n\r\n rentenyderens formueskattepligt, at der foreligger  <I>en aktuel arveret,</I>  \r\n\r\n  og det er altså ikke tilstrækkeligt, at den kapitalberettigede hører til de  \r\n\r\n grupper af slægtninge, der efter loven tager arv efter en afdød, der ikke har  \r\n\r\n testeret over sin formue. Det fremgår af lsr. 1941.82, at der kun statueres  \r\n\r\n<I>formueskattepligt for rentenyderen i det brøkforhold, </I> hvori den  \r\n\r\n kapitalberettigede er arveberettiget efter rentenyderen. </P>  \r\n\r\n<P>Såfremt en skatteyder har bortgivet sin formue eller en del deraf, således  \r\n\r\n at  <I>formuen indtil videre er båndlagt til rentenydelse for ham selv,</I>  \r\n\r\n  er det i SL § 12, nr.2, ud fra ønsket om at hindre omgåelse bestemt, at  \r\n\r\n rentenyderen i disse tilfælde skal  <I>formuebeskattes af den bortskænkede  \r\n\r\n kapital.</I>  Hvis han ikke forbeholder sig hele kapitaludbyttet, men kun en  \r\n\r\n del heraf eller et bestemt årligt beløb, skal han kun formuebeskattes  <I>af  \r\n\r\n en tilsvarende del</I>  af kapitalen, jfr. UfR 1936.823 ØLD. </P>  \r\n\r\n<P>I de tilfælde, hvor en person har  <I>bortgivet en rentenydelse, men  \r\n\r\n forbeholdt sig kapitalen,</I>  som er båndlagt til sikring af den  \r\n\r\n berettigedes rentenydelse, svarer giveren formueskat af kapitalen, men vil  \r\n\r\n kunne fratrække rentenydelsens kapitaliserede værdi. </P>  \r\n\r\n<P>Har en person  <I>fraskrevet sig arveretten til en kapital imod at få  \r\n\r\n tillagt rentenydelse af arven,</I>  kan han ikke formuebeskattes af  \r\n\r\n kapitalen, medmindre kapitalen ved hans død skal tilfalde hans descendenter  \r\n\r\n eller personer, der er arveberettigede efter ham. </P>  \r\n\r\n<P>1.1.2. Renten tillægges kapitalen </P>  \r\n\r\n<P>SL § 12, nr. 2, bestemmer endvidere, at personer, der har  <I>båndlagt en  \r\n\r\n kapital til fordel for andre, men således at renten foreløbig skal tillægges  \r\n\r\n kapitalen,</I>  vedvarende svarer formueskat af denne. I praksis forstås  \r\n\r\n reglen dog således, at i tilfælde,  <I>hvor en kapital er endelig tillagt en  \r\n\r\n bestemt fysisk person,</I>  må denne person svare indkomst- og formueskat,  \r\n\r\n uanset at kapitalen med renter først kan hæves på et senere tidspunkt. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"A1.2\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A1.2\">  \r\n\r\n<P>1.2. Indtægtsnydelse af fast ejendom </P>  \r\n\r\n<P>Ifølge praksis kan  <I>indtægtsnydelse af en fast ejendom ikke sidestilles  \r\n\r\n med rentenydelse af en kapital,</I>  hvorfor den, der har indtægtsnydelsen af  \r\n\r\n en ejendom, der er båndlagt til fordel for en anden,  <I>aldrig kan anses  \r\n\r\n formueskattepligtig</I>  af ejendommens værdi, selv om den kapitalberettigede  \r\n\r\n er indtægtsnyderens descendenter eller er arveberettiget efter  \r\n\r\n indtægtsnyderen. Se skd. 38.205 og losr. 1937.124. </P>  \r\n\r\n<P>Den  <I>kapitalberettigede</I>  anses derimod  <I>formueskattepligtig af  \r\n\r\n ejendommens værdi,</I>  jfr. UfR 1975.35 H, men kan fratrække kapitalværdien  \r\n\r\n af indtægtsnydelsen. Kapitalejeren er endvidere  <I>indkomstskattepligtig af  \r\n\r\n afdrag</I>  på prioritetsgælden,  <I>såfremt disse afholdes af ejendommens  \r\n\r\n driftsoverskud</I>  og dermed reducerer indtægtsnydelsen. </P>  \r\n\r\n<P>En arving, som havde testationsret vedrørende den båndlagte kapital, blev  \r\n\r\n anset for at være  <I>aktuel ejer af en båndlagt fast ejendom.</I>  Med  \r\n\r\n amtets tilladelse blev ejendommen solgt og, selv om provenuet ved salget blev  \r\n\r\n båndlagt, skulle han  <I>beskattes af fortjenesten </I> ved salget, lsr.  \r\n\r\n 1982.32. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"A1.3\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A1.3\">  \r\n\r\n<P>1.3. Interessentskabsandele </P>  \r\n\r\n<P>En andel i et interessentskab medregnes ved formueopgørelsen med en  \r\n\r\n forholdsmæssig del af interessentskabets skattepligtige formue. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"A2\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A2\">  \r\n\r\n<P>2. Skattefri formue m.v. </P>  \r\n\r\n<P>Ifølge SL § 12, nr. 1, skal værdien af  <I>privat indbo,</I>  \r\n\r\n  antikviteter, kunstgenstande, smykker, maleri- og bogsamlinger, frimærke- og  \r\n\r\n møntsamlinger  <I>ikke medregnes i formueopgørelsen.</I>  </P>  \r\n\r\n<P>I lsr. 1979.48 blev det statueret, at en  <I>veteranbil</I>  kun skal  \r\n\r\n medtages ved formueopgørelsen, hvis den er indregistreret eller anvendes i  \r\n\r\n erhvervsmæssigt øjemed. </P>  \r\n\r\n<P>Anvender den skattepligtige foran nævnte genstande i sin  <I>næring, </I>  \r\n\r\n eller driver han handel med dem eller besidder dem i forretningsøjemed, skal  \r\n\r\n værdien dog medregnes som varelager. </P>  \r\n\r\n<P>Besidder den pågældende  <I>ædelmetaller</I>  i uforarbejdet stand, f.eks.  \r\n\r\n guld-, sølv- og platinbarrer og ensartede guldmønter, som eksempelvis  \r\n\r\n Krugerrands, i stort antal, skal værdien heraf  <I>altid medregnes</I>  ved  \r\n\r\n formueopgørelsen, selv om den skattepligtige ikke driver handel med dem eller  \r\n\r\n besidder dem i forretningsøjemed, jfr. lsr.1982.44. </P>  \r\n\r\n<P>Til brug for formueopgørelsen offentliggør statsskattedirektoratet hvert  \r\n\r\n år i et cirkulære handelspriserne ultimo kalenderåret på ædelmetallerne guld,  \r\n\r\n sølv og platin. </P>  \r\n\r\n<P>En beholdning af 27 diamanter blev anset for et formueskattepligtigt  \r\n\r\n pengerepræsentativ, jfr. SL § 12, litra d. Diamanterne var indkøbt til  \r\n\r\n ensartede priser og var forsynet med internationalt certifikat, der gav  \r\n\r\n garanti for stenenes kvalitet. Under hensyn hertil kunne diamanterne hverken  \r\n\r\n betragtes som smykker eller som en formueskattefri privat samling, lsr.  \r\n\r\n 1980.167. </P>  \r\n\r\n<P>Indestående på  <I>indekskonti, selvpensionerings- og  \r\n\r\n børneopsparingskonti</I>  medregnes ikke ved opgørelsen af den skattepligtige  \r\n\r\n formue i bindingsperioden, jfr. pensionsbeskatningslovens §§ 22 og 51. </P>  \r\n\r\n<P>Indestående i en kapitalopsparing eller en rateopsparing  <I>i  \r\n\r\n pensionsøjemed</I>  skal heller ikke medregnes ved formueopgørelsen, jfr.  \r\n\r\n pensionsbeskatningslovens § 22. </P>  \r\n\r\n<P>Beløb bundet i henhold til lov nr.137 af 6.april 1985 om  <I>bunden  \r\n\r\n opsparing</I>  skal i henhold til § 5, stk.2,  <I>ikke medregnes til den  \r\n\r\n skattepligtige formue i bindingsperioden. </I></P>  \r\n\r\n<P>Om de  <I>suspensivt betingede formuerettigheder</I>  henvises til N 1.  \r\n\r\n</P>  \r\n\r\n<P>Brugsrettigheder eller krav på periodiske ydelser, der er tillagt enkelte  \r\n\r\n personer for livstid eller kortere, ubestemt tid, såsom ret til en  \r\n\r\n<I>livrente, overlevelsesrente, aftægts- eller anden underholdsydelse,</I>  \r\n\r\n  medtages ikke i formueopgørelsen. Dette gælder dog kun, hvis rettigheden er  \r\n\r\n<I>uoverdragelig.</I>  </P>  \r\n\r\n<P>Efter praksis anses værdien af  <I>goodwill</I>  samt  <I>aktiverede  \r\n\r\n forudbetalte omkostninger</I>  ikke som formueskattepligtige aktiver. </P>  \r\n\r\n<P>Værdien af  <I>igangværende arbejder</I>  anses som et  \r\n\r\n formueskattepligtigt aktiv. Om værdiansættelsen, se L 3.6.2. </P>  \r\n\r\n<P>En lejer er ikke formueskattepligtig af boligindskud i form af  \r\n\r\n<I>forudbetalt husleje,</I>  jfr. lsr.1940.92. Derimod skal  <I>depositum  \r\n\r\n</I> til dækning for eventuelle krav mod lejeren ved dennes fraflytning  \r\n\r\n medregnes ved opgørelsen af lejerens skattepligtige formue. </P>  \r\n\r\n<P>Ved periodisering af forud forfaldne renter (jfr. F 3.1.2) skal  <I>den  \r\n\r\n del af den forudbetalte rente, der ikke kan fratrækkes</I>  i indkomsten for  \r\n\r\n det pågældende år, medregnes som aktiv i formueopgørelsen. </P>  \r\n\r\n<P>En frugthandler, der havde afholdt udgifter til installation af en  \r\n\r\n elevator og til ny gulvbelægning i nogle  <I>lejede lokaler,</I>  blev ikke  \r\n\r\n anset formueskattepligtig heraf, hvorimod han var formueskattepligtig af de i  \r\n\r\n lokalerne opsatte inventardele og driftsmidler m.v., lsr. 1974.140. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"A3\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A3\">  \r\n\r\n<P>3. Værdiansættelsen af formuen </P>  \r\n\r\n<P>Regler om vurderingen af aktiver, der skal medregnes i formueopgørelsen,  \r\n\r\n findes i SL § 14, samt i LL §§ 4B, 15L, 18-21A. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"A3.1\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A3.1\">  \r\n\r\n<P>3.1. Værdipapirer </P>  \r\n\r\n<P>3.1.1. Aktier </P>  \r\n\r\n<P>Ved opgørelse af den skattepligtige formue medregnes aktier og anparter  \r\n\r\n efter nedenstående regler: </P>  \r\n\r\n<P>I. Aktier, som noteres på Københavns Fondsbørs eller på en børs i  \r\n\r\n udlandet, medregnes til den noterede kurs på tidspunktet for  \r\n\r\n formueopgørelsen, evt. den nærmest forud herfor noterede kurs. </P>  \r\n\r\n<P>II. Aktier, som ikke noteres på børsen, samt anparter i anpartsselskaber  \r\n\r\n medregnes i formuen til en af Statsskattedirektoratet beregnet kurs.  \r\n\r\n Aktionærer, der har kalenderåret som regnskabsår, skal ved opgørelse af  \r\n\r\n formuen for indkomståret 1989 (pr. 1. januar 1990) anvende en kurs, der er  \r\n\r\n beregnet efter de regler, som anføres nedenfor. Aktionærer, der for  \r\n\r\n indkomståret 1989 skal opgøre deres formue på et tidspunkt forud for den 31.  \r\n\r\n december 1989, skal anvende den kurs, der blev beregnet pr. 1. januar 1989.  \r\n\r\n Om muligheden for at fravige de beregnede kurser, se nedenfor. </P>  \r\n\r\n<P>For selskaber, der har  <I>optaget et konvertibelt obligationslån,</I>  er  \r\n\r\n den beregnede kurs  <I>fra og med kursen pr. 1.januar 1984 en fælles kurs</I>  \r\n\r\n  for selskabets aktier/anparter og de konvertible obligationer. </P>  \r\n\r\n<P>Ved kursberegningen pr. 1. januar 1990 er anvendt følgende komponenter:  \r\n\r\n</P>  \r\n\r\n<P>1)  <I>Indtjeningsevnen.</I>  Herved forstås et gennemsnit af selskabets  \r\n\r\n driftsresultat - over- eller underskud - i procent af aktiekapitalen i det  \r\n\r\n regnskabsår, der danner grundlag for selskabets seneste skatteansættelse,  \r\n\r\n samt i de to foregående år. </P>  \r\n\r\n<P>Som driftsresultat anvendes selskabets skattepligtige indkomst inden evt.  \r\n\r\n fradrag for skattemæssigt underskud fra tidligere skatteår, men med tillæg af  \r\n\r\n evt. skattefrit udbytte. Heri fratrækkes fortjeneste hidrørende fra  \r\n\r\n selskabets særlige skattepligtige indkomst, medens tab herved tillægges. Det  \r\n\r\n herefter fremkomne beløb formindskes med det indkomstskattebeløb, der kan  \r\n\r\n beregnes af denne indkomst. Indtjeningsevnen ansættes ikke lavere end 0. </P>  \r\n\r\n<P>2)  <I>Det deklarerede udbytte.</I>  Der anvendes den udbytteprocent, som  \r\n\r\n er vedtaget for det regnskabsår, som danner grundlag for selskabets seneste  \r\n\r\n skatteansættelse. </P>  \r\n\r\n<P>3)  <I>Aktiernes indre værdi.</I>  Herved forstås selskabets samlede  \r\n\r\n formue (egenkapital) i procent af aktiekapitalen. Formuen opgøres efter  \r\n\r\n skattelovgivningens almindelige regler om formueopgørelse på grundlag af  \r\n\r\n selskabets statusopgørelse ved udgangen af det regnskabsår, som benyttes ved  \r\n\r\n selskabets seneste skatteansættelse forud for kursberegningen. </P>  \r\n\r\n<P>Ved beregningen af den indre værdi foretages fradrag for de på  \r\n\r\n statustidspunktet endnu ikke forfaldne beløb, der medgår til betaling af  \r\n\r\n udbytte for selskabets senest afsluttede regnskabsår, samt for  \r\n\r\n selskabsskatter, som er eller kan forventes pålignet selskabet for tiden  \r\n\r\n forud for opgørelsesdagen, jfr. LL § 19. </P>  \r\n\r\n<P>A.  <I>Den almindelige beregningsregel </I></P>  \r\n\r\n<P> Kursen beregnes som gennemsnittet af 1) indtjeningsevnen kapitaliseret  \r\n\r\n med 6 og 2) udbytteprocenten kapitaliseret med 24, og 3) 80 pct. af den indre  \r\n\r\n værdi. </P>  \r\n\r\n<P>B.  <I>Hovedaktionærselskaber </I></P>  \r\n\r\n<P> Såfremt over halvdelen af de stemmeberettigede aktier i et selskab  \r\n\r\n (hvorved forstås over halvdelen af aktiernes stemmeværdi) ejes af en enkelt  \r\n\r\n aktionær, af en person og dennes nærmeste familie (ægtefælle og mindreårige  \r\n\r\n børn), af et andet selskab, en koncern eller lignende, beregnes kursen som et  \r\n\r\n gennemsnit af 1) indtjeningsevnen kapitaliseret med 6, og 2) 80 pct. af den  \r\n\r\n indre værdi. </P>  \r\n\r\n<P>C.  <I>Den &#187;modificerende&#171; regel </I></P>  \r\n\r\n<P> I tilfælde hvor en kurs, der er beregnet efter reglen under A eller B,  \r\n\r\n overstiger den fulde indre værdi, foretages der en ny beregning, forudsat at  \r\n\r\n indtjeningsevnen er større end 10 pct. </P>  \r\n\r\n<P>Ved denne beregning kapitaliseres indtjeningsevnen således: De første 10  \r\n\r\n pct. af indtjeningsevnen kapitaliseres med 6 og den overskydende del med 3.  \r\n\r\n Som formuekurs anvendes den således beregnede kurs, hvis den fortsat er  \r\n\r\n større end den indre værdi, ellers anvendes den indre værdi. </P>  \r\n\r\n<P>D.  <I>Ejendomsselskaber</I>  </P>  \r\n\r\n<P>Kursberegningen for disse selskaber foretages efter den under A, B eller C  \r\n\r\n anførte regel, men kursen kan dog ikke blive lavere end 90 pct. af den indre  \r\n\r\n værdi. </P>  \r\n\r\n<P>E.  <I>&#187;90 pct.-selskaber&#171; </I></P>  \r\n\r\n<P> Ved kursberegningen for følgende selskaber bortses der fra  \r\n\r\n indtjeningsevne og deklareret udbytte. Kursen beregnes til 90 pct. af den  \r\n\r\n indre værdi. Dette gælder: </P>  \r\n\r\n<P>1) Selskaber, der er trådt i likvidation, 2) selskaber, hvis virksomhed  \r\n\r\n hovedsagelig består i at eje aktier i et eller flere andre selskaber i et  \r\n\r\n sådant omfang, at disses virksomhed kan kontrolleres af det aktieejende  \r\n\r\n selskab og hvis indtægt væsentligst består i udbytte fra andre selskaber  \r\n\r\n (holdingselskaber), 3) selskaber, hvis aktiver hovedsagelig består i  \r\n\r\n bankindestående, værdipapirer o.lign., når indtægterne fortrinsvis hidrører  \r\n\r\n fra afkastet af aktiverne. </P>  \r\n\r\n<P>F.  <I>Datterselskaber </I></P>  \r\n\r\n<P> Når alle aktier i et selskab (datterselskabet) ejes af et andet selskab  \r\n\r\n (moderselskabet), beregnes der ingen kurs på aktierne i datterselskabet. Ved  \r\n\r\n opgørelse af moderselskabets egenkapital medregnes datterselskabsaktierne  \r\n\r\n normalt til en værdi svarende til datterselskabets egenkapital opgjort på  \r\n\r\n grundlag af status nærmest forud eller samtidig med moderselskabets status. I  \r\n\r\n tilfælde hvor kursen på moderselskabets aktier beregnes til 90 pct. af den  \r\n\r\n indre værdi efter reglen under pkt.E, medregnes datterselskabsaktierne dog i  \r\n\r\n moderselskabets egenkapital til en værdi opgjort efter en kurs, beregnet  \r\n\r\n efter reglerne under pkt. B-E. </P>  \r\n\r\n<P>G.  <I>Nystiftede selskaber</I>  </P>  \r\n\r\n<P>Hertil hører selskaber, hvis første regnskabsår udløber på et sådant  \r\n\r\n tidspunkt, at selskabet ikke har været pligtigt at indsende den første  \r\n\r\n selvangivelse, inden kursberegningen foretages. Kursen på aktier i disse  \r\n\r\n selskaber ansættes til pari. </P>  \r\n\r\n<P> <I>Fælles regler</I>  </P>  \r\n\r\n<P>Hvor det er oplyst, at et selskabs aktiekapital er udvidet med fondsaktier  \r\n\r\n eller ved indbetaling efter udløbet af det regnskabsår, som anvendes ved  \r\n\r\n kursberegningen, vil kursen blive beregnet til det beløb, som aktiekapitalens  \r\n\r\n kursværdi før udvidelsen og den ved udvidelsen tilførte kapital udefra udgør  \r\n\r\n i procent af aktiekapitalen efter udvidelsen. </P>  \r\n\r\n<P>På samme måde vil der blive beregnet  <I>en fælles kurs for aktier og  \r\n\r\n obligationer,</I>  hvis det er oplyst, at selskabet har optaget et  \r\n\r\n konvertibelt obligationslån efter udløbet af det regnskabsår, der anvendes  \r\n\r\n ved kursberegningen. </P>  \r\n\r\n<P>Alle kurser afrundes nedad til nærmeste med 5 delelige tal. Hvor særlige  \r\n\r\n forhold foreligger, kan de anførte beregningsregler være fraveget. </P>  \r\n\r\n<P>I den af Statsskattedirektoratet udarbejdede kursliste for unoterede  \r\n\r\n aktier og anparter januar 1990 er ovennævnte regler anvendt ved beregning af  \r\n\r\n de i listen anførte kurser, såvel for de selskaber, der omfattes af LL § 19,  \r\n\r\n som for andre selskaber. </P>  \r\n\r\n<P> <I>De i kurslisten anførte kurser kan ikke ved formueansættelsen fraviges  \r\n\r\n af de lignende myndigheder.</I>  Men i tilfælde hvor en aktionær mener at  \r\n\r\n kunne godtgøre, at der ved kursberegningen ikke er taget hensyn til forhold,  \r\n\r\n som kan have betydning for bedømmelse af aktiernes værdi på tidspunktet for  \r\n\r\n formueansættelsen, kan  <I>henvendelse om en eventuel ændring</I>  af den  \r\n\r\n beregnede kurs ske til det  <I>amtsskatteinspektorat,</I>  i hvis distrikt  \r\n\r\n selskabet er skatteansat. For selskaber der er skatteansat i København og på  \r\n\r\n Frederiksberg må henvendelse rettes til skattedirektoratet. </P>  \r\n\r\n<P>Kurserne i Statsskattedirektoratets kursliste er skattekurser beregnet til  \r\n\r\n brug ved formueansættelsen, og de  <I>kan ikke uden videre forventes godkendt  \r\n\r\n som grundlag for overdragelser eller ved afgiftsberegninger.</I>  </P>  \r\n\r\n<P>Værdiansættelsen af en aktiepost skal foretages  <I>uden hensyntagen til  \r\n\r\n en forkøbsret,</I>  selv om der er fastsat en bestemt kurs, hvortil salg i  \r\n\r\n henhold til forkøbsretten skal ske, lsr. 1971.12 og 1971.113. </P>  \r\n\r\n<P>En aktionær havde i en årrække ikke benyttet statsskattedirektoratets  \r\n\r\n skattekurser ved opgørelsen af sin formue, men havde værdiansat aktierne til  \r\n\r\n en lavere kurs, der beroede på adskillige handler i det frie marked til  \r\n\r\n almindelige investorer på normale handelsvilkår. De påberåbte handler  \r\n\r\n udgjorde dog kun en beskeden del af aktiekapitalen i selskabet. </P>  \r\n\r\n<P>Østre Landsret fandt, at skatteyderen ikke ved syn og skøn eller ved de  \r\n\r\n iøvrigt foreliggende oplysninger om aktiernes værdi havde godtgjort, at der  \r\n\r\n med hensyn til hans samlede aktiebesiddelse i selskabet, forelå sådanne klare  \r\n\r\n og særlige omstændigheder, som kunne begrunde en lavere værdiansættelse end  \r\n\r\n de i overensstemmelse med de almindeligt anvendte principper for sådanne  \r\n\r\n ansættelser fastsatte, ØLD af 18.juni 1982 (skd.64.52). </P>  \r\n\r\n<P>Nedslag for hovedaktionæraktier </P>  \r\n\r\n<P> <I>I medfør af PSL § 19 a nedsættes hovedaktionærers formueskat beregnet  \r\n\r\n efter de gældende regler incl. skatteloftsnedslag med 60 procent af den del,  \r\n\r\n der kan henføres til hovedaktionæraktier. </I>  </P>  \r\n\r\n<P>3.1.2. Konvertible obligationer </P>  \r\n\r\n<P>Konvertible obligationer udstedt af aktieselskaber, hvis aktier er  \r\n\r\n<I>børsnoterede,</I>  er optaget til notering på børsen. Obligationer  \r\n\r\n medregnes i formuen til den noterede kurs. </P>  \r\n\r\n<P>For konvertible obligationer udstedt af selskaber med  <I>unoterede </I>  \r\n\r\n aktier skal der  <I>udregnes en fælles kurs for obligationer og aktier.</I>  \r\n\r\n  Denne fælles gennemsnitlige kurs fremkommer ved at udfinde det procentvise  \r\n\r\n forhold mellem på den ene side de eksisterende aktiers nominelle beløb med  \r\n\r\n tillæg af det aktiebeløb, der kan tegnes ved konvertering af obligationerne,  \r\n\r\n og på den anden side kursværdien af de eksisterende aktier efter aktiekursen,  \r\n\r\n jfr. N 3.1.1, med tillæg af det beløb, der er indbetalt ved tegning af de  \r\n\r\n konvertible obligationer. </P>  \r\n\r\n<P>Eksempel </P>  \r\n\r\n<P>Et aktieselskab med en aktiekapital på 200.000 kr. optager et lån på  \r\n\r\n 100.000 kr. ved udstedelse af konvertible obligationer. Skattekursen uden  \r\n\r\n hensyn til obligationerne er 300. Obligationerne er indbetalt til kurs 100 og  \r\n\r\n har konverteringsret til aktier med samme pålydende som obligationerne. </P>  \r\n\r\n<PRE>  \r\n\r\n          Kursberegning:  \r\n\r\n          Aktier         200.000 kr. a kurs 300 = 600.000 kr.  \r\n\r\n          Obligationer   100.000 kr. a kurs 100 = 100.000 kr.  \r\n\r\n                        ------------             ------------  \r\n\r\n                         300.000 kr.              700.000 kr.  \r\n\r\n</PRE>  \r\n\r\n<P>hvorved der fremkommer en fælles kurs på aktier og obligationer på 233  \r\n\r\n 1/3, afrundet til 230. </P>  \r\n\r\n<P>3.1.3. Investeringsbeviser m.v. </P>  \r\n\r\n<P>Certifikater i investeringsforeninger skal ved formueopgørelsen medregnes  \r\n\r\n til omsætningsværdien på opgørelsestidspunktet. </P>  \r\n\r\n<P>Medlemmer af  <I>kontoførende</I>  investeringsforeninger skal medregne  \r\n\r\n deres indestående med indskudskontoens pålydende på opgørelsestidspunktet.  \r\n\r\n</P>  \r\n\r\n<P>3.1.4. Offentlige obligationer </P>  \r\n\r\n<P>Offentlige obligationer medregnes med den kursværdi, der er fastsat ved  \r\n\r\n notering på formueopgørelsestidspunktet på Københavns fondsbørs. Er en  \r\n\r\n obligation ikke noteret - dagligt eller ekstraordinært - skal den medregnes  \r\n\r\n til pålydende, medmindre det skønnes, at dens værdi er forskellig herfra.  \r\n\r\n</P>  \r\n\r\n<P>Den på børsen noterede kurs på  <I>indeksobligationer</I>  skal til brug  \r\n\r\n for formueopgørelsen omregnes ved hjælp af den på formueopgørelsestidspunktet  \r\n\r\n gældende  <I>indeksfaktor for kreditor </I> (restgæld/obligationer), som  \r\n\r\n findes i Fondsbørsens kursliste. Pr. 31.dec. 1989 var faktoren 155.849. </P>  \r\n\r\n<P>3.1.5. Private pantebreve </P>  \r\n\r\n<P>Private pantebreve medregnes i formueopgørelsen til kursværdien. Denne  \r\n\r\n fastsættes  <I>efter et skøn ud fra</I>  dels pantebrevets sikkerhedsmæssige  \r\n\r\n placering i prioritetsordenen for en fast ejendom, dels de vilkår for  \r\n\r\n låneforholdet, der er fastsat i pantebrevet. Der tages herved hensyn til  \r\n\r\n forrentning, afdrags- og opsigelsesvilkår, samt om pantebrevet indeholder  \r\n\r\n særlige klausuler som f.eks. rykningsklausuler. </P>  \r\n\r\n<P>SD udsender hvert kvartal et cirkulære om kursansættelse af private  \r\n\r\n pantebreve med opgørelsen af bl.a. formueværdien.  <I>For 1989: Pr. 1. januar  \r\n\r\n 1989: SDcirk 1989-6, pr. 1. april 1989: SDcirk. 1989-18, pr. 1. juli 1989:  \r\n\r\n SDcirk. 1989-31, pr. 1.okt. 1989: SDcirk. 1989-38. </I>  </P>  \r\n\r\n<P>Mellem nært pårørende </P>  \r\n\r\n<P>Kursværdien af pantebreve, der oprettes i familieforhold, f.eks. mellem  \r\n\r\n forældre og børn, fastsættes også skønsmæssigt og i praksis beror ansættelsen  \r\n\r\n på en konkret afvejning i hvert enkelt tilfælde af pantebrevets vilkår og de  \r\n\r\n forhold, hvorunder udstedelsen er sket. </P>  \r\n\r\n<P>I U 1978.37H har Højesteret antaget, at kursen for et pantebrev, der efter  \r\n\r\n sit indhold var omsætteligt, men på grund af sit indhold ikke var bestemt til  \r\n\r\n at blive omsat, fastsættes med  <I>udgangspunkt i de almindelige  \r\n\r\n retningslinier</I>  samt med hensyntagen til de afvigelser i kursen,  \r\n\r\n pantebrevsvilkårene tilsiger. Der skal med andre ord  <I>ses bort fra, at  \r\n\r\n pantebrevet er oprettet mellem nært pårørende</I> . </P>  \r\n\r\n<P>3.1.6. Gældsbreve o.lign. </P>  \r\n\r\n<P>Ved HD af 30. april 1984 (skd. 70.568), der drejede sig om kursansættelse  \r\n\r\n af  <I>et uforrentet gældsbrev,</I>  der skulle afdrages over 10 år uden  \r\n\r\n sikkerhedsstillelse, udstedt som betaling for goodwill i forbindelse med et  \r\n\r\n revisionsfirmas optagelse af en ny kompagnon, blev der taget stilling til,  \r\n\r\n hvorledes kursværdien af gældsbrevet skulle ansættes. </P>  \r\n\r\n<P>Skatteyderen, der i maj 1976 havde solgt gældsbrevet til en uafhængig  \r\n\r\n tredjemand til kurs 40, havde ved formueopgørelsen og opgørelsen af den  \r\n\r\n særlige indkomst for indkomståret 1974 selvangivet gældsbrevet til kurs 40.  \r\n\r\n Landsskatteretten fastsatte kursen til 55, hvilket Højesteret - under hensyn  \r\n\r\n til gældsforholdets særlige karakter - ikke fandt grundlag for at  \r\n\r\n tilsidesætte. </P>  \r\n\r\n<P>Højesteret udtalte bl.a.: &#187;Fordringer som de i sagen omhandlede  \r\n\r\n<I>er ikke bestemt til og bliver -</I>  i modsætning til pantebreve i fast  \r\n\r\n ejendom -  <I>kun sjældent omsat på det frie marked,</I>  og det må efter de  \r\n\r\n to skønserklæringer antages, at salgspriserne efter gældsforholdenes særlige  \r\n\r\n karakter  <I>kan variere inden for ret vide grænser. Den ved salget i maj  \r\n\r\n 1976 opnåede kurs findes under de foreliggende omstændigheder ikke at kunne  \r\n\r\n anses som udtryk for fordringens værdi.</I>  Denne værdi findes heller  \r\n\r\n<I>ikke</I>  at kunne fastsættes efter en <I>sammenligning med kursen på  \r\n\r\n pantebreve</I>  i fast ejendom. Der må ved værdiens fastsættelse bl.a.  \r\n\r\n<I>tages betydeligt hensyn til debitors betalingsevne&#171;.</I> </P>  \r\n\r\n<P>HR. fandt herefter ikke grundlag for at fastslå,  <I>at landsskatterettens  \r\n\r\n afgørelse er truffet på urigtigt eller ufuldstændigt grundlag, eller at  \r\n\r\n afgørelsen går ud over rammerne for det skøn,</I>  som må tilkomme  \r\n\r\n skattemyndighederne ved fastsættelsen af værdien af en fordring som den i  \r\n\r\n sagen omhandlede. </P>  \r\n\r\n<P>Nødlidende fordringer </P>  \r\n\r\n<P>Fordringer, der må anses som uerholdelige på grund af debitors konkurs,  \r\n\r\n eller som forgæves er søgt inddrevet ved en udlægsforretning,  <I>medregnes  \r\n\r\n ikke</I>  ved formueopgørelsen. </P>  \r\n\r\n<P>Gensidige forsikringsforeninger for fiskerfartøjer m.v. </P>  \r\n\r\n<P>Indestående i gensidige forsikringsforeninger for fiskerfartøjer og i  \r\n\r\n gensidige danske søassuranceforeninger  <I>skal medregnes</I>  ved opgørelsen  \r\n\r\n af medlemmernes skattepligtige formue til pari, og de årlige stigninger på  \r\n\r\n medlemmernes konti skal medregnes ved indkomstopgørelsen. </P>  \r\n\r\n<P>De betalte årlige præmier  <I>kan fratrækkes</I>  ved indkomstopgørelsen.  \r\n\r\n</P>  \r\n\r\n<P>Foreningsmedlemmer, der ved ophævelse af forsikringsforholdet kun får  \r\n\r\n udbetalt en del af deres indestående i foreningen, kan fradrage de ved  \r\n\r\n udlodningen afkortede beløb i indkomstopgørelsen for udlodningsåret. </P>  \r\n\r\n<P>3.1.7. Andre værdipapirer </P>  \r\n\r\n<P>Andre værdipapirer - end de foran omtalte - ansættes efter hovedreglen i  \r\n\r\n statsskattelovens § 14, nr.2. De skal derfor ansættes til pari, medmindre  \r\n\r\n deres værdi skønnes at være højere eller lavere. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"A3.2\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A3.2\">  \r\n\r\n<P>3.2. Driftsmidler og skibe </P>  \r\n\r\n<P>Ifølge LL § 18 A skal maskiner, inventar og lignende driftsmidler, der  \r\n\r\n omfattes af bestemmelserne i AL afsnit I, ansættes til  <I>saldoværdien</I>  \r\n\r\n  ved indkomstårets udgang, for formueskattepligtige personer og dødsboer dog  \r\n\r\n<I>med et nedslag på 40 pct.</I>  af saldoværdien. </P>  \r\n\r\n<P> <I>Småaktiver</I>  o.lign., for hvilke anskaffelsessummen er bragt til  \r\n\r\n fradrag i anskaffelsesåret (jfr. AL §3),  <I>medregnes ikke</I>  i formuen.  \r\n\r\n</P>  \r\n\r\n<P>Skibe og maskiner, inventar og lignende driftsmidler, der omfattes af  \r\n\r\n bestemmelserne i AL afsnit V A ( <I>leasing</I> ), ansættes ved  \r\n\r\n formueopgørelsen til den i AL § 34 C nævnte  <I>saldoværdi</I>  ved  \r\n\r\n indkomstårets udgang, for formueskattepligtige personer og dødsboer dog  \r\n\r\n<I>med et nedslag på 40 pct.</I>  af saldoværdien. </P>  \r\n\r\n<P>De i den ophævede AL § 6 A omhandlede &#187;dyre&#171; biler,  <I>som er  \r\n\r\n anskaffet før den 17. maj 1983</I>  og således fortsat skal afskrives på  \r\n\r\n særskilt konto, skal medregnes med anskaffelsessummen med tillæg af  \r\n\r\n forbedringer og med fradrag af foretagne afskrivninger. Her gives  <I>ikke  \r\n\r\n formuenedslag. </I></P>  \r\n\r\n<P> En  <I>negativ saldoværdi</I>  og  <I>forskudsafskrivning</I>  efter AL  \r\n\r\n afsnit IV A  <I>kan ikke fradrages</I>  ved formueopgørelsen. </P>  \r\n\r\n<P> <I>Blandede driftsmidler</I>  skal i  <I>anskaffelsesåret</I>  ansættes  \r\n\r\n til anskaffelsessummen med fradrag af de beregnede afskrivninger. I de  \r\n\r\n<I>følgende indkomstår</I>  skal driftsmidlerne ansættes til den  \r\n\r\n pristalsregulerede uafskrevne del af anskaffelsessummen efter fradrag af de  \r\n\r\n beregnede afskrivninger (medmindre den skattepligtige har benyttet sig af  \r\n\r\n adgangen til restafskrivning, hvorved saldoen bortfalder.), skd. 68.17. </P>  \r\n\r\n<P> <I>Skibe,</I>  der er omfattet af AL afsnit III, medregnes med  \r\n\r\n<I>saldoværdien.</I>  </P>  \r\n\r\n<P> <I>Forskudsafskrivning</I>  på skibe kan  <I>ikke fratrækkes</I>  ved  \r\n\r\n formueopgørelsen, lsr.1963.135. Er der sket forudbetalinger på  \r\n\r\n skibsbygningskontrakter m.v., skal  <I>forudbetalingerne medregnes</I>  i  \r\n\r\n formuen. </P>  \r\n\r\n<P> <I>Andre formueskattepligtige løsøregenstande</I>  - bortset fra varer,  \r\n\r\n omfattet af varelagerloven - medregnes med deres  <I>værdi i handel og  \r\n\r\n vandel.</I>  Udelukkende  <I>privat benyttede biler,</I>  motorcykler og  \r\n\r\n lign. medtages i formueopgørelsen med  <I>anskaffelsessummen reduceret med 15  \r\n\r\n pct.</I>  afskrivning på anskaffelsessummen pr. år. Et lystfartøj kan normalt  \r\n\r\n optages til 75 pct. af forsikringssummen, jfr. lsr.1981.158. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"A3.3\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A3.3\">  \r\n\r\n<P>3.3. Varelagre </P>  \r\n\r\n<P>Den skattepligtige kan vælge at optage sit varelager på grundlag af  \r\n\r\n dagsprisen, eller indkøbsprisen med tillæg af fragt, told og lignende  \r\n\r\n (fakturaprisen) eller til fremstillingsprisen, jfr. L 3.6.1.4. Har  \r\n\r\n skatteyderen foretaget nedskrivninger på varelageret, er det  <I>varelagerets  \r\n\r\n nedskrevne værdi,</I>  der skal anvendes i formueopgørelsen. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"A3.4\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A3.4\">  \r\n\r\n<P>3.4. Besætninger </P>  \r\n\r\n<P>Ved formueopgørelsen skal landbrugere opgøre værdien af deres besætninger  \r\n\r\n på grundlag af: 1) normalhandelsværdien eller 2) handelsværdien, dog ikke et  \r\n\r\n beløb mindre end normalhandelsværdien. I det således opgjorte beløb kan der  \r\n\r\n med virkning for formueopgørelsen foretages nedskrivning med indtil 33 1/3  \r\n\r\n pct. </P>  \r\n\r\n<P>Et ikke-brugt forskelsbeløb (ifølge overgangsreglerne) skal ikke medtages  \r\n\r\n i formueopgørelsen, se evt. R 1.3. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"A3.5\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A3.5\">  \r\n\r\n<P>3.5. Fast ejendom </P>  \r\n\r\n<P>3.5.1. SL § 14 </P>  \r\n\r\n<P>Ved opgørelsen af den skattepligtige formue skal fast ejendom som  \r\n\r\n hovedregel medregnes med den senest ansatte eller regulerede  \r\n\r\n kontantejendomsværdi inden indkomstårets udløb med fradrag af byrder, hvortil  \r\n\r\n intet hensyn er taget ved vurderingen. </P>  \r\n\r\n<P>De anførte regler anvendes, selv om ejendommen i regnskabet står opført  \r\n\r\n til et højere beløb, f.eks. anskaffelsessummen, eller til et lavere beløb,  \r\n\r\n f.eks. saldoværdien efter afskrivning. </P>  \r\n\r\n<P>3.5.2. LL § 18 B og § 18 C </P>  \r\n\r\n<P>Nedslag for erhvervsejendomme </P>  \r\n\r\n<P>For ejendomme, som  <I>udelukkende</I>  anvendes til erhvervsmæssig  \r\n\r\n virksomhed, gives der ved opgørelsen af den skattepligtige formue for  \r\n\r\n formueskattepligtige personer og dødsboer  <I>et nedslag beregnet som 40  \r\n\r\n pct.</I>  af den ved indkomstårets udgang ansatte kontantejendomsværdi. </P>  \r\n\r\n<P> <I>Udlejning til beboelse</I>  giver ikke ret til nedslag. Udlejning af  \r\n\r\n<I>en funktionærbolig</I>  giver dog ret til nedslag, forudsat udlejningen  \r\n\r\n sker i tilknytning til det erhverv, som drives fra ejendommen. </P>  \r\n\r\n<P>Nedslag kan foretages på  <I>ubebyggede grunde, som udlejes  \r\n\r\n erhvervsmæssigt.</I>  </P>  \r\n\r\n<P>For ejendomme, der  <I>både anvendes til erhvervsmæssig virksomhed og til  \r\n\r\n andet formål,</I>  gives der et nedslag beregnet som 40 pct. af den ansatte  \r\n\r\n kontant-ejendomsværdi, som  <I>forholdsmæssigt</I>  kan henføres til den del  \r\n\r\n af ejendommen, der anvendes erhvervsmæssigt. </P>  \r\n\r\n<P>I den øvrige del af ejendomsværdien skal der derimod ikke ske nedslag. For  \r\n\r\n disse blandede ejendomme må der således  <I>foretages en fordeling af  \r\n\r\n ejendomsværdien.</I>  </P>  \r\n\r\n<P>Ved fordelingen kan der tages udgangspunkt i de vurderingsfordelinger, som  \r\n\r\n vurderingsmyndighederne har foretaget for disse ejendomme, medmindre  \r\n\r\n ejendommen har været anvendt til erhvervsmæssig virksomhed i et andet omfang  \r\n\r\n end forudsat ved vurderingsfordelingen. </P>  \r\n\r\n<P>For de øvrige ejendomme, som både anvendes til erhvervsmæssig virksomhed  \r\n\r\n og til andet formål, må der af hensyn til beregningen af nedslagsbeløbet ske  \r\n\r\n en skønsmæssig fordeling af ejendomsværdien. </P>  \r\n\r\n<P>Anvendes en erhvervsejendom  <I>kun i uvæsentligt omfang til  \r\n\r\n ikke-erhvervsmæssige formål,</I>  skal der dog ske nedslag i hele  \r\n\r\n ejendomsværdien, idet der i så fald  <I>bortses</I>  fra den  \r\n\r\n ikke-erhvervsmæssige anvendelse. På tilsvarende måde  <I>bortses</I>  der fra  \r\n\r\n<I>en uvæsentlig erhvervsmæssig anvendelse</I>  af en ejendom, som i øvrigt  \r\n\r\n anvendes til ikke-erhvervsmæssige formål. Den erhvervsmæssige anvendelse af  \r\n\r\n en ejendom må i almindelighed anses for  <I>uvæsentlig,</I>  hvis den svarer  \r\n\r\n til  <I>mindre end 10 pct.</I>  af den pågældende ejendom. Tilsvarende gælder  \r\n\r\n den ikke-erhvervsmæssige anvendelse af en erhvervsejendom. </P>  \r\n\r\n<P>Ifølge LL § 18 C gælder følgende: </P>  \r\n\r\n<P>Ved opgørelsen af den skattepligtige formue medregnes ejendomme, som  \r\n\r\n omfatter  <I>mindst 25 ha skov,</I>  til værdien opgjort efter §18 B med et  \r\n\r\n<I>nedslag</I>  i ejendomsværdien, reguleret efter vurderingslovens §2 A,  \r\n\r\n<I>på 40 pct.</I>  af den af vurderingsmyndighederne til skov henførte del  \r\n\r\n af den således regulerede ejendomsværdi. </P>  \r\n\r\n<P>Bestemmelsen i §18 C skal ses i sammenhæng med den ovenfor nævnte §18 B.  \r\n\r\n<I>Er såvel de i §18 B som de i §18 C opstillede betingelser for nedslag  \r\n\r\n opfyldt,</I>  kan der for den del af ejendomsværdien, som kan henføres til  \r\n\r\n skov, således ske  <I>et nedslag på tilsammen 80 pct.</I>  ved  \r\n\r\n formueopgørelsen. </P>  \r\n\r\n<P>§18 C er ikke som §18 B begrænset til kun at have virkning for  \r\n\r\n formueopgørelsen for formueskattepligtige personer og dødsboer. Bestemmelsen  \r\n\r\n vil derfor kunne få betydning ved værdiansættelsen af aktier og anparter i  \r\n\r\n ikke-børsnoterede selskaber, der ejer skove af den omhandlede størrelse. </P>  \r\n\r\n<P>Gæld </P>  \r\n\r\n<P>Om kursansættelse af gælden, se N. 4.2. </P>  \r\n\r\n<P>3.5.3. Fradrag af byrder </P>  \r\n\r\n<P>3.5.3.1. Landbrug, gartneri m.v. </P>  \r\n\r\n<P>Anvendes ejendommen til  <I>landbrug, gartneri, planteskole eller  \r\n\r\n frugtplantage,</I>  reduceres ejendomsværdien med et evt. differencebeløb,  \r\n\r\n som for ejendomme i landzone er fastsat i henhold til vurderingslovens § 14,  \r\n\r\n stk.6. </P>  \r\n\r\n<P>3.5.3.2. Hjemfaldspligt, nedrivningsdeklaration </P>  \r\n\r\n<P>Ejere af ejendomme med hjemfaldspligt til kommunen kan foretage et fradrag  \r\n\r\n i formuen beregnet efter de i afsnit Ø anførte regler. </P>  \r\n\r\n<P>Dette gælder også,  <I>selvom ejeren ikke kan foretage afskrivning over  \r\n\r\n indkomsten,</I>  som følge af at tabet ved hjemfaldet ikke kan fikseres. Hvis  \r\n\r\n det blot må antages, at der vil fremkomme et tab ved hjemfaldet i forhold til  \r\n\r\n ejendomsværdien, tillades den diskonterede værdi af dette tab fratrukket ved  \r\n\r\n formueopgørelsen, jfr. lsr. 1973.177. Såvel formuenedslaget i henhold til LL  \r\n\r\n §18 B som formuefradraget som følge af en hjemfaldsforpligtelse skal beregnes  \r\n\r\n på grundlag af den ansatte kontantejendomsværdi, dog således at  \r\n\r\n hjemfaldsbyrden ikke kan overstige den værdi, hvortil ejendommen skal  \r\n\r\n medregnes ved formueopgørelsen. </P>  \r\n\r\n<P>Endvidere kan der ved formueopgørelsen gives nedslag på grund af  \r\n\r\n nedrivningspligt, hvis der ikke er taget hensyn til sådan deklaration ved  \r\n\r\n vurderingen, lsr. 1953.120 og 121. </P>  \r\n\r\n<P>3.5.4. Særregler Ejerlejligheder </P>  \r\n\r\n<P>For  <I>ejerlejligheder</I>  skal der ved formueopgørelsen medregnes eller  \r\n\r\n fradrages værdien af lejlighedsejerens andel i formue eller gæld, der  \r\n\r\n tilhører eller påhviler den i lov om ejerlejligheder omhandlede ejerforening  \r\n\r\n (LL § 15 L). </P>  \r\n\r\n<P>En- og tofamilieshuse </P>  \r\n\r\n<P>En- og tofamilieshuse samt ejerlejligheder skal medregnes med  \r\n\r\n kontantejendomsværdien ved sidste vurdering inden udløbet af 1989. Men er der  \r\n\r\n for disse ejendomme foretaget forbedringer på mere end 200.000 kr., som ikke  \r\n\r\n indgår i den foreliggende vurdering, skal ejendommen ved formueopgørelsen  \r\n\r\n medregnes til ejendomsværdien ved den seneste vurdering med tillæg af 80 pct.  \r\n\r\n af de afholdte udgifter (LL § 15 L, stk.2). </P>  \r\n\r\n<P>Denne regel gælder ikke for landbrugsejendomme m.v., selv om der er  \r\n\r\n foretaget forbedringer på stuehuset m.v. for mere end 200.000 kr., jfr.  \r\n\r\n skd.66.249. </P>  \r\n\r\n<P>3.5.5. Uvurderede ejendomme </P>  \r\n\r\n<P>For en- og tofamilieshuse samt ejerlejligheder gælder, at hvis hverken  \r\n\r\n grund eller bygninger er vurderet inden udløbet af 1989 skal ejendommens  \r\n\r\n værdi beregnes som 70 pct. af købesummen + 80 pct. af de udgifter til  \r\n\r\n forbedringer, som er afholdt inden indkomstårets udløb (LL § 15 L). </P>  \r\n\r\n<P>For  <I>andre ejendomme,</I>  der ikke er vurderet, medregnes ejendommens  \r\n\r\n kontantværdi på formueopgørelsestidspunktet. </P>  \r\n\r\n<P>3.5.6. Køberet </P>  \r\n\r\n<P>Hvor en lejer har erhvervet en uopsigelig køberet forbundet med en  \r\n\r\n købepligt og hvor overdragelsessummen er endelig fastsat i aftalen, kan  \r\n\r\n ejeren medregne ejendommen med et beløb svarende til den aftalte købesum.  \r\n\r\n Derimod kan nedslag ikke foretages, når der alene foreligger en forkøbsret.  \r\n\r\n</P>  \r\n\r\n<P>3.5.7. Frasalg </P>  \r\n\r\n<P>Hvis en ejendoms areal formindskes ved frasalg, uden at der sker ny  \r\n\r\n vurdering, er ejeren ikke længere bundet ved den pågældende ejendomsværdi,  \r\n\r\n jfr. losr. 1927.133, hvor den pågældende blev anset berettiget til ved  \r\n\r\n formueopgørelsen at fradrage et forholdsmæssigt beløb for de solgte  \r\n\r\n parceller, idet salgssummerne for disse var indgået i hans formue. </P>  \r\n\r\n<P>3.5.8. Nedrivning af bygninger </P>  \r\n\r\n<P>Hvor den seneste vurdering omfatter både grund og bygninger, men hvor  \r\n\r\n bygningerne er nedrevet inden formueopgørelsestidspunktet, skal  \r\n\r\n ejendomsvurderingen alligevel lægges til grund. </P>  \r\n\r\n<P>3.5.9. Skadestilfælde </P>  \r\n\r\n<P>Om indtruffen skade og heraf følgende krav på erstatning gælder ifølge LL  \r\n\r\n § 20: &#187;Ved ansættelsen til formueskat skal der, for så vidt der i  \r\n\r\n formueopgørelsen indgår udbetalte eller tilgodehavende forsikringsbeløb for  \r\n\r\n skadelidte faste ejendomme, maskiner eller inventar eller for indboeffekter  \r\n\r\n m.v. af den i SL § 12, nr.1, nævnte art, gives et sådant skønsmæssigt fastsat  \r\n\r\n nedslag i det beløb, hvormed disse forsikringsbeløb efter statsskattelovens  \r\n\r\n almindelige regler skal medregnes til den skattepligtige formue, at ejeren af  \r\n\r\n den skadelidte ejendom eller de skadelidte effekter derved stilles, som om  \r\n\r\n skaden ikke var indtruffet&#171;. </P>  \r\n\r\n<P>3.5.10. Ændringer af vurderinger i forbindelse med klager m.v. </P>  \r\n\r\n<P>Ændres en vurdering af skyldrådet efter klage eller som led i den normale  \r\n\r\n revision af vurderinger, eller ændres en vurdering af landsskatteretten, får  \r\n\r\n afgørelsen virkning tilbage til det tidspunkt, da den oprindelige vurdering  \r\n\r\n tidligst kunne få skattemæssig virkning. </P>  \r\n\r\n<P>Tilsvarende gælder for senere ændringer af vurderinger, foretaget ved  \r\n\r\n revision af ligningsrådet eller af skyldrådet efter bemyndigelse fra  \r\n\r\n statsskattedirektoratet, idet dog ændringer, der har medført forhøjelse af  \r\n\r\n vurderingerne normalt kun har fremtidig virkning. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"A4\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A4\">  \r\n\r\n<P>4. Fradrag i bruttoformuen </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"A4.1\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A4.1\">  \r\n\r\n<P>4.1. Gæld </P>  \r\n\r\n<P>Værdien af enhver forpligtelse af konkretiseret økonomisk indhold kan  \r\n\r\n fradrages i formuen, når der er tale om  <I>en egentlig retlig  \r\n\r\n forpligtelse.</I>  Værdien af forpligtelser, der ikke kan opfyldes ved  \r\n\r\n betaling af penge, kan dog ikke fradrages. Skyldgrunden er uden betydning for  \r\n\r\n retten til fradrag ligesom det som hovedregel er  <I>uden betydning, om  \r\n\r\n gælden er forfalden eller ikke.</I>  Det er en forudsætning, at der  \r\n\r\n foreligger en retskraftig gældsforpligtelse, således at en  <I>forældet gæld  \r\n\r\n ikke kan fradrages. </I>  </P>  \r\n\r\n<P>Skatter og afgifter </P>  \r\n\r\n<P>I lsr. 1983.112 har landsskatteretten anerkendt, at  <I>restskat, der er  \r\n\r\n pålignet i slutligningsåret,</I>  påhviler den skattepligtige som  <I>en  \r\n\r\n aktuel gæld,</I>  der i henhold til SL § 13 litra a, kan fradrages ved  \r\n\r\n formueopgørelsen, uanset at den ikke er forfalden på  \r\n\r\n formueopgørelsestidspunktet, jfr. Skat 1987.8.602. </P>  \r\n\r\n<P>Herefter kan  <I>den restskat, der er angivet på årsopgørelsen og som  \r\n\r\n endnu ikke er betalt på statustidspunktet,</I>  fradrages ved  \r\n\r\n formueopgørelsen for det indkomstår, hvori årsopgørelsen er modtaget. Dette  \r\n\r\n gælder også, selv om beløbet ikke opkræves særskilt, men indregnes i  \r\n\r\n forskudsskatten for det efterfølgende år. </P>  \r\n\r\n<P>Restskat er  <I>også fradragsberettiget, når der er givet henstand</I>  \r\n\r\n  med betalingen, også selv om henstanden er givet på grund af  \r\n\r\n klagebehandling. </P>  \r\n\r\n<P> <I>Landsskatteretten har statueret, at restskat kan fradrages ved  \r\n\r\n formueopgørelsen for det indkomstår, hvori skatteyderen har modtaget  \r\n\r\n skattemyndighedernes kendelse om en forhøjelse, idet restskatten på dette  \r\n\r\n tidspunkt kan opgøres med tilstrækkelig klarhed, Skat 1989.12.949. </I>  </P>  \r\n\r\n<P> <I>Frivillig indbetaling af foreløbig skat i dec. 1985 - muliggjort ved  \r\n\r\n optagelse af lån - kunne principielt fradrages i formuen pr. 31.dec. 1985,  \r\n\r\n men da anmodning om tilbagebetaling af for meget indbetalt foreløbig skat var  \r\n\r\n fremsat inden udgangen af dec. 1985, skulle tilgodehavendet på det i januar  \r\n\r\n 1986 udbetalte beløb optages som aktiv pr. 31.dec. 1985, Skat 1988.9.552.  \r\n\r\n</I>  </P>  \r\n\r\n<P>Der er  <I>fortsat ikke fradragsret for indkomstårets beregnede  \r\n\r\n restskat,</I>  jfr. lsr. 1981.159. </P>  \r\n\r\n<P>Restancer af  <I>bunden opsparing</I>  kan ikke fradrages. </P>  \r\n\r\n<P>Når der i medfør af KL § 89 A  <I>gives pensionister henstand</I>  med den  \r\n\r\n del af formueskatten, der vedrører deres ejerbolig, kan de skyldige beløb  \r\n\r\n fratrækkes ved formueopgørelsen. </P>  \r\n\r\n<P>Skatteydere, der på formueopgørelsestidspunktet  <I>har afgivet  \r\n\r\n tilbudserklæring i bøde- og efterbetalingssager,</I>  kan fradrage hele det  \r\n\r\n opgjorte efterbetalings- og bødebeløb, lsr. 1947.186. </P>  \r\n\r\n<P>Selv om en gaveanmeldelse først indsendes i januar i det efter gaveydelsen  \r\n\r\n følgende år, kan  <I>den skyldige, uforfaldne gaveafgift for kontante  \r\n\r\n gaver</I>  fradrages ved formueopgørelsen ultimo gaveåret, da gaveafgiften  \r\n\r\n allerede på dette tidspunkt kan beregnes, lsr. 1979.47. </P>  \r\n\r\n<P>En  <I>pålignet frigørelsesafgift</I>  anses for fradragsberettiget,  \r\n\r\n<I>uanset</I>  der er givet  <I>henstand</I>  med betalingen, lsr. 1984.50.  \r\n\r\n</P>  \r\n\r\n<P>I øvrigt </P>  \r\n\r\n<P>Der kan  <I>ikke</I>  foretages fradrag i formuen for  <I>skyldige  \r\n\r\n indbetalinger på indekskontrakter,</I>  lsr. 1973.124. </P>  \r\n\r\n<P>Lån, der er optaget mod sikkerhed i  <I>livsforsikringspolicer, </I>  \r\n\r\n tegnede i tiden efter 30.november 1939,  <I>kan kun bringes til fradrag</I>  \r\n\r\n  i den skattepligtige formue for så vidt angår den del af lånesummen, der  \r\n\r\n overstiger forsikringens tilbagekøbsværdi. Bestemmelsen kommer dog ikke til  \r\n\r\n anvendelse på forsikringer, for hvis vedkommende den aftalte  \r\n\r\n præmiebetalingsperiode strækker sig over mindst 10 år, og hvis  \r\n\r\n tilbagekøbsværdi ikke er vilkårligt forøget ved ekstraordinære præmieindskud,  \r\n\r\n jfr. LL § 18, stk.1 og 3. </P>  \r\n\r\n<P>Forudbetalt løn og pension </P>  \r\n\r\n<P>Forudbetalt løn og pension skal medtages ved opgørelsen af den  \r\n\r\n skattepligtige formue, selv om beløbet kan kræves tilbagebetalt, f.eks. hvis  \r\n\r\n modtageren afgår ved døden før den periode, betalingen vedrører, er begyndt.  \r\n\r\n Forudbetalingen medregnes med det beløb, der er i behold efter blandt andet  \r\n\r\n træk af A-skat på formueopgørelsestidspunktet. Samtidig kan den  \r\n\r\n skattepligtige ved formueopgørelsen optage et passiv, der svarer til  \r\n\r\n forudbetalingen med fradrag af A-skat, ATP og andre beløb, der er indeholdt i  \r\n\r\n forbindelse med udbetalingen. Der kan blandt andet henvises til afgørelsen i  \r\n\r\n skd.50.178 om forudbetalt folkepension. </P>  \r\n\r\n<P>Mellem nært pårørende </P>  \r\n\r\n<P>Gældsforpligtelser kan normalt fratrækkes med deres pålydende, men der  \r\n\r\n foreligger  <I>en ret omfattende praksis, hvorefter gældsfradraget begrænses,  \r\n\r\n når gældsforpligtelsen er mindre byrdefuld end sædvanligt, navnlig når der er  \r\n\r\n tale om gavegæld.</I>  </P>  \r\n\r\n<P>I UfR 1962.854H havde en moder som gave udstedt gældsbeviser på 100.000  \r\n\r\n kr. til hvert af sine børn. Beviserne, der blev forrentet med 31/2 pct. p.a.,  \r\n\r\n var uopsigelige fra kreditors side i debitors levetid, men kunne når som  \r\n\r\n helst indfries af debitor. I dommen anføres, at  <I>SL § 13 må antages at  \r\n\r\n have sædvanlige gældsforhold for øje,</I>  hvorfor den ikke udelukker, at  \r\n\r\n skattemyndighederne i særlige tilfælde,  <I>hvor gældsforholdet afviger  \r\n\r\n væsentligt fra det sædvanlige,</I>  ansætter fradragsbeløbet efter et skøn  \r\n\r\n over den med gælden forbundne  <I>reelle byrde.</I>  Højesteret lagde vægt  \r\n\r\n på, at der var tale om et gaveforhold og tiltrådte skattemyndighedernes  \r\n\r\n skønsmæssige ansættelse af fradragsbeløbet til 70 % af gældens nominelle  \r\n\r\n beløb. </P>  \r\n\r\n<P>En skatteyder, der til hvert af sine tre børn havde udstedt pantebreve i  \r\n\r\n sin faste ejendom med et pålydende på 24.000 kr., kunne ved formueopgørelsen  \r\n\r\n ikke fratrække et større beløb end svarende til gældsforpligtelsernes reelle  \r\n\r\n byrde, hvilket ansås at være 25% af pantebrevenes pålydende, da disse var  \r\n\r\n rente- og afdragsfri og bortset fra ejerskifte først kunne forlanges  \r\n\r\n indfriet, når pantedebitor og dennes ægtefælle var afgået ved døden,  \r\n\r\n lsr.1981.49. </P>  \r\n\r\n<P>I lsr. 1959.88 forelå der  <I>ingen gældsforpligtelse, idet de  \r\n\r\n foreliggende gældsbreve slet ikke pålagde debitorerne nogen byrde i levende  \r\n\r\n live.</I>  Se endvidere lsr. 1972.87 og lsr. 1975.95 hvor  <I>beløb, der  \r\n\r\n alene figurerede som henholdsvis passiv- og aktivposter i klagerens og hans  \r\n\r\n børns formueopgørelser,</I>  ikke blev anset som egentlige  \r\n\r\n gældsforpligtelser. </P>  \r\n\r\n<P>I lsr. 1983.35 blev der ikke godkendt fradrag for gæld til klagerens børn,  \r\n\r\n idet landsskatteretten ikke fandt, at det var fyldestgørende dokumenteret, at  \r\n\r\n der forelå en gældsforpligtelse. </P>  \r\n\r\n<P>Ifølge en vedtagelse i ligningsrådet  <I>kræves der udstedt et  \r\n\r\n arveforskuds- eller gældsbevis</I>  for, at arveforskud og gavegæld til  \r\n\r\n børnene skal kunne fratrækkes ved forældrenes  <I>formueopgørelse.</I>  </P>  \r\n\r\n<P>Med hensyn til den nærmere udformning af sådanne gældsbeviser gælder, at  \r\n\r\n fradragsretten betinges af, at der er tale om <I> en reel gældsbyrde,</I>  \r\n\r\n  hvortil  <I>kræves </I> <I>enten</I>  at gælden afdrages eller forfalder på  \r\n\r\n anfordring eller på et forud fastsat tidspunkt, der indeholder en reel  \r\n\r\n forfaldsmulighed før debitors død,  <I>eller</I>  at der løbende betales  \r\n\r\n renter af gælden, jfr. bl.a. VLD af 23.jan. 1986 (Skat 1986.2.126). </P>  \r\n\r\n<P>Hvis gælden ikke forrentes eller forrentes med en lavere rente end den  \r\n\r\n normalt gældende, vil der eventuelt kun blive tale om fradrag med et  \r\n\r\n reduceret beløb, lsr. 1974.92 og 1981.49. </P>  \r\n\r\n<P>Et gældsbrev, der først forfalder ved debitors død, og hvoraf der ikke  \r\n\r\n løbende betales renter, kan således  <I>ikke</I>  fradrages ved  \r\n\r\n formueopgørelsen. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"A4.2\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A4.2\">  \r\n\r\n<P>4.2. Kursansættelse af gælden </P>  \r\n\r\n<P>Ifølge LL § 21 A skal der ved opgørelsen af den skattepligtige formue i  \r\n\r\n visse situationer ske kursansættelse af den skattepligtiges gæld. Denne regel  \r\n\r\n skal ses i sammenhæng med reglerne om omregning af ejendomsvurderingerne til  \r\n\r\n kontantværdi. </P>  \r\n\r\n<P>Gælden skal som udgangspunkt fradrages med sit pålydende. </P>  \r\n\r\n<P>Ifølge LL § 21 A, stk.2, gøres der dog en undtagelse herfra, hvor den  \r\n\r\n fordring, der modsvarer gælden, ved formueopgørelsen kan ansættes til en  \r\n\r\n kursværdi, der er forskellig fra fordringens pålydende. I disse tilfælde skal  \r\n\r\n gælden som udgangspunkt kursansættes efter tilsvarende principper, som gælder  \r\n\r\n for kursansættelse af den modsvarende fordring. </P>  \r\n\r\n<P>Gæld skal herefter kursansættes, når gældens forrentnings-, afdrags- og  \r\n\r\n opsigelsesvilkår må antages at indebære, at den reelle byrde for låntageren  \r\n\r\n afviger fra gældens pålydende. </P>  \r\n\r\n<P>Den sikkerhed, der f.eks. ved pant eller kaution er stillet for lånets  \r\n\r\n tilbagebetaling, vil normalt være uden betydning for gældens tyngde for  \r\n\r\n debitor, og vil derfor som hovedregel være uden betydning ved kursansættelse  \r\n\r\n af gæld. En undtagelse herfra kan dog gælde i tilfælde, hvor det må anses for  \r\n\r\n godtgjort, at låntager er helt ude af stand til at betale gælden. </P>  \r\n\r\n<P>Kursansættelse af gæld skal ikke nødvendigvis ske efter den samme kurs,  \r\n\r\n som gælder for kursansættelse af den modsvarende fordring. Det er således  \r\n\r\n forudsat i forarbejderne til LL § 21 A, at  <I>kursansættelse af gæld  \r\n\r\n normalt</I>  må ske på grundlag af den kurs, som en fordringshaver ifølge en  \r\n\r\n tilsvarende fordring vil sælge til, d.v.s.  <I>sælgerkursen,</I>  medens  \r\n\r\n kursansættelse af fordringer sker på grundlag af den kurs, som det må  \r\n\r\n antages, at en køber vil betale, d.v.s. køberkursen. Ligeledes kan låntagers  \r\n\r\n kursansættelse af gælden påvirkes af, at det efter handelssædvaner kan  \r\n\r\n påhvile sælger at betale eventuelle stempelafgifter m.v. ved overdragelse af  \r\n\r\n fordringen til køber. </P>  \r\n\r\n<P>Ligningsmyndighederne vil  <I>i almindelighed ikke have anledning til at  \r\n\r\n søge kursansættelsen af gælden hos en låntager afstemt med kursansættelsen af  \r\n\r\n den tilsvarende fordring hos långiver.</I>  En undtagelse herfra må gælde,  \r\n\r\n hvor det må antages, at der er aftalt usædvanlige lånevilkår med hensyn til  \r\n\r\n forrentnings-, afdrags- og opsigelsesvilkår med særligt henblik på at opnå en  \r\n\r\n høj kursansættelse af gælden for dermed at nedbringe formueansættelsen. </P>  \r\n\r\n<P>Ved kursansættelse af gæld i forbindelse med opgørelsen af den  \r\n\r\n skattepligtige formue må kursansættelsen ske efter kurs- og renteforholdene  \r\n\r\n på tidspunktet for opgørelsen af den skattepligtige formue samt efter  \r\n\r\n forrentnings-, afdrags- og opsigelsesvilkår for gælden på det samme  \r\n\r\n tidspunkt. </P>  \r\n\r\n<P>4.2.1. Hovedregel pålydende værdi </P>  \r\n\r\n<P>Hovedreglen er, at gæld skal trækkes fra med det beløb, den lyder på. </P>  \r\n\r\n<P>Det gælder således alle gældsposter på  <I>under 25.000 kr.</I>  Er der  \r\n\r\n<I>flere lån hos samme långiver,</I>  og er lånene optaget i samme  \r\n\r\n anledning, skal lånenes restgæld  <I>lægges sammen</I>  ved afgørelsen af, om  \r\n\r\n lånet er over eller under 25.000 kr. Dette gælder også, hvor der i  \r\n\r\n forbindelse med en ejendoms opdeling i ejerlejligheder sker opdeling af  \r\n\r\n lånene i hovedejendommen på de respektive ejerlejligheder. </P>  \r\n\r\n<P>Herudover kan følgende gældsposter fradrages med pålydende værdi: </P>  \r\n\r\n<P>- Gæld med en  <I>restlåneperiode på mindre end 4 år.</I>  Det kan være  \r\n\r\n lån til køb af bil, køb af radio og fjernsyn m.v. og kontokøb. </P>  \r\n\r\n<P>- Gæld der af långiver  <I>kan opsiges til betaling </I> <I>inden 4  \r\n\r\n år.</I>  </P>  \r\n\r\n<P>- Gæld der som  <I>bank- og sparekasselån</I>  forrentes med en varierende  \r\n\r\n rente, som ikke er under Danmarks Nationalbanks diskonto. </P>  \r\n\r\n<P>- Gæld der løbende justeres i takt med prisudviklingen  \r\n\r\n<I>(indekslån).</I>  </P>  \r\n\r\n<P>- Gæld i fast ejendom der  <I>skal indfries fuldt ud </I> <I>ved  \r\n\r\n ejerskifte.</I>  </P>  \r\n\r\n<P>Sådanne vilkår findes bl.a. ved: </P>  \r\n\r\n<P>- lån ydet efter lov om refinansiering af realkreditlån m.v. i  \r\n\r\n landbrugsejendomme, </P>  \r\n\r\n<P>- lån til yngre landmænd, </P>  \r\n\r\n<P>- statslån givet inden 1971 efter love til oprettelse af nye landbrug, køb  \r\n\r\n af tillægsjord og bygningsinvesteringer samt </P>  \r\n\r\n<P>- henstandslån til landmænd og gartnere. </P>  \r\n\r\n<P>- Gæld i  <I>udenlandsk</I>  mønt og gæld der løbende justeres i takt med  \r\n\r\n fremmed valuta. </P>  \r\n\r\n<P>For  <I>skibskreditlån</I>  finder reglerne om kursansættelse af gæld i  \r\n\r\n fast ejendom  <I>tilsvarende</I>  anvendelse. Lån, der  <I>forfalder ved  \r\n\r\n ejerskifte,</I>  kan således optages til pari. </P>  \r\n\r\n<P>4.2.2. Gæld der skal kursansættes </P>  \r\n\r\n<P> <I>Gæld til realkreditinstitutter</I>  </P>  \r\n\r\n<P>Realkreditinstitutterne giver låntagerne skriftlig meddelelse om  \r\n\r\n kontantværdien af lånene. </P>  \r\n\r\n<P>Såfremt reglerne under pkt.4.2.1 fører til en højere kurs, kan denne kurs  \r\n\r\n anvendes i stedet. </P>  \r\n\r\n<P> <I>Anden gæld der skal kursansættes</I>  </P>  \r\n\r\n<P> <I>Kursfastsættelsen kan ske ved benyttelse af følgende (ændrede) tabel:  \r\n\r\n</I>  </P>  \r\n\r\n<PRE>  \r\n\r\n          ------------------------------------------------------------------  \r\n\r\n          Rentefod p.a.             Restløbetid  \r\n\r\n          ------------------------------------------------------------------  \r\n\r\n                                    Fra 4   Fra 7   Fra 10  Fra 15  20 år og  \r\n\r\n                                    til     til     til     til     derover  \r\n\r\n                                    under   under   under   under  \r\n\r\n                                    7 år    10 år   15 år   20 år  \r\n\r\n          ------------------------------------------------------------------  \r\n\r\n                     under  6 %     75-90   70-85   60-80   55-70   50-70  \r\n\r\n          fra  6 til under  8 %     80-95   75-90   70-85   65-85   60-80  \r\n\r\n          fra  8 til under 10 %     85-95   85-95   75-95   75-95   70-90  \r\n\r\n          fra 10 til under 12 %     95-100  90-100  90-105  85-105  85-105  \r\n\r\n          fra 12 til under 14 %    100-105 100-110 100-110  95-115  95-120  \r\n\r\n          fra 14 til under 16 %    105-110 105-115 110-120 110-125 110-135  \r\n\r\n          fra 16 til under 18 %    110-115 115-125 120-130 125-140 125-145  \r\n\r\n          fra 18 til under 20 %    115-120 120-130 130-140 140-150 140-160  \r\n\r\n              20 % og derover      120-130 130-140 140-150 150-165 155-175  \r\n\r\n          ------------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n<P> <I>Eksempel</I>  </P>  \r\n\r\n<P>Gældens kursværdi findes ved at gange den pålydende restgæld med en kurs  \r\n\r\n inden for det interval, der er angivet i tabellen, og derefter dividere med  \r\n\r\n 100. Et sælgerpantebrev med en restgæld på 70.000 kr., der forfalder til  \r\n\r\n endelig indfrielse i løbet af 10 år, og som forrentes med 9 pct. p.a., kan  \r\n\r\n ifølge tabellen ansættes til en kurs op til 95. Kursen gange den pålydende  \r\n\r\n restgæld bliver 6.650.000, hvilket divideret med 100 giver en kursværdi på  \r\n\r\n 66.500 kr. </P>  \r\n\r\n<P>For lån, hvor  <I>tilbagebetalings- og rentevilkårene ændres</I>  til på  \r\n\r\n forhånd fastlagte tidspunkter, beregnes kontantværdien efter rente- og  \r\n\r\n afdragsforholdene på statustidspunktet. </P>  \r\n\r\n<P>For  <I>de særlige K-lån,</I>  der ydes til landbruget som 30-årige lån  \r\n\r\n med en fast lav rente i de første 10 år, hvorefter restgælden  \r\n\r\n<I>refinansieres</I>  ved optagelse af et obligationslån, foretages  \r\n\r\n kursansættelsen i den første 10-års periode ved benyttelse af tabellen  \r\n\r\n ovenfor, idet der skal tages hensyn til, at der er tale om et lån, der  \r\n\r\n udløber ved refinansieringen og er ydet til den særlige lave rente. </P>  \r\n\r\n<P>K-lån  <I>til besætningsudvidelse kan sættes til kurs 100,</I>  idet lån  \r\n\r\n af denne art forfalder til indfrielse ved ejerskifte. </P>  \r\n\r\n<P> <I>Gæld, som kan indfries ved betaling af restgælden </I></P>  \r\n\r\n<P> Gæld, som kan indfries ved betaling af gældens pålydende beløb (til kurs  \r\n\r\n 100), kan ikke fratrækkes med et større beløb end det, gælden lyder på. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"A4.3\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A4.3\">  \r\n\r\n<P>4.3. Kapitalværdien af løbende ydelser m.v. </P>  \r\n\r\n<P>Kapitalværdien af underholdsbidrag og andre løbende ydelser kan i medfør  \r\n\r\n af bestemmelsen i LL § 21 fradrages ved opgørelsen af den skattepligtige  \r\n\r\n formue i de tilfælde, hvor den årlige ydelse kan fradrages ved opgørelsen af  \r\n\r\n den skattepligtige indkomst, jfr. LL §§ 10, 11 og 12. </P>  \r\n\r\n<P>Kapitalværdien af bidrag til  <I>børn</I>  tillades i almindelighed ved  \r\n\r\n formueopgørelsen ansat til et afrundet beløb, der ikke overstiger årsydelsen  \r\n\r\n multipliceret med antallet af år til forpligtelsens udløb. </P>  \r\n\r\n<P>For så vidt angår bidrag til  <I>ægtefælle,</I>  må kapitaliseringen  \r\n\r\n foretages  <I>med kapitaliseringsfaktor 6</I>  i analogi med reglerne i § 2 i  \r\n\r\n finansministeriets bekendtgørelse nr.505 af 20.okt. 1983, dog således at  \r\n\r\n fradraget ikke kan blive større, end det ville blive ved kapitalisering efter  \r\n\r\n livrenteberegning &#187;på kortest liv&#171;. </P>  \r\n\r\n<P>Kapitalisering efter livrenteberegning &#187;på kortest liv&#171;  \r\n\r\n foretages ved hjælp af de i &#187;Meddelelserne&#171; offentliggjorte  \r\n\r\n tabeller for enkelt liv (tabel I) og for længst liv (tabel II) som i følgende  \r\n\r\n eksempel: </P>  \r\n\r\n<P>Tabel I </P>  \r\n\r\n<PRE>  \r\n\r\n          Mandens alder 50. Kapitaliseringsfaktor ...................  9.12  \r\n\r\n          Kvindens alder 40. Kapitaliseringsfaktor ..................  9.93  \r\n\r\n                                                                      -----  \r\n\r\n          Tilsammen ................................................. 19.05  \r\n\r\n          Tabel II  \r\n\r\n          Mandens alder 50.  \r\n\r\n                             Kapitaliseringsfaktor .................. 10.16  \r\n\r\n          Kvindens alder 40.  \r\n\r\n                                                                      -----  \r\n\r\n          Kapitaliseringsfaktoren for kortest liv er lig forskellen .  8.89  \r\n\r\n                                                                      -----  \r\n\r\n</PRE>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 40,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "E19892P00014"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN007159"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Stor vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "E "
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1989"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}