{
    "id": 119664,
    "title": "PERSONBESKATNING 1989   AFSNIT PI - FORSIKRINGER OG PENSIONER ",
    "documentTypeId": "1490",
    "isSagsforlobPeriodValid": true,
    "shortName": "STV nr 20022 af 01/01/1989",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P><A HREF=\"#A1\">1. Indledning </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#A1.1\">1.1. Ordninger der ikke er omfattet af PL </A> <BR>  \r\n\r\n</UL>  \r\n\r\n<P><A HREF=\"#A2\">2. Skattebegunstigede pensionsordninger </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#A2.2\">2.2. Pensionsordninger med løbende udbetalinger  \r\n\r\n (skattekode 01) </A> <BR>  \r\n\r\n<LI><A HREF=\"#A2.3\">2.3. Rateforsikringer i pensionsøjemed (skattekode 02)  \r\n\r\n</A> <BR>  \r\n\r\n<LI><A HREF=\"#A2.4\">2.4. Rateopsparing i pensionsøjemed (skattekode 07) </A>  \r\n\r\n<BR>  \r\n\r\n<LI><A HREF=\"#A2.5\">2.5. Fælles fradragsregler for kapitalindskud til  \r\n\r\n pensionsordninger med løbende udbetalinger, rateforsikring og rateopsparing i  \r\n\r\n pensionsøjemed </A> <BR>  \r\n\r\n<LI><A HREF=\"#A2.6\">2.6. Beskatnings- og afgiftsregler for pensionsordninger  \r\n\r\n med løbende udbetalinger, rateforsikring og rateopsparing i pensionsøjemed  \r\n\r\n</A> <BR>  \r\n\r\n<LI><A HREF=\"#A2.7\">2.7. Kapitalforsikring og opsparing i pensionsøjemed  \r\n\r\n (skattekode 03 og 08) </A> <BR>  \r\n\r\n<LI><A HREF=\"#A2.8\">2.8. Anbringelsesregler for rateopsparing og opsparing i  \r\n\r\n pensionsøjemed </A> <BR>  \r\n\r\n<LI><A HREF=\"#A2.9\">2.9. Indeksordninger (skattekode 04) </A> <BR>  \r\n\r\n<LI><A HREF=\"#A2.10\">2.10. Bonus </A> <BR>  \r\n\r\n<LI><A HREF=\"#A2.11\">2.11. Udlodning af pensionsordninger til ægtefælle i  \r\n\r\n forbindelse med separation, skilsmisse eller bosondring </A> <BR>  \r\n\r\n<LI><A HREF=\"#A2.12\">2.12. Indkomstbeskatning og tillægsafgift ved ophævelse  \r\n\r\n i utide m.v. </A> <BR>  \r\n\r\n<LI><A HREF=\"#A2.13\">2.13. Overførsel fra en pensionsordning til en anden  \r\n\r\n</A> <BR>  \r\n\r\n<LI><A HREF=\"#A2.14\">2.14. Fraflytningsregler </A> <BR>  \r\n\r\n<LI><A HREF=\"#A2.15\">2.15. Indbetaling af renteafgiftsbeløb til  \r\n\r\n pensionsordninger </A> <BR>  \r\n\r\n</UL>  \r\n\r\n<P><A HREF=\"#A3\">3. Andre pensions-, forsikrings- og opsparingsformer </A>  \r\n\r\n</P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#A3.1\">3.1. Arbejdsløshedsforsikring </A> <BR>  \r\n\r\n<LI><A HREF=\"#A3.2\">3.2. § 50-ordninger </A> <BR>  \r\n\r\n<LI><A HREF=\"#A3.3\">3.3. Forsikringer m.v., der er valgt henført til  \r\n\r\n beskatning efter § 50. </A> <BR>  \r\n\r\n<LI><A HREF=\"#A3.4\">3.4. Syge- og ulykkesforsikring der ikke er omfattet af  \r\n\r\n PL </A> <BR>  \r\n\r\n<LI><A HREF=\"#A3.5\">3.5. Selvpensionerings- og børneopsparingskonti </A> <BR>  \r\n\r\n</UL>  \r\n\r\n<P><A HREF=\"#A4\">4. Forsikringsselskabers, pensionskassers og  \r\n\r\n pengeinstitutters pligter </A> </P>  \r\n\r\n<P><A HREF=\"#A5\">5. Hjælpe- og understøttelsesfonds </A> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Afsnit PI - Forsikringer og pensioner </H1>  \r\n\r\n<P></P>  \r\n\r\n<A NAME=\"A1\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A1\">  \r\n\r\n<P>1. Indledning </P>  \r\n\r\n<P>I dette afsnit fremstilles reglerne i pensionsbeskatningsloven (PL), jf.  \r\n\r\n lovbekg. nr 569 af 26.august 1987. Forinden vil blive givet en kort  \r\n\r\n gennemgang af ordninger, der ikke er omfattet af PL. Se også I 3. </P>  \r\n\r\n<P>Pensionsbeskatningsloven behandles i Helkett (15. udg.) s. 651ff, den af  \r\n\r\n skattedepartementet i december 1987 udsendte vejledning om  \r\n\r\n pensionsbeskatningsloven (8. udg.), Hanne Søgaard Hansen m.fl.:  \r\n\r\n Skattereformen og pensionsbeskatning, Skattepligt og skatteflugt, kapitel 5,  \r\n\r\n samt skd.cirk. nr.24 af 16. december 1986 og skd.cirk. nr.237 af 30.dec. 1987  \r\n\r\n (kap.7). </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"A1.1\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A1.1\">  \r\n\r\n<P>1.1. Ordninger der ikke er omfattet af PL </P>  \r\n\r\n<P>Visse ordninger er hverken omfattet af afsnit I eller afsnit II i  \r\n\r\n pensionsbeskatningsloven. Fradrag for præmier til sådanne ordninger  \r\n\r\n tilligemed beskatningsreglerne for udbetaling fra sådanne ordninger må derfor  \r\n\r\n søges i andre regler end pensionsbeskatningslovens. Dette gælder syge- og  \r\n\r\n ulykkesforsikringer, hvor forsikrede er en fra ejeren forskellig person, jf.  \r\n\r\n modsætningsvis PL § 50, stk. 1, nr. 7. Er præmien for sådanne ordninger  \r\n\r\n fastsat ud fra en konkret vurdering af det forventede driftstab, vil denne  \r\n\r\n kunne fradrages efter SL § 6 a, jf. skd. 70.435, hvor præmien til en  \r\n\r\n forsikring, der dækkede tab ved såvel klinikejerens som ansatte tandlægers  \r\n\r\n midlertidige arbejdsudygtighed som følge af sygdom eller ulykke, blev anset  \r\n\r\n for fradragsberettiget i henhold til nævnte bestemmelse. Se endvidere skd.  \r\n\r\n 77.896, vedrørende de såkaldte nøglepersonsforsikringer. (Afgørelsen er  \r\n\r\n omtalt under afsnit I 3.4.). Livsforsikringer, der er tegnet på den ansattes  \r\n\r\n liv, og hvor et selskab som arbejdsgiver er ejer, tilhører ligeledes den  \r\n\r\n gruppe af ordninger, som falder uden for pensionsbeskatningsloven, jf. PL §  \r\n\r\n 54. Selskabet vil som hovedregel ikke kunne fradrage præmien efter SL § 6 a,  \r\n\r\n jf. lsr.1950.169 og 1984.26. I skattedepartementets afgørelse refereret i  \r\n\r\n Skat 1988.8.487 antages det, at udgift til &#187;nøglepersonforsikring&#171;  \r\n\r\n på en medarbejders liv under visse betingelser kan betragtes som en  \r\n\r\n fradragsberettiget driftsomkostning. Betingelsen er, at der er tale om en ren  \r\n\r\n risikoforsikring uden opsparingselement, at forsikringssummen er fastsat ud  \r\n\r\n fra en konkret vurdering af virksomhedens forventede økonomiske tab ved  \r\n\r\n medarbejderens død, og at erstatningen ikke overstiger det således opgjorte  \r\n\r\n tab. Det antages endvidere, at udbetaling fra en sådan livsforsikring er  \r\n\r\n skattepligtig indkomst for virksomheden efter SL § 4, idet den dækker et  \r\n\r\n driftstab. </P>  \r\n\r\n<P>Nævnes skal endvidere de såkaldte uafdækkede  \r\n\r\n &#187;direktørpensionsordninger.&#171; Se herom afsnit 2.2.1.2. </P>  \r\n\r\n<P>I afgørelsen skd. 34.268 fandt skattedepartementet, at ordningen ikke  \r\n\r\n henhørte under PL's regler. Der var tale om en forening, der ønskede at indgå  \r\n\r\n en pensionsaftale med en medarbejder således, at foreningen båndlagde  \r\n\r\n værdipapirer til en nærmere angiven værdi, og der af den således båndlagte  \r\n\r\n kapital skulle udbetales medarbejderen en årlig pension indtil hans død,  \r\n\r\n hvorefter den resterende kapital skulle tilbageføres til foreningens aktiver.  \r\n\r\n Departementet fandt, at de livsbetingede udbetalinger var  \r\n\r\n indkomstskattepligtige for medarbejderen, medens ordningen ikke i øvrigt  \r\n\r\n havde skattemæssige konsekvenser for ham. </P>  \r\n\r\n<P>1.1.1. Udenlandske ordninger </P>  \r\n\r\n<P>Udenlandske livsforsikrings- og pensionsordninger er ikke omfattet af PL  \r\n\r\n afsnit 1, jf. §§ 3, stk.1, 4 stk. 1, 6, 8, nr.1, 10, stk.1, nr.1, 11 A,  \r\n\r\n stk.1, nr.1 og 12, stk.1, nr.1. </P>  \r\n\r\n<P>Udenlandske ordninger tegnet i et forsikringsselskab er imidlertid  \r\n\r\n omfattet af reglerne i PL afsnit II, § 50. Vedrørende bidrag til WHO's syge-  \r\n\r\n og gruppelivsforsikring, tegnet i et udenlandsk forsikringsselskab, se skd.  \r\n\r\n 31.12. Der henvises iøvrigt til afsnit I 3. </P>  \r\n\r\n<P>Er den udenlandske ordning oprettet som andet end en forsikringsordning,  \r\n\r\n falder den ikke ind under PL § 50. For så vidt angår udenlandske  \r\n\r\n pensionskasselignende ordninger, se § 50, stk.1, nr.3 sammenholdt med §§ 3, 6  \r\n\r\n og 7 samt skd. 31.12 om FN's pensionsordning. Se endvidere lsr.1978.162 om  \r\n\r\n bidrag til EF's pensionskasse og skd.34.270 om bidrag til UNICEF's  \r\n\r\n pensionsordning. </P>  \r\n\r\n<P>De skattemæssige regler for disse ordninger må søges i SL, hvoraf som  \r\n\r\n udgangspunkt følger, at der ikke er fradrag for bidrag til ordningen efter SL  \r\n\r\n § 6 a og engangsudbetalinger er skattefri efter SL § 5, litra b, medens  \r\n\r\n løbende livsbetinget alderspension og enkepension er skattepligtig personlig  \r\n\r\n indkomst i medfør af SL § 4, litra c. </P>  \r\n\r\n<P>Tilsvarende er antaget om udenlandske statslige pensionsordninger. </P>  \r\n\r\n<P>Dobbeltbeskatningsoverenskomst med England og Schweiz </P>  \r\n\r\n<P>Ovennævnte regler for udenlandske pensionsordninger er fraveget ved  \r\n\r\n dobbeltbeskatningsoverenskomsterne med England og Schweiz, jf.  \r\n\r\n overenskomsternes artikel 28, stk. 3, idet der i visse tilfælde er fuld  \r\n\r\n fradragsret for egne bidrag og ret til at bortse fra arbejdsgivers bidrag.  \r\n\r\n Vedrørende bidrag til den britiske pensionsordning The Provencial Insurance  \r\n\r\n Company Pension Fund, se skd. nr. 73.230. Vedrørende bidrag til den  \r\n\r\n schweiziske AHV, se lsr.1983.62. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"A2\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A2\">  \r\n\r\n<P>2. Skattebegunstigede pensionsordninger </P>  \r\n\r\n<P>I det følgende fremstilles reglerne om pensionsordninger m.v. hvor bidrag  \r\n\r\n eller præmier efter reglerne i PL afsnit I er &#187;skattefri&#171; d.v.s. at  \r\n\r\n der enten kan bortses fra både arbejdsgiverens og den ansattes egne bidrag  \r\n\r\n ved opgørelsen af den skattepligtige indkomst for ejeren af forsikringen m.v.  \r\n\r\n (arbejdsgiverordninger) eller bidraget af ejeren kan fradrages i dennes  \r\n\r\n personlige indkomst (private ordninger). Følgende pensionsordninger er  \r\n\r\n omfattet af disse regler: Pensionsordninger med løbende udbetalinger, PL §§  \r\n\r\n 2, 5 og 7. </P>  \r\n\r\n<P>Rateforsikringer i pensionsøjemed, PL §§ 8 og 9. </P>  \r\n\r\n<P>Rateopsparing i pensionsøjemed, PL § 11 A. </P>  \r\n\r\n<P>Kapitalforsikring og opsparing i pensionsøjemed, PL §§ 10 og 11 samt 12 og  \r\n\r\n 13. </P>  \r\n\r\n<P>Indeksordninger, PL § 15. </P>  \r\n\r\n<P>De enkelte ordninger vil blive beskrevet nedenfor. </P>  \r\n\r\n<P>I den udstrækning reglerne er fælles for flere af ordningerne, vil disse  \r\n\r\n regler blive beskrevet under et. </P>  \r\n\r\n<P>Følgende systematik vil blive anvendt: </P>  \r\n\r\n<P>2.1.1. Hvornår kan en forsikringspræmie fradrages </P>  \r\n\r\n<P>Præmierne skal fratrækkes det år, hvori de efter forsikringsaftalen  \r\n\r\n forfalder til betaling, uanset om de er betalt. Hvis det allerede i  \r\n\r\n forfaldsåret er klart, at skatteyderen ikke vil være i stand til at betale  \r\n\r\n præmien, må fradragsret dog nægtes. </P>  \r\n\r\n<P>I forbindelse med tegning af en forsikring anses det første præmiebeløb  \r\n\r\n ikke at være forfaldent før der foreligger en endelig aftale. Endelig aftale  \r\n\r\n foreligger først, når forsikringsselskabet - efter at have modtaget  \r\n\r\n forsikringsbegæring - antager forsikringen, jfr. lsr.1964.84, lsr.1967.164,  \r\n\r\n UfR 1974.997H (skd.32.158) og Skat 1987.8.596. </P>  \r\n\r\n<P>Det er ikke nødvendigt, at forsikringspolice er oprettet på  \r\n\r\n fradragstidspunktet. </P>  \r\n\r\n<P>2.1.2. Arbejdsgivers fradrag m.v. </P>  \r\n\r\n<P>Ved opgørelsen af en arbejsgivers skattepligtige indkomst sidestilles  \r\n\r\n beløb, som af ham indbetales til en af kap.1 omfattet ordning for en  \r\n\r\n arbejdstager,  <I>der er ansat hos ham,</I>  med beløb, der er udbetalt til  \r\n\r\n arbejdstageren selv, jfr. PL § 23. At en arbejdsgiver har taget forbehold,  \r\n\r\n der er foreneligt med PL § 17 (se om dette I 2.1.3) vil ikke udelukke  \r\n\r\n fradragsretten. </P>  \r\n\r\n<P>Hvor betingelserne for at behandle beløbet som en udgift vedrørende  \r\n\r\n arbejdsgiverens erhvervsvirksomhed herefter er til stede, er beløbet, uanset  \r\n\r\n om det udgør løbende bidrag/præmie eller engangsbidrag/-præmie,  \r\n\r\n fradragsberettiget ved opgørelsen af den skattepligtige indkomst for det  \r\n\r\n indkomstår, udgiften vedrører. Det samme gælder beløb, der indbetales til en  \r\n\r\n tidligere ansat arbejdstagers pensionsordning med løbende udbetalinger, samt  \r\n\r\n beløb, der efter en arbejdstagers død, indbetales til en ordning med løbende  \r\n\r\n udbetalinger til sikring af ægtefælle- eller børnepension. </P>  \r\n\r\n<P>Beløb, der ved en pensionsordnings opløsning eller bortfald tilfalder  \r\n\r\n arbejdsgiveren, skal medregnes til hans særlige indkomst, når han har  \r\n\r\n fratrukket de af ham præsterede tilskud, LOSI § 2, nr.11. </P>  \r\n\r\n<P>Beløb, der tilfalder en arbejdsgiver i medfør af et forbehold efter PL §  \r\n\r\n 17, jfr. I 2.1.3, skal medregnes i arbejdsgiverens almindelige skattepligtige  \r\n\r\n indkomst, når indbetalingerne til ordningen er fradraget ved opgørelse af den  \r\n\r\n skattepligtige indkomst. </P>  \r\n\r\n<P>2.1.3. Ejerbegrebet ved forsikring - Arbejdsgiverforbehold </P>  \r\n\r\n<P>Ejerbegrebet anvendes udelukkende ved forsikringsordninger, idet begrebet  \r\n\r\n &#187;kontohaver&#171; anvendes ved opsparingsordninger. </P>  \r\n\r\n<P>Ejer og forsikrede skal som altovervejende hovedregel være samme person,  \r\n\r\n for at de særlig skattebegunstigede regler i PL kapitel 1 kan anvendes. Samme  \r\n\r\n krav stilles til syge- og ulykkesforsikringer for at de er omfattet af PL  \r\n\r\n afsnit II. For opsparingsordninger er kravet i PL kapitel 1, at opsparingen  \r\n\r\n med tilhørende renter skal tilhøre kontohaveren. For forsikringsordninger og  \r\n\r\n opsparingsordninger omfattet af kapitel 1 stilles endvidere det krav, at  \r\n\r\n beløb, som kommer til udbetaling medens forsikrede/kontohaveren lever, skal  \r\n\r\n udbetales til ham. </P>  \r\n\r\n<P>At afgøre hvem der er kontohaver volder i reglen ikke nogen problemer,  \r\n\r\n hvorimod det kan være vanskeligt at afgøre, hvem der er ejer af en  \r\n\r\n forsikring. Da der ud over ovennævnte forhold er knyttet yderligere  \r\n\r\n retsvirkninger til det at være ejer, se f.eks. PL §§ 54 og 56 gives nedenfor  \r\n\r\n en omtale af ejerbegrebet ved forsikring. </P>  \r\n\r\n<P>Hvem er ejer </P>  \r\n\r\n<P>Ved &#187;ejer&#171; forstås den person, som har ejerbeføjelser i henhold  \r\n\r\n til forsikringsaftalen, herunder navnlig retten til at oppebære samtlige  \r\n\r\n forsikringsydelser, sålænge han lever, og til at bestemme, hvem der som  \r\n\r\n begunstiget skal være berettiget til forsikringsydelserne efter hans død samt  \r\n\r\n til at disponere over forsikringen ved genkøb eller lignende - i det omfang  \r\n\r\n sådan disposition er mulig. Ejervilkåret er ikke til hinder for, at der  \r\n\r\n indsættes uigenkaldelige begunstigede, ligesom der f.eks. med arbejdsgiveren  \r\n\r\n kan aftales begrænsinger i ejerens adgang til at belåne eller genkøbe  \r\n\r\n ordningen. Derimod er der ikke - bortset fra de i PL § 17 omfattede tilfælde,  \r\n\r\n jf. nedenfor og de i afsnit 2.11 omhandlede udlodningstilfælde - mulighed for  \r\n\r\n at aftale, at en forsikrings genkøbsværdi skal tilfalde en anden end ejeren,  \r\n\r\n eller at en anden end ejeren kan indsætte begunstigede eller belåne  \r\n\r\n forsikringen m.v. I så fald indtræder der afgiftspligt, og den, der herefter  \r\n\r\n har dispositionsretten, anses fra dette tidspunkt som ejer, med de deraf  \r\n\r\n følgende konsekvenser vedrørende fradragsret for præmier m.v. </P>  \r\n\r\n<P>Arbejdsgiveren tager forbehold PL § 17 </P>  \r\n\r\n<P>Uanset kravet om at arbejdstageren skal være ejer af forsikringen, kan  \r\n\r\n arbejdsgiveren i henhold til PL § 17 tage forbehold om, at bonus fra  \r\n\r\n livsforsikringen helt eller delvis skal tilfalde ham selv. Efter samme  \r\n\r\n bestemmelse kan arbejdsgiveren endvidere tage forbehold om, at værdien af  \r\n\r\n forsikringen eller det indestående beløb på kontoen m.v., helt eller delvis  \r\n\r\n skal tilfalde ham selv i tilfælde af, at arbejdsforholdet af andre grunde end  \r\n\r\n arbejdstagerens død eller erhvervsudygtighed ophører før hans fyldte 30. år  \r\n\r\n og før udløbet af en periode på indtil 5 år efter forsikringens oprettelse.  \r\n\r\n Et forbehold om, at bonus skal udbetales til arbejdsgiveren, må alene omfatte  \r\n\r\n beløb, der udbetales i form af bonus og ikke f.eks. forhøjelser af  \r\n\r\n forsikringsydelser, hidrørende fra tidligere tilskrivning af bonus. Endelig  \r\n\r\n kan der tages forbehold om, at løbende forsikringsydelser skal tilfalde  \r\n\r\n arbejdsgiveren, hvis de kommer til udbetaling, medens ansættelsesforholdet  \r\n\r\n endnu består. </P>  \r\n\r\n<P>Beløb, der er tilfaldet arbejdsgiveren som følge af et forbehold, skal  \r\n\r\n medregnes til hans personlige indkomst, når han tidligere har fratrukket sine  \r\n\r\n indbetalinger til ordningen, PL § 24. Til gengæld skal der ikke svares  \r\n\r\n afgift, jf. PL § 33. </P>  \r\n\r\n<P>Hvis arbejdsgiveren tager andre forbehold end de ovenfor nævnte, falder  \r\n\r\n ordningen, såfremt der er tale om en livsforsikring, ind under reglerne om  \r\n\r\n ordninger uden fradragsret i PL § 50. Er der tale om rateopsparing eller  \r\n\r\n opsparing i pensionsøjemed, falder ordningen uden for PL. </P>  \r\n\r\n<P>Efter RFL er virkningen af et arbejdsgiverforbehold, der er i strid med  \r\n\r\n RFL's regler herom, kun at arbejdsgiveren mister fradragsretten for sine  \r\n\r\n bidrag, medens forbeholdet ikke ændrer arbejdstagerens skattemæssige  \r\n\r\n stilling. Når et forbehold, der er optaget i en pensionsaftale før PL's  \r\n\r\n ikrafttræden er foreneligt med RFL § 2, vil pensionsordningen også efter 1.  \r\n\r\n januar 1972 være omfattet af reglerne om pensionsordninger med løbende  \r\n\r\n udbetalinger, idet de nye regler dog skal iagttages, hvis der sker en  \r\n\r\n forøgelse af forsikringsydelserne med andet end bonus, se nærmere PL § 17,  \r\n\r\n stk. 2. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"A2.2\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A2.2\">  \r\n\r\n<P>2.2. Pensionsordninger med løbende udbetalinger </P>  \r\n\r\n<P>2.2.1. Kravene til ordningen </P>  \r\n\r\n<P>For så vidt angår ordninger, oprettet før 1.jan. 1972, henvises til LV  \r\n\r\n 1987, I 2.2.1.1 (side 641). </P>  \r\n\r\n<P>Efter PL § 2 skal en af bestemmelsen omfattet ordning gå ud på at sikre  \r\n\r\n pension i form af løbende ydelser, der bortfalder ved den  \r\n\r\n pensionsberettigedes død (livsbetingede ydelser). Bestemmelsen omfatter  \r\n\r\n følgende ordninger: </P>  \r\n\r\n<P>1) Tjenestemandspension, d.v.s. pension fra det offentlige som følge af  \r\n\r\n tidligere ansættelse i statens, folkeskolens, folkekirkens eller kommunernes  \r\n\r\n tjeneste. For disse pensionsordninger gælder det særlige, at de løbende  \r\n\r\n pensionsudbetalinger sker direkte fra arbejdsgiveren. Pensionsordningen er  \r\n\r\n altså ikke afdækket, d.v.s. at der ikke under ansættelsesperioden er opsamlet  \r\n\r\n pensionsmidler, der tilhører den ansatte. </P>  \r\n\r\n<P>2) Pension fra ordninger, der modtager statsstøtte. Reglen omfatter  \r\n\r\n pensionsordninger i institutioner, hvis drift helt eller delvis betales af  \r\n\r\n staten og pensionsordninger, som reelt finansieres af staten gennem dækning  \r\n\r\n af de pågældende pensionskassers eventuelle underskud. </P>  \r\n\r\n<P>3) Pension fra Arbejdsmarkedets tillægspension. </P>  \r\n\r\n<P>4) Ydelser fra pensionskasser, der er omfattet af tilsynsloven eller af  \r\n\r\n loven om forsikringsvirksomhed. Efter loven om tilsyn med pensionskasser  \r\n\r\n (tilsynsloven) kan private arbejdsgivere ikke oprette pensionsordninger med  \r\n\r\n løbende ydelser, uden at der sker afdækning af forpligtelsen, d.v.s. at  \r\n\r\n arbejdsgiverens pensionstilsagn skal &#187;afdækkes&#171; ved tegning af en  \r\n\r\n forsikring eller oprettelse af en pensionskasse, således at pensionsmidlerne  \r\n\r\n er unddraget arbejdsgiverens rådighedssfære. </P>  \r\n\r\n<P>Den eneste undtagelse fra kravet om afdækning er de såkaldte  \r\n\r\n &#187;direktørpensionsordninger&#171;. Direktørpensionsordningerne er hverken  \r\n\r\n omfattet af RFL eller PL, og der skal derfor ikke svares afgift ved  \r\n\r\n udbetaling af et engangsbeløb fra en sådan ordning, hvorimod løbende ydelser  \r\n\r\n skal medregnes til den skattepligtige indkomst i henhold til SL § 4 c. En  \r\n\r\n kapitaludbetaling til afløsning af et sådant uafdækket pensionstilsagn,  \r\n\r\n beskattes som særlig indkomst i henhold til LOSI § 2, nr. 15. </P>  \r\n\r\n<P>For pensionskasser, der er indrettet med henblik på indkøb af livrente  \r\n\r\n eller lignende for de bidrag, der er opsparet for det enkelte medlem, er det  \r\n\r\n yderligere en betingelse, at indkøb af livrente eller lignende ikke kan  \r\n\r\n undlades uden forsikringsrådets samtykke. En pensionskasse havde for  \r\n\r\n medlemmer, der på grund af helbredsforhold m.v. ikke kunne optages på normale  \r\n\r\n vilkår, oprettet en opsparingsordning, hvor de opsparede midler som  \r\n\r\n hovedregel skulle anvendes til køb af livrente ved pensioneringen m.v. Også  \r\n\r\n denne ordning ansås som en pensionsordning med løbende udbetalinger, skd.  \r\n\r\n 38.211. </P>  \r\n\r\n<P>Pensionskasser, pensionsfonds o.lign., der ikke er omfattet af  \r\n\r\n tilsynsloven eller af loven om forsikringsvirksomhed, men som virker her i  \r\n\r\n landet og har til formål at udbetale pension i overensstemmelse med reglerne  \r\n\r\n i PL, kan godkendes af statsskattedirektoratet med den virkning, at  \r\n\r\n pensionsordningerne behandles efter reglerne om skattebegunstigede ordninger.  \r\n\r\n</P>  \r\n\r\n<P>5) Ydelser i henhold til en forsikring, der er oprettet i et  \r\n\r\n forsikringsselskab, der er berettiget til at drive forsikringsvirksomhed her  \r\n\r\n i landet, se herom skd. 33.190. Endvidere skal forsikringstageren (den, der  \r\n\r\n har tegnet forsikringen) være forsikret (d.v.s. at forsikringen skal være  \r\n\r\n tegnet på hans liv). Bestemmelsen omfatter renteforsikringer, der er tegnet  \r\n\r\n som livrente, invaliderente eller pensionsforsikring. </P>  \r\n\r\n<P>Forsikringen kan dog også tegnes som en overlevelsesrente med ejerens  \r\n\r\n ægtefælle eller tidligere ægtefælle som forsikret, PL § 4. Det typiske  \r\n\r\n eksempel herpå vil være en overlevelsesrente, der er tegnet på mandens liv,  \r\n\r\n og som ejes af hustruen. </P>  \r\n\r\n<P>Såfremt en  <I>forsikring</I>  er tegnet efter aftale mellem en  \r\n\r\n arbejdstager og dennes arbejdsgiver, og præmier eller kapitalindskud  \r\n\r\n indbetales af arbejdsgiveren, skal arbejdstageren være forsikret og ejer af  \r\n\r\n forsikringen. </P>  \r\n\r\n<P>Ydelserne fra pensionskassen eller i henhold til en forsikring skal have  \r\n\r\n karakter af: </P>  \r\n\r\n<P>a. alderspension, hvis udbetaling tidligst begynder ved det fyldte 60. år,  \r\n\r\n medmindre lavere aldersgrænse er godkendt af ligningsrådet (se I 2.7.2.).  \r\n\r\n</P>  \r\n\r\n<P>b. invalidepension. Da udtrykket &#187;invalidepension&#171; ikke er  \r\n\r\n defineret i denne lovbestemmelse, er det overladt til pensionskasserne og  \r\n\r\n forsikringsselskaberne at fastsætte, hvilken invaliditetsgrad, der skal være  \r\n\r\n indtruffen, for at pensionen kan udbetales. En erhvervsudygtighedsforsikring  \r\n\r\n med løbende udbetalinger sidestilles med invalidepensionsforsikring, skd.  \r\n\r\n 33.91, jf. også I 3.2.2. </P>  \r\n\r\n<P>c. pension til efterlevende ægtefælle, herunder fraskilt ægtefælle. </P>  \r\n\r\n<P>d. pension til efterlevende børn, herunder stedbørn, dog længst til  \r\n\r\n børnenes fyldte 24. år eller til den følgende policedag (årsdag for policens  \r\n\r\n oprettelse). </P>  \r\n\r\n<P>En række pensionskasser har af Forsikringstilsynet fået tilladelse til at  \r\n\r\n udbetale visse kapitalbeløb. Dette er ikke i sig selv til hinder for, at  \r\n\r\n ydelser fra kasserne er omfattet af PL § 2, men det er en forudsætning, at  \r\n\r\n vedtægtsbestemmelserne om indsættelse af begunstigede udformes i  \r\n\r\n overensstemmelse med principperne i PL § 5, stk. 2. Det er endvidere en  \r\n\r\n betingelse, at den årlige præmie for engangsydelserne ikke overstiger 10 pct.  \r\n\r\n af den samlede årlige præmie. </P>  \r\n\r\n<P>Forsikringsordninger kan ikke i samme udstrækning påregne at kunne  \r\n\r\n udbetale kapitalbeløb og stadig være omfattet af PL § 2, se dog afsnit I 2.10  \r\n\r\n om samlet udbetaling af bonus, når forsikringen bliver virksom eller  \r\n\r\n bortfalder. </P>  \r\n\r\n<P>Garanterede ydelser, PL § 5 </P>  \r\n\r\n<P>Efter PL § 5 sidestilles forsikringer, hvis ydelser i alle tilfælde  \r\n\r\n udbetales i en vis periode uanset den forsikredes død (garanterede ydelser)  \r\n\r\n med pensionsordninger med løbende udbetalinger, såfremt præmien for garantien  \r\n\r\n ikke overstiger 10 pct. af præmien for den samlede forsikring, og såfremt  \r\n\r\n forsikringen opfylder de ovennævnte krav til forsikringsordninger - bortset  \r\n\r\n fra kravet om, at ydelserne skal være livsbetingede. Det er dog en  \r\n\r\n betingelse, at der ikke i policen er indsat andre begunstigede end enten  \r\n\r\n forsikredes &#187;nærmeste pårørende&#171;, jf. forsikringsaftalelovens §  \r\n\r\n 105, eller forsikredes ægtefælle, herunder fraskilt ægtefælle, eller  \r\n\r\n livsarvinger. Hvis forsikringen er en overlevelsesrente med garanti, skal den  \r\n\r\n principalt berettigede tilhøre den personkreds, som er nævnt ovenfor. I  \r\n\r\n øvrigt stilles der ikke krav om indsættelse af begunstigede. </P>  \r\n\r\n<P>2.2.2. Præmier og bidrag. </P>  \r\n\r\n<P>Ordninger uden for ansættelsesforhold </P>  \r\n\r\n<P>Ved opgørelsen af den personlige indkomst for ejeren af ordningen kan  \r\n\r\n fradrages de i indkomståret forfaldne bidrag eller præmier til  \r\n\r\n pensionsordninger med løbende udbetalinger, medmindre bidragene eller  \r\n\r\n præmierne er betalt af en hjælpe- og understøttelsesfond, der er godkendt  \r\n\r\n efter § 52 eller efter lov om beskatningen af renteforsikringer m.v. § 21, PL  \r\n\r\n § 18. </P>  \r\n\r\n<P>Når indbetalingsperioden er under 10 år eller hvis indbetalingerne  \r\n\r\n forhøjes, hvor den resterende indbetalingsperiode er under 10 år samt ved  \r\n\r\n indbetaling af engangsindskud til ordningen, skal fradragsretten evt.  \r\n\r\n fordeles over en årrække, se I 2.5. </P>  \r\n\r\n<P>Det er en betingelse for fradragsretten til &#187;private&#171; ordninger,  \r\n\r\n at skatteyderen er fuldt skattepligtig her i landet, PL § 54. </P>  \r\n\r\n<P>Om betingelserne i øvrigt for at opnå fradrag for forsikringspræmie, se I  \r\n\r\n 2.1.1. </P>  \r\n\r\n<P>I lsr 1985.138 havde et pensionkassemedlem ved opgørelsen af den  \r\n\r\n skattepligtige indkomst fradraget et &#187;pensionsbidrag&#171;, der var  \r\n\r\n finansieret ved fradrag i medlemmets præmiereserve. Denne fremgangsmåde blev  \r\n\r\n anvendt, for at medlemmet, der var arbejdsløs, kunne bevare sin  \r\n\r\n pensionsdækning. Den stedfundne reduktion af pensionsdækningen kunne ikke  \r\n\r\n sidestilles med en indbetaling af pensionsbidrag, hvorfor fradrag blev  \r\n\r\n nægtet. </P>  \r\n\r\n<P>Ordninger i ansættelsesforhold </P>  \r\n\r\n<P>For så vidt angår præmier til pensionsordninger, der er oprettet som led i  \r\n\r\n et ansættelsesforhold, gælder PL § 19, hvorefter beløb, der af arbejdsgiveren  \r\n\r\n indbetales til en af lovens kapitel 1 omfattet ordning for arbejdstageren,  \r\n\r\n herunder ordninger, der omfattes af overgangsreglerne, ikke medregnes ved  \r\n\r\n opgørelsen af arbejdstagernes skattepligtige indkomst. Bestemmelsen skal  \r\n\r\n forstås således, at alle beløb, som faktisk indbetales af arbejdsgiveren,  \r\n\r\n uanset om indbetalingerne efter den indbyrdes aftale benævnes arbejdsgiver-  \r\n\r\n eller arbejdstagerbidrag (egne bidrag), skal holdes uden for arbejdstagerens  \r\n\r\n skattepligtige indkomst. </P>  \r\n\r\n<P>På tilsvarende måde som en arbejdstager kan se bort fra arbejdsgiverens  \r\n\r\n bidrag til en pensionsordning, så længe ansættelsesforholdet består, kan  \r\n\r\n arbejdstageren også se bort fra indbetalingen, hvor denne sker i forbindelse  \r\n\r\n med arbejdstagerens fratræden af stilling, selv om ydelsen måtte kunne  \r\n\r\n sidestilles med godtgørelse i anledning af fratræden af stilling, jfr. LOSI §  \r\n\r\n 2, nr.9, se Skat 1988.1.45. Derudover kan en skatteyder se bort fra bidrag,  \r\n\r\n der indbetales af en tidligere arbejdsgiver til en pensionsordning med  \r\n\r\n løbende udbetalinger. Efter arbejdstagerens død gælder det samme for  \r\n\r\n indbetalinger til sikring af ægtefælle - og børnepension. </P>  \r\n\r\n<P>Om præmier og bidrag vedrørende ordninger og forsikringer, der er valgt  \r\n\r\n beskattet efter PL § 50, se I 3.5. </P>  \r\n\r\n<P>Når andre end ejeren betaler præmien </P>  \r\n\r\n<P>Ifølge PL § 54 tilkommer fradragsretten for indbetalinger til forsikringer  \r\n\r\n m.v. ejeren af forsikringen, uanset hvem der har foretaget indbetalingen.  \r\n\r\n</P>  \r\n\r\n<P>Beløb, der ydes ved, at forsikringspræmier m.v. betales af en anden end  \r\n\r\n ejeren af forsikringen m.v., skal medregnes ved opgørelsen af ejerens  \r\n\r\n personlige indkomst. Dette gælder dog ikke ydelser, der er omfattet af arve-  \r\n\r\n eller gaveafgiftsreglerne, samt indbetalinger fra en arbejdsgiver, som  \r\n\r\n arbejdstageren kan se bort fra ved indkomstopgørelsen, jf. foran, og  \r\n\r\n indbetalinger fra hjælpe- og understøttelsesfonde, der er godkendt efter § 52  \r\n\r\n eller efter RFL § 21, jf. PL § 56, stk. 1. </P>  \r\n\r\n<P>Præmier til gruppelivsforsikring, der med forsikringsrådets godkendelse er  \r\n\r\n tegnet af en pensionskasse for dens medlemmer, skal ligeledes medregnes som  \r\n\r\n personlig indkomst, PL § 56, stk. 3. Det indkomstskattepligtige beløb er  \r\n\r\n B-indkomst, skd. 19.5. Om den med virkning fra indkomståret 1987 indførte  \r\n\r\n tilsvarende regel i PL § 56, stk. 4, vedrørende præmieudgifter afholdt af en  \r\n\r\n faglig sammenslutning omfattet af LL § 13, se afsnit I 3.2.3.1. </P>  \r\n\r\n<P>Reglerne om indkomstskattepligt eller afgift omfatter også ydelser i form  \r\n\r\n af overdragelse af ejendomsretten til livsforsikring m.v. samt udbetaling af  \r\n\r\n forsikringssum m.v. til en anden end ejeren eller til en anden end den, der i  \r\n\r\n henhold til bestemmelserne i policen m.v. er berettiget til de pågældende  \r\n\r\n udbetalinger, jf. PL § 56, stk. 2. </P>  \r\n\r\n<P>2.2.3. Formue </P>  \r\n\r\n<P>Retten i henhold til en pensionsordning med løbende udbetaling skal ikke  \r\n\r\n medregnes i den skattepligtige formue. Formueskattefriheden fremgår af PL §  \r\n\r\n 22 og SL § 12, nr. 3. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"A2.3\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A2.3\">  \r\n\r\n<P>2.3. Rateforsikring i pensionsøjemed </P>  \r\n\r\n<P>2.3.1. Kravene til ordningen </P>  \r\n\r\n<P>Rateforsikringer er i forsikringsteknisk forstand kapitalforsikringer med  \r\n\r\n ratevis udbetaling. For så vidt angår de før 1.jan. 1972 oprettede  \r\n\r\n annuitetsforsikringer og arverenteforsikriner m.v., som efter overgangsreglen  \r\n\r\n i lovens § 9 behandles efter reglerne i PL, henvises til LV 1987, afsnit I  \r\n\r\n 2.3.1.1. (side 647). </P>  \r\n\r\n<P>Efter PL § 8 skal en rateforsikring i pensionsøjemed indeholde bestemmelse  \r\n\r\n om, at forsikringssummen udbetales i lige store rater over mindst 10 år, og  \r\n\r\n at rater, der kommer til udbetaling, medens forsikrede lever, tilfalder ham.  \r\n\r\n</P>  \r\n\r\n<P>Da forsikringssummen således  <I>skal</I>  komme til udbetaling, kan en  \r\n\r\n rateforsikring i pensionsøjemed ikke tegnes som en ophørende forsikring, skd.  \r\n\r\n 20.78, jf. skd. 25.142. </P>  \r\n\r\n<P>En rateforsikring i pensionsøjemed skal endvidere opfylde følgende  \r\n\r\n betingelser: </P>  \r\n\r\n<P>a) Policen skal være oprettet i et livs- eller pensionsforsikringsselskab,  \r\n\r\n der er berettiget til at drive livsforsikringsvirksomhed her i landet, se  \r\n\r\n skd. 33.190. Efter forsikredes fyldte 55. år kan en police kun oprettes som  \r\n\r\n tillæg til en før denne alder oprettet police og kun med en forsikringssum  \r\n\r\n der ved samme udbetalingstidspunkter som efter den tidligere police ikke vil  \r\n\r\n overstige halvdelen af den tidligere forsikringssum. Oprettelse af  \r\n\r\n tillægspolice efter det fyldte 55. år vil kunne ske i tilslutning til en  \r\n\r\n bestående annuitetsforsikring eller arverente, der er omfattet af  \r\n\r\n overgangsreglerne, men tillægspolicen skal i så fald opfylde de almindelige  \r\n\r\n betingelser i PL § 8. </P>  \r\n\r\n<P>b) Forsikringstageren skal være forsikret og ejer af forsikringen. Hvis  \r\n\r\n forsikringen er tegnet efter aftale mellem en arbejdstager og dennes  \r\n\r\n arbejdsgiver, og præmier eller kapitalindskud indbetales af arbejdsgiveren,  \r\n\r\n skal arbejdstageren være forsikret og ejer af forsikringen. Arbejdsgiveren  \r\n\r\n kan dog tage forbehold, som nævnt i PL § 17, se I 2.1. </P>  \r\n\r\n<P>c) Der kan ikke aftales senere forfaldstidspunkt for sidste rate end  \r\n\r\n første policedag efter den forsikredes fyldte 80. år. Rateudbetalingen kan  \r\n\r\n tidligst påbegyndes ved forsikredes fyldte 60. år, med mindre lavere  \r\n\r\n aldersgrænse er godkendt af ligningsrådet. Det kan dog tillige aftales, at  \r\n\r\n udbetalingerne påbegyndes i tilfælde af forsikredes død eller invaliditet før  \r\n\r\n hans fyldte 60. år, uden at der stilles særlige krav til invaliditetsgraden.  \r\n\r\n</P>  \r\n\r\n<P>d) Der kan ikke i policen indsættes andre begunstigede end forsikredes  \r\n\r\n &#187;nærmeste pårørende&#171;, jf. forsikringsaftalelovens § 105, eller  \r\n\r\n forsikredes ægtefælle, herunder fraskilt ægtefælle, eller livsarvinger,  \r\n\r\n herunder stedbørn og disses livsarvinger. </P>  \r\n\r\n<P>2.3.2. Indbetalinger til ordningen. </P>  \r\n\r\n<P>Ordninger uden for ansættelsesforhold </P>  \r\n\r\n<P>Når en rateforsikring er oprettet uden for et ansættelsesforhold og  \r\n\r\n indbetalingsperioden er 10 år eller mere, kan ejeren af ordningen efter PL §  \r\n\r\n 18 ved opgørelsen af den personlige indkomst fradrage de i indkomståret  \r\n\r\n forfaldne præmier. </P>  \r\n\r\n<P>Fradragsretten gælder dog kun personer, der er fuldt skattepligtige her  \r\n\r\n til landet, jf. PL § 54. </P>  \r\n\r\n<P>Når indbetalingsperioden er under 10 år, eller hvis indbetalingerne  \r\n\r\n forhøjes, hvor den resterende indbetalingsperiode er under 10 år samt ved  \r\n\r\n indbetaling af engangsindskud til ordningen, skal fradragsretten eventuelt  \r\n\r\n fordeles over en årrække, se I 2.5. </P>  \r\n\r\n<P>Hvis indbetalingerne til ordningen ikke overholdes, skal der eventuelt ske  \r\n\r\n regulering af indkomstansættelserne efter PL § 18 A, se 2.5.3. </P>  \r\n\r\n<P>Om betingelserne i øvrigt for at opnå fradrag for forsikringspræmier, se  \r\n\r\n 2.1.1. </P>  \r\n\r\n<P> <I>I et tilfælde, hvor ægtefællen fratrak de af hustruen til dennes 2  \r\n\r\n rateforsikringer indbetalte præmier, idet denne ingen indtægter havde haft,  \r\n\r\n fandt Landsskatteretten ikke grundlag for at tilsidesætte ordningerne som  \r\n\r\n faldende uden for PL uanset hustruens foretagne gentagne hævninger fra de  \r\n\r\n omhandlede ordninger, jfr. skat 1989.7.547. </I>  </P>  \r\n\r\n<P>Ordninger i ansættelsesforhold </P>  \r\n\r\n<P>Når en rateforsikring er oprettet som led i et ansættelsesforhold, skal  \r\n\r\n arbejdsgiveren foretage indbetalingerne til ordningen. Sådanne indbetalinger  \r\n\r\n skal ikke medregnes ved opgørelsen af arbejdstagerens skattepligtige  \r\n\r\n indkomst, jf. PL § 19. Dette gælder uanset om der mellem arbejdsgiveren og  \r\n\r\n arbejdstageren er aftalt en fordeling af præmierne og uanset om  \r\n\r\n arbejdstageren kun er begrænset skattepligtig her til landet. </P>  \r\n\r\n<P>Forsikredes arbejdsgiver kan ind- og udtræde af en aftale om en  \r\n\r\n rateforsikring. Ændres en rateforsikring fra at være tegnet som led i et  \r\n\r\n ansættelsesforhold til at være tegnet uden for et ansættelsesforhold eller  \r\n\r\n omvendt, medregnes den periode, hvor arbejdsgiveren har foretaget  \r\n\r\n indbetalingerne, til 10 års-perioden ved fradrag efter PL 18. </P>  \r\n\r\n<P>Det bemærkes, at særreglen i PL § 19, 2. og 3. pkt. om bortseelsesret for  \r\n\r\n en arbejdsgivers indbetalinger efter ansættelsesforholdets ophør på grund af  \r\n\r\n pensionering eller død kun gælder for ordninger med løbende udbetalinger.  \r\n\r\n</P>  \r\n\r\n<P>Der er ikke bortseelsesret for præmier vedrørende forsikringer, der er  \r\n\r\n valgt henført til beskatning efter PL § 50, og arbejdstageren har ikke  \r\n\r\n fradragsret, se I 3.3. </P>  \r\n\r\n<P>2.3.3. Bonus - Renter - Formue </P>  \r\n\r\n<P>Med hensyn til beskatning af bonus, se I 2.10. </P>  \r\n\r\n<P>Eventuel beskatning af rentetilvækst </P>  \r\n\r\n<P>Efter PL § 53 beskattes rentetilvækst af kapitalforsikring, herunder  \r\n\r\n rateforsikring, som ikke omfattes af kapitel 1. Bestemmelsen finder også  \r\n\r\n anvendelse på rateforsikringer, der har været omfattet af kapitel 1 om  \r\n\r\n skattebegunstigede pensionsordninger, men hvor der er indtrådt afgiftspligt  \r\n\r\n på grund af belåning af policen eller af andre grunde. Bestemmelsen gælder  \r\n\r\n endvidere for rateforsikringer, der er oprettet før 1. januar 1954, dog kun  \r\n\r\n for så vidt angår den del af rentetilvæksten, som efter at afgiftspligten er  \r\n\r\n indtrådt, kan henføres til indbetalinger, der er forfaldne før den nævnte  \r\n\r\n dato samt tilvækst hertil, PL 20, stk. 3. </P>  \r\n\r\n<P>Derimod gælder reglen ikke, så længe udbetalingerne på rateforsikringen i  \r\n\r\n medfør af PL § 20 skal medregnes i modtagerens skattepligtige indkomst, idet  \r\n\r\n ordningen i så fald stadig henhører under PL kap. 1. </P>  \r\n\r\n<P>Beskatning af rentetilvæksten skal ske fra det tidspunkt, hvor ordningen  \r\n\r\n ophører med at være omfattet af PL kap. 1., d.v.s. når afgiftspligten  \r\n\r\n indtræder. Den skattepligtige rentetilvækst opgøres som forskellen mellem på  \r\n\r\n den ene side forsikringens kapitalværdi ved indkomstårets udgang med tillæg  \r\n\r\n af eventuelle udbetalinger i årets løb og på den anden side forsikringens  \r\n\r\n kapitalværdi ved indkomstårets begyndelse. Se i øvrigt afsnit I 3.2.1. </P>  \r\n\r\n<P>Formue </P>  \r\n\r\n<P>Indtil afgiftspligtens indtræden er retten til forsikringen  \r\n\r\n formueskattefri, PL § 22. Om formueskattepligt efter afgiftspligtens  \r\n\r\n indtræden, se SL § 12. </P>  \r\n\r\n<P>2.3.4. Udbetaling </P>  \r\n\r\n<P>Om den skatte- og afgiftsmæssige behandling af udbetalinger fra ordningen,  \r\n\r\n se I. 2.6. og I. 2.12. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"A2.4\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A2.4\">  \r\n\r\n<P>2.4. Rateopsparing i pensionsøjemed </P>  \r\n\r\n<P>2.4.1. Kravene til ordningen </P>  \r\n\r\n<P>Fra og med indkomståret 1987 er der åbnet mulighed for at oprette  \r\n\r\n rateopsparingsordninger i pengeinstitutter m.v. Reglerne herom er indsat i PL  \r\n\r\n § 11 A. Endvidere er der i bkg. nr. 732 af 17. oktober 1986 fastsat  \r\n\r\n yderligere bestemmelser om administrationen af ordningen. </P>  \r\n\r\n<P>En rateopsparing i pensionsøjemed er en kapitalopsparing, hvor det er  \r\n\r\n aftalt, at det opsparede beløb udbetales i rater over mindst 10 år, og at  \r\n\r\n rater, der kommer til udbetaling, medens kontohaveren lever, skal udbetales  \r\n\r\n til denne. </P>  \r\n\r\n<P>En rateopsparing i pensionsøjemed skal endvidere opfylde følgende  \r\n\r\n betingelser: </P>  \r\n\r\n<P>a) Opsparingen skal være påbegyndt før kontohaverens fyldte 55. år i en  \r\n\r\n bank eller sparekasse, der virker her i landet, eller med ministeren for  \r\n\r\n skatter og afgifters godkendelse i en anden institution her i landet.  \r\n\r\n Vilkårene for ordningen, herunder indbetalingsperioden og størrelsen af det  \r\n\r\n årlige indskud, skal fastsættes i en aftale mellem pengeinstituttet og  \r\n\r\n kontohaveren samt dennes arbejdsgiver, såfremt arbejdsgiveren bidrager til  \r\n\r\n ordningen. Adgangen til at foretage indskud til en rateopsparing i  \r\n\r\n pensionsøjemed ophører med udgangen af det kalenderår, der ligger forud for  \r\n\r\n det år,  <I>hvori</I>  første rateudbetaling vil finde sted. </P>  \r\n\r\n<P>b) Efter det fyldte 55. år kan en rateopsparing i pensionsøjemed kun  \r\n\r\n oprettes som tillæg til en før denne alder oprettet ordning. Indbetalingerne  \r\n\r\n til tillægget kan i alt højst udgøre et beløb svarende til halvdelen af  \r\n\r\n ordningens værdi ved det fyldte 55. år samt et beløb svarende til halvdelen  \r\n\r\n af de på dette tidspunkt aftalte fremtidige indbetalinger. </P>  \r\n\r\n<P>c) De opsparede midler skal indsættes på indlånskonto i det pågældende  \r\n\r\n pengeinstitut m.v. Med hensyn til midlernes anbringelse henvises til I 2.8.  \r\n\r\n</P>  \r\n\r\n<P>d) Til kontoen skal være knyttet bestemmelse om, at opsparingen med  \r\n\r\n påløbne renter m.v. tilhører kontohaveren. Arbejdsgiveren kan dog tage  \r\n\r\n forbehold som nævnt i PL § 17, se I 2.1.3. Endvidere skal der være truffet  \r\n\r\n bestemmelse om udbetaling i tilfælde af kontohaverens død.  <I>Undladelse af  \r\n\r\n at indsætte begunstigede i ordningen medfører dog ikke, at ordningen af den  \r\n\r\n grund falder uden for PL afsnit I, Skat 1989.6.484. </I>  </P>  \r\n\r\n<P>e) Der kan ikke aftales senere udbetaling for sidste rate end det  \r\n\r\n kalenderår, hvori kontohaveren fylder 80 år. Rateudbetalingen kan tidligst  \r\n\r\n påbegyndes ved kontohaverens fyldte 60. år, medmindre lavere aldersgrænse er  \r\n\r\n godkendt af ligningsrådet. Det kan dog tillige aftales, at udbetalingerne  \r\n\r\n påbegyndes i tilfælde af kontohaverens død før det fyldte 60. år eller  \r\n\r\n invaliditet, som efter reglerne i lov om social pension berettiger  \r\n\r\n kontohaveren til at oppebære højeste eller mellemste førtidspension. </P>  \r\n\r\n<P>f) Der kan ikke træffes bestemmelse om udbetaling efter kontohaverens død  \r\n\r\n til andre end ægtefælle, herunder fraskilt ægtefælle, eller livsarvinger,  \r\n\r\n herunder stedbørn og disses livsarvinger. </P>  \r\n\r\n<P>2.4.2. </P>  \r\n\r\n<P>Indbetalinger til ordningen </P>  \r\n\r\n<P>Indbetalingerne til en rateopsparing kan tidligst påbegyndes i det  \r\n\r\n indkomstår, hvori aftalen er indgået. Er rateopsparingsordningen oprettet som  \r\n\r\n led i et ansættelsesforhold, kan der aftales en regulering af arbejdstagerens  \r\n\r\n løn for det pågældende år således, at hele den for et år aftalte indbetaling  \r\n\r\n kan tilbageholdes af lønnen. </P>  \r\n\r\n<P>Før det fyldte 55. år er der hverken begrænsninger for hvor mange  \r\n\r\n rateopsparingsordninger, der kan oprettes eller hvor store indbetalinger der  \r\n\r\n kan aftales indbetalt til ordningen. </P>  \r\n\r\n<P>Efter det fyldte 55. år kan en rateopsparing kun oprettes som tillæg til  \r\n\r\n en bestående ordning. Om beregningen af tillæg henvises til taleksemplet  \r\n\r\n nedenfor. </P>  \r\n\r\n<P>Ordninger uden for ansættelsesforhold </P>  \r\n\r\n<P>Når en rateopsparing er oprettet uden for et ansættelsesforhold, og  \r\n\r\n indbetalingerne skal foretages over en årrække, skal der træffes aftale med  \r\n\r\n pengeinstituttet om størrelsen af det årlige indskud, der skal udgøre et fast  \r\n\r\n beløb. Der kan dog træffes aftale om løbende pristalsregulering af den  \r\n\r\n fastsatte årlige indbetaling. Ved pristalsreguleringen kan anvendes et pris-  \r\n\r\n eller lønindeks beregnet og offentliggjort af Danmarks Statistik. Eventuelle  \r\n\r\n forhøjelser ud over pristalsregulering omfattes af reglerne om fordeling af  \r\n\r\n fradragsretten, jf. PL § 18. En rateopsparing kan også oprettes ved  \r\n\r\n engangsindskud. Lovens krav til størrelsen af de årlige indskud anses for  \r\n\r\n opfyldt med en aftale om, at indbetalingerne til ordningen højst kan udgøre  \r\n\r\n et beløb, svarende til det til enhver tid gældende opfyldningsfradrag, jfr.  \r\n\r\n skat 1988.11.694. </P>  \r\n\r\n<P>Når en rateopsparing er oprettet udenfor et ansættelsesforhold og  \r\n\r\n indbetalingsperioden er 10 år eller mere, kan ejeren af ordningen efter PL §  \r\n\r\n 18 ved opgørelsen af den personlige indkomst fradrage de indbetalinger, der i  \r\n\r\n løbet af indkomståret er foretaget til ordningen. Fradragsretten gælder dog  \r\n\r\n kun personer, der er fuldt skattepligtige her til landet, jf. PL § 54. </P>  \r\n\r\n<P>Når den aftalte indbetalingsperiode er under 10 år, eller hvis  \r\n\r\n indbetalingerne forhøjes, hvor den resterende indbetalingsperiode er under 10  \r\n\r\n år samt ved indbetaling af engangsindskud til ordningen skal fradragsretten  \r\n\r\n eventuelt fordeles over en årrække, se I 2.5. Hvis indbetalingerne til  \r\n\r\n ordningen ikke overholdes, skal der eventuelt ske regulering af  \r\n\r\n indkomstansættelserne efter PL § 18 A, se I 2.5. </P>  \r\n\r\n<P>Ordninger i ansættelsesforhold </P>  \r\n\r\n<P>Når en rateopsparing er oprettet som led i et ansættelsesforhold, kan det  \r\n\r\n aftales, at indbetalingen til ordningen skal udgøre enten et fast beløb eller  \r\n\r\n en vis procentdel af arbejdstagerens løn. Indbetalingerne til ordningen kan  \r\n\r\n kun foretages af arbejdsgiveren. Indbetalinger, der foretages af  \r\n\r\n arbejdsgiveren, skal ikke medregnes ved opgørelsen af arbejdstagerens d.v.s.  \r\n\r\n kontohaverens skattepligtige indkomst, jf. PL § 19. Dette gælder, uanset om  \r\n\r\n der indbyrdes mellem arbejdsgiveren og arbejdtageren er aftalt en fordeling  \r\n\r\n af de indbetalte beløb. </P>  \r\n\r\n<P>Er der som led i et ansættelsesforhold truffet aftale om både en  \r\n\r\n kapitalpensionsordning og en rateordning, kan der træffes aftale om en  \r\n\r\n bestemt årlig indbetaling, der omfatter begge ordninger. Det skal dog  \r\n\r\n samtidig aftales, hvor stor en del af indbetalingen, der skal indsættes på  \r\n\r\n kapitalpensionsordningen, og hvor stor en del, der skal indsættes på  \r\n\r\n rateopsparingen. Der kan således træffes aftale om, at der altid på  \r\n\r\n kapitalpensionsordningen skal indsættes 25.000 kr. med den i lovens § 16  \r\n\r\n fastsatte regulering efter reguleringstallet i § 20 i personskatteloven, og  \r\n\r\n at det overskydende beløb skal indsættes på rateopsparingen. Det er dog en  \r\n\r\n betingelse for en sådan aftale, at arbejdsgiveren altid kan give oplysning om  \r\n\r\n størrelsen af det beløb, som inden for kalenderåret er indbetalt til  \r\n\r\n kapitalpensionsordningen. </P>  \r\n\r\n<P>Arbejdsgivers ind- og udtræden af ordningen </P>  \r\n\r\n<P>Det er muligt at have en ordning i et ansættelsesforhold ved siden af en  \r\n\r\n privattegnet ordning. Som ovenfor nævnt skal indbetalingerne dog holdes  \r\n\r\n adskilt. Arbejdsgiveren kan kun indbetale til en arbejdsgiverordning og kan  \r\n\r\n således ikke foretage indbetaling til en af en ansat privattegnet ordning.  \r\n\r\n</P>  \r\n\r\n<P>En arbejdsgiver kan indtræde i en privattegnet rateopsparing, der er  \r\n\r\n oprettet af en ansat, således at ordningen ændres til en arbejdsgiverordning.  \r\n\r\n</P>  \r\n\r\n<P>Hvis en arbejdsgiver udtræder af en rateopsparingsordning, kan  \r\n\r\n kontohaveren fortsætte ordningen. Kontohaveren skal inden udgangen af  \r\n\r\n kalenderåret træffe aftale med pengeinstituttet om den fremtidige årlige  \r\n\r\n indbetaling. </P>  \r\n\r\n<P>Når en rateopsparing ændres fra at være en ordning som led i et  \r\n\r\n ansættelsesforhold til at være en ordning uden for et ansættelsesforhold  \r\n\r\n eller omvendt, medregnes den periode, hvor arbejdsgiveren har foretaget  \r\n\r\n indbetalingerne, til 10 års-perioden ved fradrag efter PL § 18. </P>  \r\n\r\n<P>Forhøjelser og tillæg </P>  \r\n\r\n<P>Der kan foretages forhøjelser af en rateopsparing inden kontohaverens  \r\n\r\n fyldte 55. år. Efter kontohaverens fyldte 55. år kan forhøjelser kun  \r\n\r\n foretages ved oprettelse af tillæg til en ordning, der er oprettet før denne  \r\n\r\n alder. Forhøjelser og tillæg skal oprettes for hver ordning for sig.  \r\n\r\n Forhøjelser og tillæg skal udbetales på samme tidspunkter, med samme  \r\n\r\n udbetalingsperiode og med samme udbetalingsforløb som den ordning, de er  \r\n\r\n oprettet i tilknytning til. </P>  \r\n\r\n<P>Et tillæg, der oprettes efter kontohaverens fyldte 55. år, kan efter PL §  \r\n\r\n 11 A, stk. 1, nr. 2, ikke overstige et beløb svarende til halvdelen af den  \r\n\r\n hidtidige ordnings værdi ved kontohaverens 55. år samt et beløb svarende til  \r\n\r\n halvdelen af de på dette tidspunkt aftalte fremtidige indbetalinger til den  \r\n\r\n hidtidige ordning. Er den hidtidige ordning oprettet som led i et  \r\n\r\n ansættelsesforhold, og er der aftalt procentvis indbetaling, må tillægget  \r\n\r\n fastsættes dels på grundlag af ordningens værdi ved kontohaverens 55. år og  \r\n\r\n dels på grundlag af den seneste årlige indbetaling til ordningen før  \r\n\r\n oprettelsen af tillægget. De fremtidige indbetalinger til ordningen efter det  \r\n\r\n 55. år opgøres således som summen af de foretagne indbetalinger frem til  \r\n\r\n oprettelsen af tillægget og summen af de fra dette tidspunkt fremtidige  \r\n\r\n indbetalinger normalt beregnet på grundlag af den seneste årlige indbetaling  \r\n\r\n til ordningen. </P>  \r\n\r\n<P> <I>I tilfælde, hvor rateopsparingen er oprettet som led i en  \r\n\r\n pensionsordning med en arbejdsgiver, og hvor det er aftalt, at  \r\n\r\n indbetalingerne foretages &#187;så længe ansættelsesforholdet vedvarer&#171;  \r\n\r\n kan tillægget højst andrage et beløb svarende til halvdelen af ordningens  \r\n\r\n værdi ved det fyldte 55. år. Tilsvarende gælder, hvor indbetalingerne til en  \r\n\r\n rateopsparing højst udgør et beløb svarende til det til enhver tid gældende  \r\n\r\n opfyldningsfradrag, Skat 1989.7.557. </I>  </P>  \r\n\r\n<P>Beregningen af et tillæg til en rateopsparing, hvor der ikke foretages  \r\n\r\n procentvis indbetaling, er vist nedenfor. Det forudsættes, at tillægget  \r\n\r\n oprettes umiddelbart før kontohaverens fyldte 60. år, og at rateopsparingen  \r\n\r\n med tillæg skal komme til udbetaling fra det fyldte 70. år. Ordningens værdi  \r\n\r\n ved det 55. år er 500.000 kr., og i perioden fra 55 år til 70 år er der  \r\n\r\n aftalt en årlig indbetaling til rateordningen på 18.000 kr. </P>  \r\n\r\n<PRE>  \r\n\r\n                                                                        kr.  \r\n\r\n          Ordningens værdi ved 55 år ............................... 500.000  \r\n\r\n          Indbetaling til rateordningen i 15 år (15 x 18.000 kr.) .. 270.000  \r\n\r\n          Indbetaling i alt ........................................ 770.000  \r\n\r\n          Det samlede tillæg kan udgøre (1/2 x 770.000 kr.) ........ 385.000  \r\n\r\n</PRE>  \r\n\r\n<P>Til brug for beregningen af tillæg skal pengeinstituttet m.v. efter § 4 i  \r\n\r\n bekendtgørelse nr. 732 af 17. oktober 1986 foretage en opgørelse af  \r\n\r\n ordningens værdi på tidspunktet for kontohaverens fyldte 55. år. Opgørelsen  \r\n\r\n af ordningens værdi foretages efter reglerne i bekendtgørelsens § 16, stk. 2,  \r\n\r\n og rateopsparingsaftalen forsynes med en påtegning om denne værdi. </P>  \r\n\r\n<P>2.4.3. Renter - formue </P>  \r\n\r\n<P>Renter der tilskrives en rateopsparingskonto, skal ikke medregnes i den  \r\n\r\n skattepligtige indkomst. Det samme gælder fortjeneste og tab ved indfrielse  \r\n\r\n eller salg af værdipapirer, salg af tegningsrettigheder, udlodning af  \r\n\r\n likvidationsprovenu eller lignende, når værdipapirerne er led i en  \r\n\r\n rateopsparing, PL § 45. Dette gælder indtil der eventuelt indtræder  \r\n\r\n afgiftspligt, jf. PL § 37. </P>  \r\n\r\n<P>Tilsvarende skal indeståendet i en rateopsparing ikke medregnes til den  \r\n\r\n skattepligtige formue sålænge der ikke er indtrådt afgiftspligt, jf. PL § 22.  \r\n\r\n</P>  \r\n\r\n<P>Eventuel beskatning af rentetilvækst </P>  \r\n\r\n<P>Såfremt en rateopsparing efter PL § 1, stk. 2, er valgt beskattet efter PL  \r\n\r\n § 50 skal der efter udbetalingernes påbegyndelse ske beskatning af den årlige  \r\n\r\n rentetilvækst til ordningen, i det omfang ordningen hidrører fra  \r\n\r\n indbetalinger, der er foretaget, medens ordningen er henført til beskatning  \r\n\r\n efter PL § 50. </P>  \r\n\r\n<P>Den skattepligtige rentetilvækst opgøres som forskellen mellem på den ene  \r\n\r\n side opsparingens værdi ved indkomstårets udgang med tillæg af udbetalinger i  \r\n\r\n årets løb og på den anden side opsparingens værdi ved indkomstårets  \r\n\r\n begyndelse, jf. PL § 53. </P>  \r\n\r\n<P>2.4.4. Beregning af den årlige rate ved udbetaling </P>  \r\n\r\n<P>Før rateudbetalingerne påbegyndes, skal kontohaveren efter PL § 11 A, stk.  \r\n\r\n 2, vælge et af to udbetalingsforløb. Det valgte udbetalingsforløb skal følges  \r\n\r\n i hele udbetalingsperioden. Valget af udbetalingsforløb skal foretages for  \r\n\r\n hver enkelt rateopsparingsordning. </P>  \r\n\r\n<P>For begge udbetalingsforløb gælder, at renter m.v., der tilskrives i det  \r\n\r\n sidste udbetalingsår, skal udbetales sammen med sidste rate. Er der til en  \r\n\r\n konto knyttet et værdipapirdepot, skal eventuelle kursgevinser i det sidste  \r\n\r\n udbetalingsår udloddes sammen med sidste rate. Medfører f.eks. kurstab, at  \r\n\r\n den faktiske værdi af en konto i løbet af det sidste udbetalingsår bliver  \r\n\r\n mindre end den beregnede rate, nedsættes raten til det indestående beløb.  \r\n\r\n</P>  \r\n\r\n<P>Udbetalingsforløbene er fastsat i lovens § 11 A, stk. 2, som nr. 1 og 2,  \r\n\r\n medens der i lovens § 11 A, stk. 3, er en beregningsregel for  \r\n\r\n udbetalingsforløbet i § 11 A, stk. 2, nr. 2. </P>  \r\n\r\n<P>Udbetalingstidspunktet, udbetalingsperiodens længde og udbetalingsforløbet  \r\n\r\n kan ændres, indtil første rateudbetaling finder sted. </P>  \r\n\r\n<P>Årsraten kan udbetales månedsvis, kvartalsvis, halvårligt eller som et  \r\n\r\n samlet beløb. </P>  \r\n\r\n<P>Udbetaling efter PL § 11 A, stk. 2, nr. 1 </P>  \r\n\r\n<P>Efter udbetalingsforløbet i PL § 11 A, stk. 2, nr. 1, udgør den årlige  \r\n\r\n rate et beløb svarende til ordningens værdi ved kalenderårets begyndelse delt  \r\n\r\n med det antal år, hvori der endnu ikke er foretaget udbetaling. Hvis  \r\n\r\n ordningens værdi f.eks. udgør 500.000 kr. ved udbetalingens begyndelse, og  \r\n\r\n den aftalte udbetalingsperiode er 10 år, vil første rate udgøre 1/10 heraf  \r\n\r\n eller 50.000 kr. Den anden rate udgør herefter 1/9 af ordningens værdi ved  \r\n\r\n begyndelsen af år 2, idet ordningens værdi også omfatter værditilvæksten i år  \r\n\r\n 1. Den tredie rate vil være en 1/8 afordningens værdi ved begyndelsen af år  \r\n\r\n 3, og så fremdeles. Da udbetalingens rentetilvækst først påvirker beregningen  \r\n\r\n af det følgende års rate, medfører dette ved uændret rente i hele  \r\n\r\n udbetalingsperioden, at den årlige rate vil være stigende. </P>  \r\n\r\n<P>Udbetaling efter PL § 11 A, stk. 2, nr. 2 </P>  \r\n\r\n<P>Efter udbetalingsforløbet i PL § 11 A, stk. 2, nr. 2, udgør den årlige  \r\n\r\n rate et beløb, som ved uændret rente i hele udbetalingsperioden vil give lige  \r\n\r\n store årlige rater. </P>  \r\n\r\n<P>Efter PL § 11 A, stk. 3, opgøres årsraten i § 11 A, stk. 2, nr. 2, ved  \r\n\r\n hvert kalenderårs begyndelse og beregnes som en annuitet på grundlag af  \r\n\r\n ordningens værdi på dette tidspunkt og en nærmere fastsat amortisationsrente.  \r\n\r\n Den årlige rate fastsættes som: </P>  \r\n\r\n<PRE>  \r\n\r\n                i (1 + i)n  \r\n\r\n          Ko x ------------  \r\n\r\n               (1 + i)n - 1  \r\n\r\n</PRE>  \r\n\r\n<P>(Ko) er ordningens værdi ved kalenderårets begyndelse, (n) er antallet af  \r\n\r\n endnu ikke udbetalte rater og (i) er den ved loven fastlagte  \r\n\r\n amortisationsrente d.v.s. obligationsrenten efter realrenteafgift. Renten  \r\n\r\n udgør for  <I>udbetalingsåret 1989 5 pct., jfr. SDcirk.1988-66. </I>  </P>  \r\n\r\n<P>Ved beregning af den årlige rate følges kalenderåret, jf. § 8, stk. 1, i  \r\n\r\n bekendtgørelse nr. 732 af 17. oktober 1986. Til brug for beregningen af  \r\n\r\n årsraten skal pengeinstitutter m.v. efter bekendtgørelsens § 7 foretage en  \r\n\r\n opgørelse af ordningens værdi pr. 31. december året før det kalenderår, hvori  \r\n\r\n rateudbetalingen skal finde sted. Opgørelsen af ordningens værdi skal ske  \r\n\r\n efter reglerne i bekendtgørelsens § 16, stk. 2. Den beregnede årsrate skal  \r\n\r\n senest udbetales ved kalenderårets udløb. </P>  \r\n\r\n<P>Eventuel reduktion af 1. årsrate </P>  \r\n\r\n<P>Hvis udbetalingen af den første årsrate ifølge aftalen, skal finde sted  \r\n\r\n efter den 1. januar i kalenderåret, kan kontohaveren efter § 8, stk. 2, i  \r\n\r\n bekendtgørelse nr. 732 af 17. oktober 1986 vælge enten at få hele den  \r\n\r\n beregnede årsrate udbetalt i den resterende del af kalenderåret eller at lade  \r\n\r\n en forholdsmæssig del af den beregnede rate indestå i ordningen som en del af  \r\n\r\n ordningens værdi. Den del af den første rate, der kan forblive indestående i  \r\n\r\n ordningen, er det beløb, som forholdsmæssigt kan henføres til perioden fra 1.  \r\n\r\n januar i kalenderåret og til det aftalte tidspunkt for rateudbetalingens  \r\n\r\n påbegyndelse. </P>  \r\n\r\n<P>Midlerne anbragt i værdipapirer </P>  \r\n\r\n<P>Såfremt midlerne i en rateopsparing er anbragt i værdipapirer, skal  \r\n\r\n kursværdien af de værdipapirer, der udtages af ordningen til betaling af den  \r\n\r\n beregnede årsrate, ansættes på grundlag af værdien på udtagelsestidspunktet.  \r\n\r\n Opgørelsen af værdien foretages efter § 16, stk. 2, i bekendtgørelse nr. 732  \r\n\r\n af 17. oktober 1986. Ved opgørelsen medregnes de vedhængende renter.  \r\n\r\n Pengeinstituttet skal efter bekendtgørelsens § 9, stk. 3, sælge værdipapirer  \r\n\r\n under ordningen i nødvendigt omfang, hvis der ikke på den i forbindelse med  \r\n\r\n rateordningen oprettede indlånskonto er tilstrækkelige kontantbeløb til  \r\n\r\n indeholdelse af A-skat ved rateudbetalingen. </P>  \r\n\r\n<P>Udbetaling ved død </P>  \r\n\r\n<P>Rateudbetalingen skal påbegyndes ved kontohaverens død, uanset om  \r\n\r\n kontohaveren afgår ved døden før det fyldte 60. år. Er der ikke ved  \r\n\r\n kontohaverens død truffet valg af udbetalingsforløb efter lovens § 11 A, stk.  \r\n\r\n 2, skal valget foretages af den, der er begunstiget ifølge aftalen om  \r\n\r\n rateopsparingen, jfr. § 6, stk. 2, i bekendtgørelse nr. 732 af 17. oktober  \r\n\r\n 1986. </P>  \r\n\r\n<P>Udbetaling efter udlodning ved separation og skilsmisse </P>  \r\n\r\n<P>Er der i forbindelse med separation og skilsmisse foretaget udlodning, kan  \r\n\r\n udbetalingen af den udloddede del påbegyndes, når det udbetalingstidspunkt,  \r\n\r\n der var aftalt på skilsmissetidspunktet, indtræder, jfr. i øvrigt afsnit I  \r\n\r\n 2.11. </P>  \r\n\r\n<P>2.4.5. Udbetalingernes skattemæssige behandling </P>  \r\n\r\n<P>Om den skatte- og afgiftsmæssige behandling af udbetalinger fra ordningen,  \r\n\r\n se I 2.6. og I 2.12. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"A2.5\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A2.5\">  \r\n\r\n<P>2.5. Fælles fradragsregler for kapitalindskud til pensionsordninger med  \r\n\r\n løbende udbetalinger, rateforsikring og rateopsparing </P>  \r\n\r\n<P>2.5.1. Kapitalindskud før 21. juni 1979 </P>  \r\n\r\n<P>Efter den tidligere bestemmelse i PL § 18, stk. 2, jf. lovbekg. 409 af 14.  \r\n\r\n august 1975 kunne fradragsretten for kapitalindskud på over 10.000 kr. til en  \r\n\r\n pensionsordning med løbende udbetalinger eller til en rateforsikring i  \r\n\r\n pensionsøjemed vælges fordelt over en periode på indtil 15 år, således at  \r\n\r\n indskuddet kunne fradrages med lige store årlige beløb i indkomsten for  \r\n\r\n indskudsåret og hvert af de følgende år. Skatteyderen kunne frit vælge  \r\n\r\n længden af afskrivningsperioden (dog højst 15 år). Da afskrivningen skulle  \r\n\r\n foretages med lige store årlige beløb, kunne den afskrivningsperiode, der var  \r\n\r\n valgt ved periodens begyndelse, ikke senere ændres. </P>  \r\n\r\n<P>Dør den skattepligtige, før afskrivningen er afsluttet, kan den  \r\n\r\n efterlevende ægtefælle, hvis denne ved dødsfaldet var samlevende med afdøde,  \r\n\r\n enten straks fradrage det resterende beløb eller afskrive det over en periode  \r\n\r\n på indtil 15 år. Denne regel skal anvendes i alle tilfælde, hvor den  \r\n\r\n skattepligtige er død den 1. januar 1972 eller senere, PL § 64, og reglen kan  \r\n\r\n stadig anvendes af enker og enkemænd, såfremt restbeløbet hidrører fra  \r\n\r\n kapitalindskud i henhold til begæring fremsat før 21. juni 1979. </P>  \r\n\r\n<P>Hvis der ingen efterlevende ægtefælle er, bortfalder restfradraget. </P>  \r\n\r\n<P>Fradragsretten for et uafskrevet beløb bortfalder, når der er indtrådt  \r\n\r\n afgiftspligt for hele den pågældende ordning. Ved afgiftsberegningen fragår  \r\n\r\n den uafskrevne del af kapitalindskud m.v. i det afgiftspligtige beløb, PL §  \r\n\r\n 35. </P>  \r\n\r\n<P>2.5.2. Nugældende regler om kapitalindskud m.v. </P>  \r\n\r\n<P>Med lov nr. 288 af 29. juni 1979 om ændring af pensionsbeskatningsloven  \r\n\r\n blev foran omtalte stk. 2 i PL § 18 ophævet og erstattet af stk. 2-6. Ved lov  \r\n\r\n nr. 148 af 19. marts 1986 er stk. 2-6 ændret til stk. 3-7, idet bidrag til  \r\n\r\n rateopsparing i pensionsøjemed samtidig er blevet omfattet af bestemmelsen og  \r\n\r\n opfyldningsfradraget i PL § 18, stk. 5 fremover bliver reguleret efter  \r\n\r\n reguleringstallet i § 20 i personskatteloven. Begge ændringer har virkning  \r\n\r\n fra og med indkomståret 1987. </P>  \r\n\r\n<P>Herefter skal fradragsretten for kapitalindskud til en pensionsordning med  \r\n\r\n løbende udbetalinger eller til en rateforsikring eller rateopsparing i  \r\n\r\n pensionsøjemed fordeles over en periode på 10 år, således at indskuddet  \r\n\r\n fradrages med 1/10 i indskudsåret og hvert af de følgende 9 år. </P>  \r\n\r\n<P>Om den skattemæssige behandling af arbejdstagers eget indskud i en  \r\n\r\n arbejdsgiverordning til forhøjelse af pensionsanciennitet, samt den  \r\n\r\n skattemæssige behandling af arbejdstagers fortsatte bidragsbetaling efter  \r\n\r\n fratræden af stilling, se skd. cirkulære af 16. december 1986, pkt. 13 samt  \r\n\r\n pkt. 53 og 70, hvoraf fremgår, at den periode, hvor arbejdsgiveren har  \r\n\r\n foretaget indbetalingerne, medregnes til 10 års-perioden. </P>  \r\n\r\n<P>Hvis præmie- og bidragsperioden for en pensionsordning med løbende  \r\n\r\n udbetalinger, en rateforsikring eller rateopsparing i pensionsøjemed er  \r\n\r\n mindre end 10 år, fordeles fradragsretten for det præmie- eller bidragsbeløb,  \r\n\r\n der i alt skal betales, med lige store beløb over en periode på 10 år. Hvis  \r\n\r\n præmierne (bidraget) forhøjes på et tidspunkt, hvor den resterende  \r\n\r\n præmiebetalingsperiode er under 10 år, fordeles fradraget for forhøjelsen på  \r\n\r\n tilsvarende måde over en periode på 10 år. </P>  \r\n\r\n<P>Såfremt det samlede årlige fradrag, beregnet efter de nævnte regler udgør  \r\n\r\n et mindre beløb end 25.000 kr. (reg.) (27.100 kr. for 1989) kan skatteyderen  \r\n\r\n dog vælge at foretage et årligt fradrag på indtil 25.000 kr. (reg.) indtil  \r\n\r\n samtlige præmier og indskud er bragt til fradrag (opfyldningsfradrag), jfr.  \r\n\r\n PL § 18, stk.5. Der kan dog i et indkomstår højst fradrages et beløb svarende  \r\n\r\n til forfaldne (for rateopsparing i pensionsøjemed indbetalte) præmier  \r\n\r\n (bidrag) og indskud, som ikke tidligere er fratrukket </P>  \r\n\r\n<P>Alle kapitalindskud og præmier med en betalingsperiode på under 10 år  \r\n\r\n betragtes under et ved beregningen af det årlige fradrag. </P>  \r\n\r\n<P>Samlevende ægtefæller har hver for sig fradragsret for kapitalindskud m.v.  \r\n\r\n i overensstemmelse med foranstående regler. Der er ikke mulighed for  \r\n\r\n overførsel af uudnyttede &#187;opfyldningsfradrag&#171; mellem ægtefællerne.  \r\n\r\n</P>  \r\n\r\n<P>Beløb, hvormed præmier eller bidrag forhøjes i henhold til en aftale om  \r\n\r\n løbende pristalsregulering af præmier eller bidrag, kan dog fradrages i det  \r\n\r\n år, hvor beløbet forfalder til betaling. Denne regel gælder dog ikke  \r\n\r\n pristalsregulerede kapitalindskud, jfr. skd.64.49. </P>  \r\n\r\n<P>Dør den pågældende, før afskrivning af kapitalindskud eller præmier efter  \r\n\r\n de nævnte regler er afsluttet, kan den efterlevende ægtefælle, hvis denne ved  \r\n\r\n dødsfaldet var samlevende med afdøde, fortsætte afskrivningen. (Ægtefællen  \r\n\r\n kan altså ikke fradrage det uafskrevne beløb straks). Fradragsretten for et  \r\n\r\n resterende beløb bortfalder, når der er indtrådt afgiftspligt for hele den  \r\n\r\n pågældende ordning efter reglerne i §§ 29-31, f.eks. fordi ordningen ophæves  \r\n\r\n i utide eller belånes. </P>  \r\n\r\n<P>Er der indtrådt afgiftpligt efter §§ 29-31 for hele den pågældende  \r\n\r\n ordning, og har der været foretaget kapitalindskud eller præmie- eller  \r\n\r\n bidragsbetaling med afskrivning over en årrække, fragår i det afgiftspligtige  \r\n\r\n beløb den del af indskuddet eller præmierne m.v. for hvilket fradragsretten  \r\n\r\n bortfalder, PL § 35, stk. 1. </P>  \r\n\r\n<P>De foran omtalte regler vedrørende pensionsordninger med løbende  \r\n\r\n udbetalinger og rateforsikringer har virkning for: </P>  \r\n\r\n<P>1) kapitalindskud samt præmier og bidrag til pensionsordninger med løbende  \r\n\r\n udbetalinger og rateforsikringer i pensionsøjemed i henhold til en begæring,  \r\n\r\n som den skattepligtige efter den 20. juni 1979 har fremsat over for  \r\n\r\n forsikringsselskabet m.v. eller dettes repræsentant. </P>  \r\n\r\n<P>2) beløb, hvormed præmier og bidrag til ældre forsikringer m.v. forhøjes i  \r\n\r\n henhold til en begæring som nævnt i nr. 1. </P>  \r\n\r\n<P>Reglerne vedr. rateopsparing i pensionsøjemed har virkning fra og med  \r\n\r\n indkomståret 1987. </P>  \r\n\r\n<P>Skatteydere, der foretager fradrag for indskud og præmier m.v., som er  \r\n\r\n omfattet af loven, skal, når de vælger at foretage  \r\n\r\n &#187;opfyldningsfradrag&#171; op til 25.000 kr. (reg.), udfylde og  \r\n\r\n underskrive et særligt skema, S 423. Der henvises til vejledningen til dette  \r\n\r\n skema. </P>  \r\n\r\n<P>Af hensyn til afgiftsberegningen, jfr. ovenfor, indeholder S 423 en særlig  \r\n\r\n rubrik, &#187;Uafskrevet beløb&#171;, som det påhviler ligningsmyndigheden at  \r\n\r\n udfylde. I øvrigt henvises til bekendtgørelse nr. 732 af 17/10 1986, kapitel  \r\n\r\n 4 samt skattedepartementets cirkulære af 16. december 1986, kapitel 3. </P>  \r\n\r\n<P>2.5.3. Efterbeskatning ved ophør eller nedsættelse af </P>  \r\n\r\n<P>indbetalingerne </P>  \r\n\r\n<P>For indbetalinger, der ophører eller nedsættes i indkomståret 1987 eller  \r\n\r\n senere, skal der ske efterbeskatning efter PL § 18A, stk.1. Dette gælder  \r\n\r\n også, når indbetalingerne ophører som følge af ophævelse af ordningen i  \r\n\r\n utide. For forsikringsordninger er præmiernes forfaldstidspunkt afgørende  \r\n\r\n for, hvilket år efterbeskatningen skal finde sted. Bestemmelsen omfatter også  \r\n\r\n fradrag, der er foretaget før indkomståret 1987. </P>  \r\n\r\n<P>Ophører en skatteyder f.eks. efter det 6. års indbetaling til en  \r\n\r\n rateforsikring med indbetalingerne, indebærer bestemmelsen i PL § 18 A, stk.  \r\n\r\n 1, at de faktisk indbetalte beløb skal fordeles over 10 år. Dette gælder  \r\n\r\n hvadenten den oprindelig aftalte indbetalingsperiode er 10 år eller derover  \r\n\r\n eller mellem 7-10 år. Omregning skal ikke ske, når den årlige indbetaling kan  \r\n\r\n fratrækkes under opfyldningsfradraget (de 25.000 kr. reguleret). </P>  \r\n\r\n<P>Er der f.eks. tegnet en rateforsikring i pensionsøjemed med årlig præmie  \r\n\r\n på 75.000 kr. og en præmiebetalingsperiode på 10 år og nedsættes den årlige  \r\n\r\n præmie i år 5 til 50.000 kr., kan præmien opdeles således, at der kalkuleres  \r\n\r\n dels med en årlig præmie på 50.000 kr. i 10 år, for hvilken der er fuld  \r\n\r\n fradragsret, dels med en årlig præmie på 25.000 kr. i 4 år. Der skal herefter  \r\n\r\n alene ske omregning af fradragsretten for de 4 præmier a 25.000 kr., men  \r\n\r\n anvendelse af opfyldningsfradraget kan medføre, at spørgsmålet om  \r\n\r\n efterbeskatning bortfalder. Skat 1987.10.734. </P>  \r\n\r\n<P>Der skal ikke ske omberegning, når en skatteyder inden for 10 års-perioden  \r\n\r\n opgiver sin fulde skattepligt her til landet og eventuelt vælger ordningen  \r\n\r\n henført til beskatning efter PL § 50, hvis indbetalingerne opretholdes i den  \r\n\r\n resterende del af perioden, Skat 1988.4.231. </P>  \r\n\r\n<P> <I>Ophæves ordningen i ovennævnte situation inden for 10-årsperioden  \r\n\r\n finder PL § 18 A og § 48 A anvendelse. Omskrives ordningen til en fripolice  \r\n\r\n finder alene § 18 A anvendelse. Ophører en forsikringstagers fulde  \r\n\r\n skattepligt og omskrives forsikringen derefter til fripolice eller ophæves  \r\n\r\n forsikringen finder PL § 18 A henholdsvis PL § 18 A og § 48 A anvendelse,  \r\n\r\n jfr. Skat 1989.7.556, pkt.7 </I>  </P>  \r\n\r\n<P>Overføres en ordning efter reglerne i PL § 41 inden for 10 års-perioden  \r\n\r\n til en anden nyoprettet ordning, der er omfattet af fordelingsreglen i PL §  \r\n\r\n 18, skal indbetalingerne til henholdsvis den afgivende og den modtagende  \r\n\r\n ordning ses i sammenhæng ved anvendelsen af PL § 18 og § 18A. Der skal  \r\n\r\n herefter ikke ske omberegning, hvis indbetalingerne til den nyoprettede  \r\n\r\n ordning videreføres uændret indtil den samlede 10 års-periode er udløbet,  \r\n\r\n Skat 1988.4.231.  <I>Se også Skat 1989.12.965. </I> </P>  \r\n\r\n<P>Den omstændighed, at ejeren standser indbetalingerne i forbindelse med, at  \r\n\r\n dennes arbejdsgiver indtræder i ordningen og fortsætter indbetalingerne med  \r\n\r\n samme beløb, medfører ikke omberegning, uanset det sker inden for 10  \r\n\r\n års-perioden, Skat 1988.2.99. </P>  \r\n\r\n<P> <I>For så vidt angår tiden før indførelse af bestemmelsen i PL § 18 A har  \r\n\r\n Landsskatteretten i et tilfælde, hvor der på en rateforsikring kun blev  \r\n\r\n indbetalt præmie i et år, hvorefter forsikringen blev omskrevet til  \r\n\r\n fripolice, godkendt fuldt fradrag for præmieindskudet under henvisning til,  \r\n\r\n at der i et andet forsikringsselskab var tegnet en tilsvarende forsikring  \r\n\r\n året efter, således at præmiebetalingen fremstod som kontinuerlig, jfr. Skat  \r\n\r\n 1989.7.546. </I>  </P>  \r\n\r\n<P>Ophører eller nedsættes indbetalingerne på grund af ejerens død eller  \r\n\r\n invaliditet, og dette efter udbetalingsvilkårene berettiger til påbegyndelse  \r\n\r\n af udbetalingerne, skal der ikke ske omberegning.  <I>Tilfælde, hvor der er  \r\n\r\n tegnet en overlevelsesrente med ejerens ægtefælle som forsikret, og hvor  \r\n\r\n ægtefællen afgår ved døden inden der er forløbet 10 år fra tegningen af  \r\n\r\n forsikringen, sidestilles med de tilfælde, hvor ejeren selv afgår ved døden.  \r\n\r\n</I></P>  \r\n\r\n<P>Skattedepartementet har i en række afgørelser tilkendegivet, at  \r\n\r\n præmienedsættelser som skyldes visse udefrakommende omstændigheder, som  \r\n\r\n forsikringstageren ikke har nogen indflydelse på, ikke medfører omberegning  \r\n\r\n mv. i medfør af § 18 A. </P>  \r\n\r\n<P>Præmienedsættelse, der skyldes ændrede risikoforhold som følge af  \r\n\r\n jobskifte, teknologiske ændringer samt forbedrede helhedsvilkår i tilfælde,  \r\n\r\n hvor forsikringen p.g.a. skærpede helbredsvilkår er antaget med forhøjet  \r\n\r\n præmie, falder således udenfor reglerne i PL § 18 A, idet sådanne  \r\n\r\n præmienedsættelser må betragtes som led i den oprindelige indgåede  \r\n\r\n forsikringsaftale. </P>  \r\n\r\n<P>Der er imidlertid ikke fundet hjemmel til at undtage situationer, hvor  \r\n\r\n præmienedsættelsen skyldes, at ejeren af rateforsikringen m.v. bliver invalid  \r\n\r\n indenfor 10-årsperioden, og dette efter forsikringens vilkår berettiger til  \r\n\r\n præmiefritagelse. </P>  \r\n\r\n<P>Tilfælde, hvor forsikringen er tegnet med en overlevelsesrente for ejerens  \r\n\r\n ægtefælle og hvor nedsættelse/ophør af forsikringen skyldes seperation eller  \r\n\r\n skilsmisse inden 10 år efter tegningen, findes ligeledes at være omfattet af  \r\n\r\n efterbeskatningsreglerne i § 18 A. </P>  \r\n\r\n<P>Om ovennævnte afgørelser samt afgørelser vedr. kollektiv  \r\n\r\n gruppeforsikringsordninger med svingende præmier, manglende præmiebidrag i en  \r\n\r\n periode, ændring af forfaldstidspunkterne, dispositioner efter PL § 30 og  \r\n\r\n produktmix, se skat 1989.7.557. </P>  \r\n\r\n<P>Efter bestemmelserne i PL § 18 A, stk. 1, skal de for meget fratrukne  \r\n\r\n beløb forhøjes med 6 pct. pr. år fra udløbet af fradragsårene og indtil  \r\n\r\n udløbet af det indkomstår, hvori præmie- eller bidragsbetalingen nedsattes  \r\n\r\n eller ophørte. <I>Hvor der er tale om en ordning, som er overgået fra at være  \r\n\r\n en ordning i ansættelsesforhold til en ordning uden for ansættelsesforhold  \r\n\r\n eller omvendt, skal der ved anvendelse af procenttillægget tages hensyn til  \r\n\r\n såvel arbejdsgiverperioden som de af arbejdsgiveren indbetalte bidrag, i det  \r\n\r\n det dog i givet fald kun vil være de private indbetalinger, der skal  \r\n\r\n fradragsmæssigt omfordeles, jfr. Skat 1989.7.556, pkt.4.</I> Tillægget skal  \r\n\r\n som den øvrige del af forhøjelsen medregnes i den personlige indkomst for  \r\n\r\n hvert indkomstår i ovennævnte periode. </P>  \r\n\r\n<P> <I>Eksempel: </I>  </P>  \r\n\r\n<P>En pensionsopsparer, som oprindeligt har indgået aftale om 10 årlige  \r\n\r\n indbetalinger a 80.000 kr. til en rateforsikring, ophører med indbetalingen  \r\n\r\n efter det 5. års indbetaling. </P>  \r\n\r\n<P>Indkomstansættelsen for 1. indbetalingsår skal derfor forhøjes således:  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n          Foretaget fradrag ......................  80.000 kr.  \r\n\r\n          Korrekt 1/10-fradrag ...................  40.000 kr.  40.000 kr.  \r\n\r\n                                                               -----------  \r\n\r\n</PRE>  \r\n\r\n<P>6 pct.'s tillæg fra 31.december i 1. indbetalingsår til 31.december i det  \r\n\r\n år, hvori indbetalingen ophørte (år 6, idet det forudsættes, at samtlige  \r\n\r\n præmier for 5. indbetalingsår er betalt) </P>  \r\n\r\n<PRE>  \r\n\r\n          30 pct. (6% x 5) af 40.000 kr. = ...................  12.000 kr.  \r\n\r\n                                                               -----------  \r\n\r\n          Forhøjelse for år 1 ................................  52.000 kr.  \r\n\r\n</PRE>  \r\n\r\n<P>2.5.4. Ophævelse af ordningen </P>  \r\n\r\n<P>Da krav om efterbeskatning vil kunne ramme den skattepligtige unødigt  \r\n\r\n hårdt, er der i bestemmelserne i PL § 18 A, stk. 2, givet den skattepligtige  \r\n\r\n mulighed for at vælge mellem efterbeskatning (og opretholdelse af ordningen)  \r\n\r\n eller fuldstændig ophævelse af ordningen uden afgiftsmæssige konsekvenser.  \r\n\r\n</P>  \r\n\r\n<P>Hvis skatteyderen vælger at ophæve ordningen efter PL § 18 A, stk. 2, vil  \r\n\r\n det medføre, at den pågældende i skattemæssig henseende stilles som om,  \r\n\r\n ordningen aldrig var oprettet. Dette skal ske på den måde, at de foretagne  \r\n\r\n fradrag fuldt ud medregnes i den skattepligtiges indkomst (fra indkomståret  \r\n\r\n 1987 som personlig indkomst) for fradragsårene. Også i denne situation skal  \r\n\r\n de tilbageregulerede fradragsbeløb forhøjes med 6 pct., jf. § 18 A, stk. 1,  \r\n\r\n for hvert år fra udløbet af fradragsårene og indtil udløbet af ophørsåret.  \r\n\r\n Ordningen betragtes herefter skattemæssigt som bortfaldet. </P>  \r\n\r\n<P>Hvis der til en ordning, der ophæves efter PL § 18 A, stk.2, er overført  \r\n\r\n beløb fra en anden pensionsordning efter PL § 41, er det kun den del af  \r\n\r\n ordningen, der omfattes af omberegningen, der kan hæves afgiftsfrit. Hvis det  \r\n\r\n overførte beløb hæves sammen med den øvrige del af ordningen, skal der  \r\n\r\n betales afgift og indkomstskat af det overførte beløb efter lovens  \r\n\r\n almindelige regler om ophævelse i utide, Skat 1988.4.231. </P>  \r\n\r\n<P>Opfyldningsfradraget efter PL § 18, stk.5, gælder også ved omberegning  \r\n\r\n efter PL § 18A. Ophævelsesbestemmelsen i PL § 18 A, stk.2, kan derfor kun  \r\n\r\n benyttes, hvis omberegningen under anvendelse af opfyldningsfradraget faktisk  \r\n\r\n medfører en ændring af fradraget i forhold til det fradrag, der følger af  \r\n\r\n pensionsaftalen. </P>  \r\n\r\n<P>En skatteyder, der kan ophæve en pensionsordning efter PL § 18 A, stk. 2,  \r\n\r\n kan i stedet vælge at ophæve ordningen efter lovens § 29, jf. § 48. Ophæves  \r\n\r\n ordningen efter PL § 29, vil der foruden afgift og indkomstskat efter § 48  \r\n\r\n blive efterbeskatning efter PL § 18 A, stk. 1. Der henvises i øvrigt til §§  \r\n\r\n 21-22 i ministeriet for skatter og afgifters bekendtgørelse nr. 732 af 17.  \r\n\r\n oktober 1986. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"A2.6\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A2.6\">  \r\n\r\n<P>2.6. Fælles beskatnings- og afgiftsregler for pensionsordninger med  \r\n\r\n løbende udbetalinger, rateforsikring og rateopsparing </P>  \r\n\r\n<P>2.6.1. Beskatning ved normal udbetaling </P>  \r\n\r\n<P>Alm. indkomst </P>  \r\n\r\n<P>Efter PL § 20, stk. 1, nr. 1, skal pension fra  <I>en pensionsordning med  \r\n\r\n løbende udbetalinger</I>  medregnes til den skattepligtige indkomst  \r\n\r\n (personlig indkomst). </P>  \r\n\r\n<P>Løbende - garanterede - ydelser fra forsikringer, der omfattes af PL § 5,  \r\n\r\n er dog kun indkomstskattepligtige, såfremt de udbetales til forsikrede selv  \r\n\r\n eller i kraft af en begunstigelsesbestemmelse til forsikredes ægtefælle,  \r\n\r\n herunder fraskilt ægtefælle, eller livsarvinger, herunder stedbørn og disses  \r\n\r\n livsarvinger, under 24 år. Bestemmelsen om indkomstskat ved udbetaling til  \r\n\r\n ægtefælle, livsarvinger m.v. skal kun anvendes, hvor udbetaling med hjemmel i  \r\n\r\n policen sker direkte til den pågældende. </P>  \r\n\r\n<P>Beskatningstidspunktet for løbende pensionsudbetalinger blev i lsr.  \r\n\r\n 1986.34 fastlagt til forfaldstidspunktet for den enkelte månedlige  \r\n\r\n pensionsudbetaling. Retten fastslog, at retserhvervelsestidspunktet til  \r\n\r\n første ydelse fra en enkepension var indtruffet ved ægtefællens dødsfald og  \r\n\r\n ikke først på det tidspunkt, hvor forsikringsselskabet formelt anerkendte  \r\n\r\n erstatningspligten og foretog en samlet udbetaling af de tidligere forfaldne  \r\n\r\n beløb. </P>  \r\n\r\n<P>Efter PL § 20, stk. 1, nr. 2, medregnes udbetalinger fra  <I>en  \r\n\r\n rateforsikring eller rateopsparing i pensionsøjemed</I>  til forsikrede selv  \r\n\r\n i overensstemmelse med policens vilkår om ratevis udbetaling til den  \r\n\r\n skattepligtige indkomst. Det samme gælder udbetaling af rater efter  \r\n\r\n forsikredes død, såfremt raterne i kraft af en begunstigelsesbestemmelse  \r\n\r\n udbetales til forsikredes ægtefælle, herunder fraskilt ægtefælle, eller  \r\n\r\n livsarvinger, herunder stedbørn og disses livsarvinger, under 24 år. </P>  \r\n\r\n<P>Rater fra en annuitetsforsikring eller arverente, der er omfattet af  \r\n\r\n overgangsreglen, er fortsat indkomstskattepligtige, selv om udbetalingen sker  \r\n\r\n til andre end ægtefælle eller livsarvinger under 24 år. </P>  \r\n\r\n<P>Den del af raterne fra en annuitetsforsikring eller arverente i  \r\n\r\n pensionsøjemed, der hidrører fra indbetalinger, der forfaldt før 1. januar  \r\n\r\n 1954, skal ikke medregnes til den skattepligtige indkomst, men  \r\n\r\n rentetilvæksten af denne del af forsikringen er skattepligtig efter reglerne  \r\n\r\n i PL § 53, se I 2.3.4. </P>  \r\n\r\n<P>Vedrørende løbende udbetalinger og rateudbetalinger til ejerens fraskilte  \r\n\r\n eller fraseparerede ægtefælle som tilfalder denne i kraft af udlodning ved  \r\n\r\n skifte af fællesbo eller som tilfalder en af denne indsat begunstiget, se  \r\n\r\n afsnit I 2.11. </P>  \r\n\r\n<P>Afgift </P>  \r\n\r\n<P>Tilfalder løbende ydelser fra forsikringer omfattet af PL § 5  \r\n\r\n (garanterede) eller rateudbetalinger fra rateforsikring eller rateopsparing i  \r\n\r\n pensionsøjemed ejerens ægtefælle, herunder fraskilt ægtefælle, eller  \r\n\r\n livsarvinger, herunder stedbørn og disses arvinger, under 24 år i kraft af  \r\n\r\n ægteskabs- og arvelovgivningens almindelige regler samt begunstigede  \r\n\r\n livsarvinger over 24 år, vil udbetalingerne ikke være indkomstskattepligtige.  \r\n\r\n Virkningen af, at retten til ydelserne tilfalder en person, der ikke er eller  \r\n\r\n ikke længere er indkomstskattepligtig af beløbene efter PL § 20, er, at  \r\n\r\n ordningen skal afgiftsberigtiges, PL § 29, stk. 2. Afgiften beregnes af det  \r\n\r\n beløb, som på tidspunktet for rettens erhvervelse eller  \r\n\r\n indkomstskattepligtens ophør kunne være udbetalt til den pågældende ved  \r\n\r\n ordningens ophævelse. </P>  \r\n\r\n<P>Der svares ingen indkomstskat, jf. § 48, stk. 1. </P>  \r\n\r\n<P>Løbende livsbetingede ydelser, der forfalder til udbetaling efter  \r\n\r\n afgiftsberigtigelserne, vil stadig være indkomstskattepligtige for  \r\n\r\n modtageren, jf. PL § 50, stk. 4, 1 pkt., skd. 20.78. </P>  \r\n\r\n<P>Om udbetalinger fra ordninger, der er valgt beskattet efter PL § 50, se I.  \r\n\r\n 3.5. </P>  \r\n\r\n<P>2.6.2. Beskatning ved ophævelse i utide </P>  \r\n\r\n<P>Afgift </P>  \r\n\r\n<P>Ved engangsudbetaling og lignende udbetaling, som ikke er  \r\n\r\n indkomstskattepligtig efter PL § 20, skal der svares en afgift på 40 pct., PL  \r\n\r\n § 29, stk. 1. Vedr. engangsudbetaling af bonus, se dog I 2.10. Af  \r\n\r\n forsikringsordninger med løbende udbetalinger og rateforsikring samt  \r\n\r\n rateopsparing i pensionsøjemed skal der endvidere svares indkomstskat efter  \r\n\r\n reglerne i PL § 48. Der skal ikke svares indkomstskat ved ophævelse m.v. af  \r\n\r\n pensionskasseordninger. Efter bekendtgørelse nr. 75 af 16. marts 1972 vil der  \r\n\r\n kunne fritages for tillægsskat (nu indkomstskat) i visse tilfælde ved  \r\n\r\n tilbagekøb af en forsikring, der er omfattet af PL §§ 2, 5 eller 7. Der  \r\n\r\n findes ikke tilsvarende mulighed for rateforsikring og rateopsparing i  \r\n\r\n pensionsøjemed. Vedrørende indkomstskat efter § 48, se afsnit I. 2.12. </P>  \r\n\r\n<P> <I>I det afgiftspligtige beløb skal fragå evt. uafskrevne kapitalindskud,  \r\n\r\n hvis der er indtrådt afgiftspligt for hele den pågældende ordning, jfr. PL §  \r\n\r\n 35. </I>  </P>  \r\n\r\n<P>I henhold til Statsanstaltens regulativ for pensionsforsikringer kan der  \r\n\r\n ske forlods udbetaling af forsikringssummen efter en livs- og  \r\n\r\n invaliderenteforsikring i tilfælde, hvor forsikrede i forsikringstiden rammes  \r\n\r\n af stedsevarende 2/3 invaliditet. I så fald reduceres invaliderentens  \r\n\r\n årsbeløb med et beløb svarende til helårsrenten af den forlods udbetalte sum.  \r\n\r\n En sådan forlodsudbetaling er kun omfattet af PL § 25, nr. 2 (25 henholdsvis  \r\n\r\n 40 pct. afgift), for så vidt angår den del af det udbetalte beløb, der  \r\n\r\n hidrører fra kapitalforsikringen, medens der af den del, der aktuarmæssigt  \r\n\r\n tilvejebringes gennem reduktion af invaliderentens årsbeløb, skal svares 35  \r\n\r\n henholdsvis 40 pct. afgift og eventuel indkomstskat efter PL § 29, stk. 1, §§  \r\n\r\n 33 A og 48 (tilbagekøb), se skd. 30.253. </P>  \r\n\r\n<P>Afgiftspligten indtræder på tidspunktet for udbetalingen og ikke f.eks.  \r\n\r\n ved forsikredes anmodning om udbetaling af forsikringen, jf. lsr. 1986.37.,  \r\n\r\n hvor opsigelse af en rateforsikring var indgivet den 29. december 1981,  \r\n\r\n medens forsikringen var opgjort pr. 2. februar 1982. Under henvisning til  \r\n\r\n bl.a. PL § 29, blev det lagt til grund, at udbetalingstidspunktet var  \r\n\r\n afgørende for afgiftspligtens indtræden og dermed også for tidspunktet for  \r\n\r\n tillægsskattens beregning. </P>  \r\n\r\n<P>2.6.3. Beskatning ved dispositioner i strid med pensionsformålet </P>  \r\n\r\n<P>Afgift </P>  \r\n\r\n<P>Ved overdragelse eller anden overførsel til eje eller pant svares en  \r\n\r\n afgift på 40 pct. af det beløb, der på tidspunktet for dispositionen m.v.  \r\n\r\n kunne være udbetalt ved ordningens ophævelse, eventuelt af kapitalværdien af  \r\n\r\n fripolice eller lignende. Det samme gælder, hvis der foretages en disposition  \r\n\r\n m.v., der medfører, at ordningen ikke længere opfylder betingelserne i  \r\n\r\n kapitel 1, PL § 30. Der skal også i disse tilfælde svares indkomstskat, jf. I  \r\n\r\n 2.6.2. Med de nævnte dispositioner sidestilles ændring af  \r\n\r\n udbetalingsvilkårene for en rateforsikring eller en rateopsparing i  \r\n\r\n pensionsøjemed efter det aftalte tidspunkt for første udbetaling, jf. PL §  \r\n\r\n 30, stk. 1. </P>  \r\n\r\n<P>Reglerne om afgiftspligt ved dispositioner i strid med pensionsformålet  \r\n\r\n anvendes også på ændringer i pensionsordninger, der er oprettet før PL's  \r\n\r\n ikrafttræden, men som omfattes af overgangsreglerne, medmindre ændringen kan  \r\n\r\n forenes med PL's almindelige betingelser for en ordning af den pågældende  \r\n\r\n art. </P>  \r\n\r\n<P>Såfremt en afgiftspligtig disposition eller overførsel kun vedrører en del  \r\n\r\n af ordningen, og der inden udløbet af fristen for afgiftens indbetaling  \r\n\r\n oprettes selvstændig police eller konto for den resterende del, skal afgiften  \r\n\r\n kun beregnes af det beløb, som dispositionen m.v. vedrører, PL § 30, stk. 4.  \r\n\r\n</P>  \r\n\r\n<P>Der indtræder ikke afgiftspligt ved udlodning til ægtefælle ved skifte af  \r\n\r\n et fællesbo med respekt af udbetalingsvilkårene m.v. Det betragtes ikke som  \r\n\r\n en afgiftspligtig disposition, hvis ægtefællen efter udlodningen indsætter  \r\n\r\n begunstigede efter reglen i PL § 5, stk. 2. Der indtræder heller ikke  \r\n\r\n afgiftspligt for overgang af en overlevelsesrente til en fraskilt ægtefælles  \r\n\r\n fri rådighed efter reglerne i lov om bevarelse af enkepensionsret ved  \r\n\r\n separation og skilsmisse jf. PL § 30, stk. 2. Se i øvrigt afsnit I. 2.11.  \r\n\r\n</P>  \r\n\r\n<P>I det afgiftspligtige beløb skal fragå et eventuelt uafskrevet  \r\n\r\n kapitalindskud, hvis der er indtrådt afgiftspligt for hele den pågældende  \r\n\r\n ordning, PL § 35. </P>  \r\n\r\n<P>Såfremt klage over en foretagen afgiftsberigtigelse medfører, at en del af  \r\n\r\n afgiften tilbagebetales, ydes der en indkomstskattefri rentegodtgørelse.  \r\n\r\n Rentegodtgørelsen udgør 1 pct. pr. påbegyndt måned og beregnes fra det  \r\n\r\n tidspunkt, hvor afgiften blev indbetalt til Statsskattedirektoratet, jf. PL §  \r\n\r\n 39, stk. 3. </P>  \r\n\r\n<P>Når der er indtrådt afgiftspligt, er ordningen ikke længere omfattet af  \r\n\r\n kapitel 1. Dette medfører, at skatteyder er skattepligtig af arbejdsgivers  \r\n\r\n bidrag til forsikringen (herunder også af de beløb, der eventuelt er  \r\n\r\n tilbageholdt af arbejdstagerens løn). Hvor afgiftspligten kun omfatter en del  \r\n\r\n af ordningens værdi, gælder dette dog kun for den hertil svarende del af  \r\n\r\n ordningen, PL § 37. </P>  \r\n\r\n<P>2.6.4. Afgiftspligt - uanset skattepligt, PL § 32 </P>  \r\n\r\n<P>I PL § 32 er optaget en bestemmelse om afgiftspligten, hvor arbejdstageren  \r\n\r\n eller ejeren af forsikringen ikke har været skattepligtig her i landet i den  \r\n\r\n periode, hvor indbetalingerne til ordningen har fundet sted. Reglen er fælles  \r\n\r\n for alle skattebegunstigede ordninger, skd. 27.9 og går ud på, at der også i  \r\n\r\n disse tilfælde skal svares afgift. </P>  \r\n\r\n<P>Hvis ordningen er oprettet før lovens ikrafttræden 1.januar 1972 og  \r\n\r\n arbejdstageren ikke har været fuldt skattepligtig på noget tidspunkt under  \r\n\r\n ordningens beståen, skal der ikke svares afgift, i det omfang udbetalingen  \r\n\r\n eller ordningens værdi hidrører fra indbetalinger, der forfaldt før lovens  \r\n\r\n ikrafttræden. Hvis skatteyderen derimod har været fuldt skattepligtig her til  \r\n\r\n landet i en periode, hvor ordningen har bestået, skal der svares afgift ved  \r\n\r\n ophævelsen, uanset om der i skattepligtsperioden er sket indbetalinger til  \r\n\r\n ordningen (er foretaget fradrag for præmier m.v.), se lsr 1976.172. </P>  \r\n\r\n<P>Personer, der skal betale afgift i henhold til PL, kan ikke få denne  \r\n\r\n tilbagebetalt eller reduceret med henvisning til de af Danmark indgåede  \r\n\r\n dobbeltbeskatningsoverenskomster, da bestemmelserne heri ikke omfatter  \r\n\r\n sådanne afgifter, jf. skd.cirk. nr.24 af 16.dec. 1986, pkt.1. </P>  \r\n\r\n<P>I ØLD af 16. august 1979 (Skd. 53.162) er det fastslået, at en  \r\n\r\n pensionsordning i relation til PL § 32, stk. 2, må anses for ophørt allerede  \r\n\r\n ved medlemmets indgivelse af begæring om udtræden og ikke når  \r\n\r\n pensionstilgodehavendet udbetales. </P>  \r\n\r\n<P>2.6.5. Overgangsregler for ordninger fra før 1980 </P>  \r\n\r\n<P>Overgangsregler vedrørende beregningen af afgiften findes i PL §§ 33 A og  \r\n\r\n 34. For ordninger oprettet efter 1. januar 1980 udgør afgiften 40 pct. </P>  \r\n\r\n<P>Vedrører udbetalingen eller dispositionen m.v. en del af ordningen, anses  \r\n\r\n denne del efter PL § 34, stk. 1, fortrinsvis at hidrøre fra de seneste bidrag  \r\n\r\n eller præmier. </P>  \r\n\r\n<P>Afgiftssatserne fremgår af nedenstående skema: </P>  \r\n\r\n<PRE>  \r\n\r\n          ORDNINGER  INDBETALINGER INDBETALINGER INDBETALINGER INDBETALINGER  \r\n\r\n          OPRETTET   FØR 1954 SAMT 1954-1971 OG  1972-1979 OG  OG  \r\n\r\n          I PERIODEN TILVÆKST      VÆRDITILVÆKST VÆRDITILVÆKST VÆRDITILVÆKST  \r\n\r\n                     HERTIL        HERTIL INDTIL HERTIL INDTIL FRA 1980  \r\n\r\n                                   1980          1980          (UNDTAGEN  \r\n\r\n                                                               VÆRDITILVÆKST  \r\n\r\n                                                               PÅ INDB. FØR  \r\n\r\n                                                               1954)  \r\n\r\n          ------------------------------------------------------------------  \r\n\r\n           1. januar  \r\n\r\n          1980 eller                                                40%  \r\n\r\n          senere  \r\n\r\n          ------------------------------------------------------------------  \r\n\r\n           1. januar  \r\n\r\n          1972-31.                                    35%           40%  \r\n\r\n          december  \r\n\r\n          1979  \r\n\r\n          ------------------------------------------------------------------  \r\n\r\n           1. januar  \r\n\r\n          1954-31.                       25%          35%           40%  \r\n\r\n          december  \r\n\r\n          1971  \r\n\r\n          ------------------------------------------------------------------  \r\n\r\n           Før 1.  \r\n\r\n          januar           0%            25%          35%           40%  \r\n\r\n          1954  \r\n\r\n          ------------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"A2.7\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A2.7\">  \r\n\r\n<P>2.7. Kapitalpension </P>  \r\n\r\n<P>2.7.1. Indledning </P>  \r\n\r\n<P>En kapitalpensionsordning kan enten etableres som en forsikringsordning  \r\n\r\n (kapitalforsikring i pensionsøjemed, jf. PL §§ 10-11) eller som en opsparing  \r\n\r\n i et pengeinstitut (opsparing i pensionsøjemed, jfr. PL §§ 12-13). For begge  \r\n\r\n ordninger gælder, at udbetalingen sker i form af et eengangsbeløb.  \r\n\r\n Ordningerne, der til og med indkomståret 1986 alene kunne oprettes som led i  \r\n\r\n et ansættelsesforhold, kan nu oprettes såvel i som uden for  \r\n\r\n ansættelsesforhold. En skatteyder, der tidligere har haft en  \r\n\r\n kapitalpensionsordning som led i et ansættelsesforhold, kan fra 1987 selv gå  \r\n\r\n over til at indbetale til den bestående ordning, uanset om ordningen  \r\n\r\n eventuelt har været hvilende i nogle år, og uanset om han i mellemtiden er  \r\n\r\n fyldt 60 år, jfr SKAT 1986.9.562, og cirkulære af 16.december 1986 pkt.92.  \r\n\r\n Fælles gælder det, at der er fastsat et maximum for indbetalinger, der kan  \r\n\r\n godkendes med skattemæssig virkning, jfr. I 2.7.7.2. Inden for dette maximum  \r\n\r\n har arbejdstageren bortseelsesret for det indskudte beløb. Er der tale om en  \r\n\r\n privat ordning, fragår beløbet - med visse begrænsninger - i indskyderens  \r\n\r\n personlige indkomst. Endelig kan der fra og med 27. marts 1986 knyttes en  \r\n\r\n invalidesumsforsikring til kapitalpensionsordninger, jfr. I 2.7.5 Med hensyn  \r\n\r\n til valg af § 50-beskatning for gruppelivsordninger, PL § 1, stk. 1, jfr. §  \r\n\r\n 50, stk. 1, nr. 2, og for ikke fuldt skattepligtige personer, PL § 1, stk. 2,  \r\n\r\n henvises til I 3.5. </P>  \r\n\r\n<P>Af det efterfølgende vil fremgå, at kapitalpensionsordninger skal  \r\n\r\n indeholde bestemmelse om udbetaling til ejeren/kontohaveren selv tidligst ved  \r\n\r\n hans fyldte 60. år, medmindre lavere aldersgrænse er godkendt af  \r\n\r\n Ligningsrådet. </P>  \r\n\r\n<P>Pensionsalder under 60 år godkendt </P>  \r\n\r\n<P>Ligningsrådet har godkendt  <I>lavere pensionsalder</I>  bl.a. for  \r\n\r\n følgende grupper: Piloter i Falck, 55 år # Stewarder, stewardesser og piloter  \r\n\r\n i SAS, 55 år # Piloter i Flying Enterprise, 55 år # Piloter i Faroe Airways,  \r\n\r\n 55 år # Piloter i Conair, 55 år # Pilotforeningen for Grønland, 55 år #  \r\n\r\n &#187;Flyvende personel&#171; samt flyveledere i flyvevåbnet, 52 år #  \r\n\r\n Hovedagenter i Dansk Folkeforsikringsanstalt, 55 år # Incasso-inspektører i  \r\n\r\n forsikringsselskabet Danmark, 55 år # Incasso-inspektører i Dansk  \r\n\r\n Spareselskab, 55 år # Assurandører i forsikringsselskabet Alka, 55 år #  \r\n\r\n Sergenter i forsvaret, 45 år # Dykkere i Svitzer, 55 år # Piloter i  \r\n\r\n Maersk-air, 55 år # Statsansatte flyveledere under luftfartsvæsen, 55 år #  \r\n\r\n Overordnet personale i Dansk Unilever A/S, 55 år # A-officerer, 52  \r\n\r\n henholdsvis 55 år # Søofficerer af reserven med navigatøruddannelse, 52  \r\n\r\n henholdsvis 55 år # Kontraktansatte piloter i Forsvaret, 55 år. </P>  \r\n\r\n<P> <I># Balletdansere ved Det Kongelige Teater, 48 år. # Ansatte i Det  \r\n\r\n Kongelige Operakor, kvinder 53 år, mænd 56 år. </I>  </P>  \r\n\r\n<P>Den lavere pensionsalder gælder kun arbejdsgiverordninger, som en  \r\n\r\n arbejdstager har indgået, mens han havde et ansættelsesforhold inden for et  \r\n\r\n af de ovennævnte områder. Private ordninger må derfor oprettes med sædvanligt  \r\n\r\n udbetalingstidspunkt. Ved fratræden før den nedsatte pensionsalder bevares  \r\n\r\n denne, såfremt indbetalingerne til ordningen ikke videreføres af ejeren eller  \r\n\r\n eventuelt af en ny arbejdsgiver. </P>  \r\n\r\n<P>2.7.2. Ordninger oprettet før 1.jan. 1972 </P>  \r\n\r\n<P>For så vidt angår ordninger, der er oprettet før 1.jan. 1972, henvises til  \r\n\r\n LV 1987, afsnit I 2.7.2 (side 665). </P>  \r\n\r\n<P>2.7.3. Særligt vedrørende kapitalforsikring </P>  \r\n\r\n<P>Særligt gælder for kapitalforsikring i pensionsøjemed, at følgende  \r\n\r\n betingelser skal være opfyldt: </P>  \r\n\r\n<P>a. Policen skal være oprettet i et livs- eller pensionsforsikringsselskab,  \r\n\r\n der er berettiget til at drive livsforsikringsvirksomhed her i landet.  \r\n\r\n Forsikringen skal oprettes inden forsikredes fyldte 60. år. Efter denne alder  \r\n\r\n kan en police dog oprettes som tillæg til en før denne alder oprettet police.  \r\n\r\n</P>  \r\n\r\n<P>b. Policen skal være oprettet med forsikringstageren som forsikret og ejer  \r\n\r\n af forsikringen. Er policen oprettet efter aftale mellem en arbejdstager og  \r\n\r\n dennes arbejdsgiver med sidstnævnte som forsikringstager, skal arbejdstageren  \r\n\r\n være forsikret og ejer af forsikringen. Arbejdsgiveren kan dog tage forbehold  \r\n\r\n som nævnt i PL § 17. Det kan aftales, at forsikringssummen kun kommer til  \r\n\r\n udbetaling, såfremt arbejdstageren lever på det aftalte tidspunkt.  \r\n\r\n Forsikringen kan også tegnes som en ren dødsfaldsforsikring, men må i så fald  \r\n\r\n ikke give ret til udbetaling, hvis arbejdtageren dør senere end første  \r\n\r\n policedag efter hans fyldte 70. år. Bestemmelsen omfatter bl.a. de såkaldte  \r\n\r\n blandede livs- og kapitalforsikringer (livsforsikring med udbetaling), hvor  \r\n\r\n forsikringssummen udbetales på et forud fastsat tidspunkt eller ved død  \r\n\r\n forinden. Gruppelivsforsikringer er omtalt under 3.4.1. Ordninger, der er  \r\n\r\n valgt henført til beskatning efter PL § 50, er omtalt under pkt 3.5. </P>  \r\n\r\n<P>c. Er forsikringen ikke tegnet som en ren dødsfaldsforsikring, skal  \r\n\r\n policen indeholde bestemmelse om udbetaling til den forsikrede selv tidligst  \r\n\r\n ved hans fyldte 60. år, medmindre lavere aldersgrænse er godkendt af  \r\n\r\n ligningsrådet, og senest ved 1. policedag efter hans fyldte 70. år. Se I  \r\n\r\n 2.7.1. om godkendelse af pensionsalder under 60 år. Der kan dog tillige  \r\n\r\n aftales udbetaling til arbejdstageren i tilfælde af tidligere indtruffen  \r\n\r\n invaliditet. Fra den 27. marts 1986 kan forsikringen kombineres med en  \r\n\r\n invalidesumforsikring, der udbetales til forsikrede i tilfælde af  \r\n\r\n invaliditet, som medfører en varig nedsættelse af erhvervsevnen med mindst  \r\n\r\n 2/3. Se nærmere pkt 2.7.5. </P>  \r\n\r\n<P>Forbudet i RFL mod at pensionen kommer til udbetaling, medens  \r\n\r\n ansættelsesforholdet består, er ikke opretholdt ved PL. PL har endvidere  \r\n\r\n ophævet særreglen om kvindelige arbejdstageres mulighed for at få kapitalen  \r\n\r\n udbetalt ved ansættelsesforholdets ophør som følge af indgåelse af ægteskab.  \r\n\r\n</P>  \r\n\r\n<P>d. Der kan ikke i policen indsættes andre begunstigede end forsikredes  \r\n\r\n &#187;nærmeste pårørende&#171;, jf. forsikringsaftalelovens § 105, eller  \r\n\r\n forsikredes ægtefælle, herunder fraskilt ægtefælle, eller livsarvinger,  \r\n\r\n herunder stedbørn og disses livsarvinger. </P>  \r\n\r\n<P>2.7.4. Særligt vedrørende opsparing i pensionsøjemed </P>  \r\n\r\n<P>For opsparing i pensionsøjemed skal følgende betingelser være opfyldt:  \r\n\r\n</P>  \r\n\r\n<P>a. Opsparingen skal være påbegyndt før arbejdstagerens fyldte 60. år i en  \r\n\r\n bank eller sparekasse, der virker her i landet, eller med skatteministerens  \r\n\r\n godkendelse i en anden institution her i landet. </P>  \r\n\r\n<P>b. Til kontoen skal være knyttet bestemmelse om, at kapitalen med påløbne  \r\n\r\n renter m.v. skal udbetales til kontohaveren. Er ordningen led i et  \r\n\r\n ansættelsesforhold, kan arbejdsgiveren dog tage forbehold som nævnt i PL §  \r\n\r\n 17. Endvidere skal der være truffet bestemmelse om udbetaling i tilfælde af  \r\n\r\n arbejdstagers død.  <I>Undladelse af at indsætte begunstigede i ordningen  \r\n\r\n medfører dog ikke, at ordningen af den grund falder uden for PL afsnit I,  \r\n\r\n Skat 1989.6.484. </I>  </P>  \r\n\r\n<P>c. Til kontoen skal endvidere være knyttet bestemmelse om, at udbetaling  \r\n\r\n til kontohaveren sker tidligst ved hans fyldte 60. år, medmindre lavere  \r\n\r\n aldersgrænse er godkendt af ligningsrådet og senest ved hans fyldte 70. år.  \r\n\r\n Se I 2.7.1. om godkendelse af pensionsalder under 60 år. Det kan tillige  \r\n\r\n aftales, at der sker udbetaling til kontohaveren i tilfælde af invaliditet.  \r\n\r\n Udbetaling fra opsparingsordning i anledning af invaliditet kan i modsætning  \r\n\r\n til, hvad der gælder for pensionskasse- og forsikringsordninger, kun ske,  \r\n\r\n hvis invaliditeten berettiger til at oppebære højeste eller mellemste  \r\n\r\n førtidspension efter reglerne i lov om social pension. Fra den 27. marts 1986  \r\n\r\n kan opsparingskontoen knyttes til en invalidesumsforsikring, som udbetales i  \r\n\r\n tilfælde af invaliditet, som efter reglerne i lov om social pension  \r\n\r\n berettiger forsikrede til at oppebære højeste eller mellemste førtidspension,  \r\n\r\n jf. PL § 12, stk. 2. Se nærmere pkt. 2.7.5. </P>  \r\n\r\n<P>d. Der kan ikke træffes bestemmelse om udbetaling efter kontohaverens død  \r\n\r\n til andre end hans ægtefælle, hverunder fraskilt ægtefælle, eller  \r\n\r\n livsarvinger, herunder stedbørn og disses livsarvinger. </P>  \r\n\r\n<P>2.7.5. Invalidesumsforsikring </P>  \r\n\r\n<P>Fra og med den 27. marts 1986 åbnedes der mulighed for til en  \r\n\r\n kapitalpensionsordning at knytte en invalidesumsforsikring, der udbetales ved  \r\n\r\n en varig nedsættelse af erhvervsevnen med 2/3 eller mere, jf. PL § 10, stk.  \r\n\r\n 2, og § 12, stk. 2. </P>  \r\n\r\n<P>En invalidesumsforsikring er en ren risikoforsikring, der kun kommer til  \r\n\r\n udbetaling i tilfælde af, at forsikrede bliver invalid inden det aftalte  \r\n\r\n udbetalingstidspunkt for kapitalpensionsordningen. </P>  \r\n\r\n<P>Invalidesumsforsikring, der oprettes i tilknytning til en  \r\n\r\n kapitalpensionsordning, er omfattet af PL's afsnit I. Tegnes en  \r\n\r\n invalidesumsforsikring uden tilknytning til en kapitalpensionsordning, er den  \r\n\r\n omfattet af PL's afsnit II, hvor den behandles efter reglerne for en syge- og  \r\n\r\n ulykkesforsikring. Se nærmere pkt. 3.3. Præmierne til en  \r\n\r\n invalidesumsforsikring indgår i det beløb, der maximalt kan anvendes til en  \r\n\r\n kapitalpensionsordning, jf. PL § 16 og afsnit 2.7.7.2. </P>  \r\n\r\n<P>Når der er tegnet invalidesumsforsikring i tilknytning til en  \r\n\r\n kapitalforsikring eller opsparing i pensionsøjemed, kan invalidesummen  \r\n\r\n udbetales uafhængig af kapitalpensionen og den afgiftsberigtiges særskilt,  \r\n\r\n jf. PL § 25, nr. 3. PL § 26, stk. 1, er udformet således, at udbetaling af  \r\n\r\n invalidesum ikke medfører samtidig pligt til at afgiftsberigtige den samlede  \r\n\r\n værdi af den pågældendes kapitalpensionsordninger. </P>  \r\n\r\n<P>Ejeren kan således fortsætte sin kapitalpensionsordning, uanset at  \r\n\r\n invalidesummen er udbetalt ham. </P>  \r\n\r\n<P>Ønsker ejeren i tilfælde af invaliditet selve kapitalpensionsordningen  \r\n\r\n udbetalt, helt eller delvis, efter reglerne i lovens § 10, stk. 1, nr. 3,  \r\n\r\n eller § 12, stk. 1, nr. 3, sammenholdt med § 25, nr. 2, vil bestemmelserne i  \r\n\r\n lovens § 26 derimod medføre, at der skal betales afgift af hele ordningens  \r\n\r\n værdi, og at eventuelle andre kapitalpensionsordninger skal afgiftsberigtiges  \r\n\r\n samtidig. Ønsker ejeren kun en del af ordningen udbetalt, kan afgiftspligten  \r\n\r\n dog begrænses til denne del mod betaling af afgift og indkomstskat efter  \r\n\r\n reglerne i lovens § 28 og § 48. </P>  \r\n\r\n<P>2.7.6. Præmier og bidrag </P>  \r\n\r\n<P>Efter at der med skattereformen er indført mulighed for at oprette en  \r\n\r\n privat kapitalpensionsordning, er reglerne om præmie- og bidragsbetaling  \r\n\r\n ændret således, at disse skal indbetales af ejeren selv på en privat ordning,  \r\n\r\n medens arbejdsgiveren fortsat skal indbetale på en ordning oprettet som led i  \r\n\r\n et ansættelsesforhold. </P>  \r\n\r\n<P>Private ordninger </P>  \r\n\r\n<P>Indbetalinger til en privat oprettet kapitalpensionsordning kan af ejeren  \r\n\r\n fradrages i hans personlige indkomst, jf. personskatteloven § 3, stk. 2, nr.  \r\n\r\n 3, og PL § 18, stk. 1. </P>  \r\n\r\n<P>Indskud på en forsikringsordning fradrages i forfaldsåret, medens indskud  \r\n\r\n på en opsparingsordning fradrages i det indkomstår, hvori indbetalingerne har  \r\n\r\n fundet sted. Denne forskel skyldes, at der ved opsparingsordninger - i  \r\n\r\n modsætning til forsikringsordninger - ikke er et egentligt forfaldstidspunkt  \r\n\r\n for indbetalingerne. </P>  \r\n\r\n<P>Arbejdsgiverordninger </P>  \r\n\r\n<P>Foretages indbetalingerne af arbejdgiveren, er der ifølge PL § 19  \r\n\r\n bortseelsesret for de af arbejdsgiveren foretagne indbetalinger.  \r\n\r\n Indbetalingerne skal således ikke medregnes til arbejdstagerens  \r\n\r\n skattepligtige indkomst. </P>  \r\n\r\n<P>Gebyr til pengeinstituttet for forvaltning af værdipapirer under en  \r\n\r\n kapitalpensionsordning er ikke fradragsberettiget, da gebyret betales med  \r\n\r\n midler fra pensionsordningen og der efter PL § 19 ved indkomstopgørelsen  \r\n\r\n bortses fra indbetalingerne til ordningen. Såfremt arbejdstageren selv  \r\n\r\n betaler gebyret, gives der heller ikke fradrag ved indkomstopgørelsen, når  \r\n\r\n indbetalingen skal erstatte det depotgebyr, der årligt fratrækkes den  \r\n\r\n pågældende kapitalpensionskonto. </P>  \r\n\r\n<P>2.7.7. Maximering </P>  \r\n\r\n<P>2.7.7.1. 25.000 kr.grænsen </P>  \r\n\r\n<P>Fra og med indkomståret 1987 er maksimeringsreglerne i lovens § 16 ændret  \r\n\r\n således, at der til kapitalforsikring og opsparing i pensionsøjemed for et  \r\n\r\n indkomstår i alt kan anvendes højst 25.000 kr. for hver person. Beløbet  \r\n\r\n reguleres efter reguleringstallet i § 20 i personskatteloven og udgør for  \r\n\r\n indkomståret 1989 27.100 kr. Beløbsgrænsen på 25.000 kr. (reguleret) er som  \r\n\r\n tidligere et samlet fradrag, der omfatter både indbetalinger til  \r\n\r\n kapitalforsikring og indbetalinger til opsparing i pensionsøjemed, ligesom  \r\n\r\n beløbsgrænsen gælder samlet for kapitalpensionsordninger, der oprettes i og  \r\n\r\n uden for ansættelsesforhold. Endelig omfatter beløbsgrænsen også  \r\n\r\n indbetalinger til invalidesumsforsikringer, der oprettes i tilknytning til  \r\n\r\n kapitalpension. </P>  \r\n\r\n<P>Fra og med indkomståret 1987, hvor der er blevet en almindelig adgang til  \r\n\r\n at oprette kapitalpension, blandt andet af selvstændige erhvervsdrivende med  \r\n\r\n svingende indtægter, gælder kravet om faste årlige bidrag ikke længere. Det  \r\n\r\n skal således ikke påvirke den skattemæssige gyldighed af en  \r\n\r\n kapitalpensionsordning, hvis indbetalingerne nedsættes eller standses. Der  \r\n\r\n vil endvidere være mulighed for at foretage engangsindskud i ordninger, der  \r\n\r\n tegnes privat. Hvor det drejer sig om kapitalpensionsordninger i  \r\n\r\n ansættelsesforhold, vil aftalen mellem arbejstager og arbejdgiver dog fortsat  \r\n\r\n kunne medføre en forpligtelse for parterne til at indbetale bestemte årlige  \r\n\r\n bidrag på grundlag af den indgåede aftale. </P>  \r\n\r\n<P>Fuld udnyttelse ved kombination </P>  \r\n\r\n<P>Ønsker en person at udnytte det maksimale fradrag (25.000 kr. reguleret),  \r\n\r\n kan han ved siden af arbejdsgiverordningen oprette en privat ordning, på  \r\n\r\n hvilken han kan indbetale forskellen mellem de af arbejdsgiveren indbetalte  \r\n\r\n bidrag og det maksimale bidrag. Den private ordning kan i nævnte tilfælde  \r\n\r\n oprettes efter det fyldte 60.år, Skat 1988.2.93. Den pågældende kan dog ikke  \r\n\r\n vælge at indbetale differencen på selve arbejdsgiverordningen. De 2 ordninger  \r\n\r\n skal af hensyn til forskellen i den skattemæssige behandling af indskuddene  \r\n\r\n (bortseelsesret for arbejdsgiverbidrag contra fradrag i den personlige  \r\n\r\n indkomst for egne bidrag, se pkt. 2.7.6.) holdes adskilt, jf. § 10 i  \r\n\r\n bekendtgørelse nr. 732 af 17/10 1986. Dette er dog ikke til hinder for, at  \r\n\r\n arbejdstageren, for eksempel efter fratræden, selv kan fortsætte  \r\n\r\n indbetalingerne til den tidligere arbejdsgiverordning. En fratrådt  \r\n\r\n arbejdstager, der har en hvilende kapitalpensionsordning fra før 1987, kan  \r\n\r\n således efter 1987 genoptage indbetalingerne for egen regning. Dette gælder,  \r\n\r\n selv om den pågældende i mellemtiden er fyldt 60 år. Der er heller ikke noget  \r\n\r\n til hinder for, at en privat tegnet kapitalpension senere kan inddrages som  \r\n\r\n led i en pensionsordning med en arbejdsgiver. Af hensyn til kontrollen med  \r\n\r\n indbetalingerne er det pålagt forsikringsselskaber og pengeinstitutter m.v.  \r\n\r\n at give alle kapitalpensionsaftaler påtegning om, hvorvidt de er oprettet som  \r\n\r\n led i en pensionsordning med en arbejdsgiver, eller om de er oprettet privat.  \r\n\r\n Det er endvidere pålagt forsikringsselskaber og pengeinstitutter m.v. at give  \r\n\r\n aftalerne påtegning om ændringer heri, jf. §§ 7, 10 og 13 i bekendtgørelse  \r\n\r\n nr. 743 af 17/10 1986. </P>  \r\n\r\n<P>Tilskrivning af bonus og renter </P>  \r\n\r\n<P>Tilskrivning af bonus og renter m.v. betragtes ikke som indbetalinger og  \r\n\r\n medregnes derfor ikke i foran nævnte beløbsgrænse, PL § 16, stk. 2. Der kan  \r\n\r\n indbetales til kapitalpensionsordning inden for de nævnte grænser, selv om  \r\n\r\n der tillige er oprettet rente- eller rateforsikring. Det maksimale beløb kan  \r\n\r\n indskydes, selv om forsikrede ikke har været skattepligtig til Danmark i hele  \r\n\r\n indkomståret, lsr.1980.47. </P>  \r\n\r\n<P>2.7.7.2. Overskridelse af 25.000 kr.grænsen </P>  \r\n\r\n<P>Hvis der i et indkomstår indbetales et større beløb end 25.000 kr.  \r\n\r\n (reguleret) til kapitalpension for arbejdstageren, skal det overskydende  \r\n\r\n beløb medregnes ved opgørelsen af arbejdstagerens skattepligtige indkomst for  \r\n\r\n det pågældende indkomstår som personlig indkomst, jf. PL § 21, 1. pkt. For  \r\n\r\n private ordninger mistes fradragsretten for bidrag udover 25.000 kr.-grænsen.  \r\n\r\n Der er dog i begge situationer mulighed for tilbagebetaling efter  \r\n\r\n bestemmelsen i lovens § 21 A, stk. 2, jf. I 2.7.9.3. </P>  \r\n\r\n<P>Ved beregning af 25.000 kr.-grænsen medregnes bidrag til  \r\n\r\n arbejdstagerordninger, private ordninger og invalidesumsforsikring.  \r\n\r\n Overskrider et års samlede indbetalinger for en ejer, der både har en ordning  \r\n\r\n som led i et ansættelsesforhold og en privat ordning, 25.000 kr., reduceres  \r\n\r\n det fradragsberettigede bidrag til den private ordning til differencen mellem  \r\n\r\n arbejdsgiverens bidrag og 25.000 kr. (reguleret), jf. PL § 18, stk. 2, 2.  \r\n\r\n pkt. </P>  \r\n\r\n<P>2.7.7.3. Tilbagebetaling ved overskridelse af 25.000 kr.-grænsen </P>  \r\n\r\n<P>Overskrides 25.000 kr.-grænsen har ejeren ikke krav på tilbagebetaling af  \r\n\r\n det for meget indskudte beløb, jfr. PL § 21A, stk.2 og 3. Han har dog  \r\n\r\n mulighed for, efter ansøgning til kommunens skatteforvaltning, at opnå  \r\n\r\n dispensation til tilbagebetaling af det overskydende beløb.  \r\n\r\n Dispensationsbestemmelsen bør praktiseres meget lempeligt. Det gælder også,  \r\n\r\n selv om fejlen måske forholdsvis let kunne være undgået, eller den skyldes  \r\n\r\n mangelfuldt kendskab til reglerne, medmindre det må antages, at der er tale  \r\n\r\n om bevidst parkering af penge i en kapitalpensionsordning.Tilbagebetaling  \r\n\r\n eller udbetaling kan betinges af, at det for meget indbetalte beløb medtages  \r\n\r\n ved opgørelsen af den skattepligtige formue fra og med det indkomstår, som  \r\n\r\n tilbagebetalingen vedrører. </P>  \r\n\r\n<P>Klage over kommunens afgørelse kan indbringes for den regionale told- og  \r\n\r\n skatteforvaltning, hvis afgørelse kan indbringes for den centrale told- og  \r\n\r\n skatteforvaltning. I Københavns og Frederiksberg kommuner kan kommunens  \r\n\r\n afgørelse påklages til den centrale told- og skatteforvaltning. </P>  \r\n\r\n<P>2.7.7.4. Fradraget skal kunne rummes i personlig </P>  \r\n\r\n<P>indkomst </P>  \r\n\r\n<P>Indenfor 25.000 kr.-grænsen gælder, at det indbetalte beløb - både for så  \r\n\r\n vidt angår arbejdstagerordninger og for så vidt angår private ordninger -  \r\n\r\n skal kunne rummes i forsikredes personlige indkomst, jf. PL § 18, stk. 2.  \r\n\r\n</P>  \r\n\r\n<P>Den personlige indkomst opgøres efter reglerne i PSL § 3, men før fradrag  \r\n\r\n for kapitalpensionsbidraget. Præmier og bidrag til andre pensionsordninger  \r\n\r\n fradrages derimod fuldt ud ved opgørelsen af den personlige indkomst. </P>  \r\n\r\n<P>Kapitalpensionsbidraget skal kunne rummes i den således opgjorte  \r\n\r\n personlige indkomst, men før regulering efter overgangsreglerne i  \r\n\r\n personskattelovens §§ 21, 22 og 23 og inden anvendelse af reglerne om  \r\n\r\n overførsel/fremførsel af negativ personlig indkomst. Der henvises i øvrigt  \r\n\r\n til skd.cirk. af 16.dec. 1986, pkt 93-96 samt 98 og 99. </P>  \r\n\r\n<P>2.7.7.5. Overskridelse af den personlige indkomst. Privat ordning </P>  \r\n\r\n<P>Personer, der har oprettet en privat tegnet ordning, kan herefter ikke  \r\n\r\n opnå fradrag for indbetalinger, der overstiger den personlige indkomst i det  \r\n\r\n pågældende indkomstår. Er der i et indkomstår indbetalt 25.000 kr., og den  \r\n\r\n personlige indkomst uden fradrag for kapitalpensionsbidraget udgør 10.000  \r\n\r\n kr., kan der kun opnås fradrag for 10.000 kr. af indskuddet, og den  \r\n\r\n personlige indkomst bliver 0. Det overskydende beløb kan heller ikke  \r\n\r\n umiddelbart overføres som indskud i det følgende år, men det kan kræves  \r\n\r\n tilbagebetalt, jf. nedenfor. Fradraget for de resterende 15.000 kr. går tabt,  \r\n\r\n idet beløbet hverken kan overføres til fradrag ved indkomstopgørelsen for den  \r\n\r\n pågældendes eventuelle ægtefælle eller fremføres til fradrag i senere  \r\n\r\n indkomstår. Fradraget kan således ikke gøre den personlige indkomst negativ  \r\n\r\n eller forøge et skattemæssigt underskud, jf PL § 18, stk 2. </P>  \r\n\r\n<P>Arbejdsgiverordning </P>  \r\n\r\n<P>For personer, der har oprettet en kapitalpension som led i en  \r\n\r\n pensionsordning med en arbejsdgiver, gælder i princippet samme regler, jf. PL  \r\n\r\n § 21. Det gør dog en forskel i disse tilfælde, at indbetalingerne til en  \r\n\r\n arbejdsgiverordning holdes uden for arbejdstagerens skattepligtige indkomst  \r\n\r\n efter reglerne i PL § 19. Det medfører, at pensionsbidrag inden for 25.000  \r\n\r\n kr.-grænsen normalt vil kunne rummes i arbejdstagerens personlige indkomst,  \r\n\r\n da bidraget i realiteten er en lønindtægt for arbejdstageren, der modsvares  \r\n\r\n af et fradrag af samme størrelse. Kravet om, at bidraget skal kunne rummes i  \r\n\r\n den personlige indkomst, bliver derfor kun aktuelt i tilfælde, hvor  \r\n\r\n arbejdstagerens personlige indkomst er negativ. Dette vil kunne forekomme,  \r\n\r\n hvis arbejdstageren ved siden af ansættelsesforholdet driver en selvstændig  \r\n\r\n virksomhed, der giver underskud. </P>  \r\n\r\n<P>Er arbejdstagerens personlige indkomst negativ, skal en til det negative  \r\n\r\n beløb svarende del af pensionsbidraget medregnes ved arbejdstagerens  \r\n\r\n indkomstopgørelse, jf. PL § 21, 2. pkt. Herved udlignes det fradrag,  \r\n\r\n arbejdstageren indirekte har fået gennem bortseelsesretten, således at der  \r\n\r\n skattemæssigt bliver ligestilling mellem arbejdstageren og den, der har en  \r\n\r\n privat tegnet ordning. Er pensionsbidraget for eksempel 25.000 kr., og  \r\n\r\n arbejdstagerens personlige indkomst er minus 10.000 kr., skal indkomsten  \r\n\r\n forhøjes med 10.000 kr. til 0. Det overskydende beløb på 15.000 kr. er i  \r\n\r\n realiteten en lønindtægt, der modsvares af et fradrag af samme størrelse. Det  \r\n\r\n beløb, der for arbejdstagerens vedkommende kan tilbagebetales efter PL § 21  \r\n\r\n A, er herefter 10.000 kr., hvormed den skattepligtige indkomst er blevet  \r\n\r\n forhøjet, jf. I 2.7.7.6. Se i øvrigt skd.cirk. af 16.dec. 1986, punkt 91.  \r\n\r\n</P>  \r\n\r\n<P>2.7.7.6. Tilbagebetaling ved overskridelse af den personlige indkomst </P>  \r\n\r\n<P>I de tilfælde, hvor bidraget ligger indenfor 25.000 kr.-grænsen, men  \r\n\r\n samtidig overstiger den pågældendes personlige indkomst, er der i PL § 21 A,  \r\n\r\n stk. 1, givet mulighed for at få det overskydende beløb udbetalt. I  \r\n\r\n modsætning til ovenfor under I 2.7.7.3 om overskridelse af 25.000  \r\n\r\n kr.-grænsen, har ejeren - hvis ordningen er privat - krav på at få det for  \r\n\r\n meget indbetalte beløb udbetalt. Er ordningen led i et ansættelsesforhold,  \r\n\r\n har arbejdstageren ligeledes krav på udbetaling i det omfang, indbetalingerne  \r\n\r\n medregnes i arbejdstagerens indkomstopgørelse efter PL § 21, 2. pkt., og  \r\n\r\n arbejdsgiveren samtykker i udbetalingen. Er der indbetalt til flere  \r\n\r\n ordninger, kan der fra hver enkelt ordning højst tilbagebetales et beløb, der  \r\n\r\n svarer til det indbetalte beløb i det pågældende indkomstår. Påløbne renter  \r\n\r\n tilbagebetales ikke. Anmodning om tilbagebetaling skal fremsættes overfor  \r\n\r\n vedkommende pensions- eller pengeinstitut ved udfyldelse af skema S 532. </P>  \r\n\r\n<P>2.7.8. Beskatning ved normal udbetaling </P>  \r\n\r\n<P>Ved udbetaling af kapitalforsikring og opsparing i pensionsøjemed ved  \r\n\r\n pensionsbegivenhedens indtræden skal der  <I>svares afgift med 40 pct. af den  \r\n\r\n samlede værdi af alle ejerens kapitalforsikringer og opsparingsordninger i  \r\n\r\n pensionsøjemed,</I>  PL §§ 25, 26 og 26 A. Af de i pkt. c. og f. omhandlede  \r\n\r\n ordninger svares dog afgift med 40 pct. alene af det udbetalte beløb. </P>  \r\n\r\n<P>Ved ændring af pensionsbeskatningsloven i december 1979 og marts 1980 blev  \r\n\r\n afgiften forhøjet fra 25 til 40 pct., således at der for ordninger  \r\n\r\n<I>oprettet efter 1. januar 1980</I>  svares en afgift på 40 pct. i følgende  \r\n\r\n tilfælde: </P>  \r\n\r\n<P>a. ved udbetaling til ejeren efter det fyldte 60. år eller den lavere  \r\n\r\n pensionsalder, der måtte være godkendt af ligningsrådet, men inden hans  \r\n\r\n fyldte 70. år eller første policedag herefter, </P>  \r\n\r\n<P>b. ved udbetaling til ejeren efter indtruffen invaliditet, som berettiger  \r\n\r\n ham til at oppebære højeste eller mellemste førtidspension efter reglerne i  \r\n\r\n lov om social pension eller til at få forsikringssummen udbetalt i medfør af  \r\n\r\n policens bestemmelser om udbetaling ved invaliditet (se skd. 34.269 om  \r\n\r\n udbetaling fra en kapitalforsikring uden tilknyttet invaliderente), </P>  \r\n\r\n<P> <I>Det bemærkes, at udbetaling fra en opsparingsordning mod erlæggelse af  \r\n\r\n 40 % i afgift, i tilfælde af indtruffen invaliditet kan ske efter modtaget  \r\n\r\n dokumentation for tilkendt mellemste eller førtidspension. </I>  </P>  \r\n\r\n<P>c. ved udbetaling af invalidesum fra tilknyttet invalidesumsforsikring som  \r\n\r\n nævnt i punkt 2.7.5, eller </P>  \r\n\r\n<P>d. ved ejerens død, </P>  \r\n\r\n<P>e. ved ejerens fyldte 70. år eller første policedag herefter, </P>  \r\n\r\n<P>f. ved udbetaling til en frasepareret eller fraskilt ægtefælle eller  \r\n\r\n eventuelle begunstigede efter dennes død, når ordningen er udloddet til  \r\n\r\n ægtefællen efter § 30, stk. 2 og udbetales i overensstemmelse med  \r\n\r\n udbetalingsvilkårene. </P>  \r\n\r\n<P>40 pct.-afgiften efter pkt. a.-b. og d.-e. skal som nævnt svares af  \r\n\r\n<I>den samlede værdi</I>  af ejerens kapitalforsikringer og opsparinger i  \r\n\r\n pensionsøjemed jfr. PL § 26. Hvis der i et tilfælde som nævnt ovenfor under  \r\n\r\n a. eller b.  <I>kun udbetales en del</I>  af denne værdi, kan ejeren  \r\n\r\n<I>vælge at lade afgiften beregne af de udbetalte beløb, og svare  \r\n\r\n indkomstskat heraf.</I>  PL § 28, jfr. lsr. 1983.115. </P>  \r\n\r\n<P>Hvor ligningsrådet har  <I>godkendt en lavere pensionsalder end 60 år </I>  \r\n\r\n (se I 2.7.1.), finder reglen om, at  <I>den samlede værdi</I>  af ejerens  \r\n\r\n kapitalpensionsordninger skal afgiftsberigtiges  <I>samtidig, kun anvendelse  \r\n\r\n for ordninger, der omfattes af godkendelsen.</I>  </P>  \r\n\r\n<P>Hvis f.eks. en skatteyder med en godkendt pensionsalder på 55 år har  \r\n\r\n etableret 2 kapitalpensionsordninger, der omfattes af ligningsrådets  \r\n\r\n tilladelse til at få disse udbetalt ved det 55. år, skal disse 2 ordninger  \r\n\r\n afgiftsberigtiges  <I>samtidig.</I>  Hvis der i denne situation kun udbetales  \r\n\r\n<I>en del af den samlede værdi,</I>  skal der svares afgift og indkomstskat  \r\n\r\n efter ovennævnte regler. </P>  \r\n\r\n<P>Har den samme skatteyder  <I>derimod</I>  etableret een  \r\n\r\n kapitalpensionsordning med et udbetalingstidspunkt ved det 55. år, og med den  \r\n\r\n anden arbejsgiver en ordning med et udbetalingstidspunkt ved det 60. år (som  \r\n\r\n ikke omfattes af ligningsrådets godkendelse), kan førstnævnte ordning  \r\n\r\n udbetales ved det 55. år mod normalafgift, og  <I>uden at der skal svares  \r\n\r\n indkomstskat</I>  efter ovennævnte regler. </P>  \r\n\r\n<P>Afgiften skal erlægges,  <I>uanset om ejeren har været skattepligtig her  \r\n\r\n til landet</I>  i den periode, hvor indbetalingerne har fundet sted, PL § 32,  \r\n\r\n stk. 1. Se I. 2.12. </P>  \r\n\r\n<P>I lsr. 1972.79 er der truffet afgørelse vedrørende beskatning ved  \r\n\r\n<I>udbetaling fra en kapitalforsikring,</I>  der er  <I>kombineret med en  \r\n\r\n sygeerstatning.</I>  Ved sygdom eller skade udbetales en løbende,  \r\n\r\n livsbetinget ydelse, medens der ved varig uarbejdsdygtighed udbetales en  \r\n\r\n kapitalerstatning. Udbetalt sygeerstatning fradrages ved udbetaling af  \r\n\r\n kapitalerstatningen. Landsskatteretten statuerede, at de udbetalte  \r\n\r\n sygeerstatningsbeløb var indkomstskattepligtige, idet beløbene ikke kunne  \r\n\r\n anses som acontoudbetalinger på kapitalerstatningen. </P>  \r\n\r\n<P>Se også skd. 30.253, hvor der efter statsanstaltens regulativ for  \r\n\r\n pensionsforsikringer kunne ske  <I>forlods udbetaling af forsikringssummen  \r\n\r\n efter en livs- og invaliderenteforsikring,</I>  når forsikrede ramtes af  \r\n\r\n stedsevarende 2/3 invaliditet, sådan at invaliderentens årsbeløb reduceredes  \r\n\r\n med et beløb svarende til helårsrenten af den forlods udbetalte sum. En sådan  \r\n\r\n forlodsudbetaling kan kun afgiftsberigtiges med normalafgiften på 25 hhv. 40  \r\n\r\n pct., for så vidt angår den del af beløbet, der hidrører fra  \r\n\r\n kapitalforsikringen, medens den del, der tilvejebringes ved reduktion af  \r\n\r\n invaliderentens årsbeløb, skal afgiftsberigtiges med 40 pct., ligesom der  \r\n\r\n skal svares indkomstskat efter PL § 48. </P>  \r\n\r\n<P>Om udbetaling af kapitalforsikringer, der er  <I>valgt beskattet efter PL  \r\n\r\n § 50,</I>  se I. 3.5. </P>  \r\n\r\n<P>En arbejdstager havde en kapitalpension fra før 1958, hvorpå der siden  \r\n\r\n 1972 var blevet indbetalt stigende bidrag samt 2 yderligere  \r\n\r\n kapitalpensionsordninger, oprettet efter 1. januar 1972. De 2 ordninger  \r\n\r\n oprettet efter 1972 samt de forøgede indbetalinger til ordninger fra før  \r\n\r\n 1958, skulle afgiftsberigtiges med normalafgift ved det fyldte 70. år, medens  \r\n\r\n ordningen fra 1958 kunne fortsætte til arbejdstageren fratrådte sin stilling,  \r\n\r\n skd. 64.46. </P>  \r\n\r\n<P>Overgangsregler for ordninger fra før 1980 - procentsatser </P>  \r\n\r\n<P>Ved lovændringen i december 1979 og marts 1980 blev der indført nye  \r\n\r\n overgangsregler for kapitalpensionsordninger (§§ 26 A og 27). </P>  \r\n\r\n<P>For ordninger,  <I>oprettet i perioden 1. januar 1958 til 31. december  \r\n\r\n 1979,</I>  svares en  <I>afgift på 40 pct. af den del</I>  af udbetalingen,  \r\n\r\n der hidrører fra indbetalinger der forfaldt efter 31. december 1979 og  \r\n\r\n vedrører tiden efter denne dato. Endvidere skal der beregnes 40 pct. i afgift  \r\n\r\n af  <I>rentetilskrivninger</I>  m.v., der foretages  <I>efter 1. januar  \r\n\r\n 1980</I>  vedrørende de før denne dato opsamlede midler, mens der af  <I>den  \r\n\r\n øvrige del</I>  af udbetalingen svares en  <I>afgift på 25 pct.</I>  </P>  \r\n\r\n<P>I forbindelse med lovændringen blev det pålagt pengeinstitutter,  \r\n\r\n forsikringsselskaber m.v. at opgøre  <I>ordningens værdi pr. 31. december  \r\n\r\n 1979.</I>  Specielt for kapitalopsparingsordninger gælder, at værdipapirer  \r\n\r\n under ordningen opgøres til kursen pr. 31/12 1979. Obligationer skal dog  \r\n\r\n optages i opgørelsen til kurs 75, såfremt kursværdien var lavere end 75. </P>  \r\n\r\n<P>For ordninger,  <I>oprettet før 1. januar 1958,</I>  foretages en  \r\n\r\n opgørelse af ordningens værdi pr. 31. december 1979 og denne del kan ved  \r\n\r\n pensionsalderens indtræden udbetales  <I>afgiftsfrit.</I>  Såfremt der til en  \r\n\r\n sådan ordning er sket en  <I>forøgelse af indbetalingerne</I>  efter 1.  \r\n\r\n januar 1972, d.v.s. at de årlige indbetalinger overstiger det største beløb,  \r\n\r\n der er indbetalt i et af årene 1969, 1970 og 1971 skal den del af  \r\n\r\n udbetalingen, der hidrører fra denne forøgelse dog afgiftsberigtiges med 25  \r\n\r\n pct. </P>  \r\n\r\n<P> <I>Indbetalinger,</I>  der foretages  <I>efter 1. januar 1980</I>  skal  \r\n\r\n<I>afgiftsberigtiges med 40 pct.,</I>  ligesom  <I>rentetilskrivninger</I>  \r\n\r\n  m.v. til de før 1. januar 1980 opsamlede midler også skal afgiftsberigtiges  \r\n\r\n med 40 pct. Der bortses dog fra rentetilskrivninger m.v. til beløb, der  \r\n\r\n hidrører fra  <I>arbejdstagerens egne indbetalinger før 1. januar 1972.</I>  \r\n\r\n  Til brug ved beregningen af disse beløb, har skattedepartementet erklæret  \r\n\r\n sig indforstået med, at pengeinstitutterne betragter  <I>halvdelen</I>  af  \r\n\r\n kontienes indestående pr. 1. januar 1972 som hidrørende fra  \r\n\r\n arbejdstagerbidrag. </P>  \r\n\r\n<P>Skattedepartementet har endvidere tiltrådt, at pengeinstitutterne ved  \r\n\r\n<I>rentefremføringen</I>  fra 31. december 1971 til 31. december 1979 af den  \r\n\r\n del af kontienes indestående, der herefter betragtes som arbejdstagerbidrag,  \r\n\r\n anvender en rentesats svarende til gennemsnittet for denne periode af  \r\n\r\n Københavns fondsbørs' totale obligationsrentegennemsnit ultimo de enkelte år.  \r\n\r\n</P>  \r\n\r\n<P>Det samme gælder kapitalpensionsfonds, der er godkendt i medfør af PL §  \r\n\r\n 23, skd. 56.41, og ligeledes kapitalforsikringer i pensionsøjemed, skd.  \r\n\r\n 58.266. </P>  \r\n\r\n<P>Fra foranstående regler er der gjort  <I>undtagelse</I>  for personer, som  \r\n\r\n<I>den 1. januar 1980 var fyldt 60 år</I>  eller havde opnået en lavere - af  \r\n\r\n ligningsrådet godkendt - pensionsalder, idet der for disse kun beregnes  \r\n\r\n afgift med 25 pct. af den værditilvækst efter 1. januar 1980, som hidrører  \r\n\r\n fra indbetalinger, der forfaldt før denne dato, PL § 26 A, stk. 4. </P>  \r\n\r\n<P>Afgiftsberigtigelse skal senest ske  <I>ved arbejdsforholdets ophør</I>  \r\n\r\n  efter det fyldte 70. år, smh. ovenfor under e), jfr. PL § 27, stk.1, nr.1.  \r\n\r\n</P>  \r\n\r\n<P>Ved udbetaling af en kapitalpensionsordning, der omfattes af  \r\n\r\n overgangsreglerne, til en kvindelig arbejdstager ved arbejdsforholdets ophør  \r\n\r\n på grund af  <I>indgåelse af ægteskab,</I>  skal der  <I>betales afgift efter  \r\n\r\n reglerne om afgiftsberigtigelse ved normal udbetaling.</I>  </P>  \r\n\r\n<P>Når en kapitalpensionsordning var afgiftspligtig efter RFL § 6, c (d.v.s.  \r\n\r\n andre ordninger end &#187;gamle&#171; kapitalpensionsordninger), skal der  \r\n\r\n<I>ved afgiftsberegningen bortses fra den del af udbetalingen m.v., der  \r\n\r\n hidrører fra arbejdtagerens egne bidrag før 1. januar 1972</I>  ligesom der  \r\n\r\n heller ikke skal beregnes afgift af  <I>rentetilskrivninger m.v. efter 31.  \r\n\r\n december 1979</I>  til disse bidrag. </P>  \r\n\r\n<P>En &#187;gammel&#171; kapitalpensionsordning, d.v.s. en ordning, hvori  \r\n\r\n arbejdstageren er  <I>indtrådt før 1. januar 1958,</I>  kan udbetales i de  \r\n\r\n tilfælde, der er nævnt ovenfor under a.-b. og d.-f. Endvidere kan udbetaling  \r\n\r\n ske ved fratræden før det fyldte 60. år, når arbejdstageren inden 3 måneder  \r\n\r\n efter fratrædelsen forlanger &#187;afgiftsberigtigelse&#171;, idet  \r\n\r\n afgiftsberigtigelse i PL § 27 i denne forbindelse blot skal forstås således,  \r\n\r\n at der gennem indgivelse af afgiftsanmeldelse sker en skattemæssig frigivelse  \r\n\r\n af midlerne. En sådan &#187;afgiftsberigtigelse&#171; skal omfatte samtlige  \r\n\r\n gamle pensionsordninger, som arbejdstageren måtte have. Afgiftsfriheden for  \r\n\r\n &#187;gamle&#171; pensionsordninger omfatter også indbetalinger efter 1.  \r\n\r\n januar 1972. </P>  \r\n\r\n<P>Hvis der i ovennævnte tilfælde er sket en  <I>forøgelse af indbetalingerne  \r\n\r\n efter 1. januar 1972,</I>  d.v.s., at de årlige indbetalinger overstiger det  \r\n\r\n største beløb, der er indbetalt i et af årene 1969, 1970 og 1971, sker  \r\n\r\n afgiftsberigtigelse som nærmere omtalt under det følgende pkt. 2.7.9. </P>  \r\n\r\n<P>En  <I>forlængelse af indbetalingsperioden kan ikke sidestilles med en  \r\n\r\n forøgelse af indbetalingerne,</I>  idet der herved forstås den forøgelse, der  \r\n\r\n sker ved, at indbetalingerne efter 1971 overstiger det største beløb, der er  \r\n\r\n indbetalt i et af de 3 sidste år før lovens ikrafttræden. </P>  \r\n\r\n<P>Nedenfor er afgiftssatserne ved normal udbetaling fra  \r\n\r\n kapitalpensionsordninger vist i skemaform. </P>  \r\n\r\n<PRE>  \r\n\r\n          ORDNINGER  INDBETALINGER INDBETALINGER INDBETALINGER INDBETALINGER  \r\n\r\n          OPRETTET   FØR 1958 SAMT 1958-1971 OG  1972-1979 OG  OG  \r\n\r\n          I PERIODEN TILVÆKST      VÆRDITILVÆKST VÆRDITILVÆKST VÆRDITILVÆKST  \r\n\r\n                     HERTIL        HERTIL INDTIL HERTIL INDTIL FRA 1980  \r\n\r\n                                   1980          1980  \r\n\r\n          ------------------------------------------------------------------  \r\n\r\n           1. januar  \r\n\r\n          1980 eller                                                40%  \r\n\r\n          senere  \r\n\r\n          ------------------------------------------------------------------  \r\n\r\n           1. januar  \r\n\r\n          1972-31.                                    25%           40% 1)  \r\n\r\n          december  \r\n\r\n          1979  \r\n\r\n          ------------------------------------------------------------------  \r\n\r\n           1. januar  \r\n\r\n          1958-31.                      25% 2)        25% 2)        40% 1)2)  \r\n\r\n          december  \r\n\r\n          1971  \r\n\r\n          ------------------------------------------------------------------  \r\n\r\n           Før 1.  \r\n\r\n          januar      afgiftsfri    afgiftsfri    afgiftsfri 3)     40% 1)2)  \r\n\r\n          1958  \r\n\r\n          ------------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n<P>1) Hvis arbejdstageren den 31.december 1979 var fyldt 60 år eller havde  \r\n\r\n opnået en lavere pensionsalder, der er godkendt af ligningsrådet, eller hvis  \r\n\r\n han opfyldte betingelserne for at få policen eller kontoen udbetalt på grund  \r\n\r\n af invaliditet, skal der ikke betales 40 pct. af hele rentetilvæksten. I  \r\n\r\n disse tilfælde skal 40 pct. afgift kun betales af den del af udbetalingen,  \r\n\r\n der hidrører fra betalinger efter 31.december 1979 og fra rentetilvækst til  \r\n\r\n disse indbetalinger, medens de tidligere regler anvendes på forsikringens  \r\n\r\n værdi pr. 31.december 1979 og senere rentetilvækst til denne del, jfr. PL §  \r\n\r\n 26A, stk.4 (25 %) </P>  \r\n\r\n<P>2) Der skal ved afgiftsberegningen bortses fra summen af arbejdstagerens  \r\n\r\n egne indbetalinger før 1.januar 1972 samt værditilvækst heraf i hele  \r\n\r\n perioden. </P>  \r\n\r\n<P>3) Forøgelse af indbetalinger og tilvækst heraf: 25%. </P>  \r\n\r\n<P>2.7.9. Beskatning ved ophævelse i utide og dispositioner i strid med </P>  \r\n\r\n<P>pensionsformålet </P>  \r\n\r\n<P>Ved udbetaling fra en kapitalforsikring og fra en opsparing i  \r\n\r\n pensionsøjemed i andre tilfælde end de ovenfor under I 2.7.11 a.-f. nævnte  \r\n\r\n samt ved overdragelse eller anden overførelse til eje eller pant eller ved  \r\n\r\n andre dispositioner m.v., der medfører, at ordningen ikke længere opfylder  \r\n\r\n betingelserne i kap. 1, jfr. PL § 30,  <I>skal der dels svares afgift, dels  \r\n\r\n indkomstskat</I>  efter reglerne i PL § 48. </P>  \r\n\r\n<P>Kapitalforsikring </P>  \r\n\r\n<P>Af kapital <I>forsikring</I>  i pensionsøjemed svares  <I>afgift med 40  \r\n\r\n pct. af den del af værdien,</I>  der hidrører fra indbetalinger, der  \r\n\r\n<I>forfaldt efter 31. december 1979</I>  og vedrører tiden efter denne dato,  \r\n\r\n samt  <I>værditilvækst efter 31. december 1979</I>  vedrørende de før 1.  \r\n\r\n januar 1980 opsamlede beløb. Af den del af udbetalingen eller ordningens  \r\n\r\n værdi, der hidrører fra indbetalinger og værditilvækst i  <I>perioden 1.  \r\n\r\n januar 1972 til 31. december 1979,</I>  svares 35 pct. Endvidere svares der  \r\n\r\n indkomstskat efter PL § 48 af den del af ordningens værdi, der  \r\n\r\n afgiftsberigtiges med 35 og 40 pct. Af den del af udbetalingen m.v., der  \r\n\r\n hidrører fra arbejdsgiverens bidrag, og som er  <I>indbetalt før den 1.  \r\n\r\n januar 1972, svares afgiften alene med 25 pct.,</I>  og der skal  <I>ikke  \r\n\r\n pålignes indkomstskat</I>  af den del af udbetalingen eller værdien. Der skal  \r\n\r\n derimod svares afgift med 25 pct., selv om der foreligger en  \r\n\r\n kapitalpensionsordning, hvori arbejdstageren er indtrådt før 1. januar 1958,  \r\n\r\n og som derfor havde været delvis afgiftsfri ved normal udbetaling. Den del af  \r\n\r\n udbetalingen m.v., der hidrører fra  <I>arbejdstagerens egne bidrag</I>  til  \r\n\r\n ordningen, og som er  <I>indbetalt før 1.1. 1972, er helt afgiftsfri,</I>  \r\n\r\n  ligesom der  <I>heller ikke</I>  skal svares afgift af den  \r\n\r\n<I>værditilvækst,</I>  der tilskrives til disse bidrag  <I>efter 1. januar  \r\n\r\n 1980.</I>  </P>  \r\n\r\n<P>Kapitalopsparing </P>  \r\n\r\n<P>Af kapital <I>opsparing</I>  i pensionsøjemed svares  <I>afgift med 40  \r\n\r\n pct. af den del af</I>  udbetalingen, der hidrører fra indbetalinger, der  \r\n\r\n forfaldt efter 31. december 1979 og vedrører tiden efter denne dato, samt  \r\n\r\n rentetilskrivninger efter 31. december 1979 vedrørende de før denne dato  \r\n\r\n opsamlede beløb. Der svares afgift med 35 pct. af den  <I>øvrige del</I>  af  \r\n\r\n udbetalingen. Der svares endvidere indkomstskat efter PL § 48 af den del af  \r\n\r\n ordningens værdi, der afgiftsberigtiges med 35 og 40 pct. Det afgiftspligtige  \r\n\r\n beløb  <I>reduceres med summen af de beløb, hvormed arbejdsstagerens egne  \r\n\r\n årlige bidrag før 1.1. 1972 har oversteget 350 kr.</I>  Det bemærkes, at der  \r\n\r\n således også skal pålignes indkomstskat af den del af indeståendet, der  \r\n\r\n hidrører fra indbetalinger foretaget før 1.1. 1972, jfr. PL § 28, § 34, stk.  \r\n\r\n 4 og § 48, stk. 1. </P>  \r\n\r\n<P>Ved udbetaling i henhold til § 27, stk. 1, nr. 3 (udbetaling fra en  \r\n\r\n ordning oprettet før 1. januar 1958  <I>ved fratræden af stilling hos  \r\n\r\n arbejdsgiveren før det fyldte 60. år)</I>  skal den del af ordningens værdi  \r\n\r\n der hidrører fra forøgede indbetalinger efter 1. januar 1972 (jfr. §§ 11 og  \r\n\r\n 13)  <I>afgiftsberigtiges</I>  efter ovenstående regler med henholdsvis 35  \r\n\r\n pct. og 40 pct. og der skal svares indkomstskat.  <I>Der kan dog i stedet  \r\n\r\n oprettes en ny selvstændig police eller konto for den afgiftspligtige  \r\n\r\n del,</I>  således at denne kan opretholdes efter fratrædelsen på de hidtidige  \r\n\r\n vilkår, skd. 34.270. </P>  \r\n\r\n<P> <I>Afgiftspligten</I>  - og dermed også pligten til at svare indkomstskat  \r\n\r\n -  <I>indtræder ved udbetalingen fra ordningen,</I>  uanset om kontoen på et  \r\n\r\n tidligere tidspunkt er opsagt til udbetaling, jfr. ordlyden i PL §§ 25-29.  \r\n\r\n</P>  \r\n\r\n<P>Ifølge PL § 30, stk. 2, finder de foran omtalte regler  <I>ikke  \r\n\r\n anvendelse,</I>  når en kapitalpensionsordning eller en del af denne  <I>i  \r\n\r\n forbindelse med skifte af et fællesbo</I>  udloddes til den ene ægtefælle med  \r\n\r\n respekt af udbetalingsvilkårene m.v. </P>  \r\n\r\n<P>Fra den 27. marts 1986 er ægtefællen  <I>selvstændig afgiftspligtig</I>  \r\n\r\n  af den udloddede del. Det samme gælder ved bosondring. Det betragtes ikke  \r\n\r\n som en afgiftspligtig disposition, hvis ægtefællen efter udlodningen  \r\n\r\n indsætter begunstigede efter reglerne i PL § 5, stk. 2 (forsikringsordningen)  \r\n\r\n eller efter reglerne i PL § 12, stk. 1, nr. 4 (opsparingsordninger), jfr. PL  \r\n\r\n § 30, stk. 2. </P>  \r\n\r\n<P>Nedenfor er afgiftssatserne ved ophævelse i utide m.v. af  \r\n\r\n kapitalpensionsordninger vist i skemaform. </P>  \r\n\r\n<PRE>  \r\n\r\n          ORDNINGER  INDBETALINGER INDBETALINGER INDBETALINGER INDBETALINGER  \r\n\r\n          OPRETTET   FØR 1958 SAMT 1958-1971 OG  1972-1979 OG  OG  \r\n\r\n          I PERIODEN TILVÆKST      VÆRDITILVÆKST VÆRDITILVÆKST VÆRDITILVÆKST  \r\n\r\n                     HERTIL        HERTIL INDTIL HERTIL INDTIL FRA 1980  \r\n\r\n                                   1980          1980  \r\n\r\n          ------------------------------------------------------------------  \r\n\r\n           1. januar  \r\n\r\n          1980 eller                                                40%  \r\n\r\n          senere  \r\n\r\n          ------------------------------------------------------------------  \r\n\r\n           1. januar  \r\n\r\n          1972-31.                                    35%           40%  \r\n\r\n          december  \r\n\r\n          1979  \r\n\r\n          ------------------------------------------------------------------  \r\n\r\n           1. januar                  Forsikring  \r\n\r\n          1958-31.                      25% 1)        35%           40% 3)  \r\n\r\n          december                   Opsparing  \r\n\r\n          1971                          35% 2)  \r\n\r\n          ------------------------------------------------------------------  \r\n\r\n           Før 1.      Forsikring     Forsikring  \r\n\r\n          januar         25% 1)         25% 1)        35%           40% 3)  \r\n\r\n          1958        Opsparing      Opsparing  \r\n\r\n          35% 2)35% 2)  \r\n\r\n          ------------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n<P>1) Der betales kun afgift af den del, der hidrører fra arbejdsgiverbidrag  \r\n\r\n før 1.januar 1972. </P>  \r\n\r\n<P>2) Hvis arbejdstageren selv har bidraget til  <I>en opsparing i  \r\n\r\n pensionsøjemed</I>  før 1972, skal der ikke betales afgift af summen af de  \r\n\r\n beløb, hvormed hans egne årlige bidrag før 1.januar 1972 har oversteget 350  \r\n\r\n kr. </P>  \r\n\r\n<P>3) Af  <I>kapitalforsikring</I>  skal dog ikke svares afgift af  \r\n\r\n rentetilvækst efter 31.december 1979 til en arbejdstagers egne bidrag, der er  \r\n\r\n indbetalt før 1.januar 1972. </P>  \r\n\r\n<P>2.7.10 Renter og indfrielsesgevinster </P>  \r\n\r\n<P>Der bortses ved indkomstopgørelsen fra tilskrivning af renter og fra  \r\n\r\n fortjeneste og tab ved indfrielse eller salg af værdipapirer, salg af  \r\n\r\n tegningsrettigheder, udlodning af likvidationsprovenu eller lignende, sålænge  \r\n\r\n indeståendet eller værdipapirerne er led i en opsparing i pensionsøjemed, PL  \r\n\r\n § 45. Til gengæld skal der beregnes afgift med 40 pct. og indkomstskat,  \r\n\r\n såfremt udtrækningsgevinster på obligationer m.v. udbetales til ejeren før  \r\n\r\n frigivelsen af kontoens indestående ved pensionering. Hvis udbetaling fra en  \r\n\r\n kapitalforsikring ikke sker fuldt ud ved forsikringsbegivenhedens indtræden,  \r\n\r\n bliver rentetilvæksten af indeståendet skattepligtig efter PL § 53 (som  \r\n\r\n kapitalindkomst). </P>  \r\n\r\n<P>Formue </P>  \r\n\r\n<P>Indeståendet i en opsparingsordning skal ikke medregnes til den  \r\n\r\n skattepligtige formue, sålænge der ikke er indtrådt afgiftspligt, jfr. PL §  \r\n\r\n 22. </P>  \r\n\r\n<P>Se skd. 31.12., hvor en arbejdstager, der havde en afgiftsfri  \r\n\r\n opsparingsordning oprettet før 1958, fratrådte sin stilling ved det 65. år og  \r\n\r\n herefter var berettiget til at få pensionsordningen udbetalt til fri  \r\n\r\n rådighed. Der var intet til hinder for, at arbejdstageren i stedet for at  \r\n\r\n hæve beløbet lod dette forblive på pensionskontoen på de hidtidige vilkår,  \r\n\r\n d.v.s. således at indestående og påløbne renter fortsat var fritaget for  \r\n\r\n formue- og indkomstbeskatning, og således at kapitalen med påløbne renter  \r\n\r\n kunne hæves uden skatte- og afgiftsmæssige konsekvenser. Ordningen vil dog  \r\n\r\n længst kunne opretholdes til arbejdstagerens 70. år., jf. PL § 25, nr. 5.  \r\n\r\n</P>  \r\n\r\n<P>2.7.11. Overgangsregler </P>  \r\n\r\n<P>Ved lov nr. 148 af 19/3 1986 om ændring af pensionsbeskatningsloven m.m.  \r\n\r\n er der i § 4 fastsat overgangsregler for arbejdstagere, der inden  \r\n\r\n indkomståret 1987 er indtrådt i en kapitalpensionsordning. Arbejdstagere, der  \r\n\r\n i henhold til de hidtil gældende regler af deres arbejdsgiver årligt har fået  \r\n\r\n indskudt beløb, der overstiger 25.000 kr., på en kapitalpensionsordning, har  \r\n\r\n mulighed for at indskyde det beløb, der ligger ud over 25.000 kr., på en  \r\n\r\n rateforsikring eller rateopsparingsordning efter lovens almindelige regler.  \r\n\r\n Rateordningen kan oprettes enten som en privat ordning eller som led iet  \r\n\r\n ansættelsesforhold. For arbejdstagere, der er fyldt 55 år ved begyndelsen af  \r\n\r\n indkomståret 1987, gælder begrænsningerne i PL § 8, nr. 1, og § 11 A, stk. 1,  \r\n\r\n nr. 1 og 2, ikke. Endvidere gælder for disse personer, at reglen i PL § 18,  \r\n\r\n stk. 3-5, om fordeling af fradragsretten for kapitalindskud m.v. til private  \r\n\r\n ordninger, ikke finder anvendelse. </P>  \r\n\r\n<P>Ved udbetaling fra en rateordning gælder de almindelige regler for  \r\n\r\n rateordninger for begge aldersgrupper. Se nærmere I 2.3.1.2 og 2.4.1. </P>  \r\n\r\n<P>Ratepensionsordninger, der oprettes efter overgangsbestemmelsen, skal være  \r\n\r\n oprettet inden udgangen af indkomståret 1987. Pensionerne skal i øvrigt  \r\n\r\n oprettes efter reglerne i pensionsbeskatningslovens §§ 8 og 11 A. </P>  \r\n\r\n<P>Overgangsreglen kan også anvendes i visse tilfælde, hvor  \r\n\r\n kapitalpensionsbidraget endnu ikke er nået op på 25.000 kr. ved begyndelsen  \r\n\r\n af indkomståret 1987. Det drejer sig om arbejdsgiverordninger, hvor bidraget  \r\n\r\n er aftalt til en vis procentdel af lønnen, og hvor bidraget efter 1987 stiger  \r\n\r\n enten på grund af arbejdstagerens forfremmelse og deraf følgende lønfremgang  \r\n\r\n eller på grund af en almindelig lønstigning i henhold til indgået  \r\n\r\n overenskomst. </P>  \r\n\r\n<P>Overgangsbestemmelsen vil også kunne anvendes i arbejdsgiverordninger,  \r\n\r\n hvor bidraget efter 1987 kommer op over 25.000 kr. (reguleret) som følge af  \r\n\r\n en forhøjelse af bidraget fra for eksempel 10 pct. til 15 pct., når  \r\n\r\n forhøjelsen skyldes virksomhedens beslutning om en almindelige forhøjelse af  \r\n\r\n pensionsordningen for alle medarbejdere. </P>  \r\n\r\n<P>I de tilfælde, hvor der allerede er sket opdeling af  \r\n\r\n kapitalpensionsbidraget pr. 1. januar 1987 i overensstemmelse med  \r\n\r\n overgangsreglen, og hvor størrelsen af pensionsbidraget senere stiger som  \r\n\r\n følge af stigende lønninger, kan den del af det forhøjede pensionsbidrag, der  \r\n\r\n ikke kan rummes inden for den regulerede 25.000 kr.'s grænse, også indsættes  \r\n\r\n på rateordningen. </P>  \r\n\r\n<P>Skattedepartementet har truffet afgørelse i nogle sager vedrørende  \r\n\r\n overgangsbestemmelsen i lov nr.148 af 19.marts 1986 § 4: </P>  \r\n\r\n<P>Skat 1987.4.295: &#187;Et pengeinstitut rettede henvendelse om en  \r\n\r\n arbejdstager, der ved begyndelsen af indkomståret 1987 var fyldt 55 år, og  \r\n\r\n som ved udgangen af indkomståret 1986 havde en kapitalpensionsaftale, hvori  \r\n\r\n der var truffet aftale om indbetaling af 20 pct. af lønindkomsten, dog  \r\n\r\n maksimalt det til enhver tid gældende maksimum for indskud. </P>  \r\n\r\n<P>Den for indkomståret 1986 gældende grænse for indbetaling af  \r\n\r\n kapitalpension var 80.600 kr., og pengeinstituttet forespurgte, om den  \r\n\r\n indgåede aftale ville medføre, at det fremtidige indskud til kapitalpension  \r\n\r\n og rateopsparing er begrænset til 80.600 kr. </P>  \r\n\r\n<P>Skattedepartementet svarede, at arbejdstagere, der er omfattet af  \r\n\r\n overgangsbestemmelsen i § 4, kan fortsætte en procentaftale med den for  \r\n\r\n indkomståret 1986 aftalte procent, uanset om procenten vil føre til en samlet  \r\n\r\n indbetaling til kapitalpension og rateopsparing, der overstiger 80.600  \r\n\r\n kr.&#171; </P>  \r\n\r\n<P>Overgangsreglen medfører ikke nogen pligt for arbejdstageren til at  \r\n\r\n anvende bidrag over 25.000 kr. som indskud på en rateordning. Hvis parterne  \r\n\r\n ønsker det, kan kapitalpensionsbidraget også nedsættes til 25.000 kr. Der vil  \r\n\r\n heller ikke af skattemæssige grunde være noget til hinder for, at bidragene  \r\n\r\n til kapitalpensionsordningen nedsættes yderligere eller helt standses. </P>  \r\n\r\n<P>Er der oprettet en rateordning efter overgangsbestemmelsen, kan  \r\n\r\n indbetalingerne til ordningen fortsættes, uanset at indbetalingerne til  \r\n\r\n kapitalpensionsordningen nedsættes eller standses. Indbetalingerne til  \r\n\r\n rateordningen kan også fortsættes, efter at kapitalpensionsordningen er  \r\n\r\n udbetalt. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"A2.8\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A2.8\">  \r\n\r\n<P>2.8. Anbringelsesreglerne for rateopsparing og opsparing i pensionsøjemed  \r\n\r\n</P>  \r\n\r\n<P>De opsparede midler skal ifølge PL § 12, stk. 1, nr. 1, være anbragt på  \r\n\r\n indlånskonti i bank, sparekasse eller, når de i § 11, stk. 2, i  \r\n\r\n bekendtgørelse nr. 732 af 17/10 1986 nævnte betingelser er opfyldt, i en  \r\n\r\n andelskasse, der virker her i landet, eller på en indlånskonto i en  \r\n\r\n kapitalpensionsfond, der er godkendt efter PL §§ 11 A, stk. 1, nr. 1, eller  \r\n\r\n 12, stk. 1, nr. 1. </P>  \r\n\r\n<P> <I>Indlånskontoens midler kan være anbragt i såvel indenlandsk som  \r\n\r\n udenlandsk valuta, jfr. skat 1989.4.348 og 352. </I>  </P>  \r\n\r\n<P>Skatteministeren har ved ovennævnte bekendtgørelse fastsat regler om, at  \r\n\r\n de opsparede midler kan anbringes i værdipapirer m.v. efter følgende regler:  \r\n\r\n</P>  \r\n\r\n<P>100 pct. af de opsparede midler kan anbringes i obligationer, der er  \r\n\r\n udstedt af visse nærmere angivne institutter, og som er optaget til notering  \r\n\r\n på Københavns Fondsbørs eller på et udenlandsk marked, som er omfattet af §  \r\n\r\n 20, stk. 1, nr. 1, i lov om investeringsforeninger. </P>  \r\n\r\n<P>50 pct. af de opsparede midler kan anbringes i: </P>  \r\n\r\n<P>1) Aktier optaget til notering på Københavns Fondsbørs eller på et  \r\n\r\n udenlandsk marked, som er omfattet af § 20, stk. 1, nr. 1, i lov om  \r\n\r\n investeringsforeninger. </P>  \r\n\r\n<P>2) Aktier, der efter ansøgning af vedkommende aktieselskab til Københavns  \r\n\r\n Fondsbørs med føje kan forventes optaget til notering. Optages aktierne ikke  \r\n\r\n umiddelbart efter tegningsperiodens udløb til notering, skal de afhændes  \r\n\r\n straks. </P>  \r\n\r\n<P>3)  <I>Obligationer, der ikke er nævnt ovenfor, herunder konvertible  \r\n\r\n obligationer, optaget til notering på Københavns Fondsbørs eller på et  \r\n\r\n udenlandsk marked, som er omfattet af § 20, stk.1, nr.1, i lov om  \r\n\r\n investeringsforeninger. </I>  </P>  \r\n\r\n<P>4) Investeringsbeviser udstedt af investeringsforeninger eller afdelinger  \r\n\r\n af sådanne, der er omfattet af lov om investeringsforeninger. </P>  \r\n\r\n<P>5) Sparekassernes beviser for garantikapital, såfremt beviserne ifølge  \r\n\r\n sparekassens vedtægter er omsættelige. </P>  \r\n\r\n<P>6) Andelskassers beviser for indbetalt andelskapital, såfremt beviserne  \r\n\r\n ifølge andelskassens vedtægter er omsættelige. </P>  \r\n\r\n<P>7) Tegningsretter og aktieretter til aktier og konvertible obligationer,  \r\n\r\n der er eller med føje kan forventes optaget til notering på Københavns  \r\n\r\n Fondsbørs eller på et udenlandsk marked, som er omfattet af § 20, stk. 1, nr.  \r\n\r\n 1, i lov om investeringsforeninger. Bliver aktierne eller de konvertible  \r\n\r\n obligationer ikke optaget til notering, skal de afhændes straks. </P>  \r\n\r\n<P>De nærmere bestemmelser for anbringelse af midlerne i tegningsretter og  \r\n\r\n aktieretter fremgår af § 13, stk. 4 og 5, i bekendtgørelse nr. 732 af 17/10  \r\n\r\n 1986. </P>  \r\n\r\n<P>Warrants kan sidestilles med tegningsretter, Skat 1988.2.99. </P>  \r\n\r\n<P>Anbringelse efter nr. 1-7 kan også ske i værdipapirer, der er udstedt af  \r\n\r\n den virksomhed, hvori arbejdstageren er ansat, jfr. bkg. nr.454 af 25.juli  \r\n\r\n 1988, der ophæver § 13, stk.6 i bekg. nr.732 af 17.oktober 1986. </P>  \r\n\r\n<P> <I>Anbringelse i medarbejderaktier kan dog først ske efter udløbet af  \r\n\r\n bindingsperioden som nævnt i LL § 7 A, stk.6 og 7 på henholdsvis 5 år og 7  \r\n\r\n år. Der er heller ikke mulighed for at anvende pensionsmidler til erhvervelse  \r\n\r\n af medarbejderaktier allerede i forbindelse med aktietegningen, jfr. SO  \r\n\r\n 1989.3.101. </I>  </P>  \r\n\r\n<P>Herudover kan kapitalpensionsfonde tillige indenfor 50 pct.'s grænsen  \r\n\r\n anbringe deres midler i fast ejendom og i tinglyst pant i fast ejendom. </P>  \r\n\r\n<P>Anbringes en pensionsopsparing i værdipapirer, skal anbringelsen ske  \r\n\r\n individuelt, og kontohaveren skal være ejer af værdipapirdepotet.  \r\n\r\n Bekendtgørelsens § 17 giver de nærmere regler for anbringelse i depot. </P>  \r\n\r\n<P> <I>Beregning af 50 pct.-grænsen sker på grundlag af de midler, der hører  \r\n\r\n under opsparingen på det tidspunkt, hvor investeringen ønskes foretaget, jfr.  \r\n\r\n bekendtgørelsens § 16, stk.1. </I>  </P>  \r\n\r\n<P>Puljeordninger </P>  \r\n\r\n<P>I visse pengeinstitutter er kapitalopsparinger tilknyttet en puljeordning.  \r\n\r\n Midlerne i denne ordning er indsat på en kontantkonto med variabel rente,  \r\n\r\n hvor rentetilskrivningen sker på grundlag af afkastet fra en  \r\n\r\n værdipapirbeholdning, som tilhører pengeinstituttet. Ordningen er en  \r\n\r\n kollektiv opsparingsform, hvor pengeinstituttet - og ikke kontohaveren - ejer  \r\n\r\n værdipapirerne i puljen. Puljeordningen er ikke omfattet af PL's  \r\n\r\n anbringelsesregler. Opstår der tab i en pulje, kan den samlede forrentning af  \r\n\r\n puljen blive negativ. Det vil dog være i strid med pensionsbeskatningsloven  \r\n\r\n at debitere en negativ rente på de til en pulje knyttede kontantkonti. Dette  \r\n\r\n gælder, uanset om debiteringen sker med eller uden kontohaverens samtykke. Et  \r\n\r\n underskud i puljeafkastet kan kun udlignes ved modregning i senere års  \r\n\r\n overskud således, at renten for det pågældende år nedsættes tilsvarende. Se i  \r\n\r\n øvrigt skd. 66.252 og Skat 1987.11.807. Pensionsbeskatningsloven er dog ikke  \r\n\r\n til hinder for, at kontohaveren efter aftale uden om ordningen kan foretage  \r\n\r\n indbetaling til udligning af det negative afkast, og loven er heller ikke til  \r\n\r\n hinder for, at ordningen flyttes til et andet pengeinstitut med det negative  \r\n\r\n afkast, jfr. Skat 1988.1.52. Sidstnævnte gælder også ved overførsel efter PL  \r\n\r\n § 41. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"A2.9\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A2.9\">  \r\n\r\n<P>2.9. Indeksordninger </P>  \r\n\r\n<P>2.9.1. Kravene til ordningen </P>  \r\n\r\n<P>Efter reglerne i lovbekendtgørelse nr. 61 af 6. marts 1964 om  \r\n\r\n pristalsreguleret alderdomsforsikring og alderdomsopsparing kunne en person,  \r\n\r\n der var fyldt 18 år, men endnu ikke 57 år, oprette indtil 6 indekskontrakter.  \r\n\r\n Loven er ændret ved lov nr. 551 af 22. december 1971, der medfører, at  \r\n\r\n indeksordninger ikke kan oprettes efter 24. november 1971. </P>  \r\n\r\n<P>Indekskontrakter kunne enten oprettes som indeks <I>forsikring</I>  eller  \r\n\r\n som indeks <I>opsparing</I> . Indeksforsikringer skulle være knyttet til en  \r\n\r\n rente- eller rateforsikring, der opfylder de i skattelovgivningen stillede  \r\n\r\n betingelser for fuldt fradrag af præmierne ved opgørelsen af den  \r\n\r\n skattepligtige indkomst. Der er derfor ikke i RFL optaget særlige regler om  \r\n\r\n indeksforsikringer, idet disse altid vil være omfattet af de almindelige  \r\n\r\n regler om pensionsordninger med løbende udbetalinger. </P>  \r\n\r\n<P>Efter PL § 15 er indeksordninger  <I>skattemæssigt sidestillet med  \r\n\r\n pensionsordninger med løbende udbetalinger, hvortil præmier er fuldt  \r\n\r\n fradragsberettigede.</I>  </P>  \r\n\r\n<P>2.9.2. Præmier og bidrag </P>  \r\n\r\n<P>Indbetalinger til indeksordninger er  <I>fradragsberettigede i  \r\n\r\n forfaldsåret</I>  i medfør af PL § 18. </P>  \r\n\r\n<P>Hvis indeksordningen er  <I>led i en pensionsordning</I>  for en  \r\n\r\n arbejdstager, er der dog ikke  <I>fradragsret for præmierne,</I>  idet disse  \r\n\r\n fragår i den skattepligtige løn. </P>  \r\n\r\n<P>Den årlige indbetaling til en indeksordning  <I>forfalder til betaling den  \r\n\r\n 31. december</I>  i det pågældende år, men retten til indekstillæg bevares,  \r\n\r\n hvis indbetalingen sker inden 1 år efter forfaldstid  <I>(respittiden).</I>  \r\n\r\n  Den årlige præmie kan fratrækkes i forfaldsåret, selv om skatteyderen  \r\n\r\n benytter sig af respittiden og først foretager indbetalingen i løbet af det  \r\n\r\n følgende år. </P>  \r\n\r\n<P> <I>Hvis præmien ikke betales inden respittidens udløb,</I>  skal  \r\n\r\n indkomstansættelsen for forfaldsåret  <I>forhøjes</I>  med det fratrukne  \r\n\r\n beløb. Dette gælder  <I>også i tilfælde, hvor indskyderen afgår ved døden</I>  \r\n\r\n  inden respittidens udløb, og det forfaldne beløb  <I>ikke er indbetalt ved  \r\n\r\n dødsfaldet.</I>  Er en del af det forfaldne beløb indbetalt inden dødsfaldet,  \r\n\r\n må der indrømmes fradrag herfor, således at indkomstansættelsen alene  \r\n\r\n forhøjes med det manglende beløb. I disse tilfælde  <I>bortfalder retten til  \r\n\r\n indekstillæg</I>  fra staten. For en indeks <I>forsikring</I>  får dette i  \r\n\r\n sig selv ingen skattemæssig betydning, hvis forsikringen i øvrigt opretholdes  \r\n\r\n som en rente- eller rateforsikring. Selv om en indeks <I>opsparing</I>  ikke  \r\n\r\n opfyldes,  <I>bevares indkomstskattefriheden for rentetilvækst og  \r\n\r\n formueskattefrihed for de beløb,</I>  der er indsat på indekskontoen, før  \r\n\r\n kontrakten blev uopfyldt. Derimod kan der  <I>ikke fremover indbetales til en  \r\n\r\n uopfyldt indeksordning.</I>  Ophæves en kontrakt, er der kun fradragsret for  \r\n\r\n det beløb, der faktisk er indbetalt til vedkommende pengeinstitut. </P>  \r\n\r\n<P>Fradragsretten for indbetalinger tilkommer i alle tilfælde interessenten,  \r\n\r\n<I>uanset hvem der har foretaget indbetalingen, PL § 54. Såfremt en anden  \r\n\r\n end interessenten betaler præmierne, skal interessenten indtægtsføre  \r\n\r\n beløbene, PL § 56. </I></P>  \r\n\r\n<P>Et pengeinstitut havde i en kortere årrække opkrævet i visse tilfælde for  \r\n\r\n store og i andre tilfælde for små ydelser på nogle indekskontrakter.  \r\n\r\n Skattedepartementet tillod, at fejlene berigtigedes ved, at efterbetalingerne  \r\n\r\n blev fradragsberettigede og tilbagebetalingerne indkomstskattepligtige i  \r\n\r\n berigtigelsesåret, skd. 20.76. </P>  \r\n\r\n<P>Finansministeriets statsgældsafdeling har tilkendegivet, at  \r\n\r\n indekstillægget ikke ville bortfalde i tilfælde, hvor en manglende  \r\n\r\n indbetaling inden respittidens udløb beroede på en fejl fra bankens side og  \r\n\r\n blev berigtiget inden for et par måneder. </P>  \r\n\r\n<P> <I>Statsgældsafdelingen har endvidere udtalt, at midler på en indekskonto  \r\n\r\n ikke efter afdelingens opfattelse kan anbringes i puljeordninger. </I>  </P>  \r\n\r\n<P>2.9.3. Bonus - Renter - Formue </P>  \r\n\r\n<P>For bonus vedrørende en indeksforsikring anvendes de almindelige regler,  \r\n\r\n se I 2.10. </P>  \r\n\r\n<P> <I>Renter,</I>  der tilskrives en konto vedrørende pristalsreguleret  \r\n\r\n alderdomsopsparing, skal  <I>ikke medregnes</I>  i den skattepligtige  \r\n\r\n indkomst, PL § 45, stk. 1. </P>  \r\n\r\n<P>Det på en konto vedrørende pristalsreguleret opsparing  <I>indestående  \r\n\r\n beløb skal ikke medregnes</I>  ved opgørelsen af den skattepligtige  \r\n\r\n<I>formue,</I>  PL § 22. </P>  \r\n\r\n<P>Skyldig indbetaling på indekskontrakter kan  <I>ikke fratrækkes</I>  ved  \r\n\r\n formueopgørelsen, lsr. 1973.124. </P>  \r\n\r\n<P>2.9.4. Beskatning ved normal udbetaling </P>  \r\n\r\n<P>De løbende udbetalinger til interessenten selv fra indeksordninger,  \r\n\r\n herunder eventuelle indekstillæg fra staten, medregnes til den personlige  \r\n\r\n indkomst, PL § 20, stk. 1, nr. 3. Løbende udbetalinger medregnes,  <I>selv om  \r\n\r\n udbetalingen sker fra en kontrakt, der henstår uopfyldt.</I>  </P>  \r\n\r\n<P>Ved interessentens død svares afgift i overensstemmelse med nedenstående  \r\n\r\n regler. </P>  \r\n\r\n<P>2.9.5. Beskatning ved ophævelse i utide og dispositioner </P>  \r\n\r\n<P>i strid med pensionsformålet </P>  \r\n\r\n<P>Ved ophævelse af en indeks <I>forsikring</I>  eller disposition over en  \r\n\r\n sådan gælder de almindelige regler for rente- eller rateforsikringer, se I  \r\n\r\n 2.6 og I 2.12. Der skal dog  <I>ikke svares indkomstskat efter § 48 eller  \r\n\r\n tillægsafgift efter § 48 A.</I>  Hvis kontrakten om indeksforsikring  \r\n\r\n<I>misligholdes som følge af manglende præmiebetaling, bortfalder  \r\n\r\n indekskontrakten.</I>  Herefter er forsikringen ikke længere omfattet af  \r\n\r\n pensionsbeskatningslovens regler om  <I>indekskontrakter</I>  og som følge  \r\n\r\n deraf heller  <I>ikke længere omfattet af fritagelsen for indkomstskat efter  \r\n\r\n § 48 eller tillægsafgift efter § 48 A,</I>  jfr. Skat 1986. 10.624. </P>  \r\n\r\n<P>Ved ophævelse i utide af en indeks <I>opsparingsordning</I>  eller ved  \r\n\r\n andre dispositioner i strid med pensionsformålet skal der svares  <I>afgift  \r\n\r\n med 40 pct. af den del</I>  af udbetalingen, der hidrører fra  \r\n\r\n<I>rentetilskrivninger og indbetalinger,</I>  der forfaldt  <I>efter 31.  \r\n\r\n december 1979</I>  og vedrører tiden efter denne dato. Den del af  \r\n\r\n udbetalingen, der hidrører fra indbetalinger, der forfaldt  <I>i perioden 1.  \r\n\r\n januar 1972 til 31. december 1979</I>  afgiftsberigtiges  <I>med 35 pct.,</I>  \r\n\r\n  medens der svares  <I>afgift med 25 pct.</I>  af den del af værdien, der  \r\n\r\n<I>hidrører fra indbetalinger, der forfaldt før den 1. januar 1972.</I>  Der  \r\n\r\n skal  <I>ikke svares indkomstskat efter § 48 eller tillægsafgift efter § 48  \r\n\r\n A.</I>  </P>  \r\n\r\n<P>Hvis der ved indkomstopgørelsen for indkomståret forud for ophævelsesåret  \r\n\r\n er fratrukket det den 31. december forfaldne bidrag, og beløbet på grund af  \r\n\r\n reglen om 1 års respit ikke er indbetalt på ophævelsestidspunktet, skal  \r\n\r\n indkomstansættelsen forhøjes. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"A2.10\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A2.10\">  \r\n\r\n<P>2.10. Fælles regler om bonus </P>  \r\n\r\n<P>Bonustilskrivninger har størst betydning i forsikringsordninger, men kan  \r\n\r\n dog også forekomme i pensionskasseordninger. Ved tilskrivning af bonus  \r\n\r\n forstås, at det samlede bonusbeløb, der er til disposition i vedkommende  \r\n\r\n forsikringsselskab m.v. fordeles mellem de enkelte forsikringstagere m.v. Det  \r\n\r\n tilskrevne bonusbeløb kan i praksis anvendes på forskellig måde. I nogle  \r\n\r\n tilfælde anvendes beløbet i overensstemmelse med forsikringsaftalen straks  \r\n\r\n til køb af (tillægs) forsikring, således at der herved sker en forhøjelse af  \r\n\r\n de aftalte forsikringsydelser. I andre tilfælde går forsikringsaftalen ud på,  \r\n\r\n at den tilskrevne bonus henstår i forsikringsselskabet, til forsikringen  \r\n\r\n bliver virksom, hvorefter beløbet anvendes til opskrivning af forsikringen,  \r\n\r\n undertiden dog med adgang for den berettigede til i stedet for at lade  \r\n\r\n forsikringen opskrive at få beløbet udbetalt kontant. </P>  \r\n\r\n<P>Endelig kan det tænkes, at den tilskrevne bonus straks anvises til kontant  \r\n\r\n udbetaling. </P>  \r\n\r\n<P>Med hensyn til beskatning af bonus, må der sondres mellem omstående tre  \r\n\r\n tilfælde: </P>  \r\n\r\n<P>1) Tilskrivning af bonus, uden der finder udbetaling sted. </P>  \r\n\r\n<P>Tilskrivning af bonus medfører ikke skattepligt, hverken som almindelig  \r\n\r\n eller særlig indkomst, PL § 45, stk. 1. Der skal heller ikke svares afgift  \r\n\r\n som følge af tilskrivningen. </P>  \r\n\r\n<P>Dette gælder hvad enten tilskrivningen anvendes til opskrivning af  \r\n\r\n forsikringen straks eller når forsikringen bliver virksom. </P>  \r\n\r\n<P>2) Samlet udbetaling af bonus, når forsikringen bliver virksom, ophæves  \r\n\r\n eller bortfalder. </P>  \r\n\r\n<P>Der svares afgift af bonusbeløbet efter samme regler som gælder for den  \r\n\r\n øvrige udbetaling, PL § 46, stk. 1 og 2, samt eventuelt indkomstskat efter PL  \r\n\r\n § 48 eller tillægsafgift efter PL § 48A. Hvor udbetaling af bonusbeløbene  \r\n\r\n skyldes, at forsikringen bliver virksom eller bortfalder, hvorved der ikke  \r\n\r\n bliver tale om afgiftspligt efter PL § 28 eller PL § 30, vil der ikke skulle  \r\n\r\n svares indkomstskat eller tillægsafgift. </P>  \r\n\r\n<P>3) Andre tilfælde af udbetaling end ovenfor nævnt. </P>  \r\n\r\n<P>Som eksempel kan nævnes løbende bonusudbetalinger og udbetalinger før  \r\n\r\n forsikringen bliver virksom. </P>  \r\n\r\n<P>I de under 3) nævnte tilfælde vil udbetalinger til ejeren som hovedregel  \r\n\r\n være almindelig indkomstskattepligtige (personlig indkomst) i  \r\n\r\n udbetalingsåret, PL § 46, stk. 2. </P>  \r\n\r\n<P>Undtaget fra indkomstskattepligten er dog ifølge PL § 47  \r\n\r\n bonusudbetalinger, der hidrører fra indbetalinger, der forfaldt før  \r\n\r\n indkomståret 1954, hvis ordningen tillige er omfattet af  \r\n\r\n overgangsbestemmelserne i PL § 7 eller § 9 samt bonusudbetaling, der hidrører  \r\n\r\n fra en arbejdstagers egne indbetalinger før 1. januar 1972, hvor ordningen  \r\n\r\n tillige er omfattet af overgangsbestemmelserne i PL § 11. Hvor denne regel  \r\n\r\n medfører, at en opdeling af et bonusbeløb i en skattepligtig og en  \r\n\r\n ikke-skattepligtig del bliver nødvendig, vil opdelingen blive foretaget af  \r\n\r\n forsikringsselskabet. </P>  \r\n\r\n<P>Skattefriheden gælder kun for egentlige bonusudbetalinger d.v.s. tillæg,  \r\n\r\n som kun er gældende for en vis periode. Hvis en pensionskasse i stedet vælger  \r\n\r\n at anvende det før 1954 konstaterede &#187;overskud&#171; til en permanent  \r\n\r\n forhøjelse af de løbende pensionsudbetalinger, skal disse medregnes fuldt ud  \r\n\r\n som almindelig indkomst.  <I>Der henvises til Skat 1989.1.81 vedr.  \r\n\r\n bonusudbetalinger fra Nordiske Pensionskasse. </I>  </P>  \r\n\r\n<P>I et tilfælde hvor en pensionskasse hvert 3. år beregnede, hvor stort et  \r\n\r\n beløb der kunne anvendes til bonus, blev den del af bonusen, der kunne  \r\n\r\n henføres til indbetalinger foretaget før den 1. januar 1954, anset for  \r\n\r\n indkomstskattefri, selv om den udbetaltes løbende sammen med pensionen og var  \r\n\r\n beregnet som en procentdel af denne, idet kun de aktuelle pensionister havde  \r\n\r\n krav på bonus for den fastsatte periode, jf. ØLD af 12. marts 1981 (skd.  \r\n\r\n 60.41). </P>  \r\n\r\n<P>Som eksempel på pensionskasser, der efter de nævnte regler udbetaler  \r\n\r\n delvis skattefri bonus, kan nævnes: </P>  \r\n\r\n<P>Pensionsafviklingskassen for kontorpersonalet i Mejeriernes &amp;  \r\n\r\n Landbrugets Ulykkesforsikring. </P>  \r\n\r\n<P>J. Lauritzen A/S's pensionskasse for skibsofficerer, afviklingskasse. </P>  \r\n\r\n<P>J. Lauritzens A/S's pensionskasse, afviklingskasse. </P>  \r\n\r\n<P>Pensionskassen under afvikling for funktionærer i Superfos A/S og Agro  \r\n\r\n Kemi A/S. </P>  \r\n\r\n<P>Nordiske Pensionskasse (afviklingskasse). </P>  \r\n\r\n<P>Som eksempel på pensionskasser, der udbetaler &#187;overskud&#171; som en  \r\n\r\n skattepligtig permanent forhøjelse af de løbende pensionsudbetalinger, kan  \r\n\r\n nævnes: </P>  \r\n\r\n<P>Det Forenede Dampskibs-Selskabs Pensionskasse (afviklingskasse). </P>  \r\n\r\n<P>Såfremt en arbejdsgiver i kraft af et forbehold derom modtager bonus fra  \r\n\r\n en af sine ansattes pensionsordninger, er beløbet personlig indkomst for  \r\n\r\n arbejdsgiveren, PL § 46, stk. 3. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"A2.11\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A2.11\">  \r\n\r\n<P>2.11. Udlodning af pensionsordning til ægtefælle i forbindelse med  \r\n\r\n separation skilsmisse eller bosondring </P>  \r\n\r\n<P>2.11.1. Reglerne for udlodning til ægtefælle </P>  \r\n\r\n<P>Efter PL § 30, stk. 1, skal der normalt betales afgift og indkomstskat  \r\n\r\n efter PL § 48 ved overdragelse eller anden overførsel til eje eller pant samt  \r\n\r\n ved andre dispositioner m.v., der medfører, at pensionsordningen ikke længere  \r\n\r\n opfylder betingelserne i kapitel 1. Disse regler anvendes ikke på udlodning  \r\n\r\n til ægtefælle ved skifte af et fællesbo eller ved bosondring med respekt af  \r\n\r\n udbetalingsvilkårene m.v., jf. PL § 30, stk. 2. </P>  \r\n\r\n<P>Reglerne i PL § 30, stk. 2, gælder som nævnt kun ved skifte af fællesbo.  \r\n\r\n Reglerne kan således ikke anvendes i tilfælde, hvor ægtefællerne lever  \r\n\r\n faktisk adskilt uden at have foretaget skifte af fællesboet. Reglerne kan  \r\n\r\n heller ikke anvendes analogt på særeje. </P>  \r\n\r\n<P>Efter udlodnningen bliver den fraskilte eller fraseparerede ægtefælle  \r\n\r\n selvstændigt afgiftspligtig af den udloddede del og selvstændigt  \r\n\r\n indkomstskattepligtig af løbende pensionsudbetalinger. Ægtefællen har  \r\n\r\n endvidere adgang til i den udloddede del af pensionsordningen at indsætte  \r\n\r\n begunstigede, uden at dette betragtes som en afgiftspligtig disposition. </P>  \r\n\r\n<P>Om ægtefællens adgang til at indsætte begunstigede gælder de sædvanlige  \r\n\r\n regler i PL, kapitel 1. </P>  \r\n\r\n<P>Ved udlodning af en rateopsparing eller opsparing i pensionsøjemed kan  \r\n\r\n ægtefællen herefter indsætte ægtefælle, herunder fraskilt ægtefælle, eller  \r\n\r\n livsarvinger, herunder stedbørn og disses livsarvinger. </P>  \r\n\r\n<P>Er der tale om udlodning af en forsikringsordning, kan der tillige  \r\n\r\n indsættes &#187;nærmeste pårørende&#171; i forsikringsaftalelovens forstand,  \r\n\r\n jf. denne lovs § 105, stk. 5. </P>  \r\n\r\n<P>At den fraseparerede eller fraskilte ægtefælle bliver selvstændigt  \r\n\r\n afgiftspligtig, betyder ikke, at ægtefællen i skatte- og afgiftsmæssig  \r\n\r\n henseende betragtes som ejer af den udloddede del af ordningen, men derimod,  \r\n\r\n at parterne i nævnte henseende bliver uafhængige af hinanden. Hvis den  \r\n\r\n fraseparerede eller fraskilte ægtefælle disponerer over den udloddede del af  \r\n\r\n ordningen i strid med vilkårene, er det ægtefællen selv, der skal betale  \r\n\r\n afgift og eventuel indkomstskat i anledning heraf, medens ejerens del af  \r\n\r\n ordningen ikke påvirkes af ægtefællens disposition. Omvendt vil eventuelle  \r\n\r\n dispositioner fra ejerens side heller ikke påvirke ægtefællens skattemæssige  \r\n\r\n status. Hvis ejeren ophæver sin del af pensionsordningen i utide, er  \r\n\r\n ægtefællen i skattemæssig henseende berettiget til at lade sin del af  \r\n\r\n ordningen blive stående til udbetaling i overensstemmelse med vilkårene,  \r\n\r\n således at de skattemæssige begunstigelser (fritagelse for formue- og  \r\n\r\n indkomstbeskatning) bevares indtil udbetalingstidspunktet. I praksis er det  \r\n\r\n endvidere antaget, at ægtefællen skattemæssigt er berettiget til at få sin  \r\n\r\n andel af en kapitalpension udbetalt mod afgift efter lovens § 25, det vil  \r\n\r\n sige uden indkomstskat, når det aftalte udbetalingstidspunkt, som det forelå  \r\n\r\n ved bodelingen, indtræder. Ejerens eventuelle forlængelse af pensionsaftalen  \r\n\r\n vil således ikke skattemæssigt komme til at påvirke ægtefællens ret. Er der i  \r\n\r\n forbindelse med separation og skilsmisse foretaget udlodning af en del af en  \r\n\r\n rateopsparingsordning, kan udbetalingen af den udloddede del påbegyndes, når  \r\n\r\n det udbetalingstidspunkt, der var aftalt på skilsmissetidspunktet, indtræder,  \r\n\r\n jf. pkt. 77 i skd. cirkulære af 16. december 1986. </P>  \r\n\r\n<P>Hvis den ordning, der er udloddet til ægtefællen, er oprettet før 1.  \r\n\r\n januar 1980, således at afgiften for ejerens pensionsordning skal beregnes  \r\n\r\n efter forskellige afgiftssatser i overensstemmelse med lovens  \r\n\r\n overgangsregler, skal afgiften af ægtefællens del beregnes på samme grundlag.  \r\n\r\n</P>  \r\n\r\n<P>2.11.2. Flytning, overførsel </P>  \r\n\r\n<P>Den ved skattedepartementets cirkulære nr. 196 af 21. december 1984  \r\n\r\n gennemførte praksisændring, hvorefter en opsparing i pensionsøjemed herefter  \r\n\r\n altid, d.v.s. uafhængig af reglerne i PL § 41, stk. 1, nr. 5, kan overføres  \r\n\r\n til et andet pengeinstitut, når der herved kun er tale om flytning af en  \r\n\r\n eksisterende ordning, har også virkning for såvel ejerens del af opsparingen  \r\n\r\n som for ægtefællens del af den udloddede opsparing i pensionsøjemed. </P>  \r\n\r\n<P>For sidstnævntes vedkommende er det forudsat, at flytningen sker med  \r\n\r\n respekt af de vilkår, der gælder for ordningen. </P>  \r\n\r\n<P>Flyttereglerne finder også anvendelse på rateopsparinger i pensionsøjemed  \r\n\r\n i pengeinstitutter. </P>  \r\n\r\n<P>Ejeren af en pensionsordning, som er udloddet efter PL § 30, stk. 2, er,  \r\n\r\n uafhængig af den fraskilte eller fraseparerede ægtefælle, berettiget til at  \r\n\r\n overføre sin del af ordningen efter reglerne i PL § 41. </P>  \r\n\r\n<P>Da ægtefællen skattemæssigt ikke anses for at være ejer af den udloddede  \r\n\r\n del af ordningen, kan overførselsreglerne i PL § 41, ikke anvendes på denne  \r\n\r\n del af ordningen. </P>  \r\n\r\n<P>Vedrørende det afgivende instituts/selskabs pligter i forbindelse med  \r\n\r\n flytningen henholdsvis overførslen, se skattedepartementets cirkulære af 16.  \r\n\r\n december 1986, pkt. 146 og 147. </P>  \r\n\r\n<P>2.11.3. Beskatning ved normal udbetaling </P>  \r\n\r\n<P>Ved udlodning af retten til at få udbetalt en andel af løbende  \r\n\r\n udbetalinger fra en livrente, en rateforsikring eller rateopsparing i  \r\n\r\n pensionsøjemed bliver ægtefællen indkomstskattepligtig (personlig indkomst)  \r\n\r\n af de løbende ydelser, jf. PL § 20, stk. 1, nr. 4. </P>  \r\n\r\n<P>Løbende livsbetingede ydelser (livrente), der tilfalder en begunstiget  \r\n\r\n indsat af ægtefællen vil være indkomstskattepligtige, jf. PL § 20, stk. 1,  \r\n\r\n nr. 4, også selv om ydelsen tilfalder en livsarving over 24 år. </P>  \r\n\r\n<P>Der skal ikke svares almindelig indkomstskat af ratevis udbetalinger fra  \r\n\r\n en rateforsikring eller en rateopsparing i pensionsøjemed, der tilfalder en  \r\n\r\n af ægtefællen indsat begunstiget. I stedet skal ved rettens erhvervelse  \r\n\r\n (ægtefællens død) svares afgift af ordningens værdi på dette tidspunkt, jf.  \r\n\r\n PL § 29, stk. 2. Der skal ikke svares indkomstskat, jf. PL § 48, stk. 1, 2.  \r\n\r\n pkt. Efter afgiftsberigtigelsen vil ordningen ikke længere være omfattet af  \r\n\r\n kapitel 1. Tilvækst beskattes efter PL § 53. </P>  \r\n\r\n<P>Ved udlodning af retten til en andel af kapitalpension skal ægtefællen ved  \r\n\r\n ordningens udløb betale afgift af værdien af sin andel, jf. PL § 25, nr. 6.  \r\n\r\n</P>  \r\n\r\n<P>Begunstigede som erhverver ret til andel i en kapitalpensionsordning  \r\n\r\n indtræder i ægtefællens ret til at få kapitalen udbetalt ved  \r\n\r\n pensionsbegivenhedens indtræden. De begunstigede er selvstændigt  \r\n\r\n afgiftspligtige efter PL § 25, nr. 6, ved udbetaling i overensstemmelse med  \r\n\r\n udbetalingsvilkårene. </P>  \r\n\r\n<P>I nedenstående skema er vist beskatningsreglerne ved normal udbetaling,  \r\n\r\n udbetaling i utide og ved dispositioner i strid med pensionsformålet. </P>  \r\n\r\n<PRE>  \r\n\r\n          2.11.4.         Ægtefællens andel    De af ægtefællen indsatte  \r\n\r\n          Skematisk                            begunstigedes andel  \r\n\r\n          oversigt over                        (ægtefællen død)  \r\n\r\n          beskatnings-    ---------------------------------------------------  \r\n\r\n          reglerne        Kap.pens. Pens.ord.  Kap.pens. Pens.ord. Ratefors.,  \r\n\r\n                          ordninger med løb.   ordninger med løb.  rateopspa-  \r\n\r\n                                    udb., rate-          udb.      ring  \r\n\r\n                                    fors.,  \r\n\r\n                                    rateopsp.  \r\n\r\n          --------------------------------------------------------  \r\n\r\n          Forsikringsbe- Afgift     Alm.indk.  Afgift    Alm.indk. Afgift  \r\n\r\n          givenhedens    PL § 25,   PL § 20,   PL § 25,  PL § 20,  PL § 29,  \r\n\r\n          indtræden/     nr. 6      stk. 1,    nr.6      stk. 1,   stk. 2 ved  \r\n\r\n          aftalt udbeta-            nr. 4                nr.4      rettens  \r\n\r\n          ling                                                     erhver-  \r\n\r\n          -------------------------------------------------------- velse.  \r\n\r\n          Udbetaling     Afgift +   Afgift +   Afgift +  Afgift +  Tilvækst  \r\n\r\n          i utide        indkomst-  indkomst-  indkomst- indkomst- beskattes  \r\n\r\n                         skat PL    skat af    skat PL   skat af   efter  \r\n\r\n                         §§ 28 og   fors. +    §§ 28 og  fors.     PL § 53  \r\n\r\n                         48         rateopsp.  48        PL §§ 29,  \r\n\r\n                                    PL §§ 29             stk. 1  \r\n\r\n                                    og 48                og 48  \r\n\r\n          --------------------------------------------------------  \r\n\r\n          Dispositioner Afgift +    Afgift +   Afgift +  Afgift +  \r\n\r\n                        indkomst-   indkomst-  indkomst- indkomst-  \r\n\r\n                        skat PL     skat Af    skat PL   skat Af  \r\n\r\n                        §§ 30, stk. fors. +    §§ 30,    fors. PL  \r\n\r\n                        1. og 48    rateopsp.  stk. 1 og §§ 30,  \r\n\r\n                                    PL §§ 30   48        stk. 1 og  \r\n\r\n                                    og 48                48  \r\n\r\n          -------------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"A2.12\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A2.12\">  \r\n\r\n<P>2.12. Indkomstbeskatning og tillægsafgift ved ophævelse i utide m.v. </P>  \r\n\r\n<P>2.12.1. Indkomstbeskatning </P>  \r\n\r\n<P>Efter PL § 48 skal der udover afgift betales indkomstskat ved ophævelse i  \r\n\r\n utide m.v. af kapitalforsikring og kapitalopsparing i pensionsøjemed,  \r\n\r\n rateforsikring og rateopsparing i pensionsøjemed og forsikring omfattet af PL  \r\n\r\n §§ 2, 5 eller 7, samt de ordninger, der i kraft af lovens overgangsregler  \r\n\r\n sidestilles med ovennævnte ordninger. </P>  \r\n\r\n<P>Indkomstbeskatningen forudsætter, at ejeren af ordningen på tidspunktet  \r\n\r\n for afgiftspligtens indtræden er fuldt skattepligtig her i landet.  \r\n\r\n Indkomstbeskatningen sker ved, at det beløb, hvoraf der efter PL §§ 28-31,  \r\n\r\n jfr. PL §§ 33 A og 34 beregnes afgift med 40 pct. eller 35 pct., medregnes i  \r\n\r\n den afgiftspligtiges skattepligtige indkomst for det indkomstår, hvori  \r\n\r\n afgiftspligten er indtrådt. Beløbet er personlig indkomst. </P>  \r\n\r\n<P>Pligten til ud over afgiften at betale indkomstskat indtræder som nævnt  \r\n\r\n ved ophævelse i utide, herunder dispositioner i strid med pensionsformålet.  \r\n\r\n Det vil for opsparing og kapitalforsikring i pensionsøjemed sige tilfælde,  \r\n\r\n hvor der skal svares afgift efter PL § 28 eller PL § 30, se I 2.7.9 og for de  \r\n\r\n øvrige nævnte ordningers vedkommende tilfælde, hvor afgiftspligten indtræder  \r\n\r\n efter PL § 29, se I 2.6.2. </P>  \r\n\r\n<P>Indkomstbeskatning finder dog ikke sted når afgiftspligten indtræder efter  \r\n\r\n PL § 29, stk. 2 eller efter at den tidligere ejer af ordningen er afgået ved  \r\n\r\n døden. </P>  \r\n\r\n<P>PL § 48 vedrører som nævnt personer, der på tidspunktet for  \r\n\r\n afgiftspligtens indtræden er fuldt skattepligtige her til landet, medmindre  \r\n\r\n de pågældende i henhold til en dobbeltbeskatningsoverenskomst skal anses for  \r\n\r\n hjemmehørende i en fremmed stat, Færøerne eller Grønland. Sidstnævnte samt  \r\n\r\n begrænset skattepligtige og ikke-skattepligtige skal ved ophævelse i utide  \r\n\r\n m.v. betale tillægsafgift, se I 2.12.2. </P>  \r\n\r\n<P>Generelt undtaget fra pligten til at svare indkomstskat efter § 48 er  \r\n\r\n tjenestemandspensioner, statsunderstøttede pensionsordninger,  \r\n\r\n pensionskasseordninger, indeksordninger, ordninger godkendt efter PL § 6 samt  \r\n\r\n &#187;ventekonti&#171; efter PL § 42. </P>  \r\n\r\n<P>Om et særligt tilfælde, hvor tilbagekøb af en forsikring med løbende  \r\n\r\n udbetalinger ikke udløste tillægsskattepligt, se Skat 1986.10.612. En  \r\n\r\n skatteyder fik efter endt elevtid i en bank ansættelse i en sparekasse.  \r\n\r\n Bankens pensionskasse overførte en </P>  \r\n\r\n<P>rædelsesgodtgørelse til sparekassens pensionskasse, men da godtgørelsen  \r\n\r\n oversteg det nødvendige indskud i pensionskassen, anvendtes differencebeløbet  \r\n\r\n i henhold til lov om tilsyn med pensionskasser til indbetaling på en  \r\n\r\n nyoprettet pensionsordning med løbende udbetalinger. Denne pensionsordning  \r\n\r\n fik skatteyderen industriministeriets tilladelse til at tilbagekøbe. Henset  \r\n\r\n til motiveringen for tillægsskatteordningen fandtes det udbetalte beløb ikke  \r\n\r\n tillægsskattepligtigt, da udbetalingen kunne føres tilbage til en  \r\n\r\n udtrædelsesgodtgørelse fra en pensionskasse, som er fritaget for tillægsskat.  \r\n\r\n</P>  \r\n\r\n<P>Med hensyn til indeksordninger på forsikringsbasis bemærkes, at hvis  \r\n\r\n kontrakten om indeksforsikring misligholdes som følge af manglende  \r\n\r\n præmiebetaling, bortfalder indekskontrakten. Herefter er forsikringen ikke  \r\n\r\n længere omfattet af reglerne om indeksordninger og som følge heraf heller  \r\n\r\n ikke længere omfattet af fritagelsen for indkomstskat, jf. Skat 1986. 10.614.  \r\n\r\n</P>  \r\n\r\n<P>Afgiften indgår tillige med den nedenfor omhandlede foreløbige skat i den  \r\n\r\n afgiftspligtiges årsopgørelse for det pågældende år, således at  \r\n\r\n afgiftsbeløbet modregnes i årets slutskat. </P>  \r\n\r\n<P>Eventuel overskydende afgift overføres til fradrag i en eventuel  \r\n\r\n ægtefælles slutskat, forudsat ægtefællerne er samlevende ved udgangen af  \r\n\r\n indkomståret. </P>  \r\n\r\n<P>Resterende overskydende afgift fremføres til fradrag i de nærmest  \r\n\r\n efterfølgende 5 års slutskat for den afgiftspligtige og en eventuel  \r\n\r\n ægtefælle. </P>  \r\n\r\n<P>Er eventuelle overskydende afgiftsbeløb ikke anvendt til modregning inden  \r\n\r\n for de 5 år, er modregningsretten gået endeligt tabt, idet overskydende  \r\n\r\n afgift ikke kan udbetales kontant. </P>  \r\n\r\n<P>Foreløbig skat </P>  \r\n\r\n<P>Til sikring af indkomstskatten efter § 48 skal vedkommende  \r\n\r\n forsikringsselskab, pengeinstitut m.v. ud over den almindelige afgift  \r\n\r\n tilbageholde en foreløbig skat, således at der i alt tilbageholdes 70 pct. af  \r\n\r\n det beløb, hvoraf der skal beregnes afgift med 40 pct. eller 35 pct. Den  \r\n\r\n foreløbige skat indgår som forskudsskat i den afgiftspligtiges årsopgørelse  \r\n\r\n for det pågældende indkomstår. </P>  \r\n\r\n<P>Der skal ikke tilbageholdes foreløbig skat, hvis ophævelsen i utide m.v.  \r\n\r\n ikke medfører beskatning efter PL § 48. </P>  \r\n\r\n<P>Der skal således ikke tilbageholdes foreløbig skat i følgende situationer:  \r\n\r\n 1) Hvor ophævelsen m.v. vedrører indeksordninger, pensionskasseordninger,  \r\n\r\n tjenestemandspensioner, statsunderstøttede pensionsordninger og ordninger  \r\n\r\n godkendt efter PL § 6. 2) Hvor afgiftspligten indtræder efter, at den  \r\n\r\n tidligere ejer af ordningen er afgået ved døden. 3) Hvor afgiftspligten  \r\n\r\n indtræder efter PL § 29, stk.2. 4) Ved udbetaling fra &#187;ventekonti&#171;  \r\n\r\n efter PL § 42, stk.2. </P>  \r\n\r\n<P>Fritagelse for indkomstbeskatning </P>  \r\n\r\n<P>Finansministeren har ved bekendtgørelse bkg. nr. 75 af 16. marts 1972, jf.  \r\n\r\n bkg. nr. 400 af 12. september 1979 som ændret ved lov nr.312 af 25.maj 1987 §  \r\n\r\n 4, stk.8 fastsat regler om fritagelse for tillægsskat (nu indkomstskat) ved  \r\n\r\n tilbagekøb af en pensionsordning med løbende udbetalinger. Der kan herefter  \r\n\r\n ske fritagelse for indkomstbeskatning i følgende tilfælde: </P>  \r\n\r\n<P>1) Såfremt de løbende ydelser, der i henhold til policen ville tilkomme  \r\n\r\n forsikringens ejer ved forsikringens omskrivning til fripolice på  \r\n\r\n tilbagekøbstidspunktet, ikke kan overstige 1.200 kr. årlig. </P>  \r\n\r\n<P>2) Såfremt forsikringen er led i en pensionsordning mellem en arbejdsgiver  \r\n\r\n og en arbejdstager, og der inden tilbagekøbet er forløbet mindst et år efter  \r\n\r\n arbejdsforholdets ophør, uden at arbejdstageren har fået ansættelse i en  \r\n\r\n stilling, hvor arbejdsgiveren vil fortsætte præmiebetalingen, eller hvor  \r\n\r\n arbejdstageren er optaget eller senere skal optages i en anden  \r\n\r\n pensionsforsikringsordning eller i en pensionskasse. </P>  \r\n\r\n<P>Fra praksis vedrørende fritagelse for tillægsskat, samt nu indkomstskat,  \r\n\r\n efter bkg. nr. 75 af 16. marts 1972 kan nævnes: </P>  \r\n\r\n<P>En skatteyder havde med sin arbejdsgiver etableret en renteforsikring.  \r\n\r\n Skatteyderen fratrådte sin stilling og fik efter ca. 6 måneder et nyt  \r\n\r\n ansættelsesforhold, hvor der blev oprettet en tilsvarende forsikring. Efter  \r\n\r\n nogle års forløb ophørte ansættelsesforholdet med sidstnævnte arbejdsgiver,  \r\n\r\n hvorefter skatteyderen blev selvstændigt erhvervsdrivende. Den førstnævnte  \r\n\r\n forsikring kunne ikke ophæves uden påligning af tillægsskat, før der var  \r\n\r\n forløbet 1 år fra det tidspunkt, hvor det seneste ansættelsesforhold ophørte.  \r\n\r\n Se tillige afgørelsen i Skat 1987.220. </P>  \r\n\r\n<P>En skatteyder havde med en arbejdsgiver etableret en renteforsikring,  \r\n\r\n hvortil indbetalingerne ophørte i forbindelse med ansættelsesforholdets  \r\n\r\n ophør. Efter mere end et års forløb blev forsikringen ophævet, og  \r\n\r\n skatteyderen blev fritaget for tillægsskat, uanset at han i den  \r\n\r\n mellemliggende periode havde haft et ansættelsesforhold, hvor det var  \r\n\r\n hensigten, at der skulle oprettes en tilsvarende forsikring. Der blev herved  \r\n\r\n henset til, at forsikringsselskabet først efter sidstnævnte  \r\n\r\n ansættelsesforholds ophør meddelte at forsikringen kunne antages, jf. lsr.  \r\n\r\n 1984.141. </P>  \r\n\r\n<P>Overgang fra en fuldtidsstilling med pensionsret til en deltidsstiling  \r\n\r\n uden pensionsret anses for et forhold, der er omfattet af foran nævnte punkt  \r\n\r\n 2, skd. 49.97. </P>  \r\n\r\n<P>Overgang fra en stilling med pensionsret til en anden stilling uden  \r\n\r\n pensionsret hos samme arbejdsgiver anses ligeledes for et forhold, der  \r\n\r\n omfattes af nævnte bestemmelser, lsr. 1982.45. </P>  \r\n\r\n<P>En person, der fratrådte en stilling med pensionsret for umiddelbart efter  \r\n\r\n at genindtræde i samme stilling uden pensionsret, kunne derimod ikke fritages  \r\n\r\n for tillægsskat efter nævnte bestemmelser, jf. lsr. 1986.36. </P>  \r\n\r\n<P>Såfremt en pensionsberettiget person fratrådte sin stilling og ansattes  \r\n\r\n som tjenestemand, ville tilbagekøb efter et års fristens udløb kunne ske,  \r\n\r\n uden at der skal svares tillægsskat. </P>  \r\n\r\n<P>To anpartshavere, der hver ejede 50 pct. af anparterne, havde oprettet  \r\n\r\n renteforsikringer med selskabet, hvori de begge var direktører. ApS'et  \r\n\r\n stiftede et A/S, som det ejede 100 pct. De to direktører blev ansat i A/S'et  \r\n\r\n og fratrådte i ApS'et. I A/S'et blev der ikke etableret nogen  \r\n\r\n pensionsordning. Ligningsrådet fandt ikke, at der var grundlag for at fritage  \r\n\r\n for tillægsskat i forbindelse med fratrædelsen af den tidligere stilling.  \r\n\r\n Afgørelsen begrundedes med, at der ikke var tale om noget almindeligt  \r\n\r\n arbejdsgiver/arbejdstagerforhold, men om en situation, hvor de to  \r\n\r\n anpartshavere suverænt bestemte, at de ikke længere skulle være ansat i  \r\n\r\n ApS'et, men i A/S'et, og at der ikke skulle indgå nogen pensionsaftale med  \r\n\r\n A/S'et. </P>  \r\n\r\n<P> <I>I et tilfælde, hvor en medarbejder i umiddelbar forlængelse af sin  \r\n\r\n fratræden fra et moderselskab, blev ansat i dette selskabs 100 pct. ejede  \r\n\r\n datterselskab i en stilling af stort set samme indhold som den fratrådte,  \r\n\r\n kunne bekendtgørelsens fritagelsesbestemmelse ikke finde anvendelse. Det var  \r\n\r\n yderligere oplyst, at moderselskabet ekstraordinært havde indbetalt  \r\n\r\n betydelige beløb på pensionsordningen, samt at datterselskabet, selvom  \r\n\r\n medarbejderen ikke var omfattet af den obligatoriske pensionsordning, gerne  \r\n\r\n ville foretage indbetalingerne til medarbejderens pensionsordning. </I>  </P>  \r\n\r\n<P> <I>I et andet tilfælde, hvor to medarbejdere med kollektive  \r\n\r\n pensionsordninger blev afskediget og derefter genansat i samme stilling med  \r\n\r\n de ændringer, der fulgte af selskabets økonomiske vanskeligheder, samt  \r\n\r\n omlægning fra driftsselskab til holdingselskab, ansås medarbejderne heller  \r\n\r\n ikke for omfattet af bekendtgørelsen. </I>  </P>  \r\n\r\n<P> <I>Et selskab havde en obligatorisk pensionsordning med medarbejderne,  \r\n\r\n hvortil begge parter bidrog. I 1983 blev ordningen frivillig og  \r\n\r\n arbejdsgiverens bidrag ophørte. Skatteyderen omskrev ordning til en  \r\n\r\n fripolice. I 1988 frasolgtes en del af virksomheden nye ejere overtog  \r\n\r\n forpligtelserne over for medarbejderne. Fritagelsesbestemmelsen kunne ikke  \r\n\r\n anvendes, idet selskabet var vi til at formidle medarbejdernes  \r\n\r\n pensionsindbetalinger. Da medarbejd gennem flere år ikke havde bidraget til  \r\n\r\n ordningen, og der således var nogen betalingsforpligtelse at indtræde i,  \r\n\r\n kunne fritagelsesbestemmelsen heller ikke af denne årsag anvendes. </I>  </P>  \r\n\r\n<P>Fritagelse efter reglen omtalt under pkt.2 kan tillige finde anvendelse,  \r\n\r\n hvor der er forløbet mindst 1 år, uden at arbejdstageren har fået ansættelse  \r\n\r\n i en stilling, f.eks. ved overgang til efterløn. Arbejdstageren kan dog ikke  \r\n\r\n i alle tilfælde påregne at kunne tilbagekøbe sin pensionsordning med løbende  \r\n\r\n udbetalinger, idet forsikringsselskabet kan stille som en betingelse for  \r\n\r\n tilbagekøb, at der præsteres en tilfredsstillende helbredsattest. </P>  \r\n\r\n<P>En skatteyder havde med en arbejdsgiver etableret en renteforsikring.  \r\n\r\n Efter ansættelsesforholdets ophør betalte skatteyderen selv præmierne til  \r\n\r\n forsikringen. Efter ca. 10 års forløb blev forsikringen ophævet. Den del af  \r\n\r\n forsikringens værdi, der hidrørte fra de af arbejdsgiveren foretagne  \r\n\r\n indbetalinger, blev fritaget for tillægsskat, mens der ikke kunne fritages  \r\n\r\n for tillægsskat for den del af forsikringens værdi, der hidrørte fra de af  \r\n\r\n skatteyderen selv foretagne indbetalinger, jf. lsr. 1984.140. </P>  \r\n\r\n<P>Afgørelsen af, om betingelserne for at fritage for indkomstskat er  \r\n\r\n opfyldt, træffes af det pågældende forsikringsselskab. Den afgiftspligtige  \r\n\r\n kan forlange afgørelsen efterprøvet efter reglerne i PL § 39.  \r\n\r\n Ligningsmyndigheden kan også af egen drift ændre forsikringsselskabets  \r\n\r\n afgørelse. </P>  \r\n\r\n<P>2.12.2. Tillægsafgift, § 48 A </P>  \r\n\r\n<P>Begrænset skattepligtige og ikke skattepligtige samt fuldt skattepligtige,  \r\n\r\n der i henhold til en dobbeltbeskatningsaftale anses for hjemmehørende i en  \r\n\r\n fremmed stat, Færøerne eller Grønland, er som nævnt ovenfor ikke omfattet af  \r\n\r\n indkomstskattepligten efter PL § 48. Disse personer skal efter PL § 48 A i  \r\n\r\n stedet betale en tillægsafgift, der i lighed med indkomstskatten efter § 48  \r\n\r\n beregnes af det beløb, hvoraf der ved ophævelse i utide m.v. skal betales  \r\n\r\n afgift med 35 pct. eller 40 pct. </P>  \r\n\r\n<P>Tillægsafgiften udgør 25 pct. af det beløb, hvoraf der svares afgift med  \r\n\r\n 35 pct. og 20 pct. af det beløb, hvoraf der svares afgift med 40 pct. Det  \r\n\r\n medfører et samlet afgiftskrav på 60 pct. </P>  \r\n\r\n<P>Foreløbig tillægsafgift </P>  \r\n\r\n<P>Til sikring af tillægsafgiften skal vedkommende forsikringsselskab,  \r\n\r\n pengeinstitut m.v. ud over den almindelige afgift tilbageholde foreløbig  \r\n\r\n tillægsafgift, således at der i alt tilbageholdes 70 pct. af det beløb,  \r\n\r\n hvoraf der skal beregnes afgift med 40 pct. eller 35 pct. Dette svarer til  \r\n\r\n reglen i PL § 48. Den omstændighed at der i begge tilfælde skal tilbageholdes  \r\n\r\n 70 pct. selvom det samlede afgiftskrav efter § 48 A kun kan udgøre 60 pct.,  \r\n\r\n skyldes, at forsikringsselskabet, pengeinstituttet m.v., der skal foretage  \r\n\r\n tilbageholdelse, ikke kan afgøre, om der skal betales indkomstskat efter PL §  \r\n\r\n 48 eller tillægsafgift efter § 48 A. </P>  \r\n\r\n<P>Den tillægsafgiftspligtige skal inden den 1. oktober i året efter  \r\n\r\n afgiftspligtens indtræden have underretning om beregning af tillægsafgiften  \r\n\r\n og samtidig hermed have tilbagebetalt for meget tilbageholdt foreløbig  \r\n\r\n tillægsafgift med tillæg af en skattefri godtgørelse på 6 pct. </P>  \r\n\r\n<P>Reglerne om pligt til betaling af tillægsafgift har virkning for  \r\n\r\n ordninger, der ophæves i utide m.v. den 18. marts 1987 og senere. </P>  \r\n\r\n<P>Beregningen af tillægsafgiften kan påklages efter reglerne i PL § 39. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"A2.13\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A2.13\">  \r\n\r\n<P>2.13. Overførsel fra en pensionsordning til en anden </P>  \r\n\r\n<P>2.13.1. Almindelige regler for overførsel </P>  \r\n\r\n<P>Efter PL § 41 betragtes overførsel fra en ordning til en anden bestående  \r\n\r\n eller nyoprettet ordning for samme person ikke som ud- eller indbetaling,  \r\n\r\n hvis overførslen sker: </P>  \r\n\r\n<P>a. mellem pensionsordninger med løbende udbetalinger, </P>  \r\n\r\n<P>b. fra en rateforsikring eller rateopsparing i pensionsøjemed til en  \r\n\r\n pensionsordning med løbende udbetalinger, </P>  \r\n\r\n<P>c. fra en rateforsikring eller rateopsparing i pensionsøjemed til en anden  \r\n\r\n rateforsikring eller rateopsparing i pensionsøjemed, som er oprettet efter 1.  \r\n\r\n januar 1972, medmindre overførslen sker efter det tidspunkt, der i nogen af  \r\n\r\n ordningerne er aftalt som tidspunktet for første udbetaling, </P>  \r\n\r\n<P>d. fra en kapitalforsikring eller opsparing i pensionsøjemed til en  \r\n\r\n pensionsordning med løbende udbetalinger, </P>  \r\n\r\n<P>e. fra en kapitalforsikring eller opsparing i pensionsøjemed til en anden  \r\n\r\n kapitalforsikring eller opsparing i pensionsøjemed, som er oprettet efter  \r\n\r\n lovens ikrafttræden. </P>  \r\n\r\n<P>f. fra en kapitalforsikring eller opsparing i pensionsøjemed til en  \r\n\r\n rateforsikring eller rateopsparing i pensionsøjemed, såfremt overførsel  \r\n\r\n finder sted inden det fyldte 55.år. </P>  \r\n\r\n<P>Opremsningen foran er udtømmende. Hvorvidt det i praksis er muligt at  \r\n\r\n foretage en overførsel må afgøres ud fra de enkelte ordningers indhold og den  \r\n\r\n praksis som gælder for de enkelte ordninger. </P>  \r\n\r\n<P>Ved overførsel til en nyoprettet rateforsikring, rateopsparing eller  \r\n\r\n kapitalpensionsordning gælder de almindelige aldersbetingelser ikke, PL § 43.  \r\n\r\n</P>  \r\n\r\n<P>Reglerne om overførsel kan kun anvendes, hvis der ikke forinden  \r\n\r\n overførslen er indtrådt afgiftspligt eller indkomstskattepligt vedrørende de  \r\n\r\n overførte beløb, PL § 44. </P>  \r\n\r\n<P>Afgiftsfriheden for egne bidrag til en kapitalpensionsordning, der er  \r\n\r\n oprettet efter 1. januar 1958, opretholdes efter overførslen, jfr. PL § 27,  \r\n\r\n stk. 2. </P>  \r\n\r\n<P>Efter PL § 30, stk. 2 er en ægtefælle, som ved skifte af fællesbo i  \r\n\r\n forbindelse med separation eller skilsmisse har fået udloddet en del af den  \r\n\r\n anden ægtefælles pensionsordning, selvstændig afgiftspligtig af den udloddede  \r\n\r\n del. Der er herefter ikke skattemæssigt noget til hinder for, at den  \r\n\r\n oprindelige indehavers andel af ordningen overføres til en anden ordning  \r\n\r\n efter lovens § 41. </P>  \r\n\r\n<P>Ægtefællen vil, idet denne ikke anses for ejer, ikke kunne overføre den  \r\n\r\n udloddede del efter PL § 41. Se i øvrigt afsnit I 2.11.2. </P>  \r\n\r\n<P>2.13.2. Flytning af eksisterende ordning </P>  \r\n\r\n<P>Indekskontrakter kan uden skatte- og afgiftsmæssige konsekvenser flyttes  \r\n\r\n fra et pengeinstitut til et andet. Uopfyldte indekskontrakter og kontrakter,  \r\n\r\n hvorfra udbetalinger er påbegyndt, kan dog ikke flyttes, skd. 68.27. </P>  \r\n\r\n<P>En opsparing i pensionsøjemed og en rateopsparing i pensionsøjemed kan  \r\n\r\n altid - d.v.s. uafhængigt af reglerne i PL § 41, stk. 1, nr. 3 og 5 -  \r\n\r\n overføres til et andet pengeinstitut, når der herved kun er tale om flytning  \r\n\r\n af en eksisterende ordning, jf. skattedepartementets cirkulære af 16.  \r\n\r\n december 1986, pkt. 156-161. Det er dog en betingelse, at flytning til et  \r\n\r\n andet pengeinstitut omfatter arbejdstagerens samlede opsparing eller  \r\n\r\n rateopsparing i pensionsøjemed i det pågældende pengeinstitut. Hvis  \r\n\r\n kontohaverens ordninger er fordelt på flere kontonumre, skal indeståendet på  \r\n\r\n alle konti flyttes samtidig. Det samme gælder i tilfælde, hvor kontohaveren  \r\n\r\n har flere opsparinger eller rateopsparinger i pensionsøjemed i samme  \r\n\r\n pengeinstitut, idet flytning i så fald skal omfatte indeståendet i alle de  \r\n\r\n pågældende ordninger. </P>  \r\n\r\n<P>I de ovennævnte tilfælde, der ikke er omfattet af overførselsreglerne i PL  \r\n\r\n § 41, stk. 1, nr. 4, vil også afgiftsfri ordninger, der er oprettet før 1958,  \r\n\r\n kunne flyttes til et andet pengeinstitut uden skatte- eller afgiftsmæssige  \r\n\r\n konsekvenser. </P>  \r\n\r\n<P>2.13.3. Overførsel af ordninger oprettet før 1958 </P>  \r\n\r\n<P>Overførsel af afgiftsfri ordninger, oprettet før 1958. </P>  \r\n\r\n<P>Den afgiftsfrihed henholdsvis skattefrihed, der efter overgangsreglerne i  \r\n\r\n PL §§ 34, stk. 2 og 20, stk. 3, gælder for pensionsordninger med løbende  \r\n\r\n udbetalinger og rateforsikringer ved udbetaling af engangsbeløb henholdsvis  \r\n\r\n ratevis udbetaling, opretholdes efter overførsel i henhold til § 41. </P>  \r\n\r\n<P>Efter PL § 41, stk. 1, nr. 5, er det en betingelse for afgiftsfri  \r\n\r\n overførsel af kapitalpensionsordninger, at overførslen sker til en ordning,  \r\n\r\n der er oprettet efter lovens ikrafttræden, det vil sige til en afgiftspligtig  \r\n\r\n ordning. Hvis en afgiftsfri ordning fra før 1958 overføres til en anden  \r\n\r\n ordning, vil afgiftsfriheden gå tabt. </P>  \r\n\r\n<P>Denne bestemmelse er stadig gældende i tilfælde, hvor en afgiftsfri  \r\n\r\n ordning indskydes i anden bestående eller nyoprettet ordning for  \r\n\r\n arbejdstageren, således at midlerne fra den gamle ordning sammenlægges med  \r\n\r\n midler fra andre ordninger. </P>  \r\n\r\n<P>Som nævnt ovenfor, vil afgiftsfriheden derimod bevares i de tilfælde, hvor  \r\n\r\n parterne - eventuelt arbejdstageren selv - vælger opsparingen  <I>flyttet</I>  \r\n\r\n  til et andet pengeinstitut, uden at midlerne indskydes i en anden ordning.  \r\n\r\n</P>  \r\n\r\n<P>Indehaveren af en kapitalordning fra før 1958 ønskede at overføre den del  \r\n\r\n af kontoens værdi, der ved ophævelse ville blive belagt med 40 pct. afgift,  \r\n\r\n til en livrente i medfør af PL § 41. I overensstemmelse med princippet i PL §  \r\n\r\n 34, stk. 1, 2. pkt., var skattedepartementet indforstået med, at det  \r\n\r\n overførte beløb ved en senere afgiftsberigtigelse af kapitalpensionsordningen  \r\n\r\n måtte anses for at hidrøre fra de senest foretagne indbetalinger, skd. 64.47.  \r\n\r\n</P>  \r\n\r\n<P>2.13.4. Ventekonti </P>  \r\n\r\n<P>Godtgørelser til fratrådte tjenestemænd og udtrædelsesgodtgørelse fra  \r\n\r\n statsunderstøttede pensionsordninger eller fra pensionskasser kan efter PL §  \r\n\r\n 42 overføres til en særlig konto i et pengeinstitut. Fra den særlige konto  \r\n\r\n kan beløbene efter PL § 41 overføres til en pensionsordning med løbende  \r\n\r\n udbetalinger. Indeståendet behandles i øvrigt efter reglerne om opsparing i  \r\n\r\n pensionsøjemed. Der skal dog svares afgift med 40 pct. af alle udbetalinger  \r\n\r\n fra kontoen, men ikke indkomstskat, jf. skd. 73.218. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"A2.14\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A2.14\">  \r\n\r\n<P>2.14. Efterbeskatning af fraflyttere </P>  \r\n\r\n<P>Ved lov nr. 312 af 25. maj 1987 blev der i PL indsat §§ 19 A-19 E.  \r\n\r\n Reglerne er beskrevet i skd.cirk. af 30.dec. 1987, kap.7, afsnit D, hvortil  \r\n\r\n der i øvrigt henvises. Efter reglerne efterbeskattes fraflyttere i visse  \r\n\r\n situationer, hvor fraflytterens skattepligt ophører efter KL § 1  \r\n\r\n (skatteflugtsreglerne). </P>  \r\n\r\n<P>Skatteflugtsreglerne gælder for pensionsordninger med løbende  \r\n\r\n udbetalinger, rateforsikring og rateopsparing i pensionsøjemed, når  \r\n\r\n indbetalingerne foretages af arbejdsgiveren. Indbetalinger til  \r\n\r\n kapitalforsikring eller opsparing i pensionsøjemed og indeksordninger er  \r\n\r\n derimod ikke omfattet af reglerne. </P>  \r\n\r\n<P>Efterbeskatningsreglerne omfatter, jf. PL § 19 A, de personer, hvis  \r\n\r\n skattepligt efter kildeskattelovens § 1 ophører den 18. marts 1987 eller  \r\n\r\n senere som følge af fraflytning til udlandet. Det samme gælder personer, der  \r\n\r\n efter bestemmelserne i en dobbeltbeskatningsoverenskomst bliver hjemmehørende  \r\n\r\n i en fremmed stat, Færøerne eller Grønland. </P>  \r\n\r\n<P>Reglerne om efterbeskatning gælder i tilfælde, hvor arbejdsgiveren i en  \r\n\r\n vis periode inden skattepligtsophøret har foretaget ekstraordinært store  \r\n\r\n indbetalinger til en arbejdstagers pensionsordning eller hvor et  \r\n\r\n pensionstilsagn i samme periode er forhøjet ekstraordinært. Reglerne gælder  \r\n\r\n endvidere, hvor pensionsordningen er oprettet i samme periode før  \r\n\r\n fraflytningen. Efterbeskatningen omfatter også fratrådte arbejdstagere, der  \r\n\r\n er udtrådt af arbejdsgiverordningen mod udbetaling af en  \r\n\r\n udtrædelsesgodtgørelse, tidligere arbejdstagere, der er gået på pension, samt  \r\n\r\n arbejdstagere, der er blevet hvilende medlemmer af en pensionskasse eller har  \r\n\r\n fået en forsikring omskrevet til fripolice. Efterbeskatningsreglerne vil dog  \r\n\r\n for disse kun omfatte de år indenfor perioden, hvor der af arbejdsgiveren er  \r\n\r\n foretaget pensionsindbetalinger. </P>  \r\n\r\n<P>Efterbeskatningen sker ved en forhøjelse af den skattepligtige indkomst.  \r\n\r\n Fra og med indkomståret 1987 sker efterbeskatningen ved en forhøjelse af den  \r\n\r\n personlige indkomst. </P>  \r\n\r\n<P>Forhøjede indbetalinger </P>  \r\n\r\n<P>PL § 19 B omhandler de tilfælde, hvor arbejdsgiverens bidrag til ordningen  \r\n\r\n er fastsat til en bestemt procentdel af arbejdstagerens løn eller til et  \r\n\r\n bestemt beløb. Arbejdsgiverens pensionsindbetalinger omfatter såvel bidrag,  \r\n\r\n der i pensionsaftalen er betegnet som arbejdsgiverbidrag som  \r\n\r\n arbejdstagerbidrag. </P>  \r\n\r\n<P>Efterbeskatning skal alene ske, hvis indbetalingerne til pensionsordningen  \r\n\r\n - i forhold til indbetalinger foretaget i året 5 år forud for  \r\n\r\n skattepligtsophøret - er ekstraordinært store. Indkomsten forhøjes for det  \r\n\r\n eller de indkomstår, hvori pensionsindbetalinger er forhøjet i forhold til  \r\n\r\n sammenligningsåret, dvs. året 5 år forud for det år, hvori skattepligten  \r\n\r\n ophører. </P>  \r\n\r\n<P>Der ses bort fra stigninger, der var aftalt forud for 5-årsperioden eller  \r\n\r\n følger af kollektive aftaler. Der ses tilsvarende bort fra forhøjelser, der  \r\n\r\n følger af vedtægtsændringer eller ændringer i pensionsregulativer, når  \r\n\r\n ændringen omfatter mere end 10 personer. </P>  \r\n\r\n<P>Begrebet kollektive aftaler skal ses i modsætning til individuelle  \r\n\r\n pensionsaftaler eller pensionsaftaler, der kun omfatter ganske få personer.  \r\n\r\n Begrebet kollektive aftaler kan derfor, ud over kollektive overenskomster,  \r\n\r\n f.eks. omfatte aftaler mellem et forsikringsselskab og en virksomhed, hvor  \r\n\r\n aftalen omfatter et større antal medarbejdere. </P>  \r\n\r\n<P>Reglen om, at der ses bort fra vedtægtsændringer m.v. tager sigte på  \r\n\r\n firmapensionskasser. 10-personersreglen er indsat for at undgå  \r\n\r\n vedtægtsændringer, som alene tager sigte på en eller nogle få fraflyttere.  \r\n\r\n</P>  \r\n\r\n<P>Indkomsten forhøjes dog kun, hvis indbetalingerne overstiger 20 pct. af  \r\n\r\n arbejdstagerens løn hos den pågældende arbejdsgiver, og forhøjelsen omfatter  \r\n\r\n alene det beløb, der overstiger denne grænse. </P>  \r\n\r\n<P>Til lønindtægten medregnes provision, tantieme eller lignende samt den  \r\n\r\n skattepligtige værdi af naturalydelser m.v. Endvidere medregnes  \r\n\r\n arbejdsgiverens pensionsindbetalinger. Det er hver enkelt arbejdsgivers  \r\n\r\n pensionsindbetalinger, der skal overholde 20 pct.'s grænsen. Har en  \r\n\r\n lønmodtager flere arbejdsgivere, er der således ikke adgang til at  \r\n\r\n sammenlægge lønindtægten, før det afgøres, om arbejdsgiverens  \r\n\r\n pensionsindbetalinger overstiger 20 pct.'s grænsen. </P>  \r\n\r\n<P>Hvis pensionsordningen er oprettet indenfor 5-årsperioden, er der intet  \r\n\r\n sammenligningsår, og indbetalinger, der overstiger den angivne grænse på 20  \r\n\r\n pct. af bruttolønnen, skal derfor altid efterbeskattes fra og med det  \r\n\r\n indkomstår, pensionsordningen er oprettet. </P>  \r\n\r\n<P>Indkomsten forhøjes for det år, hvor skattepligten ophører samt i de  \r\n\r\n seneste 4 år forud herfor. Yderligere forhøjes med et tillæg på 6 pct., for  \r\n\r\n hvert år fra udløbet af det indkomstår, hvori beløbet skal medregnes, og  \r\n\r\n indtil udløbet af det år, hvori skattepligten ophører. </P>  \r\n\r\n<P>Tilsagnsordninger </P>  \r\n\r\n<P>De nærmere regler om efterbeskatning af tilsagnsordninger er fastsat i PL  \r\n\r\n § 19 C. Det drejer sig om ordninger, hvor det er aftalt, at en arbejdstagers  \r\n\r\n årlige pensionsydelse skal udgøre et bestemt beløb eller en bestemt  \r\n\r\n procentdel af slutlønnen. Det er således størrelsen af pensionsudbetalingen  \r\n\r\n og ikke pensionsindbetalinger, der ligger fast. </P>  \r\n\r\n<P>Det er kun ekstraordinære forhøjelser af pensionstilsagnet i forhold til  \r\n\r\n tilsagnet 5 år forud for skattepligtsophøret, der medfører efterbeskatning.  \r\n\r\n Der ses således bort fra stigninger, der er aftalt forud for 5-årsperioden  \r\n\r\n eller følger af kollektive aftaler. Der ses tilsvarende bort fra forhøjelser,  \r\n\r\n der følger af vedtægtsændringer eller ændringer i pensionsregulativer, når  \r\n\r\n ændringen omfatter mere end 10 personer. </P>  \r\n\r\n<P>Efterbeskatning skal ske ved, at indkomsten for det år, hvor den  \r\n\r\n ekstraordinære forhøjelse af tilsagnet er sket, forhøjes med et beløb, der  \r\n\r\n svarer til den kapitaliserede værdi af forhøjelsen af pensionstilsagnet. Den  \r\n\r\n kapitaliserede værdi opgøres ved udgangen af beskatningsåret og beregnes ud  \r\n\r\n fra pensionskassens eller forsikringsselskabets grundlagsrente. </P>  \r\n\r\n<P>Efter PL § 19 C, stk. 4, skal indkomsten kun forhøjes, i det omfang det  \r\n\r\n forhøjede pensionstilsagn i procent af slutlønnen overstiger 2 pct. gange det  \r\n\r\n antal år, arbejstageren har været omfattet af pensionsaftalen. Det er kun  \r\n\r\n tilsagn, der overstiger denne grænse, der skal efterbeskattes. </P>  \r\n\r\n<P>Hvis tilsagnsordningen er indgået indenfor 5-årsperioden, er der intet  \r\n\r\n sammenligningsår. Tilsagn, der overstiger den i § 19 C, stk. 4, angivne  \r\n\r\n grænse, skal derfor altid efterbeskattes. </P>  \r\n\r\n<P>Beløb, der skal efterbeskattes, forhøjes med et tillæg på 6 pct. for hvert  \r\n\r\n år fra udløbet af det indkomstår, hvori beløbet skal medregnes, og indtil  \r\n\r\n udløbet af det år, hvori skattepligten ophører. </P>  \r\n\r\n<P>Hovedaktionærer </P>  \r\n\r\n<P>For hovedaktionærer og hovedanpartshavere gælder skærpede regler, jf. PL §  \r\n\r\n 19 D. Som hovedaktionærer og -anpartshavere anses i denne forbindelse  \r\n\r\n personer, der ved fraflytningen eller inden for de seneste 5 år før  \r\n\r\n fraflytningen alene eller sammen med de i aktieavancebeskatningslovens § 4,  \r\n\r\n stk. 3, nævnte personer eller selskaber m.v. ejer mindst 25 pct. af  \r\n\r\n aktiekapitalen eller råder over mere end 50 pct. af den samlede stemmeværdi i  \r\n\r\n selskabet. </P>  \r\n\r\n<P>Hovedaktionærer og -anpartshavere omfattet af PL § 19 D, svarer til de  \r\n\r\n personer, der er skattepligtige af fortjeneste ved salg af aktier efter  \r\n\r\n aktieavancebeskatningslovens § 4. </P>  \r\n\r\n<P>For disse personer udvides reglerne til at gælde for det år, hvori  \r\n\r\n skattepligten ophører, og de 9 forudgående indkomstår (10-årsperioden).  \r\n\r\n Bortset fra forlængelsen af den periode, hvori efterbeskatning m.v. skal  \r\n\r\n finde sted, er reglerne for hovedaktionærer og -anpartshavere de samme som  \r\n\r\n for andre arbejdstagere. </P>  \r\n\r\n<P>Fritagelse </P>  \r\n\r\n<P>Efter PL § 19 E, stk. 1, kan den regionale told- og skatteforvaltning  \r\n\r\n eller i Københavns og Frederiksberg kommuner skattedirektoraterne fritage  \r\n\r\n helt eller delvis for indkomstskattepligten efter PL §§ 19 A - 19 D.  \r\n\r\n Fritagelsen kan kun gives i særlige tilfælde. </P>  \r\n\r\n<P>De tilfælde, hvor der kan fritages, kan være situationer, hvor den  \r\n\r\n skattepligtige ikke opnår nogen fordel af de ekstraordinært forhøjede  \r\n\r\n indbetalinger. Det vil f.eks. være tilfældet, hvis der sker varig  \r\n\r\n fraflytning, men Danmark fortsat har beskatningsretten til løbende eller  \r\n\r\n ratevise pensionsudbetalinger. </P>  \r\n\r\n<P>Efter PL § 19 C indkomstbeskattes værdien af de ekstraordinært forhøjede  \r\n\r\n pensionstilsagn. Udtræder arbejdstageren af ordningen før pensionering, er  \r\n\r\n der imidlertid ikke altid nogen direkte sammenhæng mellem størrelsen af  \r\n\r\n udtrædelsesgodtgørelsen og de pensionsrettigheder, som den pågældende går  \r\n\r\n glip af ved udtræden. I sådanne tilfælde, hvor det forhøjede pensionstilsagn  \r\n\r\n ikke opretholdes på grund af udtræden, vil der også være grundlag for at  \r\n\r\n fritage. </P>  \r\n\r\n<P>I tilfælde, hvor der indenfor 5 års-perioden sker skift fra en  \r\n\r\n arbejdsgiverordning til en anden, kan der også være grundlag for at fritage.  \r\n\r\n Det må ses i sammenhæng med, at disse tilfælde er omfattet af reglerne i PL §  \r\n\r\n 19 B og 19 C om arbejdstagere, der indenfor 5 års-perioden er optaget i en  \r\n\r\n arbejdsgiverordning. For at kunne meddele dispensation må det dog  \r\n\r\n forudsættes, at pensionsindbetalingen hos den nye arbejdsgiver ikke er  \r\n\r\n forhøjet ekstraordinært i forhold til den aftale, der var indgået med den  \r\n\r\n tidligere arbejdsgiver ved udgangen af året 5 år forud fra fraflytningen.  \r\n\r\n</P>  \r\n\r\n<P>Der er også grundlag for at meddele dispensation, hvis ordningen før  \r\n\r\n fraflytning er ophævet i utide m.v., således at der skal betales indkomstskat  \r\n\r\n efter PL § 48. </P>  \r\n\r\n<P>Endelig kan der også fritages fra indkomstskattepligten efter PL §§ 19  \r\n\r\n A-19 D i andre særlige tilfælde, f.eks. i tilfælde af udstationering eller  \r\n\r\n lignende. </P>  \r\n\r\n<P>Opregningen er ikke udtømmende. I alle tilfælde, hvor fraflytteren ikke  \r\n\r\n opnår nogen skattemæssig fordel af den forhøjede pensionsindbetaling, eller  \r\n\r\n hvor særlige omstændigheder gør sig gældende, kan der gives dispensation. Der  \r\n\r\n er også mulighed for at dispensere fra en del af skattekravet, hvis f.eks.  \r\n\r\n fraflytteren kun delvis får fordel af, at de ekstraordinært store  \r\n\r\n indbetalinger er holdt uden for indkomstopgørelsen. </P>  \r\n\r\n<P>Efter PL § 19 E, stk. 2, kan de regionale told- og skatteforvaltninger  \r\n\r\n eller i Københavns og Frederiksberg kommuner skattedirektoraternes afgørelser  \r\n\r\n påklages til den centrale told- og skatteforvaltning. </P>  \r\n\r\n<P>Den centrale told- og skatteforvaltnings afgørelse kan ikke indbringes for  \r\n\r\n højere administrativ myndighed, jf. PL § 19 E, stk. 3. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"A2.15\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A2.15\">  \r\n\r\n<P>2.15. Indbetaling af renteafgiftsbeløb til en pensionsordning </P>  \r\n\r\n<P>Ved lov nr. 698 af 17. oktober 1986 om afgift af renter af forbrugslån  \r\n\r\n blev i § 10 tilvejebragt lovhjemmel til, at det afgiftsbeløb, der er beregnet  \r\n\r\n for  <I>afgiftsåret 1987,</I>  kan indbetales til en pensionsordning med  \r\n\r\n løbende udbetalinger, en rateforsikring eller en rateopsparing i  \r\n\r\n pensionsøjemed, der omfattes af pensionsbeskatningslovens kapitel 1, eller  \r\n\r\n til en særlig konto i et pengeinstitut eller en særlig livsforsikring. </P>  \r\n\r\n<P>Udbetalinger fra pensionsordninger med løbende udbetalinger og  \r\n\r\n rateordninger behandles efter reglerne i pensionsbeskatningsloven om  \r\n\r\n beskatning af udbetalinger fra ordninger af den pågældende art. </P>  \r\n\r\n<P>Den særlige konto eller livsforsikring betegnes henholdsvis  \r\n\r\n &#187;frigørelseskonto&#171; og &#187;frigørelsesforsikring&#171;. </P>  \r\n\r\n<P>Udbetalinger fra disse ordninger medregnes ved opgørelsen af den  \r\n\r\n personlige indkomst, jfr. lov nr.698 af 17.oktober 1986. Indkomsten er ved  \r\n\r\n bekg. nr.677 af 4.nov. 1988 § 21, litra 16 henregnet til A-indkomst. Dette  \r\n\r\n gælder uanset modtagerens skattemæssige status, f.eks. også hvor modtageren  \r\n\r\n er et dødsbo. Indeståendet kan tidligst hæves 3 år efter ordningens  \r\n\r\n oprettelse og tidligst på et tidspunkt, hvor den afgiftspligtige er fyldt 60  \r\n\r\n år. Indskuddet på frigørelseskonti i pengeinstitutter kan ikke anbringes i  \r\n\r\n værdipapirer. I øvrigt omfattes de to nævnte ordninger af reglerne i  \r\n\r\n pensionsbeskatningslovens § 10 og § 12, i det omfang reglerne er forenelige  \r\n\r\n med § 10 i lov nr. 698 af 17.okt. 1986. </P>  \r\n\r\n<P>De nærmere regler om indbetaling af renteafgiften til en pensionsordning  \r\n\r\n er fastsat i skd.bkg. nr.84 af 17.febr. 1988. </P>  \r\n\r\n<P>Ved lov nr.492 af 19.aug. 1988 er tidspunktet for opkrævningen af  \r\n\r\n renteafgiften for afgiftsåret 1987 udskudt til den 1.jan. 1989 med sidste  \r\n\r\n rettidige indbetalingsdag den 20.jan. 1989. Ved bekg. nr. 712 af 1.december  \r\n\r\n 1988 er de lokale skattemyndigheder bemyndiget til i tilfælde af klage at  \r\n\r\n bevilge henstand med indbetaling af renteafgift for indkomståret 1987 i op  \r\n\r\n til 4 år. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"A3\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A3\">  \r\n\r\n<P>3. Andre pensions-, forsikrings- og opsparingsordninger m.v. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"A3.1\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A3.1\">  \r\n\r\n<P>3.1. Arbejdsløshedsforsikring </P>  \r\n\r\n<P>Udgifter til arbejdsløshedsforsikring er fuldt fradragsberettiget ved  \r\n\r\n opgørelsen af forsikredes skattepligtige indkomst, men derimod ikke i den  \r\n\r\n personlige indkomst, PL § 49, stk. 1. Forsikrede skal samtidig være ejer af  \r\n\r\n forsikringen, jf. PL § 54. </P>  \r\n\r\n<P>Selvstændige erhvervsdrivende kan ligeledes fradrage bidrag til  \r\n\r\n &#187;Selvstændige erhvervsdrivendes Arbejdsløshedskasse&#171;, skd. 58.265  \r\n\r\n</P>  \r\n\r\n<P>Udbetaling af arbejdsløshedsunderstøttelse er fuldt ud  \r\n\r\n indkomstskattepligtig som personlig indkomst, jf. PL § 49, stk. 2, SL § 4 c  \r\n\r\n og PSL § 3. </P>  \r\n\r\n<P>Kontokundeforsikring </P>  \r\n\r\n<P>Om en situation, hvor der ikke var identitet mellem ejer og forsikrede,  \r\n\r\n har ligningsrådet udtalt, at kontokunder i stormagasiner vil kunne tilslutte  \r\n\r\n sig en arbejdsløshedsforsikring, hvor stormagasinet som forsikringstager og  \r\n\r\n ejer af forsikringen vil have fradrag for præmieudgiften efter SL § 6 a, og  \r\n\r\n hvor kontokundens refusion heraf skal medregnes ved opgørelsen af  \r\n\r\n stormagasinets skattepligtige indkomst. Udbetalte forsikringssummer er  \r\n\r\n indkomstskattepligtige for stormagasinet. Kontokunden kan ikke fradrage  \r\n\r\n præmieudgiften. Hvis stormagasinet eftergiver gæld i samme omfang, som det  \r\n\r\n får udbetalt forsikringssummer fra de tegnede forsikringer, berøres  \r\n\r\n kontokundens skattepligtige indkomst ikke heraf. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"A3.2\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A3.2\">  \r\n\r\n<P>3.2. § 50-ordninger </P>  \r\n\r\n<P>Ved lov nr. 148 af 19. marts 1986 er fradragsretten for præmier til de af  \r\n\r\n PL § 50 omfattede ordninger bortfaldet med virkning fra indkomståret 1987.  \r\n\r\n</P>  \r\n\r\n<P>De ordninger, der berøres af fradragsrettens bortfald, er navnlig  \r\n\r\n følgende: </P>  \r\n\r\n<P>a. Livsforsikringer, der ikke omfattes af lovens kapitel 1. Disse  \r\n\r\n ordninger omtales nedenfor under 3.2.3. </P>  \r\n\r\n<P>b. Livsforsikringer, pensionsordninger, rateopsparing eller opsparing i  \r\n\r\n pensionsøjemed, der er omfattet af PL kapitel 1, men som er valgt beskattet  \r\n\r\n efter § 50, jfr. nedenfor under 3.3. </P>  \r\n\r\n<P>c. Livsforsikring, der opfylder betingelserne i kapitel 1, men hvor  \r\n\r\n forsikringens ejer ved ordningens oprettelse har givet afkald på beskatning  \r\n\r\n efter reglerne i afsnit 1.b og c omtales nedenfor under 3.3. </P>  \r\n\r\n<P>d. Syge- og ulykkesforsikring, der ejes af den forsikrede, jf. nedenfor  \r\n\r\n under 3.2.2. </P>  \r\n\r\n<P>e. Børneopsparings- og selvpensioneringskonti, jf. nedenfor under 3.5.  \r\n\r\n</P>  \r\n\r\n<P>De særlig skattebegunstigende regler om indkomstskattefrihed af tilskrevne  \r\n\r\n renter og bonus er fortsat gældende, jf. PL § 50, stk. 6. Formuebeskatning af  \r\n\r\n ordningerne følger reglerne i SL § 12, jf. PL § 50, stk.7, jfr. Skat  \r\n\r\n 1988.12.794. </P>  \r\n\r\n<P>Ifølge PL § 56, stk. 1, skal beløb, der ydes ved at forsikringspræmie  \r\n\r\n m.v., betales af en anden end  <I>ejeren</I>  af forsikringen m.v., som  \r\n\r\n hovedregel medregnes ved opgørelsen af ejerens skattepligtige indkomst. Denne  \r\n\r\n bestemmelse omfatter også præmie indbetalt til de af PL § 50 omfattede  \r\n\r\n ordninger. </P>  \r\n\r\n<P>Ydelser modtaget i form af overdragelse af ejendomsretten til  \r\n\r\n livsforsikring m.v. samt udbetaling af forsikringssum m.v. til en anden end  \r\n\r\n ejeren eller den der efter ejerens død i henhold til bestemmelsen i policen  \r\n\r\n m.v. er berettiget til de pågældende udbetalinger, er på tilsvarende måde  \r\n\r\n skattepligtig for modtageren, jf. PL § 56, stk. 2. Bestemmelsen omfatter de  \r\n\r\n af PL § 50 omfattede ordninger på nær de i stk. 1, nr.7 omhandlede syge- og  \r\n\r\n ulykkesforsikringer, der efter praksis holdes uden for, da de ingen  \r\n\r\n tilbagekøbsværdi har, jf. skd. 51.265. Vedrørende begrebet ejer henvises til  \r\n\r\n afsnit I 2.1.3. </P>  \r\n\r\n<P>3.2.1. Rentetilvækst </P>  \r\n\r\n<P> <I>I tilfælde af ratevis eller udskudt udbetaling af en  \r\n\r\n kapitalforsikring, for hvilken forsikringsbegivenheden er indtrådt, skal  \r\n\r\n rentetilvæksten, defineret som forskellen mellem på den ene side  \r\n\r\n forsikringens kapitalværdi ved indkomstårets udgang med tillæg af eventuelle  \r\n\r\n udbetalinger i årets løb og på den anden side forsikringens kapitalværdi ved  \r\n\r\n indkomstårets begyndelse, medregnes i den skattepligtige indkomst som  \r\n\r\n kapitalindkomst, jfr. PL § 53, stk.1. </I></P>  \r\n\r\n<P>Rentetilvæksten består henholdsvis af den garanterede egentlige rente og  \r\n\r\n af den tilvækst i form af bonus som i øvrigt tilskrives ordningen.  \r\n\r\n Forsikringsbegivenheden kan indtræde enten ved død eller ved forsikringens  \r\n\r\n udløb. </P>  \r\n\r\n<P>Er forsikringsbegivenheden indtrådt ved død, men finder udbetaling endnu  \r\n\r\n ikke sted, fordi kapitaludbetalingen må afvente forsikringstidens udløb,  \r\n\r\n eller drejer det sig om rateudbetalinger, som er opsat til et bestemt  \r\n\r\n tidspunkt, vil rentetilvæksten indtil udbetalingstidspunktet være  \r\n\r\n skattepligtig kapitalindkomst, under forudsætning af, at den berettigede ikke  \r\n\r\n er afskåret fra at disponere over ordningen. </P>  \r\n\r\n<P>Bestemmelsen er uden betydning i den udstrækning beskatnings- og  \r\n\r\n afgiftsreglerne i PL kapitel 2 og 3 finder anvendelse. Herfra gøres dog den  \r\n\r\n undtagelse, at i det omfang en del af raterne fra en rateforsikring måtte  \r\n\r\n hidrøre fra indbetalinger, der forfaldt før begyndelsen af det indkomstår,  \r\n\r\n der ligger til grund for skatteansættelsen for skatteåret 1955-56, skal denne  \r\n\r\n del ikke medregnes til den skattepligtige indkomst, medens rentetilvæksten  \r\n\r\n derimod i tilsvarende omfang er indkomstskattepligtig efter PL § 53, jfr. PL  \r\n\r\n § 20, stk.3. </P>  \r\n\r\n<P>Bestemmelsen finder også anvendelse på rateforsikring, der har været  \r\n\r\n omfattet af kapitel 1 samt på forsikring omfattet af PL § 5 for hvilke der er  \r\n\r\n indtrådt afgiftspligt efter reglerne i PL kap.3. Dette vil således gælde,  \r\n\r\n hvor der er indtrådt afgiftspligt i medfør af PL § 29, stk.2, f.eks. fordi  \r\n\r\n retten til rateudbetalinger fra forsikringen tilkommer en person, der ikke er  \r\n\r\n indkomstskattepligtig efter PL § 20, stk.1, nr.1, 2 og 4. </P>  \r\n\r\n<P>Har ejeren af en ordning omfattet af PL afsnit 1 valgt denne henført til  \r\n\r\n beskatning efter PL § 50 efter PL § 1, stk.2, vil PL § 53 finde anvendelse i  \r\n\r\n det omfang ordningen hidrører fra indbetalinger foretaget efter dette valg.  \r\n\r\n</P>  \r\n\r\n<P>Efter PL § 53, stk.2 gælder tilsvarende regel ved udbetaling af en  \r\n\r\n rateopsparing i pensionsøjemed, i det omfang ordningen hidrører fra  \r\n\r\n indbetalinger, der er foretaget, efter at ordningen efter PL § 1, stk.2 er  \r\n\r\n valgt henført til beskatning efter § 50. </P>  \r\n\r\n<P>3.2.2. Syge- og ulykkesforsikring omfattet af PL </P>  \r\n\r\n<P>Sygeforsikring og ulykkesforsikring er forsikringer, hvor selskabet  \r\n\r\n forpligter sig til at udbetale erstatning i anledning af en ulykke eller  \r\n\r\n sygdom, der rammer et menneske. </P>  \r\n\r\n<P>Ifølge PL § 50, stk. 1, nr. 7, skal en af bestemmelsen omfattet syge- og  \r\n\r\n ulykkesforsikring være  <I>ejet</I>  af den forsikrede. Er denne bestemmelse  \r\n\r\n ikke opfyldt, er ordningen ikke omfattet af pensionsbeskatningsloven, jf.  \r\n\r\n herom afsnit 3.4. </P>  \r\n\r\n<P>En kombineret syge- og ulykkesforsikring omfatter dødsfaldserstatning,  \r\n\r\n invaliditetserstatning og dagpengeerstatning, som udbetales i tilfælde af  \r\n\r\n henholdsvis død, invaliditet eller arbejdsudygtighed som følge af  \r\n\r\n ulykkestilfælde. Derudover omfatter forsikringen også en dagpengeerstatning,  \r\n\r\n der kommer til udbetaling i tilfælde af arbejdsudygtighed som følge af  \r\n\r\n sygdom. Udgifter til individuelle syge- og ulykkesforsikringer,  \r\n\r\n fortsættelsessygekassen &#187;Danmark&#171;, rejsesyge- og  \r\n\r\n rejseulykkesforsikring (lsr. 1972.80) samt erhvervsudygtighedsforsikring  \r\n\r\n anses for præmier til syge- og ulykkesforsikring. Ofte vil  \r\n\r\n erhvervsudygtighedsforsikring være tegnet som en ordning med løbende  \r\n\r\n udbetalinger ligesom en invaliderenteforsikring. Såfremt forsikringen først  \r\n\r\n giver ret til løbende udbetalinger ved en nedsættelse af erhvervsevne med  \r\n\r\n mindst 50 pct., henhører den under PL § 2, nr. 4, litra b, med fuld  \r\n\r\n fradragsret for præmieudgifterne, jf. skd. 33.191 og skd.77.896 omtalt  \r\n\r\n nedenfor under &#187;nøglepersonforsikring&#171;. </P>  \r\n\r\n<P>Betales præmien af arbejdsgiveren, en pensionskasse eller en fagforening,  \r\n\r\n bliver den ansatte/medlemmet skattepligtig heraf, jf. PL § 56, stk. 1.  \r\n\r\n Arbejdsgiveren vil kunne fradrage udgiften efter de sædvanlige regler for  \r\n\r\n fradrag for driftsudgifter i SL § 6 a. </P>  \r\n\r\n<P> <I>I en kollektiv gruppeulykkesforsikring indgik en særskilt  \r\n\r\n tillægsdækning, der bl.a. omfattede præmiefritagelse ved mindst 50 pct.  \r\n\r\n uarbejdsdygtighed. Ligningsrådet fandt ikke, at præmiefritagelsen var  \r\n\r\n indkomstskattepligtig. </I>  </P>  \r\n\r\n<P>Udbetalinger </P>  \r\n\r\n<P>Udbetalinger fra syge- og ulykkesforsikringer er kun  \r\n\r\n indkomstskattepligtige, såfremt der er tale om løbende livsbetingede  \r\n\r\n udbetalinger i form af dagpenge eller lign., jf. PL § 50, stk. 4. Andre  \r\n\r\n udbetalinger fra syge- og ulykkesforsikringer, herunder konvertering af  \r\n\r\n løbende ydelser til engangsbeløb, er derimod ikke indkomstskattepligtige, jf.  \r\n\r\n PL § 50, stk. 5. Udbetalinger til dækning af udgifter til lægehjælp,  \r\n\r\n hospitalsophold, lægemidler og lign. beskattes således ikke. </P>  \r\n\r\n<P>Kontokundeforsikring </P>  \r\n\r\n<P>Kontokunder i stormagasiner kan som forsikringstagere og forsikrede  \r\n\r\n tilslutte sig en kollektiv syge- og ulykkesforsikring, der ejes af  \r\n\r\n kontokunden, og hvor stormagasinet er indsat som uigenkaldeligt begunstiget,  \r\n\r\n således at udbetalte forsikringssummer vil være skattefri for stormagasinet  \r\n\r\n efter PL § 50, stk. 5. </P>  \r\n\r\n<P>Nøglepersonforsikring </P>  \r\n\r\n<P>Om en såkaldt nøglepersonforsikring har skattedepartementet udtalt: </P>  \r\n\r\n<P>Forsikringen går ud på at dække en virksomheds tab ved en betydende  \r\n\r\n medarbejders tab af arbejdsevnen. Den på forhånd fastsatte forsikringsydelse  \r\n\r\n udbetales løbende i 12 eller 24 måneder med en valgfri karensperiode på 1, 3  \r\n\r\n eller 6 måneder. Tegnes forsikringen af virksomhedens indehaver på egen  \r\n\r\n person, er forsikringen omfattet af PL § 2, nr. 4, litra b.  \r\n\r\n Forsikringstageren har derfor fuld  <I>fradragsret</I>  for præmierne.  \r\n\r\n Ydelserne er skattepligtig indkomst, Skd. 77.896. </P>  \r\n\r\n<P>3.2.3. Livsforsikringer, der ikke omfattes af lovens kapitel 1 </P>  \r\n\r\n<P>Der er som udgangspunkt tale om de i PL § 50, stk.1, nr.1, omhandlede  \r\n\r\n livsforsikringer. Disse forsikringer opfylder ikke betingelserne for, at der  \r\n\r\n kan opnås fradragsret for indbetalingerne. Det kan f.eks. skyldes, at der er  \r\n\r\n aftalt udbetaling før det fyldte 60. år, eller at forsikringen er tegnet i et  \r\n\r\n udenlandsk forsikringsselskab. Bestemmelsen omfatter både livsforsikringer  \r\n\r\n med løbende udbetalinger og kapitallivsforsikringer, herunder rateforsikring  \r\n\r\n og arverente, hvor forsikringssummen/-ydelserne udbetales ved eller en  \r\n\r\n bestemt tid efter en persons død eller hvor summen/ydelserne udbetales i  \r\n\r\n levende live, f.eks. ved opnåelse af en bestemt alder eller ved indgåelse af  \r\n\r\n ægteskab. </P>  \r\n\r\n<P>For visse livsforsikringer, der hører under denne gruppe, er der med  \r\n\r\n virkning fra den 22.okt. 1985 indført en afgift på 40 pct. af præmier og  \r\n\r\n bidrag ud over et vist beløb, jf. nedenfor under 3.4.2. </P>  \r\n\r\n<P>Alle andre udbetalinger end løbende, livsbetingede udbetalinger er  \r\n\r\n fritaget for både indkomstskat og afgift. Heller ikke dispositioner over  \r\n\r\n ordningen, herunder belåning, medfører indkomstskat eller afgift. </P>  \r\n\r\n<P>Om begrænsningen af fradragsretten for renter af lån, optaget med  \r\n\r\n sikkerhed i livsforsikringspolicer, se F 3.5.2. </P>  \r\n\r\n<P>Der er endvidere tale om livsforsikringer tegnet med et selskab som ejer.  \r\n\r\n Disse ordninger falder, i kraft af den hidtidige forståelse af reglen i PL §  \r\n\r\n 54, helt uden for PL. </P>  \r\n\r\n<P>Der er endelig tale om rene risikoforsikringer, som i kraft af særlige  \r\n\r\n vilkår omkring forsikringssummens størrelse og dennes udbetaling må regnes  \r\n\r\n for skadesforsikringer, som falder uden for PL, i modsætning til  \r\n\r\n summaforsikringer, der er omfattet af PL § 50. </P>  \r\n\r\n<P>Særlige skattemæssige problemer knytter der sig til livsforsikringer  \r\n\r\n tegnet i ansættelsesforhold, hvor arbejdsgiveren betaler præmien, medens  \r\n\r\n arbejdstageren er den forsikrede. Der vil normalt i sådanne forhold være en  \r\n\r\n formodning for, at forsikrede også er ejer af forsikringen. De skattemæssige  \r\n\r\n regler vedr. disse ordninger kan i øvrigt beskrives således: </P>  \r\n\r\n<P>Arbejdsgiverens fradrag for præmie </P>  \r\n\r\n<P>Uanset om arbejdsgiveren eller arbejdstageren anses for ejer af  \r\n\r\n livsforsikringen, har arbejdsgiveren i de tilfælde,  <I>hvor  \r\n\r\n forsikringssummen kun kan tilfalde arbejdstageren,</I>  fuld fradragsret for  \r\n\r\n præmierne efter SL § 6 a.  <I>Kan forsikringssummen tilfalde  \r\n\r\n arbejdsgiveren</I>  og er denne samtidig ejer af forsikringen, har  \r\n\r\n arbejdsgiveren efter bortfaldet af den begrænsede fradragsret som hovedregel  \r\n\r\n ingen mulighed for fradrag for præmien, jf. Lsr. 39.177, 50.169 og 84.26.  \r\n\r\n</P>  \r\n\r\n<P>Udgift til en livsforsikring, der går ud på at dække en virksomheds tab  \r\n\r\n ved en betydende medarbejders død (nøglepersonforsikring), kan under visse  \r\n\r\n betingelser betragtes som en fradragsberettiget driftsomkostning.  \r\n\r\n Betingelserne er, at der er tale om en ren risikoforsikring uden  \r\n\r\n opsparingselement, at forsikringssummen er fastsat ud fra en konkret  \r\n\r\n vurdering af virksomhedens forventede økonomiske tab ved medarbejderens død,  \r\n\r\n og at erstatningen ikke overstiger det således opgjorte tab, Skat 1988.8.487.  \r\n\r\n</P>  \r\n\r\n<P>Ordningen må under de givne forudsætninger anses for en skadesforsikring,  \r\n\r\n der tilsigter at dække et driftstab og derfor falder uden for PL. </P>  \r\n\r\n<P>Er de nævnte forudsætninger ikke opfyldt vil ordningen være en  \r\n\r\n summaforsikring, der, såfremt arbejdsgiveren (ejeren) er en person, er  \r\n\r\n omfattet af PL § 50 uden mulighed for fradrag, jfr. stk.2. Er arbejdsgiveren  \r\n\r\n et selskab falder ordningen uden for PL. Der vil dog ikke være fradragsret  \r\n\r\n efter SL § 6a, jfr. skd.77.896. </P>  \r\n\r\n<P>Arbejdstagerens skattepligt af præmie og forsikringssum </P>  \r\n\r\n<P>Arbejdstageren er kun indkomstskattepligtig af præmiens værdi, såfremt  \r\n\r\n vedkommende anses for ejer af forsikringen (PL § 56, stk. 1). I lsr. 1985.11  \r\n\r\n blev en person, der var direktør i et ApS, hvori han ejede halvdelen af  \r\n\r\n anpartskapitalen, i henhold til PL § 56, stk. 1, indkomstbeskattet af en  \r\n\r\n livsforsikringspræmie, som selskabet havde betalt, da han var ejer af  \r\n\r\n forsikringen. Forsikringen var tegnet af direktøren. Indehaveren af den anden  \r\n\r\n halvdel af anpartskapitalen var indsat som forsikrede, og dennes nærmeste  \r\n\r\n pårørende var indsat som begunstigede. Forsikringen var håndpantsat til  \r\n\r\n selskabets bankforbindelse. Medanpartshaveren havde tegnet en tilsvarende  \r\n\r\n forsikring med direktøren som forsikrede og med dennes nærmeste pårørende som  \r\n\r\n begunstigede. Denne forsikring var ligeledes håndpantsat til selskabets  \r\n\r\n bankforbindelse. </P>  \r\n\r\n<P>Arbejdstageren vil ikke efter den begrænsede fradragsrets bortfald have  \r\n\r\n mulighed for fradrag efter andre regler. En udbetalt forsikringssum er i de  \r\n\r\n tilfælde, hvor arbejdstageren anses for ejer, skattefri for denne i medfør af  \r\n\r\n PL § 50, stk. 5. Forsikringssummen vil i henhold til § 56, stk. 2, endvidere  \r\n\r\n være indkomstskattefri for begunstigede. Måtte arbejdsgiveren undtagelsesvis  \r\n\r\n være ejer af ordningen, medregnes forsikringssummen som udgangspunkt enten  \r\n\r\n til arbejdstageren eller dennes pårørendes personlige indkomst, jfr. PL § 56,  \r\n\r\n stk.2. </P>  \r\n\r\n<P>Om gruppelivsforsikringer tegnet af en fagforening med denne som ejer, se  \r\n\r\n I 3.2.3.1. </P>  \r\n\r\n<P>Arbejdsgiverens skattepligt af forsikringssum m.v. </P>  \r\n\r\n<P>Tilfalder forsikringssummen arbejdsgiveren, vil udbetalingen, såfremt  \r\n\r\n arbejdsgiveren er en person, være skattefri efter PL § 50, stk. 5. Er  \r\n\r\n arbejdsgiveren et selskab, følger skattefriheden af SL § 5 b. </P>  \r\n\r\n<P>I den ovenfor omtalte afgørelse i Skat 1988.8.487 har skattedepartementet  \r\n\r\n antaget, at en udbetaling fra en sådan livsforsikring er skattepligtig  \r\n\r\n indkomst for virksomheden efter SL § 4, idet den dækker et driftstab. </P>  \r\n\r\n<P>3.2.3.1. Gruppelivsforsikringer </P>  \r\n\r\n<P>Gruppelivsforsikringer er kollektive forsikringsordninger, hvor der for et  \r\n\r\n større antal personer, f.eks. ansatte i en virksomhed, medlemmer af en  \r\n\r\n organisation eller forening samt i visse tilfælde kunder i pengeinstitutter,  \r\n\r\n kreditforeninger eller medlemmmer af kontoringe, tegnes livsforsikringer med  \r\n\r\n ens forsikringssummer samt på ensartede vilkår i øvrigt. Der findes normalt  \r\n\r\n ingen aldersgrænse for indtræden i disse ordninger, og som regel vil  \r\n\r\n gruppelivsordningens bestemmelser om ejerbeføjelser og kredsen af indsatte  \r\n\r\n begunstigede heller ikke opfylde betingelserne i PL § 10 (kapitalforsikring i  \r\n\r\n pensionsøjemed). </P>  \r\n\r\n<P>Skattemæssigt behandles præmien normalt på samme måde som præmier for  \r\n\r\n individuelt tegnede kapitalforsikringer, jf. foran under 3.2.3. </P>  \r\n\r\n<P>Gruppelivsforsikring for ansatte i en virksomhed kan være tegnet, således  \r\n\r\n at reglerne i PL § 10 om kapitalforsikring i pensionsøjemed er opfyldt. Det  \r\n\r\n bemærkes i den forbindelse, at det fra og med indkomståret 1987 ikke længere  \r\n\r\n kræves, at en kapitalforsikring er oprettet i et ansættelsesforhold.  \r\n\r\n Ordningen behandles herefter automatisk efter de for sådanne ordninger  \r\n\r\n gældende regler, jf. Skat 1987.3.215. I denne sag blev de ansatte anset for  \r\n\r\n at være ejere til en af arbejdsgiveren i PFA A/S tegnet gruppelivsforsikring.  \r\n\r\n Arbejdsgiveren betalte præmien, der blev opgivet som præmie til  \r\n\r\n kapitalforsikring på lønoplysningssedlerne, og således ikke havde været  \r\n\r\n medregnet i arbejdstagerens lønindkomst. Kredsen af begunstigede var  \r\n\r\n begrænset til nærmeste pårørende i forsikringsaftalelovens forstand.  \r\n\r\n Indmeldelse til ordningen skulle ske inden det 60. år, og dækningen ophørte  \r\n\r\n ved det 65. år. Ordningen blev anset for omfattet af PL § 10, og  \r\n\r\n udbetalingerne skulle derfor afgiftsberigtiges. </P>  \r\n\r\n<P>Da præmierne beregnes for 1 år ad gangen uden reservedannelse, kan PL's  \r\n\r\n særlige overgangsregler for kapitalpensionsordninger omfattet af kapitel 1  \r\n\r\n ikke anvendes. Den fulde udbetalte forsikringssum afgiftsberigtigedes derfor  \r\n\r\n efter højeste gældende sats. </P>  \r\n\r\n<P>På baggrund af de uheldige afgiftsmæssige konsekvenser der følger af, at  \r\n\r\n en gruppelivsforsikring anses for omfattet af PL § 10, er der ved lov nr.312  \r\n\r\n af 25.maj 1987 tilvejebragt hjemmel til, at ejeren ved ordningens oprettelse  \r\n\r\n kan give afkald på beskatning efter reglerne i afsnit I, mod at der sker  \r\n\r\n beskatning efter § 50, jf. stk.1, nr.2, og nedenfor afsnit I 3.3. </P>  \r\n\r\n<P>I tilfælde, hvor en fagforening af medlemmernes kontingent afholdt præmie  \r\n\r\n til gruppelivsforsikring for foreningens medlemmer, kunne denne præmie  \r\n\r\n fradrages sammen med fagforeningskontingentet. Dette blev begrundet med, at  \r\n\r\n de enkelte medlemmer ikke kan betragtes som ejere af forsikringen, jf. PL §  \r\n\r\n 54. </P>  \r\n\r\n<P>Der må dog i hvert enkelt tilfælde foretages en vurdering af, om det er  \r\n\r\n arbejdstageren eller fagforeningen, der ejer forsikringen. For så vidt angår  \r\n\r\n ejerbegrebet henvises til afsnit 2.1.3. </P>  \r\n\r\n<P>Skattedepartementet har udtalt, at de enkelte medlemmer i Dansk Elektriker  \r\n\r\n Forbund anses som ejere af den gruppelivsforsikring, forbundet har oprettet  \r\n\r\n med Forsikringsselskabet Alka. Præmien skal holdes uden for fradraget for  \r\n\r\n fagforeningskontingentet, skd.27.110. </P>  \r\n\r\n<P>Med virkning fra og med indkomståret 1987 skal præmier til  \r\n\r\n livsforsikringer betalt og fratrukket som faglige kontingenter medtages ved  \r\n\r\n opgørelsen af det enkelte medlems skattepligtige indkomst, jf. PL § 56, stk.  \r\n\r\n 4. Præmiebetalingen betragtes som en skattepligtig udlodning fra foreningen,  \r\n\r\n og er personlig indkomst hos medlemmet. </P>  \r\n\r\n<P>Præmier til gruppelivsforsikring, der afholdes af en pensionskasse, er  \r\n\r\n ikke længere fradragsberettigede, men præmiebeløbet er skattepligtig indkomst  \r\n\r\n i medfør af PL § 56, stk.1, jf. stk.3 (B-indkomst). </P>  \r\n\r\n<P>Forsikringssummer, der udbetales efter et medlems død til en ifølge  \r\n\r\n policebestemmelsen berettiget person, er skatte- og afgiftsfri i medfør af PL  \r\n\r\n § 56, stk.2 eller 4. Alderssum, som udbetales til gruppemedlemmet fra en  \r\n\r\n ordning tegnet af en pensionskasse, er skattefri, jf. PL §§ 56, stk.2 og 50,  \r\n\r\n stk.5. </P>  \r\n\r\n<P>Alderssum, der udbetales til gruppemedlemmet fra en ordning tegnet af en  \r\n\r\n faglig sammenslutning med medlemmet som ejer, er skattefri, jfr. § 50, stk.5.  \r\n\r\n Er den faglige sammenslutning derimod ejer, er alderssummen skattepligtig  \r\n\r\n indkomst for medlemmet, jfr. PL § 56, stk.2, og Skat 1987.8.608. Overdragelse  \r\n\r\n af ejendomsretten til livsforsikring m.v., herunder gruppelivsforsikring  \r\n\r\n medfører efter PL § 56, stk.2, at modtageren skal medregne værdien af  \r\n\r\n forsikringen i sin skattepligtige personlige indkomst på  \r\n\r\n overdragelsestidspunktet. </P>  \r\n\r\n<P>Såfremt der gennem en pensionskasse er etableret en gruppelivsforsikring,  \r\n\r\n og pensionskassen ifølge policen har krav på evt. bonus, skal de forsikrede  \r\n\r\n (som ejere) i medfør af PL § 56, stk.1, jf. stk.3, indtægtsføre bonus,  \r\n\r\n såfremt pensionskassen vælger at anvende bonusen til forhøjelse af  \r\n\r\n forsikringsydelserne. </P>  \r\n\r\n<P>3.2.3.2. Afgift på visse livsforsikringspræmier </P>  \r\n\r\n<P>For livsforsikringer, hvor skriftlig begæring om oprettelse er fremsat  \r\n\r\n over for livsforsikringsselskabet eller dettes repræsentant efter den 21.  \r\n\r\n oktober 1985, er der i PL § 50, stk. 3, indsat en regel, hvorefter fuldt  \r\n\r\n skattepligtige personer skal svare en afgift på 40 pct. af den del af de i  \r\n\r\n indkomståret forfaldne præmier eller bidrag, der overstiger et beløb, som for  \r\n\r\n indkomståret 1989 udgør 5.800 kr. </P>  \r\n\r\n<P>Reglen omfatter alle livsforsikringer, der er omfattet af PL, § 50, stk.  \r\n\r\n 1, nr. 1, og fra 26.maj 1987 livsforsikringer, der opfylder betingelserne i  \r\n\r\n kap. 1, men hvor forsikringens ejer har givet afkald på beskatning efter  \r\n\r\n afsnit 1, jf. § 50, stk. 1, nr. 2, uden hensyn til, om der er tale om  \r\n\r\n forsikringer med løbende udbetalinger, kapitaludbetaling eller ratevise  \r\n\r\n udbetalinger, og uden hensyn til om der er tale om forsikringer, der er  \r\n\r\n tegnet her i landet eller i udlandet. </P>  \r\n\r\n<P>Reglen gælder dog ikke for livsforsikringer, der alene kommer til  \r\n\r\n udbetaling i tilfælde af den forsikredes død eller invaliditet inden  \r\n\r\n forsikringstidens aftalte udløbstidspunkt, såfremt dette ikke er senere end  \r\n\r\n første policedag efter forsikredes fyldte 80. år (de såkaldte  \r\n\r\n risikoforsikringer). </P>  \r\n\r\n<P>Afgiften påhviler ejeren. Har denne tegnet mere end en forsikring, er det  \r\n\r\n summen af samtlige forfaldne præmier eller bidrag til de omhandlede  \r\n\r\n livsforsikringer, der skal sammenholdes med beløbsgrænsen 5.800 kr. </P>  \r\n\r\n<P>En livsforsikringspolice består ofte af en kombination af flere  \r\n\r\n forsikringsgrundformer. Ved opgørelsen af den skattepligtiges årlige præmier  \r\n\r\n til forsikringer, der omfattes af indbetalingsafgiften, skal der for sådanne  \r\n\r\n kombinerede forsikringer kun medregnes den del af forsikringspræmien, som  \r\n\r\n vedrører de grundformer, der er omfattet af afgiften. Ved § 4 i  \r\n\r\n skatteministeriets bekendtgørelse nr. 743 af 17. oktober 1986 er det pålagt  \r\n\r\n forsikringsselskaberne i forsikringspolicen at angive, hvor stor en del af  \r\n\r\n den samlede årspræmie, der falder på de afgiftspligtige grundformer. </P>  \r\n\r\n<P>Den her omtalte regel har ingen betydning for den skattemæssige behandling  \r\n\r\n af livsforsikringer, der er tegnet før den 22. oktober 1985. Skifter en  \r\n\r\n forsikring ejer må dette dog som udgangspunkt betragtes som en nytegning,  \r\n\r\n medmindre ejerskiftet følger direkte af forsikringsaftalen eller af  \r\n\r\n lovgivningen. Præmieafgiften påhviler de fremtidige præmier efter ejerskiftet  \r\n\r\n og ikke ordningens værdi på tidspunktet for ejerskiftet, jfr. Skat  \r\n\r\n 1988.5.307. Ændringer i en livsforsikring, der er oprettet før afgiftsreglens  \r\n\r\n ikrafttrædelse, anses som udgangspunkt for en nytegning. Som eksempel kan  \r\n\r\n nævnes, at en forlængelse af præmiebetalingsperioden medfører, at  \r\n\r\n forsikringen fra udløbet af den oprindeligt aftalte præmiebetalingsperiode må  \r\n\r\n betragtes som nytegnet. Afgiftsberigtiges en forsikring omfattet af kap.1  \r\n\r\n efter reglerne i PL § 26, stk.1, § 29, stk.2, og § 30, stk.1, med den følge,  \r\n\r\n at forsikringen herefter er omfattet af PL § 50, stk.1, nr.1, svaresingen  \r\n\r\n præmieafgift af ordningens værdi på afgiftsberigtigelsestidspunktet. Vedr.  \r\n\r\n afgiftsberigtigelse efter PL § 26, stk.1, se Skat 1988.10.617. Af  \r\n\r\n dispositioner, der ikke betragtes som nytegning, kan nævnes nedsættelse af  \r\n\r\n opsparingspræmien, bortfald af præmiebetalingen og omskrivning af  \r\n\r\n forsikringen til fripolice. Genopskrivning af en forsikring, der er begæret  \r\n\r\n omskrevet til fripolice, må derimod betragtes som nytegning. En aftale om  \r\n\r\n udskydelse af forsikringens udløb til et senere tidspunkt vil heller ikke  \r\n\r\n påvirke forsikringen status, såfremt det sker uden forhøjelse eller  \r\n\r\n forlængelse af præmiebetalingen. Ændringer i præmiebetalingsterminerne ændrer  \r\n\r\n ikke forsikringens status, hvis forsikringssummen ikke ændres. I øvrigt  \r\n\r\n henvises til kapitel 23 i skattedepartementets cirkulære af 16. december  \r\n\r\n 1986. </P>  \r\n\r\n<P>Personer, der er begrænset skattepligtige og personer, der ikke er  \r\n\r\n skattepligtige i Danmark, er ikke omfattet af de her nævnte regler og kan  \r\n\r\n derfor stadig tegne livsforsikringer, hvor præmien overstiger nævnte  \r\n\r\n maksimumsbeløb, uden at dette får afgiftsmæssige konsekvenser, jfr.  <I>Skat  \r\n\r\n 1989.9.739. </I>  </P>  \r\n\r\n<P>Reglen om 40 pct. afgift finder tillige anvendelse for selskaber og  \r\n\r\n foreninger m.v. der er skattepligtige efter SSL § 1, men reglen har i disse  \r\n\r\n tilfælde først virkning for livsforsikringer, hvor skriftlig begæring om  \r\n\r\n oprettelse er fremsat efter 2. december 1985. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"A3.3\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A3.3\">  \r\n\r\n<P>3.3. Forsikringer m.v., der er valgt henført til beskatning efter § 50  \r\n\r\n</P>  \r\n\r\n<P>Muligheden for at vælge en pensionsordning henført til beskatning efter PL  \r\n\r\n § 50 er hjemlet i PL § 1, stk. 2. Fuldt skattepligtige personer har efter 21.  \r\n\r\n oktober 1985 ikke længere mulighed herfor, idet skriftlig aftale herom skal  \r\n\r\n være indgået mellem parterne senest den 21. oktober 1985. </P>  \r\n\r\n<P>Personer, der er begrænset skattepligtige eller ikke skattepligtige til  \r\n\r\n Danmark, har derimod fortsat mulighed for at vælge § 50-beskatning, men  \r\n\r\n såfremt dette vælges efter den 21. oktober 1985, har det kun virkning, indtil  \r\n\r\n den fulde skattepligt (gen-)indtræder. Valg af § 50-beskatning har virkning  \r\n\r\n for bidrag og præmier, der forfalder efter aftalens indgåelse, samt for  \r\n\r\n udbetalinger, der svarer til sådanne bidrag og præmier, og ophører at have  \r\n\r\n virkning for bidrag og præmier, der forfalder efter den fulde skattepligts  \r\n\r\n indtræden samt for udbetalinger, der svarer til sådanne bidrag og præmier.  \r\n\r\n</P>  \r\n\r\n<P>Valg af § 50-beskatning, der er aftalt før den 22. oktober 1985, berøres -  \r\n\r\n uanset skattepligtsstatus - ikke af disse regler. En aftale om §  \r\n\r\n 50-beskatning, som en begrænset skattepligtig person har indgået før den  \r\n\r\n 22.oktober 1985, har således også virkning efter den fulde skattepligts  \r\n\r\n indtræden. Såfremt der før den 22. oktober 1985 er indgået aftale om §  \r\n\r\n 50-beskatning, kan denne fortsat ophæves efter de tidligere gældende regler.  \r\n\r\n</P>  \r\n\r\n<P>Skattepligtige, der ikke er omfattet af begrænsningerne i reglerne om  \r\n\r\n henførsel til § 50-beskatning, kan ved en skriftlig aftale med vedkommende  \r\n\r\n forsikringsselskab eller pensionskasse få indbetalingerne henført til §  \r\n\r\n 50-beskatning. Hvis en arbejdsgiver tillige yder bidrag til ordningen, skal  \r\n\r\n han tiltræde aftalen. Aftalen får virkning for den del af de i samme og  \r\n\r\n senere kalenderår forfaldne bidrag og præmier, der aftales henført, indtil  \r\n\r\n aftalen evt. ophæves, hvilket da sker med virkning for bidrag og præmier, der  \r\n\r\n forfalder i det indkomstår ophævelsen sker. Der er ikke hjemmel til at lade  \r\n\r\n en tilbagekaldelse få virkning for året forud for tilbagekaldelsen. Ved  \r\n\r\n aftalens oprettelse må forsikringsselskabet, pengeinstituttet m.v. eller  \r\n\r\n pensionskassen foretage en opdeling af forsikringen, opsparingen eller  \r\n\r\n pensionen, således at der af de løbende udbetalinger, der hidrører fra bidrag  \r\n\r\n og præmier, der aftales henført til § 50-beskatning, kun som skattepligtig  \r\n\r\n indkomst henføres 70 pct., medens de øvrige løbende udbetalinger er fuldt  \r\n\r\n indkomstskattepligtige. </P>  \r\n\r\n<P>Ved lov nr. 220 af 22. maj 1987 er PL § 1, stk. 2, ændret, og § 50, stk.  \r\n\r\n 1, nr.6, indsat, således at der nu er adgang til at rateopsparing og  \r\n\r\n opsparing i pensionsøjemed, der er omfattet af PL §§ 11 A, 12 og 13, kan  \r\n\r\n henføres til beskatning efter PL § 50, når kontohaveren ikke er fuldt  \r\n\r\n skattepligtig her til landet. </P>  \r\n\r\n<P>Ved lov nr. 312 af 25. maj 1987 er PL § 50 blevet ændret, således at  \r\n\r\n livsforsikringer, der opfylder betingelserne i kap. 1, beskattes efter  \r\n\r\n reglerne i § 50, såfremt forsikringens ejer ved oprettelsen har givet afkald  \r\n\r\n på beskatning efter reglerne i afsnit I. </P>  \r\n\r\n<P>Hvis der oprettes en livsforsikring med beskatning efter § 50, skal  \r\n\r\n forsikringens ejer give afkald på fradragsretten m.v. efter lovens afsnit I  \r\n\r\n straks ved forsikringens oprettelse. Forsikringen kan ikke senere vælges  \r\n\r\n beskattet efter afsnit I i PL. En forsikring, der er oprettet efter afsnit I  \r\n\r\n i PL, kan heller ikke senere vælges henført til beskatning efter § 50. </P>  \r\n\r\n<P>Ordninger der ikke kan henføres under PL § 50: </P>  \r\n\r\n<P>1) Tjenestemandspensioner. </P>  \r\n\r\n<P>2) Statsunderstøttede pensionsordninger. </P>  \r\n\r\n<P>3) ATP. </P>  \r\n\r\n<P>4) Indeksordninger. </P>  \r\n\r\n<P>Overgangsregler </P>  \r\n\r\n<P>En forsikring eller pensionsordning, der efter RFL var henført under den  \r\n\r\n til og med 1986 gældende begrænsede fradragsramme, vedbliver at være  \r\n\r\n undergivet reglerne herom, dels for så vidt angår udbetalingerne, der  \r\n\r\n hidrører fra præmier og bidrag, for hvilke der kun har været begrænset  \r\n\r\n fradragsret således, at kun 70 pct. heraf er indkomstskattepligtigt, og dels  \r\n\r\n for så vidt angår fremtidige indbetalinger, der stadig, såfremt de øvrige i  \r\n\r\n PL opstillede overgangsbetingelser og -forudsætninger er opfyldt er  \r\n\r\n fradragsberettiget under den begrænsede fradragsramme med den virkning, at  \r\n\r\n kun 70 pct. af de udbetalinger, der hidrører derfra, er  \r\n\r\n indkomstskattepligtige, jf. PL § 50, stk. 8. Dette gælder dog ikke for  \r\n\r\n indeksforsikring, der ikke kan være omfattet af § 50, heller ikke selv om  \r\n\r\n forsikringen før 1.1. 1972 var henført til begrænset fradragsret efter RFL §  \r\n\r\n 1 d, nr. 3, skd. 20.78. Det bemærkes, at den begrænsede fradragsret fra og  \r\n\r\n med indkomståret 1987 er bortfaldet. <I> </I></P>  \r\n\r\n<PRE>  \r\n\r\n          Ordninger der kan henføres        Konsekvensen af § 50 beskatning  \r\n\r\n          under PL § 50.                      ved normal udbetaling.  \r\n\r\n          1) Pensionskasseordninger, der      Kun 70% medregnes til  \r\n\r\n          opfylder betingelserne i § 3,       den skattepligtige indkomst.  \r\n\r\n          jfr. § 2, nr.4.  \r\n\r\n          2) Forsikringer (livrenter) der     Kun 70% medregnes til  \r\n\r\n          opfylder betingelserne i § 4,       den skattepligtige indkomst.  \r\n\r\n          jfr. § 2, nr.4.  \r\n\r\n          3) Forsikringer (løbende udbet.)    Kun 70% medregnes til  \r\n\r\n          med garanterede udbetalinger        den skattepligtige indkomst.  \r\n\r\n          (§ 5).  \r\n\r\n          4) Pensionsordninger, godkendt      Kun 70% medregnes til  \r\n\r\n          i henhold til § 6.                  den skattepligtige indkomst.  \r\n\r\n          5) Pensionsordninger, omfattet      Kun 70% medregnes til  \r\n\r\n          af § 7, stk.1.                      den skattepligtige indkomst.  \r\n\r\n          6) Rateforsikringer, § 8.           Indkomstskatte- og afgiftsfri.  \r\n\r\n          7) Annuitetsforsikringer og         Indkomstskatte- og afgiftsfri.  \r\n\r\n          arverenter omfattet af § 9.  \r\n\r\n          8) Kapitalforsikringer, § 10.       Indkomstskatte- og afgiftsfri.  \r\n\r\n          9) Kapitalforsikringer, § 11.       Indkomstskatte- og afgiftsfri.  \r\n\r\n          10) Rateopsparing i                 Indkomstskatte- og afgiftsfri.  \r\n\r\n          pensionsøjemed, § 11 A.  \r\n\r\n          11) Opsparing i pensionsøjemed,     Indkomstskatte- og afgiftsfri.  \r\n\r\n</PRE>  \r\n\r\n<P>§§ 12 og 13. </P>  \r\n\r\n<P>Ved tilbagekøb/ophævelse i utide af samtlige ordninger svares der hverken  \r\n\r\n skat eller afgift af den del af udbetalingen, der hidrører fra indbetaling og  \r\n\r\n tilvækst efter overgang til § 50-beskatning. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"A3.4\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A3.4\">  \r\n\r\n<P>3.4. Syge- og ulykkesforsikring der ikke er omfattet af PL </P>  \r\n\r\n<P>Som nævnt under afsnit I 3.2.2. er en syge- og ulykkesforsikring omfattet  \r\n\r\n af PL, når forsikrede og ejeren er samme person, jfr. PL § 50, stk.1, nr.7.  \r\n\r\n Hvor dette ikke er tilfældet, må de skattemæssige forhold løses ud fra  \r\n\r\n statsskattelovens regler. </P>  \r\n\r\n<P>Det drejer sig typisk om ordninger, hvor forsikrede er en arbejdstager, og  \r\n\r\n hvor ejeren er en arbejdsgiver, som også betaler præmien. Udbetalinger fra  \r\n\r\n ordningen kan enten tilkomme arbejdstageren (den forsikrede) eller  \r\n\r\n arbejdsgiveren. </P>  \r\n\r\n<P>Præmie. Udbetaling tilkommer forsikrede </P>  \r\n\r\n<P>Skattedepartementet har om sådanne ordninger udtalt, jf. skd. 74.387, at  \r\n\r\n udgangspunktet for den skattemæssige behandling af arbejdsgiverens  \r\n\r\n præmiebetaling er, at præmien udgør en økonomisk fordel for arbejdstageren og  \r\n\r\n må betragtes som et lønaccessorium, og derfor er skattepligtig almindelig  \r\n\r\n indkomst (personlig indkomst) for denne. Arbejdsgiveren har fradragsret for  \r\n\r\n udgifterne efter SL § 6a. Af afgørelsen fremgår i øvrigt: </P>  \r\n\r\n<P>A. Forsikringer, der kun dækker i arbejdstiden: Præmien er ikke  \r\n\r\n skattepligtig indkomst for den ansatte. Det samme gælder  \r\n\r\n rejseulykkesforsikringer, der alene dækker rejser i arbejdsgiverens tjeneste,  \r\n\r\n jf. skd. 58.265. </P>  \r\n\r\n<P>B. Forsikringer, der dækker både arbejdstid og fritid: Præmien er den  \r\n\r\n skattepligtige indkomst uvedkommende i de tilfælde, hvor forsikringssummen  \r\n\r\n højst andrager 500.000 kr. I de tilfælde, hvor forsikringssummen overstiger  \r\n\r\n 500.000 kr., bortset fra forhøjelser der er en følge af en almindelig  \r\n\r\n indeksregulering, skal der foretages en opdeling af præmien, således at den  \r\n\r\n del af præmien, der medgår til dækning af risikoen i arbejdstiden, er  \r\n\r\n indkomstskattefri, mens hele den del af præmien, der medgår til dækning af  \r\n\r\n risikoen i fritiden, skal medregnes til arbejdstagerens indkomst. Såfremt  \r\n\r\n forsikringen også dækker f.eks. ægtefælle eller andre familiemedlemmer, er  \r\n\r\n den hertil svarende del af præmien skattepligtig indkomst for arbejdstageren.  \r\n\r\n I de tilfælde, hvor forsikringsselskabet ikke har foretaget en opdeling af  \r\n\r\n præmien som anført, gælder en formodningsregel om, at 50 pct. af præmien  \r\n\r\n vedrører arbejstiden og 50 pct. af præmien fritiden, jf. Skd. 74.387. </P>  \r\n\r\n<P>Skematisk opstilling </P>  \r\n\r\n<P>over de ovenfor under A-B nævnte regler </P>  \r\n\r\n<PRE>  \r\n\r\n                                  Tidsrummet forsikringen dækker  \r\n\r\n                          --------------------------------------------------  \r\n\r\n                           Kun arbejdstid         Arbejdstid og fritid  \r\n\r\n                          --------------------------------------------------  \r\n\r\n          Arbejds-         Indkomstskattefri      Skattefri hvis forsikrings-  \r\n\r\n          giver er                                summen er under 500.000  \r\n\r\n          ejer                                    --------------------------  \r\n\r\n                                                  Delvis skattepligtig (præ-  \r\n\r\n                                                  mieopdeling) hvis forsik-  \r\n\r\n                                                  ringssummen er over 500.000  \r\n\r\n                                                  --------------------------  \r\n\r\n</PRE>  \r\n\r\n<P>Tegnes en fritidssyge- og fritidsulykkesforsikring af en fagforening som  \r\n\r\n ejer og forsikringstager og medlemmerne som forsikrede, må det antages, at  \r\n\r\n præmien skal medtages ved opgørelsen af det enkelte medlems skattepligtige  \r\n\r\n indkomst. Præmiebetalingen må anses som en skattepligtig udlodning fra  \r\n\r\n foreningen og er personlig indkomst hos medlemmet. </P>  \r\n\r\n<P>En særlig form for sygeforsikring er f.eks. en ordning tegnet af en  \r\n\r\n arbejdsgiver med denne som ejer og en eller flere ansatte som forsikrede, når  \r\n\r\n ordningen dækker afholdte udgifter til sygehusophold, lægehjælp m.v. på et  \r\n\r\n privat hospital som følge af den ansattes sygdom. Om disse ordninger har  \r\n\r\n Ligningsrådet udtalt, at udgangspunktet for den skattemæssige behandling af  \r\n\r\n arbejdsgiverens præmiebetaling er, at præmien udgør en økonomisk fordel for  \r\n\r\n arbejdstageren og må betragtes som et lønaccessorium for denne. Omvendt vil  \r\n\r\n arbejdsgiveren have fradragsret for præmiebetalingen efter SL § 6a. </P>  \r\n\r\n<P>Certifikattabsforsikringer </P>  \r\n\r\n<P>Certifikattabsforsikringer anses for syge- og ulykkesforsikringer, jf. lsr  \r\n\r\n 1976.83. En certifikattabsforsikring dækker en pilot mod tab af certifikat og  \r\n\r\n mod pålæg af begrænsninger i udøvelsen af de rettigheder, der er tildelt i  \r\n\r\n kraft af certifikatet, som er en følge af sygdom eller legemsskader, der kan  \r\n\r\n anses for vedblivende. Der er som regel tale om kollektive forsikringer, hvor  \r\n\r\n arbejdsgiveren betaler præmien, medens arbejdstageren (piloten) er den  \r\n\r\n forsikrede. </P>  \r\n\r\n<P>For så vidt angår ordninger, der er oprettet med SAS eller Maersk Air som  \r\n\r\n arbejdsgiver, anses de pågældende selskaber for at være ejere af ordningerne.  \r\n\r\n Den skattemæssige behandling af præmien hos piloterne følger derfor de  \r\n\r\n ovenfor under A og B afstukne retningslinier. </P>  \r\n\r\n<P>Udbetaling </P>  \r\n\r\n<P>Udbetalinger fra ovennævnte ordninger er indkomstskattepligtige, såfremt  \r\n\r\n der er tale om løbende livsbetingede udbetalinger i form af dagpenge eller  \r\n\r\n lign., jfr. SL § 4c. Andre udbetalinger, herunder konvertering af løbende  \r\n\r\n ydelser til engangsbeløb, er derimod ikke indkomstskattepligtige, jfr. SL §  \r\n\r\n 5b. Udbetalinger til dækning af udgifter til lægehjælp, hospitalsophold,  \r\n\r\n lægemidler o.lign. beskattes således ikke. </P>  \r\n\r\n<P>Præmie. Udbetaling tilkommer arbejdsgiver </P>  \r\n\r\n<P>Arbejdsgiverens præmiebetaling vil ikke, hvor udbetalingen tilkommer  \r\n\r\n arbejdsgiveren, udgøre en økonomisk fordel for arbejdstageren og kan derfor  \r\n\r\n ikke betragtes som et lønaccessorium for denne. </P>  \r\n\r\n<P>Om en nøglepersonforsikring, som nævnt ovenfor hvor forsikringen tegnes af  \r\n\r\n virksomheden eller indehaveren på en medarbejders person, har Skd. udtalt, at  \r\n\r\n den ikke er omfattet af PL, da der ikke er identitet mellem forsikringstager  \r\n\r\n og forsikrede. Der er imidlertid fradragsret for præmierne efter SL § 6 a,  \r\n\r\n selv om den løbende forsikringsydelse er fastsat på forhånd. Ydelserne er  \r\n\r\n skattepligtig indkomst. Skd. har forudsat, at forsikringsydelsen fastsættes  \r\n\r\n ud fra en konkret vurdering af det forventede økonomiske tab. skd. 77.896.  \r\n\r\n</P>  \r\n\r\n<P>Vedr. en forsikringsordning, der skulle dække det driftstab, som kan opstå  \r\n\r\n i forbindelse med en tandlæges midlertidige arbejdsudygtighed (forsikringen  \r\n\r\n skulle dække såvel klinikejerens som ansatte tandlægers midlertidige  \r\n\r\n erhvervsudygtighed som følge af sygdom og visse ulykkestilfælde) erklærede  \r\n\r\n skd. sig enig med SD i, at forsikringen ikke var omfattet af PL § 50. Den  \r\n\r\n skattemæssige behandling af præmie- og forsikringsydelser skulle derfor følge  \r\n\r\n SL's regler. Da forsikringen dækkede selve driftstabet, d.v.s. en  \r\n\r\n omsætningsnedgang beregnet efter særlige regler, var præmieudgiften fuldt ud  \r\n\r\n fradragsberettiget, hvad enten ydelserne blev udbetalt som et samlet beløb  \r\n\r\n eller som en løbende ydelse. Samme forsikringsydelser forudsattes i øvrigt at  \r\n\r\n være indkomstskattepligtige, jfr. skd. 70.435. </P>  \r\n\r\n<P>Udover ovennævnte situationer, hvor forsikringsordningerne må siges at  \r\n\r\n have karakter af skadesforsikringer, beskattes udbetalinger fra syge- og  \r\n\r\n ulykkesforsikring på den ovenfor under &#187;udbetaling tilkommer forsikrede,  \r\n\r\n m.v.&#171; anførte måde. </P>  \r\n\r\n<P>Selvstændigt erhvervsdrivendes bidrag til frivillig dagpengeforsikring er  \r\n\r\n ikke fradragsberettiget efter SL § 6 a, lsr.1985.112. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"A3.5\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A3.5\">  \r\n\r\n<P>3.5. Selvpensionerings- og børneopsparingskonti </P>  \r\n\r\n<P>Med hjemmel i PL § 51 har skatte- og afgiftsministeren fastsat regler for  \r\n\r\n selvpensionerings- og børneopsparingskonti, jf. bekg. nr. 776 af 20. november  \r\n\r\n 1986. Fælles for ordningerne er, at der ikke længere er fradrag for de i  \r\n\r\n indkomståret foretagne indskud, jf. PL § 50, stk. 2, men at der i  \r\n\r\n bindingsperioden gælder formueskattefrihed for de indestående beløb, samt  \r\n\r\n fritagelse for indkomstskat af tilskrevne renter, ligesom det frigivne beløb  \r\n\r\n ikke er indkomstskatte- eller afgiftspligtigt. </P>  \r\n\r\n<P>Vedrørende de tidligere gældende fradragsregler, se ligningsvejledningen  \r\n\r\n 1986, I 3.4. </P>  \r\n\r\n<P>I lsr. 1976.84 var der ikke sket påtegning på kontoen om, at der forelå en  \r\n\r\n børneopsparingskonto, men kontoen var oprettet i barnets navn og var båndlagt  \r\n\r\n indtil barnets 21. år. Alligevel kunne kontoen ikke sidestilles med en  \r\n\r\n børneopsparingskonto. </P>  \r\n\r\n<P>3.5.1. Selvpensioneringskonti Oprettelse </P>  \r\n\r\n<P>Enhver person, der er fyldt 18 år, men ikke 50 år, kan i et dertil af  \r\n\r\n skatte- og afgiftsministeren godkendt pengeinstitut oprette een  \r\n\r\n selvpensioneringskonto, der skal lyde på hans eget navn og med et  \r\n\r\n udbetalingstidspunkt der tidligst kan være 15 år efter oprettelsen og på et  \r\n\r\n tidspunkt, hvor kontohaveren er fyldt 60 år. Samtidig med oprettelsen skal  \r\n\r\n han underskrive en erklæring om, at han ikke har oprettet tilsvarende konto  \r\n\r\n andre steder. Der skal ikke længere aftales et bestemt udbetalingstidspunkt i  \r\n\r\n forbindelse med kontoens oprettelse. </P>  \r\n\r\n<P>Indskud </P>  \r\n\r\n<P>Der kan hvert år af kontohaveren efter eget valg indskydes beløb på  \r\n\r\n kontoen, dog max. 3.000 kr. og kun indtil 40.000 kr. i alt (heri indgår ikke  \r\n\r\n renter, der ikke anses som indskud). Ved kontoens oprettelse skal indskydes  \r\n\r\n mindst 500 kr. </P>  \r\n\r\n<P>Frigivelse </P>  \r\n\r\n<P>På udbetalingstidspunktet, om hvilket der skal gives pengeinstituttet  \r\n\r\n mindst 1 års forudgående varsel, eller ved kontohaverens død forinden,  \r\n\r\n frigives indeståendet, ligesom dette kan ske, såfremt det ved lægeerklæring  \r\n\r\n dokumenteres, at kontohaveren er blevet varigt uarbejdsdygtig. Lægeattesten  \r\n\r\n skal forevises pengeinstituttet, medens der ikke kræves særskilt godkendelse  \r\n\r\n fra skattemyndighederne til ophævelsen af kontoen, skd. 38.210. </P>  \r\n\r\n<P>Kontoen kan endvidere frigives, hvis kontohaveren som følge af indtruffen  \r\n\r\n invaliditet er berettiget til at oppebære mellemste eller højeste  \r\n\r\n førtidspension efter lov om social pension, jf. skd. 75.577. </P>  \r\n\r\n<P>En person havde oprettet en selvpensioneringskonto efter at han var blevet  \r\n\r\n invalidepensionist. Kontoen kunne ikke hæves under henvisning til, at  \r\n\r\n vedkommende var blevet varigt uarbejdsdygtig. </P>  \r\n\r\n<P>Konti oprettet før indkomståret 1987 med et indestående der er mindre end  \r\n\r\n 500 kr., kan hæves selv om de almindelige betingelser (60 år, uarbejdsdygtig,  \r\n\r\n død) ikke er opfyldt. Der skal i dette tilfælde ikke ske afgiftsberigtigelse  \r\n\r\n efter realrenteafgiftsloven, jfr. TfS 1987.311. </P>  \r\n\r\n<P>En selvpensioneringskonto kan ikke ophæves i forbindelse med  \r\n\r\n gældssanering, Skat 1986.9.563. </P>  \r\n\r\n<P>Rådighedsindskrænkninger </P>  \r\n\r\n<P>Kontoen skal være forsynet med påtegning om, at den først kan hæves på  \r\n\r\n udbetalingstidspunktet eller under de i øvrigt tilladte omstændigheder (jf.  \r\n\r\n ovenfor), samt at de indestående beløb incl. renter ikke under  \r\n\r\n bindingsperioden kan overdrages eller pantsættes. Indeståendet på kontoen kan  \r\n\r\n dog overføres til en anden selvpensioneringskonto i et andet godkendt  \r\n\r\n pengeinstitut, skd. 68.27. </P>  \r\n\r\n<P>Fra bindingsperiodens udløb medregnes indeståendet på kontoen til den  \r\n\r\n skattepligtige formue, ligesom tilskrevne renter fra dette tidspunkt  \r\n\r\n medregnes til den skattepligtige indkomst. </P>  \r\n\r\n<P>Der er ikke hjemmel til at debitere en selvpensioneringskonto for præmien  \r\n\r\n til en ophørende livsforsikring, skd. 65.144. Der er heller ikke hjemmel til  \r\n\r\n at hæve tab i pengeinstitutternes puljeordninger på selvpensioneringskontoen,  \r\n\r\n jfr. Skat 1987.11.807. Selvpensioneringskontoen vil derimod kunne debiteres  \r\n\r\n for kontoudtog, som i bindingsperioden automatisk tilsendes kontohaveren.  \r\n\r\n</P>  \r\n\r\n<P>Om transportpåtegning på en selvpensioneringskonto i forbindelse med to  \r\n\r\n ægtefællers deling af fællesboet ved ægteskabets opløsning, se skd. 38.211,  \r\n\r\n hvoraf fremgår, at udlodningen til ægtefællen skal ske med respekt af de for  \r\n\r\n selvpensioneringskontoen gældende udbetalingsvilkår.  <I>Se endvidere Skat  \r\n\r\n 1989.4.348. </I>  </P>  \r\n\r\n<P>Vedrørende puljeordninger, se I 2.8. </P>  \r\n\r\n<P>3.5.2. Børneopsparingskonti Oprettelse </P>  \r\n\r\n<P>Der kan for hvert barn kun oprettes een konto, der skal oprettes i et  \r\n\r\n pengeinstitut m.v. Der er ikke mulighed for at anbringe hele eller en del af  \r\n\r\n indeståendet i værdipapirer. Et barns forældre, bedsteforældre, oldeforældre  \r\n\r\n o.s.v., herunder adoptiv-, sted- og plejeforældre, - bedsteforældre, -  \r\n\r\n oldeforældre o.s.v., kan - uanset om de er i besiddelse af forældremyndighed  \r\n\r\n (lsr. 1978-134) - oprette kontoen, der skal lyde på barnets navn, og som skal  \r\n\r\n være oprettet senest det år, barnet fylder 14 år, med aftale om udbetaling af  \r\n\r\n indeståendet på et tidspunkt mindst 7 år efter oprettelsen, dog tidligst, når  \r\n\r\n barnet fylder 14 år og senest i det år, hvor barnet fylder 21 år. Der er ikke  \r\n\r\n mulighed for - når den første konto f.eks. udløber ved barnets fyldte 14. år  \r\n\r\n - at oprette en ny konto, der løber til det 21. år, lsr. 1978.26, men  \r\n\r\n bindingsperoden kan evt. forlænges inden udløbet, jf. nedenfor. Den, der  \r\n\r\n opretter kontoen, må underskrive en erklæring om, at der ikke er oprettet  \r\n\r\n tilsvarende konto for barnet andre steder. </P>  \r\n\r\n<P>Indskud </P>  \r\n\r\n<P>Der kan hvert år af den, der har oprettet kontoen, indskydes max. 3.000  \r\n\r\n kr. og kun indtil 24.000 kr. i alt (heri indgår ikke tilskrevne renter, der  \r\n\r\n ikke anses som indskud).. </P>  \r\n\r\n<P>Der kan foretages indskud på kontoen indtil frigivelsestidspunktet. </P>  \r\n\r\n<P>Frigivelse </P>  \r\n\r\n<P>På det aftalte tidspunkt eller ved barnets død forinden, frigives  \r\n\r\n indeståendet  <I>uden indkomstskatte- eller afgiftspligt,</I>  i sidstnævnte  \r\n\r\n tilfælde til den, der ifølge skifteudskrift er berettiget til at råde over  \r\n\r\n boets midler. </P>  \r\n\r\n<P>Ændring af frigivelsestidspunkt </P>  \r\n\r\n<P>Efter oprettelsen, men inden frigivelsestidspunktet er indtrådt, kan  \r\n\r\n bindingsperioden forlænges, såfremt der fra tidspunktet for den nye aftale og  \r\n\r\n til det nye frigivelsestidspunkt er en periode af mindst 7 år, og barnet  \r\n\r\n tidligst ved udgangen af frigivelsesåret fylder 21 år. </P>  \r\n\r\n<P>Særlige bemærkninger, herunder om overførsel af indskudsretten </P>  \r\n\r\n<P>Der er ikke pligt til at indsætte beløb på kontoen hvert år, ligesom der  \r\n\r\n kan indskydes beløb i hvert af årene efter eget valg, dog kun indenfor det  \r\n\r\n angivne maksimum. Der gælder  <I>samme rådighedsindskrænkninger</I>  som er  \r\n\r\n nævnt under I 3.6.1. </P>  \r\n\r\n<P>Hvis den, som har oprettet en børneopsparingskonto,  <I>dør,</I>  kan  \r\n\r\n indskudsretten overgå til vedkommendes  <I>ægtefælle,</I>  eller den kan,  \r\n\r\n hvis den afdøde er en af barnets  <I>bedsteforældre,</I>  overføres til en af  \r\n\r\n forældrene, forudsat at afdødes eventuelt efterlevende ægtefælle giver sit  \r\n\r\n samtykke. Desuden kan  <I>barnet selv</I>  overtage indskudsretten i tilfælde  \r\n\r\n af den oprindelige indskyders død. </P>  \r\n\r\n<P>Ifølge skd. 30.252 kan barnets bedsteforældre  <I>ikke</I>  overtage  \r\n\r\n indskudsretten, når barnets forældre dør. </P>  \r\n\r\n<P>Hvor  <I>den oprindelige indskyder bliver separeret eller skilt,</I>  kan  \r\n\r\n indskudsretten ligeledes  <I>overføres</I>  til ægtefællen eller barnet, på  \r\n\r\n betingelse af at den oprindelige indskyder samtykker og fraskriver sig retten  \r\n\r\n til at foretage indskud, jfr. bkg. § 5, stk. 2 og skd. 24.81. </P>  \r\n\r\n<P>I øvrigt kan den, som har oprettet kontoen,  <I>i levende live</I>  \r\n\r\n  overdrage retten til at foretage indskud til en anden, som er beslægtet med  \r\n\r\n barnet i ret opstigende linie. Den oprindelige indskyder må dog også her  \r\n\r\n samtykke og fraskrive sig retten til selv at foretage indskud, jfr. bkg. § 5,  \r\n\r\n stk. 3. </P>  \r\n\r\n<P> <I> I det år indskudsretten overføres,</I>  kan såvel den oprindelige som  \r\n\r\n den nye indskudsberettigede indskyde indtil 3.000 kr. på kontoen. </P>  \r\n\r\n<P>Mere end en konto </P>  \r\n\r\n<P>Ved bekendtgørelse nr. 776 af 20. november 1986 § 6, er der indført regler  \r\n\r\n om, at indskudsretten, i tilfælde hvor der er oprettet  <I>mere end en konto  \r\n\r\n for samme barn,</I>  kan tillades overført. Ansøgning må i hvert tilfælde  \r\n\r\n indgives til den regionale told- og skatteforvaltning (i København og på  \r\n\r\n Frederiksberg skattedirektoratet). Reglerne vil blive administreret efter  \r\n\r\n følgende retningslinier: </P>  \r\n\r\n<P> <I>§ 6, stk. 1 </I></P>  \r\n\r\n<P> I tilfælde, hvor der for et barn er oprettet mere end een  \r\n\r\n børneopsparingskonto, kan det tillades, at retten til at foretage indskud med  \r\n\r\n skattemæssig virkning overføres fra den oprindelige indskyder til opretteren  \r\n\r\n af den senere konto, såfremt den oprindelige indskyder giver samtykke og  \r\n\r\n fraskriver sig retten til at foretage indskud. </P>  \r\n\r\n<P>Indestående på den først oprettede konto overføres til den senere  \r\n\r\n oprettede samtidig med indskudsrettens overførsel. Det er herved forudsat, at  \r\n\r\n der på den senest oprettede konto i alt ikke indskydes mere end 24.000 kr. Et  \r\n\r\n eventuelt overskydende beløb skal udbetales fra den senest oprettede konto.  \r\n\r\n Det udbetalte beløb samt en forholdsmæssig andel af rentetilskrivningerne på  \r\n\r\n den senest oprettede konto kan give anledning til regulering af indskyderens  \r\n\r\n indkomstansættelser for tidligere år. </P>  \r\n\r\n<P>Overførsel af indskudsretten og indestående til den senest oprettede konto  \r\n\r\n kan ikke ske efter udløbet af den først oprettede kontos bindingsperiode.  \r\n\r\n Overførsel af indskudsretten kan også tillades, hvor indskudsretten tidligere  \r\n\r\n er overtaget af den nuværende indskyder efter bekendtgørelsens § 4. Under  \r\n\r\n iagttagelse af forannævnte retningslinier kan kontiene ligeledes sammenlægges  \r\n\r\n på den først oprettede konto. </P>  \r\n\r\n<P> <I>§ 6, stk.2</I>  </P>  \r\n\r\n<P>Hvis den oprindelige indskyder er  <I>afgået ved døden,</I>  når det  \r\n\r\n konstateres, at der er oprettet mere end een børneopsparingskonto for samme  \r\n\r\n barn, og indskudsretten ikke er overtaget af en anden i medfør af § 5, stk.  \r\n\r\n 2, kan der  <I>gives opretteren af den senere konto tilladelse</I>  til at  \r\n\r\n foretage indskud med skattemæssig virkning på den af ham oprettede konto.  \r\n\r\n</P>  \r\n\r\n<P>Bestemmelsen administreres på tilsvarende måde som angivet vedrørende § 5,  \r\n\r\n stk. 1. </P>  \r\n\r\n<P>Principielt kan der ikke inden frigivelsestidspunktet frigives beløb fra  \r\n\r\n kontoen, men skattedepartementet har dog i et tilfælde, hvor et indskud  \r\n\r\n åbenbart beroede på en fejl, givet tilladelse til, at indskuddet blev  \r\n\r\n frigivet før bindingsperiodens udløb. </P>  \r\n\r\n<P>Efter bindingens ophør </P>  \r\n\r\n<P>Indeståendet på børneopsparingskontoen skal  <I>fra bindingsperiodens  \r\n\r\n ophør medregnes i barnets formue, ligesom de påløbne renter fra datoen for  \r\n\r\n bindingsperiodens ophør skal medregnes</I>  ved barnets indkomstopgørelse.  \r\n\r\n Dette gælder,  <I>uanset hvornår renterne rent faktisk tilskrives. </I></P>  \r\n\r\n<P>Hvor indeståendet hidrører fra en gave til barnet ydet af dets forældre,  \r\n\r\n stedforældre eller plejeforældre, der er fuldt skattepligtige her til landet,  \r\n\r\n sker indkomst- og formuebeskatningen efter bindingsperiodens ophør hos  \r\n\r\n giveren indtil udløbet af det kalenderår, hvori barnet fylder 18 år, eller  \r\n\r\n indtil den dato, hvor barnet indgår ægteskab, se ØLD af 30. januar 1986 (Skat  \r\n\r\n 1986.2.139). </P>  \r\n\r\n<P>I en landsskatteretskendelse (Skat 1986.3.227) blev faderen, som havde  \r\n\r\n oprettet kontoen, anset som  <I>giver i denne relation,</I>  da bidragene var  \r\n\r\n indbetalt af hans fraskilte ægtefælle  <I>på hans vegne.</I>  I forbindelse  \r\n\r\n med separationsbevillingen var det aftalt, at den fraskilte ægtefælle som  \r\n\r\n børnebidrag bl.a. skulle indbetale 250 kr. pr. måned på en  \r\n\r\n børneopsparingskonto, der tilhørte det barn, hvorover faderen fik  \r\n\r\n forældremyndigheden. </P>  \r\n\r\n<P>Renter af en ophævet børneopsparingskonto blev efter et ægtepars  \r\n\r\n skilsmisse beskattet hos manden, da han var indskyder på kontoen, uanset at  \r\n\r\n der havde været formuefællesskab i ægteskabet, og uanset at moderen fik  \r\n\r\n forældremyndigheden over barnet, lsr. 1982.72. </P>  \r\n\r\n<P>Om overtrædelser af skattekontrolloven i forbindelse med fradrag for  \r\n\r\n indskud på børneopsparingskonti, se SD-cirkulære nr. 478 af 9.9. 1976. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"A4\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A4\">  \r\n\r\n<P>4. Forsikringsselskabers, pensionskassers og pengeinstitutters pligter  \r\n\r\n</P>  \r\n\r\n<P>I PL og i bekendtgørelserne nr. 732 og 743 af 17. oktober 1986 pålægges  \r\n\r\n forsikringsselskaber, pensionskasser og pengeinstiutter m.v. pligt til efter  \r\n\r\n nærmere angivne regler at holde forsikringstagere, arbejdsgivere og  \r\n\r\n arbejdstagere samt skattemyndighederne underrettet om forløbet af de af PL  \r\n\r\n omfattede pensionsformer. </P>  \r\n\r\n<P>Bekendtgørelserne  <I>viderefører i vidt omfang de tidligere gældende  \r\n\r\n regler,</I>  se eventuelt LV 1985 side 644 ff. </P>  \r\n\r\n<P>Men herudover udbygges reglerne på baggrund af de ændringer af PL, som er  \r\n\r\n vedtaget i forbindelse med skattereformen. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"A5\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"A5\">  \r\n\r\n<P>5. Hjælpe- og understøttelsesfonds </P>  \r\n\r\n<P>Af litteratur kan henvises til Poul Olsen: Opsparing i pensionsøjemed m.v.  \r\n\r\n og hjælpe- og understøttelsesfonds, Revisorbladet 1972/73, s. 293 ff. og  \r\n\r\n U.f.R. 1973 B, s. 81 ff. </P>  \r\n\r\n<P>Efter PL § 52 kan  <I>en arbejdsgiver foretage fradrag for de løbende  \r\n\r\n ydelser og eengangsbidrag, han udreder til en fond,</I>  der alene har til  \r\n\r\n formål at yde understøttelse til  <I>personer, der tidligere har været ansat  \r\n\r\n i virksomheden,</I> eller eventuelt til disses efterladte ægtefæller,  \r\n\r\n herunder fraskilte ægtefæller, eller efterlevende børn, herunder stedbørn,  \r\n\r\n under 24 år,  <I>når fondens vedtægter er godkendt af  \r\n\r\n statsskattedirektoratet.</I>  Fondens midler skal være anbragt efter de  \r\n\r\n regler, der gælder for pensionskasser, der er omfattet af lov om tilsyn med  \r\n\r\n pensionskasser. </P>  \r\n\r\n<P>I LL § 14 F er der hjemmel til at  <I>en arbejdsgiver kan fradrage de  \r\n\r\n løbende ydelser og eengangsbidrag han udreder til en fond,</I>  hvis formål  \r\n\r\n er at betrygge eller forbedre kårene  <I>for personer, der er eller har været  \r\n\r\n ansat i virksomheden,</I>  eller deres pårørende, og hvis  <I>vedtægter er  \r\n\r\n godkendt af statsskattedirektoratet. </I></P>  \r\n\r\n<P>For de to fradragsbestemmelser gælder den fælles regel, at fradrag ikke  \r\n\r\n kan foretages i det omfang, bidraget bringer den samlede kapital for  \r\n\r\n virksomhedens fonds efter PL § 52 og LL § 14 F  <I>op over halvdelen af  \r\n\r\n virksomhedens lønudgifter</I> til den medarbejdergruppe, der er berettiget  \r\n\r\n til ydelser fra fonden(e). Statsskattedirektoratet kan dog tillade, at  \r\n\r\n beløbsgrænsen forhøjes til højst 75 pct. </P>  \r\n\r\n<P>Ved fondens stiftelse efter ligningslovens § 14 F (men ikke efter PL § 52)  \r\n\r\n kan ydelser og bidrag gives  <I>i form af påtagelse af </I> <I>en almindelig  \r\n\r\n gældsforpligtelse</I>  overfor fonden (i modsætning til tidligere ikke  \r\n\r\n nødvendigvis med fuld pantesikkerhed for beløbet). Der kan dog i sådanne  \r\n\r\n tilfælde kun  <I>foretages fradrag med fordringens kursværdi,</I>  ligesom  \r\n\r\n det er en betingelse for fradrag overhovedet, at arbejdsgiverens aktiver i  \r\n\r\n den sidst før bidragets erlæggelse opgjorte formueskattepligtige formue  \r\n\r\n oversteg passiverne med mindst 20 %. </P>  \r\n\r\n<P>Finansministeriet har iøvrigt i bekendtgørelse nr.134 af 20.4.1972  \r\n\r\n opstillet krav til vedtægterne for de fonds, der kan godkendes efter LL § 14  \r\n\r\n F eller PL § 52, herunder bl.a., at der hvert år inden den 20.januar  <I>skal  \r\n\r\n indsendes </I> <I>fortegnelse til skattemyndigheden over de i det foregående  \r\n\r\n kalenderår udbetalte understøttelser m.v.,</I>  med oplysning om modtagernes  \r\n\r\n navne, adresser og personnumre. </P>  \r\n\r\n<P>Selv om en fond ikke kan godkendes efter LL § 14 F eller PL § 52, kan en  \r\n\r\n arbejdsgivers bidrag til fonden være fradragsberettiget som en  \r\n\r\n<I>driftsudgift</I>  efter SL § 6 a, skd.37.139. </P>  \r\n\r\n<P> <I>Udbetalinger fra disse fonds skal medregnes som personlig </I>  \r\n\r\n<I>indkomst for modtageren,</I>  uanset om det er engangsydelser eller  \r\n\r\n ydelser, der i praksis udbetales i flere år i træk, SL § 4 c. </P>  \r\n\r\n<P>Dette gælder dog ikke i de tilfælde hvor en fond for en af de i fonden  \r\n\r\n begunstigede betaler indskud til en pensionsordning med løbende udbetalinger,  \r\n\r\n PL § 56, stk.1. </P>  \r\n\r\n<P>Overgangsregler </P>  \r\n\r\n<P>Der er  <I>ikke</I>  i forbindelse med gennemførelsen af de nye regler i  \r\n\r\n PL og LL  <I>vedtaget overgangsregler,</I>  hverken for fonds, til hvilke  \r\n\r\n fradragsret tidligere har bestået efter LL eller for fonds, der har været  \r\n\r\n godkendt efter RFL. Herefter vil  <I>fradragsret efter 1.1.1972</I>  for  \r\n\r\n bidrag både til fonds oprettet før dette tidspunkt og til fonds oprettet  \r\n\r\n efter dette tidspunkt være  <I>betinget af, at fondens vedtægter er  \r\n\r\n godkendt</I>  af statsskattedirektoratet med virkning for tiden efter  \r\n\r\n 1.1.1972, idet der i LL § 14 F, stk.5 udtrykkelig anføres, at fradrag for  \r\n\r\n ydelser m.v. til hjælpe- og understøttelsesfonds fra 1.1.1972 ikke mere kan  \r\n\r\n støttes på reglen om fradrag for aftægtsydelser og bidrag i henhold til en  \r\n\r\n forpligtelseserklæring efter den almindelige regel i LL § 14, stk.2. </P>  \r\n\r\n<P>En  <I>hjælpe- og understøttelsesfond</I>  der var godkendt efter RFL §  \r\n\r\n 21,  <I>ønskedes opløst,</I>  og midlerne overført til en senere oprettet  \r\n\r\n understøttelsesfond inden for den pågældende virksomhed. Det blev afslået, da  \r\n\r\n den nye fond ikke var og heller ikke ønskedes godkendt efter ligningslovens §  \r\n\r\n 14 F eller PL § 52, skd.65.144. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 40,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "E19892P00009"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN008622"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Stor vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "E "
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1989"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}