{
    "id": 119776,
    "title": "MOMSVEJL., AFGØRELSER 1982   0816 DEP. ANVISNINGSSALG AF BRUGTE TÆPPER, CAMPINGVOGNE OG LYSTFARTØ ",
    "documentTypeId": "1490",
    "isSagsforlobPeriodValid": true,
    "shortName": "STV nr 20041 af 01/01/1982",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>0816 Dep. Anvisningssalg af brugte tæpper,  \r\n\r\n campingvogne og lystfartø </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<BR>  \r\n\r\n<P>Der var rejst spørgsmål om den afgiftsmæssige stilling for en  \r\n\r\n salgsordning, hvorefter en virksomhed formidler salg af brugte ægte tæpper  \r\n\r\n mellem privatpersoner. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Spørgsmålet var, om der alene skal svares afgift af den provision,  \r\n\r\n virksomheden modtager af den private sælger som betaling for formidlingen af  \r\n\r\n salget af det brugte ægte tæppe (anvisningssalg), eller om salget skal  \r\n\r\n medregnes til virksomhedens afgiftspligtige omsætning på grundlag af den  \r\n\r\n fulde salgspris efter de almindelige regler for opgørelse af den  \r\n\r\n afgiftspligtige omsætning, f eks som kommissions- eller konsignationssalg.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Tæppet placeres efter en vurdering i en særlig afdeling af virksomhedens  \r\n\r\n udstillingslokale, som benævnes &quot;anvisningssalg fra privat til  \r\n\r\n privat&quot;. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der oprettes en skriftlig aftale mellem den private sælger og  \r\n\r\n virksomheden, hvoraf bl a fremgår, risikoen for tæppets hændelige undergang  \r\n\r\n forbliver hos den private sælger, den private sælger er berettiget til at  \r\n\r\n tage tæppet tilbage fra udstillingen, ændre prisen etc, virksomheden er  \r\n\r\n berettiget til at tilbagelevere tæppet til den private sælger. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Købsaftalen bliver herefter indgået direkte mellem den private sælger og  \r\n\r\n køber. Til brug herfor udarbejdes en aftaleformular, hvori det tilkendegives,  \r\n\r\n at der er tale om et anvisningssalg, og at virksomheden som følge heraf ikke  \r\n\r\n på nogen måde hæfter for det solgte tæppe. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Når købesummen er berigtiget (kontanthandel) over for den private sælger,  \r\n\r\n får selskabet sædvanligvis 30 pct af prisen til dækning af virksomhedens  \r\n\r\n bistand ved salget, herunder vurdering af tæppets kvalitet med henblik på  \r\n\r\n prisfastsættelsen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Under de nævnte forudsætninger er det meddelt virksomheden, at dens  \r\n\r\n medvirken ved salg af brugte ægte tæpper kan behandles som anvisningssalg.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Den skal tillige iagttage de retningslinier, som er fastsat i Toldvæsenets  \r\n\r\n Meddelelse af juli 1981 om anvisningssalg af brugte campingvogne og  \r\n\r\n lystfartøjer; de deri omtalte anvisningsaftaler og salgsdokumenter kan  \r\n\r\n anvendes på tilsvarende måde af tæppevirksomheden. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Nærmere oplysninger kan fås på det lokale distriktstoldkammer. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 40,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "E19827MA0035"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN008734"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Stor vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "E "
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1982"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}