{
    "id": 118326,
    "title": "PERSONBESKATNING 1986   AFSNIT PV - LEASING ",
    "documentTypeId": "1490",
    "isSagsforlobPeriodValid": true,
    "shortName": "STV nr 20029 af 01/01/1986",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Afsnit PV - Leasing </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>Ved lov nr. 576 af 15. dec. 1983 om ændring af afskrivningsloven og </P>  \r\n\r\n<P>forskellige skattelove blev der gennemført begrænsning af </P>  \r\n\r\n<P>fradragsretten i forbindelse med leasingvirksomhed. Til loven </P>  \r\n\r\n<P>knytter sig skd.cirk. nr. 38 af 2. april 1984. </P>  \r\n\r\n<P>Ved lov nr. 614 af 19. dec. 1984 har loven fået en tilføjelse, som </P>  \r\n\r\n<P>omtales nærmere i det følgende. </P>  \r\n\r\n<P> <I>Almindelige bemærkninger </I>  </P>  \r\n\r\n<P>Loven griber ind mod visse former for erhvervsmæssig udlejning af </P>  \r\n\r\n<P>afskrivningsberettigede aktiver (leasing). Formålet med indgrebet </P>  \r\n\r\n<P>er at lægge en dæmper på den anvendelse af leasing, som består i, </P>  \r\n\r\n<P>at retten til skattemæssig afskrivning overføres til en kreds af </P>  \r\n\r\n<P>personer med en høj marginalskat. De pågældende personer står som </P>  \r\n\r\n<P>ejere af aktiverne, som de lejer ud til brugerne. </P>  \r\n\r\n<P>Juridisk er der ingen forskel på leje og leasing. Loven omfatter </P>  \r\n\r\n<P>derfor både aftaler, som man i almindelig sprogbrug vil </P>  \r\n\r\n<P>karakterisere som leje, og de projekter, som man normalt benævner </P>  \r\n\r\n<P>leasing. </P>  \r\n\r\n<P>Loven omfatter som udgangspunkt enhver form for udlejning af </P>  \r\n\r\n<P>afskrivningsberettigede driftsmidler. Driftsmidler til en </P>  \r\n\r\n<P>anskaffelsespris på 25.000 kr. eller derunder og udlejning i 6 </P>  \r\n\r\n<P>måneder eller mindre er dog undtaget. Endvidere undtages som </P>  \r\n\r\n<P>hovedregel aktiver, der har færre end tre ejere og aktiver, der </P>  \r\n\r\n<P>udlejes fra aktieselskaber og andre selskabsskattepligtige. </P>  \r\n\r\n<P>Reglerne omfatter således som hovedregel udlejning af driftsmidler, </P>  \r\n\r\n<P>der sker fra et personligt firma med tre eller flere indehavere. </P>  \r\n\r\n<P>I tilfælde, hvor et aktiv købes og udlejes til en tidligere ejer </P>  \r\n\r\n<P>(sale and lease back), omfatter loven ikke blot maskiner m. v., </P>  \r\n\r\n<P>men også skibe, bygninger, installationer og dræningsanlæg. </P>  \r\n\r\n<P>Der gælder endvidere en særlig regel om tilfælde, hvor et </P>  \r\n\r\n<P>driftsmiddel, skib eller bygning m. v. købes og udlejes til en </P>  \r\n\r\n<P>tidligere ejer, der enten beskattes efter de særlige regler for </P>  \r\n\r\n<P>andelsforetagender, eller som ikke er skattepligtig her i landet. </P>  \r\n\r\n<P>I disse tilfælde omfatter loven alle udlejere, også selskaber og </P>  \r\n\r\n<P>personlige firmaer med en eller to indehavere. </P>  \r\n\r\n<P>Endelig omfattes udlejning af bygninger m. v. fra et personligt </P>  \r\n\r\n<P>firma med mere end to indehavere til lejere, der enten beskattes </P>  \r\n\r\n<P>efter de særlige regler for andelsforetagender, eller som ikke er </P>  \r\n\r\n<P>skattepligtige her i landet. Dette gælder, selv om lejeren ikke </P>  \r\n\r\n<P>tidligere har ejet bygningen m. v. </P>  \r\n\r\n<P> <I>Yderligere begrænsning </I>  </P>  \r\n\r\n<P>Med lov nr. 614 af 19. dec. 1984 er der gennemført den yderligere </P>  \r\n\r\n<P>begrænsning, at 1983-lovens regler også omfatter aktiver som de </P>  \r\n\r\n<P>foran nævnte, der indgår som led i en fælles udlejningsvirksomhed, </P>  \r\n\r\n<P>selv om aktivet kun har en eller to ejere (§ 34A, stk. 3). Til </P>  \r\n\r\n<P>ændringen knytter sig skd.cirk. nr. 55 af 29. maj 1985 afsnit III. </P>  \r\n\r\n<P> <I>De skattemæssige virkninger </I>  </P>  \r\n\r\n<P>Ved udlejning, der omfattes af loven, ophæves adgangen til at </P>  \r\n\r\n<P>pristalsregulere anskaffelsessummen og muligheden for løbende at </P>  \r\n\r\n<P>foretage afskrivninger. </P>  \r\n\r\n<P>For driftsmidler og skibe bevares adgangen til at fradrage tab, når </P>  \r\n\r\n<P>den erhvervsmæssige virksomhed ophører. Fortjeneste eller tab skal </P>  \r\n\r\n<P>medregnes i den almindelige skattepligtige indkomst. </P>  \r\n\r\n<P>Tab på bygninger m.v. kan i overensstemmelse med gældende regler </P>  \r\n\r\n<P>ikke fradrages, mens eventuel fortjeneste skal opgøres og </P>  \r\n\r\n<P>beskattes efter reglerne i EBL. </P>  \r\n\r\n<P> <I>Ikrafttræden </I>  </P>  \r\n\r\n<P>Loven har virkning for aktiver, som er erhvervet eller overført til </P>  \r\n\r\n<P>leasinganvendelse den 30. november 1983 eller senere. I de </P>  \r\n\r\n<P>tilfælde, hvor køb af andele eller aktiver er sket ved en </P>  \r\n\r\n<P>skriftlig aftale, der er indgået før den nævnte dato, berøres </P>  \r\n\r\n<P>investorernes afskrivningsadgang ikke. </P>  \r\n\r\n<P>Den foran omtalte regel om fælles udlejningsvirksomhed (§ 34, stk. </P>  \r\n\r\n<P>3) har virkning for aktiver, hvor skriftlig aftale om erhvervelsen </P>  \r\n\r\n<P>ikke er indgået før den 13. dec. 1984. </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=118326&img=AN7284_1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P> <I>Hvilken udlejning omfattes af loven § 34 A, stk. 1 </I>  </P>  \r\n\r\n<P>Efter § 34 A, stk. 1 skal fuldt eller begrænset skattepligtige </P>  \r\n\r\n<P>personer og dødsboer anvende reglerne i afsnit V A på følgende </P>  \r\n\r\n<P>aktiver, der ejes af mere end to ejere: </P>  \r\n\r\n<P>1) Maskiner, inventar og lignende driftsmidler, der udlejes. </P>  \r\n\r\n<P>Al udlejning af driftsmidler, der ejes af mere end to ejere, er </P>  \r\n\r\n<P>omfattet af bestemmelsen. Dette gælder f.eks. udlejning til </P>  \r\n\r\n<P>personer, der er fuldt eller begrænset skattepligtige her i </P>  \r\n\r\n<P>landet, eller til personer, der ikke er skattepligtige her i </P>  \r\n\r\n<P>landet, og udlejning til aktieselskaber, anpartsselskaber eller </P>  \r\n\r\n<P>til fonde, indkøbsforeninger samt produktions- og salgsforeninger. </P>  \r\n\r\n<P>Bestemmelsen omfatter også skattepligtige personer og dødsboer, der </P>  \r\n\r\n<P>lejer andele af et driftsmiddel ud til en tidligere ejer (lease </P>  \r\n\r\n<P>back). Det er også her uden betydning, om lejeren (den tidligere </P>  \r\n\r\n<P>ejer) er en person eller et selskab, eller om lejeren er </P>  \r\n\r\n<P>skattepligtig her i landet. </P>  \r\n\r\n<P>2) Skibe og driftsmidler om bord på skibe, der udlejes til en </P>  \r\n\r\n<P>tidligere ejer (lease back). </P>  \r\n\r\n<P>Foranstående pkt.1 omfatter både udlejning til en tidligere ejer og </P>  \r\n\r\n<P>udlejning til lejere, der ikke tidligere har ejet driftsmidlet, </P>  \r\n\r\n<P>hvorimod pkt.2 om skibe kun omfatter udlejning til en tidligere </P>  \r\n\r\n<P>ejer (lease back). </P>  \r\n\r\n<P>Personer og dødsboer, der udlejer et skib til en anden end den </P>  \r\n\r\n<P>tidligere ejer, er således ikke omfattet af de her omtalte regler </P>  \r\n\r\n<P>i afsnit V A, selv om der er mere end to ejere. </P>  \r\n\r\n<P>Ved udlejning til en tidligere ejer er det uden betydning, om denne </P>  \r\n\r\n<P>er en person eller et selskab, eller om den tidligere ejer er </P>  \r\n\r\n<P>skattepligtig her i landet. Reglen gælder således f.eks. også, når </P>  \r\n\r\n<P>den tidligere ejer beskattes efter SSL § 1, stk. 1, nr. 3a eller </P>  \r\n\r\n<P>nr. 4, om indkøbsforeninger samt produktions- og salgsforeninger. </P>  \r\n\r\n<P>Det er også uden betydning, om den tidligere ejer selv benytter </P>  \r\n\r\n<P>aktivet eller videreudlejer det til en ny lejer, som ikke </P>  \r\n\r\n<P>tidligere har ejet aktivet. </P>  \r\n\r\n<P>3) Afskrivningsberettigede bygninger, installationer i sådanne </P>  \r\n\r\n<P>bygninger samt dræningssanlæg på jordbrugsbedrifter, der udlejes </P>  \r\n\r\n<P>til en tidligere ejer (lease back). Om lease back, se foran under </P>  \r\n\r\n<P>pkt. 2. </P>  \r\n\r\n<P>Det er uden betydning, om bygningen er afskrivningsberettiget efter </P>  \r\n\r\n<P>AL § 18 eller § 20 (om blandet erhvervsmæssig og privat </P>  \r\n\r\n<P>benyttelse). Bygninger på lejet grund samt fast ejendom, hvorpå </P>  \r\n\r\n<P>der hviler en hjemfaldsforpligtelse eller anden forpligtelse af </P>  \r\n\r\n<P>lignende art, er også omfattet af bestemmelsen. For disse gælder </P>  \r\n\r\n<P>der dog særlige afskrivningsregler med hjemmel i statsskatteloven, </P>  \r\n\r\n<P>som ikke er omfattet af loven. Ejeren kan derfor vælge at foretage </P>  \r\n\r\n<P>afskrivninger efter disse særlige regler, når betingelserne herfor </P>  \r\n\r\n<P>er til stede. I så fald kan der afskrives, men </P>  \r\n\r\n<P>afskrivningsgrundlaget bliver ikke pristalsreguleret. </P>  \r\n\r\n<P>Afskrivningsberettigede installationer i bygninger, der ikke kan </P>  \r\n\r\n<P>afskrives, er ikke omfattet af reglerne. På disse installationer </P>  \r\n\r\n<P>kan der således fortsat afskrives, selv om bygningen udlejes af </P>  \r\n\r\n<P>flere end to ejere til en tidligere ejer. </P>  \r\n\r\n<P>4) Afskrivningsberettigede bygninger, installationer og </P>  \r\n\r\n<P>dræningsanlæg, der udlejes til lejere, der ikke er tidligere </P>  \r\n\r\n<P>ejere, men i øvrigt er omfattet af § 34 A, stk. 4 eller stk. 5. </P>  \r\n\r\n<P>Bestemmelsen omfatter udlejning til lejere, som hverken er fuldt </P>  \r\n\r\n<P>skattepligtige her i landet eller begrænset skattepligtige her af </P>  \r\n\r\n<P>indkomst fra en virksomhed, hvor det lejede aktiv benyttes. </P>  \r\n\r\n<P>Endvidere omfatter bestemmelsen udlejning til lejere, som er </P>  \r\n\r\n<P>skattepligtige efter § 1, stk. 1, nr. 3a eller nr. 4, i </P>  \r\n\r\n<P>selskabsskatteloven (SSL) om indkøbsforeninger samt produktions- </P>  \r\n\r\n<P>og salgsforeninger. Det gælder, selv om lejeren ikke tidligere har </P>  \r\n\r\n<P>ejet bygningen eller anlægget. </P>  \r\n\r\n<P> <I>Mere end to ejere 34 A, stk. 2 </I>  </P>  \r\n\r\n<P>Reglerne i stk. 1 omfatter som hovedregel aktiver med mere end to </P>  \r\n\r\n<P>ejere. Tilhører aktivet et interessentskab, kommanditselskab </P>  \r\n\r\n<P>eller et partrederi, hvor der er mere end to deltagere, anses </P>  \r\n\r\n<P>aktivet for at være ejet af mere end to ejere. Det samme gælder </P>  \r\n\r\n<P>ved andre former for sameje. </P>  \r\n\r\n<P>Ved opgørelsen af antallet af ejere medregnes selskabsbeskattede </P>  \r\n\r\n<P>enheder som f.eks. aktieselskaber også, selv om disse ikke berøres </P>  \r\n\r\n<P>af bestemmelsen i stk. 1. Hvis f.eks. et interessentskab består af </P>  \r\n\r\n<P>to aktieselskaber og en fysisk person, er der tre ejere. Det er </P>  \r\n\r\n<P>dog alene den fysiske person, der berøres af bestemmelsen i stk. </P>  \r\n\r\n<P>1) Hvis interessentskabet udelukkende består af aktieselskaber, </P>  \r\n\r\n<P>kommer bestemmelsen i stk. 1 således ikke til anvendelse, selv om </P>  \r\n\r\n<P>der er mere end to ejere. </P>  \r\n\r\n<P> <I>Fælles udlejningsvirksomhed § 34 A, stk. 3 </I>  </P>  \r\n\r\n<P>Aktiver, der indgår som led i en fælles udlejningsvirksomhed, </P>  \r\n\r\n<P>omfattes af reglerne i afsnit V A, selv om aktivet kun har en </P>  \r\n\r\n<P>eller to ejere. </P>  \r\n\r\n<P>Denne regel har kun virkning for aktiver, hvor skriftlig aftale om </P>  \r\n\r\n<P>erhvervelsen ikke er indgået før den 13. dec. 1984. Bestemmelsen </P>  \r\n\r\n<P>skal ikke anvendes blot fordi et udlejningsaktiv som nævnt i § </P>  \r\n\r\n<P>34A, stk. 1, har to ejere og dermed indgår i disses fælles </P>  \r\n\r\n<P>udlejningsvirksomhed. Reglen skal især anvendes, når udlejningen </P>  \r\n\r\n<P>af et aktiv formidles eller administreres af en mellemmand. Hvis </P>  \r\n\r\n<P>ejeren eller ejerne af aktivet selv står for udlejningen direkte </P>  \r\n\r\n<P>til brugeren, må udgangspunktet derimod være, at disse ikke skal </P>  \r\n\r\n<P>anvende bestemmelsen i § 34A, stk. 3. Hvorvidt det kan antages, at </P>  \r\n\r\n<P>ejeren af et aktiv selv står for udlejningen, må afhænge af en </P>  \r\n\r\n<P>konkret vurdering, jfr. skd.74.389. </P>  \r\n\r\n<P> <I>Lease-back til ikke-skattepligtige m.v. § 34 A, stk. 4 </I>  </P>  \r\n\r\n<P>§ 34 A, stk. 4 er et supplement til bestemmelserne i stk. 1. </P>  \r\n\r\n<P>Bestemmelsen omfatter både maskiner, inventar og lignende </P>  \r\n\r\n<P>driftsmidler, skibe og driftsmidler om bord på skibe samt </P>  \r\n\r\n<P>afskrivningsberettigede bygninger, installationer i sådanne </P>  \r\n\r\n<P>bygninger og dræningsanlæg på jordbrugsbedrifter. Udlejes et </P>  \r\n\r\n<P>sådant aktiv til en tidligere ejer, som hverken er fuldt </P>  \r\n\r\n<P>skattepligtig her i landet eller begrænset skattepligtig her af </P>  \r\n\r\n<P>indkomst i en virksomhed, hvor det lejede aktiv benyttes, skal </P>  \r\n\r\n<P>reglerne i afsnit V A anvendes i stedet for de almindelige </P>  \r\n\r\n<P>afskrivningsregler, selv om aktivet kun ejes af een eller to </P>  \r\n\r\n<P>ejere. Reglen gælder også for selskaber eller foreninger og </P>  \r\n\r\n<P>institutioner, der er fuldt eller begrænset skattepligtige efter </P>  \r\n\r\n<P>SSL §§ 1 og 2, og som udlejer aktiver til de nævnte lejere. Det </P>  \r\n\r\n<P>gælder, hvad enten selskabet ejer aktivet alene, i sameje med en </P>  \r\n\r\n<P>eller flere personer, et eller flere dødsboer eller i sameje med </P>  \r\n\r\n<P>et eller flere selskaber. </P>  \r\n\r\n<P> <I>Lease back til andelsforetagende § 34 A, stk. 5 </I>  </P>  \r\n\r\n<P>Bestemmelsen i stk. 4 suppleres af stk. 5, hvor det fastslås, at </P>  \r\n\r\n<P>reglerne i afsnit V A anvendes i stedet for de almindelige </P>  \r\n\r\n<P>afskrivningsregler, når aktivet udlejes til en tidligere ejer, der </P>  \r\n\r\n<P>er skattepligtig efter de særlige regler i SSL om </P>  \r\n\r\n<P>indkøbsforeninger samt produktions- og salgsforeninger. Efter SSL </P>  \r\n\r\n<P>beskattes disse foreninger ikke af indkomsten, men af en </P>  \r\n\r\n<P>procentdel af den skattepligtige formue. </P>  \r\n\r\n<P>Reglen omfatter alle udlejere, jfr. stk. 4. </P>  \r\n\r\n<P> <I>Fremleje § 34 A, stk. 6 </I>  </P>  \r\n\r\n<P>Efter § 34 A, stk. 6 bestemmelsen er lejeforholdet omfattet af </P>  \r\n\r\n<P>reglerne om udleje til en tidligere ejer, selv om udlejningen sker </P>  \r\n\r\n<P>gennem et mellemled, f.eks. et aktieselskab. </P>  \r\n\r\n<P>Bestemmelsen gælder, hvad enten det er den oprindelige eller en </P>  \r\n\r\n<P>senere ejer, der lejer driftsmidlet. I begge situationer er </P>  \r\n\r\n<P>lejeren omfattet af udtrykket &#187;en tidligere ejer&#171;. </P>  \r\n\r\n<P>Har aktivet skiftet ejer flere gange, inden de nuværende ejere </P>  \r\n\r\n<P>erhvervede det, gælder reglen ved udleje til enhver tidligere </P>  \r\n\r\n<P>ejer. </P>  \r\n\r\n<P>Af bestemmelsen fremgår endvidere, at lejeforholdet behandles som </P>  \r\n\r\n<P>udlejning til en tidligere ejer, hvis denne har en bestemmende </P>  \r\n\r\n<P>indflydelse på lejerens handlemåde, eller hvis lejeren har en </P>  \r\n\r\n<P>sådan indflydelse på den tidligere ejers handlemåde. Denne </P>  \r\n\r\n<P>bestemmende indflydelse kan skyldes besiddelse af kapitalandele </P>  \r\n\r\n<P>(aktier, anparter o.lign.), vedtægtsbestemmelser, aftaler eller </P>  \r\n\r\n<P>fælles ledelse. Selv om der således ikke er formel identitet </P>  \r\n\r\n<P>mellem den tidligere ejer og lejeren, omfattes forholdet af </P>  \r\n\r\n<P>reglerne om &#187;lease back&#171;. Se eksempelvis Skat 1986.3.238. </P>  \r\n\r\n<P> <I>25.000 kr.'s-reglen § 34 B, stk. 1 </I>  </P>  \r\n\r\n<P>Overstiger anskaffelsessummen for et driftsmiddel ikke 25.000 kr., </P>  \r\n\r\n<P>kan udlejeren afskrive på driftsmidlet efter de almindelige </P>  \r\n\r\n<P>regler. Det gælder, selv om driftsmidlet ejes af tre eller flere </P>  \r\n\r\n<P>ejere, der hver især kan afskrive på en andel af </P>  \r\n\r\n<P>anskaffelsessummen. </P>  \r\n\r\n<P>Det er en betingelse, at den samlede anskaffelsessum for </P>  \r\n\r\n<P>driftsmidlet ikke overstiger beløbsgrænsen. Anskaffes et </P>  \r\n\r\n<P>driftsmiddel af tre udlejere f.eks. for 60.000 kr., således at </P>  \r\n\r\n<P>hver især skal betale 20.000 kr., overstiger den samlede </P>  \r\n\r\n<P>anskaffelsessum beløbsgrænsen på 25.000 kr., og bestemmelsen </P>  \r\n\r\n<P>anvendes ikke. </P>  \r\n\r\n<P>Det er den aftalte anskaffelsessum, der er afgørende ved bedømmelsen </P>  \r\n\r\n<P>af, om driftsmidlet er omfattet af reglen. Der skal således ikke </P>  \r\n\r\n<P>ske nogen omregning til kontantværdi. </P>  \r\n\r\n<P>Bestemmelsen betyder, at et interessentskab kan købe en flerhed af </P>  \r\n\r\n<P>driftsmidler, som hver har en anskaffelsessum på 25.000 kr. eller </P>  \r\n\r\n<P>derunder uden at blive omfattet af reglerne. </P>  \r\n\r\n<P> <I>6 månedersreglen § 34 B, stk. 1 </I>  </P>  \r\n\r\n<P>Bestemmelsen undtager endvidere udlejning mellem samme udlejer og </P>  \r\n\r\n<P>samme lejer, når lejeforholdet inden for et indkomstår ikke </P>  \r\n\r\n<P>vedvarer i perioder, der sammenlagt overstiger 6 måneder. </P>  \r\n\r\n<P>Det er således uden betydning, om sådan udlejning sker i en eller </P>  \r\n\r\n<P>flere perioder inden for indkomståret. </P>  \r\n\r\n<P>Det afgørende er ejerens indkomstår og ikke lejerens. Er der flere </P>  \r\n\r\n<P>ejere, og har disse indkomstår, der dækker forskellige perioder, </P>  \r\n\r\n<P>skal det afgøres for hver enkelt ejer, om udlejningen i den </P>  \r\n\r\n<P>pågældendes indkomstår ikke overstiger den nævnte periode. </P>  \r\n\r\n<P>Der ses kun bort fra udlejning i under 6 måneder, hvis lejemålet </P>  \r\n\r\n<P>både retligt og faktisk ikke overstiger perioder, der sammenlagt </P>  \r\n\r\n<P>udgør det nævnte antal måneder. Det betyder, at udlejning i f.eks. </P>  \r\n\r\n<P>4 måneder i indkomståret ikke er undtaget fra reglerne i afsnit V </P>  \r\n\r\n<P>A, hvis lejekontrakten lyder på f.eks. 8 måneder i alt. </P>  \r\n\r\n<P>Reglen om &#187;korttidsudlejning&#171; omfatter foruden driftsmidler og  \r\n\r\n skibe </P>  \r\n\r\n<P>også bygninger, installationer og dræningsanlæg. Bestemmelsen </P>  \r\n\r\n<P>indebærer, at de nævnte aktiver, der udlejes i korte perioder ad </P>  \r\n\r\n<P>gangen til forskellige lejere, ikke er omfattet af de nye regler, </P>  \r\n\r\n<P>selv om aktivet udelukkende anvendes til udlejning. </P>  \r\n\r\n<P>Er der ikke formel identitet mellem to lejere, skal udlejning til en </P>  \r\n\r\n<P>ny lejer alligevel sidestilles med udlejning til samme lejer, hvis </P>  \r\n\r\n<P>den ene lejer har en bestemmende indflydelse på den anden lejers </P>  \r\n\r\n<P>handlemåde. Det betyder, at perioder med udlejning til sådanne </P>  \r\n\r\n<P>lejere lægges sammen ved bedømmelsen af, om udlejningen til samme </P>  \r\n\r\n<P>lejer overstiger 6 måneder i indkomståret. </P>  \r\n\r\n<P> <I>Erhvervelse ved arv § 34 B, stk. 2 </I>  </P>  \r\n\r\n<P>Et aktiv, der udlejes, men som ikke har været omfattet af reglerne i </P>  \r\n\r\n<P>afsnit V A som følge af, at antallet af ejere ikke har været mere </P>  \r\n\r\n<P>end to, kan efter § 34 B, stk. 2, udlægges fra et dødsbo til flere </P>  \r\n\r\n<P>arvinger, således at ejerantallet overstiger to, uden at aktivet </P>  \r\n\r\n<P>herved bliver omfattet af reglerne i afsnit V A. </P>  \r\n\r\n<P>Har afdøde imidlertid før den 30. november 1983 erhvervet aktiver </P>  \r\n\r\n<P>eller andele i aktiver, som, hvis de var erhvervet efter dette </P>  \r\n\r\n<P>tidspunkt, ville være omfattet af reglerne i afsnit V A, kan </P>  \r\n\r\n<P>aktiverne kun udlægges til arvingerne uden at blive omfattet af </P>  \r\n\r\n<P>reglerne i afsnit V A, hvis udlæg sker med succession, dvs. når </P>  \r\n\r\n<P>arvingerne indtræder i afdødes rettigheder og forpligtelser, </P>  \r\n\r\n<P>herunder overtager afdødes afskrivningsgrundlag og fortsætter de </P>  \r\n\r\n<P>af denne foretagne afskrivninger. </P>  \r\n\r\n<P>Sker udlæg uden succession, eller sælger boet de udlejede aktiver, </P>  \r\n\r\n<P>skal de nye ejere, hvis aktivet fortsat omfattes af reglerne i § </P>  \r\n\r\n<P>34 A, anvende reglerne i afsnit V A. </P>  \r\n\r\n<P> <I>Dispensation 34 B, stk. 3 </I>  </P>  \r\n\r\n<P>Dispensationsbeføjelsen betyder, at ministeren for skatter og </P>  \r\n\r\n<P>afgifter kan undtage ejere, der udlejer aktiver som nævnt i § 34 </P>  \r\n\r\n<P>A, fra at være omfattet af afsnit V A. </P>  \r\n\r\n<P>Bestemmelsen kan f.eks. anvendes, hvis et firma med mere end to </P>  \r\n\r\n<P>indehavere køber en afskrivningsberettiget industriejendom og </P>  \r\n\r\n<P>udlejer en del af lokalerne til den tidligere ejer, medens firmaet </P>  \r\n\r\n<P>selv benytter resten af ejendommen. Der kan endvidere være tale om </P>  \r\n\r\n<P>udlejning af enkeltaktiver fra interessentskaber i en længere </P>  \r\n\r\n<P>periode end 6 måneder i et indkomstår, f.eks. hvis et </P>  \r\n\r\n<P>interessentskab i en stille periode kun kan udnytte ledig </P>  \r\n\r\n<P>kapacitet gennem udlejning af en maskine. </P>  \r\n\r\n<P>Et kommanditselskab, der drev virksomhed med salg og udlejning af </P>  \r\n\r\n<P>nye og brugte entreprenørmaskiner, opnåede dispensation fra </P>  \r\n\r\n<P>reglerne i afsnit V A, idet udlejning af maskiner ansås for at </P>  \r\n\r\n<P>være et normalt led i den almindelige erhvervsmæssige virksomhed, </P>  \r\n\r\n<P>skd 69.164. </P>  \r\n\r\n<P>Et I/S, der bestod af 3 personer, udlejede maskiner til et ApS. </P>  \r\n\r\n<P>Interessenterne ejede alle anparter i selskabet og deltog alle i </P>  \r\n\r\n<P>driften heraf. I/S-et opnåede ikke dispensation, skd 69. 165. </P>  \r\n\r\n<P> <I>Særskilt saldo § 34 C </I>  </P>  \r\n\r\n<P>Anskaffelsessummen for maskiner, inventar og lignende driftsmidler </P>  \r\n\r\n<P>samt skibe og driftsmidler om bord på skibe, der er omfattet af </P>  \r\n\r\n<P>bestemmelserne i § 34 A, samt forbedringsudgifter vedrørende disse </P>  \r\n\r\n<P>driftsmidler og skibe skal indgå i en fælles særskilt saldo for </P>  \r\n\r\n<P>sådanne aktiver. </P>  \r\n\r\n<P>Saldoen pristalsreguleres ikke, og den kan ikke afskrives. Ved salg </P>  \r\n\r\n<P>af et driftsmiddel eller et skib fradrages salgssummen i </P>  \r\n\r\n<P>saldoværdien. </P>  \r\n\r\n<P>Reglerne om straksafskrivning af driftsmidler med en levealder på 3 </P>  \r\n\r\n<P>år eller derunder i AL § 3, stk. 1, kan ikke anvendes på </P>  \r\n\r\n<P>anskaffelsessummen for de driftsmidler (til over 25.000 kr.), der </P>  \r\n\r\n<P>indgår i den særskilte saldo. </P>  \r\n\r\n<P>Reglerne om forskudsafskrivning på driftsmidler i afsnit IV A kan </P>  \r\n\r\n<P>ikke anvendes på driftsmidler, der skal udlejes som nævnt i afsnit </P>  \r\n\r\n<P>V A, da der ikke kan afskrives på disse driftsmidler. </P>  \r\n\r\n<P>Repareres et driftsmiddel eller et skib, der er omfattet af reglerne </P>  \r\n\r\n<P>i afsnit V A, kan udgiften fradrages i den skattepligtige indkomst </P>  \r\n\r\n<P>efter AL § 4, stk. 1. Er der udbetalt en erstatnings- eller </P>  \r\n\r\n<P>forsikringssum, kan der dog kun ske fradrag for det beløb, hvormed </P>  \r\n\r\n<P>reparationsudgiften overstiger erstatnings- eller </P>  \r\n\r\n<P>forsikringssummen. </P>  \r\n\r\n<P>Er erstatnings- eller forsikringssummen større end </P>  \r\n\r\n<P>reparationsudgiften, fradrages det overskydende beløb i </P>  \r\n\r\n<P>saldoværdien. </P>  \r\n\r\n<P>Bliver saldoen negativ som følge af, at der konstateres fortjeneste </P>  \r\n\r\n<P>ved salg af driftsmidler og skibe, kan den negative saldo udlignes </P>  \r\n\r\n<P>ved anskaffelser eller medregnes ved opgørelsen af den </P>  \r\n\r\n<P>skattepligtige indkomst som nævnt i AL § 5. Overføres den negative </P>  \r\n\r\n<P>saldo til det følgende indkomstår efter § 5, stk. 1, skal der dog </P>  \r\n\r\n<P>ikke ske nogen pristalsregulering. </P>  \r\n\r\n<P> <I>Ophør - Almindelig indkomst § 34 D </I>  </P>  \r\n\r\n<P>Ophører en udlejningsvirksomhed, der er omfattet af § 34 A, medregnes </P>  \r\n\r\n<P>fortjeneste eller tab ved salg af driftsmidler eller skibe og </P>  \r\n\r\n<P>driftsmidler om bord på skibe i den skattepligtige almindelige </P>  \r\n\r\n<P>indkomst for det indkomstår, hvori udlejningsvirksomheden ophører. </P>  \r\n\r\n<P>Efter de regler, der gælder for virksomhed, der ikke er omfattet af </P>  \r\n\r\n<P>afsnit V A, beskattes fortjeneste eller tab ved ophør af </P>  \r\n\r\n<P>virksomhed med særlig indkomstskat, jfr. LOSI § 2. </P>  \r\n\r\n<P> <I>Bygninger m.v. § 34 E </I>  </P>  \r\n\r\n<P>For bygninger, installationer i afskrivningsberettigede bygninger og </P>  \r\n\r\n<P>dræningsanlæg på jordbrugsbedrifter, der udlejes som nævnt i § 34 </P>  \r\n\r\n<P>A til en tidligere ejer eller til en af de særligt opregnede </P>  \r\n\r\n<P>lejere, kan anskaffelsessummen ikke pristalsreguleres eller </P>  \r\n\r\n<P>afskrives. Det samme gælder eventuelle ombygnings- eller </P>  \r\n\r\n<P>forbedringsudgifter, der er afholdt på de nævnte bygninger. </P>  \r\n\r\n<P>Ombygnings- eller forbedringsudgifter kan heller ikke </P>  \r\n\r\n<P>straksafskrives efter AL § 21, stk. 2-4. </P>  \r\n\r\n<P>Det er ikke nødvendigt at foretage en kontantværdiansættelse af </P>  \r\n\r\n<P>anskaffelsessummen efter AL § 19 A for bygninger, installationer </P>  \r\n\r\n<P>eller dræningsanlæg, der udlejes som nævnt, da disse ikke er </P>  \r\n\r\n<P>afskrivningsberettigede. </P>  \r\n\r\n<P>Bestemmelsen gælder ikke for installationer i </P>  \r\n\r\n<P>ikke-afskrivningsberettigede bygninger. </P>  \r\n\r\n<P> <I>Salg af bygninger m.v. § 34 F </I>  </P>  \r\n\r\n<P>Efter de regler, der gælder for bygninger m.v., der ikke er omfattet </P>  \r\n\r\n<P>af afsnit V A, kan tab, der konstateres ved salg af </P>  \r\n\r\n<P>afskrivningsberettigede bygninger, hverken fradrages i den </P>  \r\n\r\n<P>skattepligtige særlige indkomst eller i den skattepligtige </P>  \r\n\r\n<P>almindelige indkomst. Bygninger, installationer i </P>  \r\n\r\n<P>afskrivningsberettigede bygninger og dræningsanlæg på </P>  \r\n\r\n<P>jordbrugsbedrifter, der udlejes som nævnt i § 34 A, er omfattet af </P>  \r\n\r\n<P>reglerne i afsnit V A, således at reglerne i afsnit IV og IV A om </P>  \r\n\r\n<P>bygninger og forskudsafskrivninger samt afsnit IV B om </P>  \r\n\r\n<P>dræningsanlæg på jordbrugsbedrifter ikke gælder for de nævnte </P>  \r\n\r\n<P>bygninger eller anlæg. Det er derfor i § 34 F udtrykkelig nævnt, </P>  \r\n\r\n<P>at tab ved salg af udlejede bygninger m.v., der er omfattet af § </P>  \r\n\r\n<P>34 A, ikke kan fradrages i almindelig eller særlig indkomst. </P>  \r\n\r\n<P>Sælges bygningen med fortjeneste, skal denne opgøres og behandles </P>  \r\n\r\n<P>efter reglerne i EBL. Sker salget inden 7 år efter købet, skal der </P>  \r\n\r\n<P>således opgøres en fortjeneste på grundlag af den </P>  \r\n\r\n<P>kontantværdiansatte pristalsregulerede anskaffelsessum og den </P>  \r\n\r\n<P>kontantværdiansatte salgssum. Ved salg efter 7 år er fortjenesten </P>  \r\n\r\n<P>skattefri, bortset fra næringstilfælde. </P>  \r\n\r\n<P>Der sker ingen opgørelse og beskatning af genvundne afskrivninger </P>  \r\n\r\n<P>efter AL § 29, da den skattepligtige ikke har kunnet afskrive på </P>  \r\n\r\n<P>bygningen. </P>  \r\n\r\n<P> <I>Overførsel § 32 A </I>  </P>  \r\n\r\n<P>Bestemmelsen omhandler overførsel af driftsmidler eller skibe, </P>  \r\n\r\n<P>herunder driftsmidler om bord på skibe, til eller fra: </P>  \r\n\r\n<P>1) udelukkende erhvervsmæssig benyttelse efter afsnit I eller III </P>  \r\n\r\n<P>eller </P>  \r\n\r\n<P>2) blandet erhvervsmæssig og privat benyttelse efter afsnit II eller </P>  \r\n\r\n<P>3) udelukkende privat benyttelse </P>  \r\n\r\n<P>fra eller til udlejning, som er omfattet af afsnit V A. </P>  \r\n\r\n<P>Overfører den skattepligtige driftsmidler eller skibe som nævnt, </P>  \r\n\r\n<P>skal overførslen sidestilles med salg og køb af driftsmidlerne </P>  \r\n\r\n<P>eller skibene. Aktivets handelsværdi på overførselstidspunktet </P>  \r\n\r\n<P>skal anvendes som overdragelsessum. </P>  \r\n\r\n<P> <I>Overføres til udlejning § 32 A, stk. 1 </I>  </P>  \r\n\r\n<P>Overføres driftsmidler eller skibe fra udelukkende erhvervsmæssig </P>  \r\n\r\n<P>benyttelse efter afskrivningslovens afsnit I eller III til </P>  \r\n\r\n<P>udlejning, der er omfattet af afsnit V A, skal saldoværdien efter </P>  \r\n\r\n<P>§ 2 (driftsmidler) eller § 13 (skibe og driftsmidler om bord på </P>  \r\n\r\n<P>skibe) formindskes med aktivets handelsværdi på </P>  \r\n\r\n<P>overførselstidspunktet. Forholdet sidestilles med salg, og </P>  \r\n\r\n<P>saldoen skal derfor formindskes, inden pristalsregulering og </P>  \r\n\r\n<P>afskrivning foretages for det indkomstår, hvori overførslen sker. </P>  \r\n\r\n<P>Det betyder, at det overførte beløb ikke kan pristalsreguleres og </P>  \r\n\r\n<P>afskrives i dette år. </P>  \r\n\r\n<P>Ophører den virksomhed, hvori aktivet blev benyttet erhvervsmæssigt, </P>  \r\n\r\n<P>ved overførslen, skal den skattepligtige dog opgøre fortjeneste </P>  \r\n\r\n<P>eller tab efter reglerne i AL § 6. Fortjeneste eller tab på </P>  \r\n\r\n<P>aktiverne i den ophørte virksomhed skal i så fald beskattes efter </P>  \r\n\r\n<P>reglerne i LOSI. </P>  \r\n\r\n<P>Sker overførslen fra blandet erhvervsmæssig og privat benyttelse, </P>  \r\n\r\n<P>skal fortjeneste eller tab opgøres og beskattes efter AL § 9 som </P>  \r\n\r\n<P>almindelig indkomst. </P>  \r\n\r\n<P>Ved overførslen indgår handelsværdien som anskaffelsessum i saldoen </P>  \r\n\r\n<P>efter § 34 C. Fortjeneste eller tab på aktivet, som vedrører tiden </P>  \r\n\r\n<P>før overførslen, medregnes således ikke i saldoværdien efter § 34 </P>  \r\n\r\n<P>C. Beløbet forbliver på den afskrivningsberettigede saldo eller </P>  \r\n\r\n<P>beskattes som nævnt efter reglerne i LOSI eller som almindelig </P>  \r\n\r\n<P>indkomst, hvis aktivet blev benyttet blandet erhvervsmæssigt og </P>  \r\n\r\n<P>privat. </P>  \r\n\r\n<P> <I>Overføres fra udlejning § 32 A, stk. 2 </I>  </P>  \r\n\r\n<P>Overføres driftsmidler eller skibe fra udlejning, der er omfattet af </P>  \r\n\r\n<P>afsnit V A, til udelukkende erhvervsmæssig benyttelse efter AL </P>  \r\n\r\n<P>afsnit I eller III, skal aktivets handelsværdi på </P>  \r\n\r\n<P>overførselstidspunktet medregnes i saldoværdien efter § 2 eller § 13.  \r\n\r\n Forholdet sidestilles med anskaffelse af aktivet, og &#187;fem </P>  \r\n\r\n<P>sjettedelsreglen&#171; i lovens § 2 skal derfor anvendes. Endvidere kan  \r\n\r\n</P>  \r\n\r\n<P>det overførte beløb ikke pristalsreguleres i det år, hvori </P>  \r\n\r\n<P>overførslen sker. </P>  \r\n\r\n<P>Overføres aktivet til blandet erhvervsmæssig og privat benyttelse, </P>  \r\n\r\n<P>er det overførte beløb (handelsværdien) afskrivningsberettiget </P>  \r\n\r\n<P>efter AL § 8. </P>  \r\n\r\n<P>Ved overførslen formindskes saldoen efter § 34 C med det overførte </P>  \r\n\r\n<P>aktivs handelsværdi. Fortjeneste eller tab på aktivet, der </P>  \r\n\r\n<P>vedrører tiden før overførslen, bibeholdes således i den ikke </P>  \r\n\r\n<P>afskrivningsberettigede saldoværdi efter § 34 C. </P>  \r\n\r\n<P>Ophører udlejningsvirksomheden, der er omfattet af § 34 A, ved </P>  \r\n\r\n<P>overførslen, opgøres og beskattes fortjeneste eller tab dog efter </P>  \r\n\r\n<P>§ 34 D. </P>  \r\n\r\n<P> <I>Formueansættelser LL § 18 A </I>  </P>  \r\n\r\n<P>Driftsmidler m.v. og skibe, der omfatter også omfattet af afsnit V A, </P>  \r\n\r\n<P>skal ved opgørelsen af den skattepligtige formue værdiansættes med </P>  \r\n\r\n<P>udgangspunkt i saldoværdien efter § 34 C i AL. Denne saldoværdi </P>  \r\n\r\n<P>udgøres af anskaffelsessummen for alle den skattepligtiges </P>  \r\n\r\n<P>driftsmidler m.v. og skibe, der er omfattet af § 34 A, samt </P>  \r\n\r\n<P>forbedringsudgifter vedrørende disse aktiver. Da der i denne </P>  \r\n\r\n<P>særlige saldo imidlertid ikke tages hensyn til værdiforringelser i </P>  \r\n\r\n<P>ejertiden af de omfattede aktiver, gives der ved formueopgørelsen </P>  \r\n\r\n<P>for formueskattepligtige personer og dødsboer et nedslag på 30 </P>  \r\n\r\n<P>pct. af saldoværdien efter § 34 C. Dette nedslag omfatter også </P>  \r\n\r\n<P>eventuelle skibe, der indgår i den ikke-afskrivningsberetigede </P>  \r\n\r\n<P>særlige saldo. </P>  \r\n\r\n<P> <I>Fast ejendom </I>  </P>  \r\n\r\n<P>Der er ingen ændringer i reglerne i LL § 18 B om værdiansættelse af </P>  \r\n\r\n<P>fast ejendom, se G 5.3. </P>  \r\n\r\n<P> <I>Ikrafttrædelse </I>  </P>  \r\n\r\n<P>Reglerne i afsnit V A har virkning for aktiver, der erhverves den 30. </P>  \r\n\r\n<P>november 1983 eller senere. Dokumentation for et eventuelt </P>  \r\n\r\n<P>tidligere erhvervelsestidspunkt skal foreligge i form af en </P>  \r\n\r\n<P>skriftlig aftale om erhvervelse af aktivet. </P>  \r\n\r\n<P>Udgifter til forbedringer behandles på samme måde som aktivet. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 40,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "E19862P00021"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN007284"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Stor vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "E "
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1986"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}