{
    "id": 118352,
    "title": "MOMSVEJL., AFGØRELSER 1986   0080H UFR ERSTATNING ",
    "documentTypeId": "1490",
    "isSagsforlobPeriodValid": true,
    "shortName": "STV nr 20020 af 01/01/1986",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>0080H UfR Erstatning </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<BR>  \r\n\r\n<P>Højesterets dom af 9. december 1986 <BR>  \r\n\r\n</P>  \r\n\r\n<P>Østre Landsrets dom af 19. marts 1986 <BR>  \r\n\r\n</P>  \r\n\r\n<P>Under en af et arkitekt- og et ingeniørfirma anlagt sag ved Østre Landsret  \r\n\r\n påstod selskaberne Skatteministeriet tilpligtet at anerkende, at der var  \r\n\r\n fradragsret for momsen af et erstatningsbeløb, som var udbetalt til et  \r\n\r\n kollegie i anledning af mangler ved byggeriet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Selskaberne, der havde virket som rådgivere ved et kollegiebyggeri for en  \r\n\r\n ikke momsregistreret institution, tiltrådte et forligsforslag fra en  \r\n\r\n voldafgiftsret, hvorefter de på grund af tagskader, der skyldes  \r\n\r\n projekterings- og tilsynsfejl, skulle betale en erstatning på 2,1 mill kr.  \r\n\r\n med tillæg af moms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Selve erstatningen betales af et forsikringsselskab, mens de to  \r\n\r\n virksomheder betalte momsen til bygherren og fratrak den som indgående moms i  \r\n\r\n deres regnskaber. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Nævnet havde truffet afgørelse om, at den i erstatningsbeløbet indeholdte  \r\n\r\n moms, som arkitekterne og ingeniørerne har betalt, ikke er fradragsberettiget  \r\n\r\n i deres afgiftsregnskaber, idet der efter nævnets opfattelse ikke er tale om  \r\n\r\n indkøb, som udelukkende vedrører deres omsætning af varer og afgiftspligtige  \r\n\r\n ydelser. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Sagsøgerne har anført, at de ifølge momslovens § 15, stk. 3 og 4 samt §  \r\n\r\n 16, stk. 1, er berettiget til at medregne de betalte momsbeløb til deres  \r\n\r\n indgående afgift. Når et rådgivende ingeniør- eller arkitektfirma mod  \r\n\r\n betaling projekterer og fører tilsyn med opførelsen af et byggeri, består  \r\n\r\n firmaets ydelse ikke alene i projektet og tilsynet, men nok så meget i at  \r\n\r\n firmaet påtager sig et professionelt ansvar herfor. <BR>  \r\n\r\n</P>  \r\n\r\n<P>En betydelig del af honoraret til firmaet skal dække risikoen ved dette  \r\n\r\n ansvar. Hos firmaet skal der beregnes udgående moms af hele honoraret, idet  \r\n\r\n også den del, der dækker ansvaret anses som værditilvækst. Som følge af  \r\n\r\n ansvaret bliver firmaet undertiden pålagt at betale erstatningsbeløb.  \r\n\r\n Udgiften hertil må ganske sidestilles med udgifter til indkøb, der vedrører  \r\n\r\n den afgiftspligtige omsætning, og derfor må momsen af erstatningsbeløb kunne  \r\n\r\n medregnes i den indgående moms. Dette er i lovbestemmelsen hjemlet med  \r\n\r\n forkortelsen &quot;mv.&quot;. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Sagsøgerens standpunkt harmonerer også med hele systemet i momsloven, der  \r\n\r\n er bygget således op, at værditilvæksten kun beskattes &eacute;n gang. Ved  \r\n\r\n reparationen af tagene har vedkommende entreprenør medtaget den beregnede  \r\n\r\n moms som udgående moms. Hvis ikke sagsøgerne får fradrag, vil der derfor  \r\n\r\n blive betalt moms to gang af værditilvæksten af byggeriet, både ved  \r\n\r\n opførelsen og ved afhjælpningen af manglerne. Dette vil betyde en generel  \r\n\r\n fordyrelse af byggeri. For forsikringsselskabet vil det således betyde, at de  \r\n\r\n årlige erstatningsbeløb i ansvarsforsikringer for rådgivere ved byggeri vil  \r\n\r\n stige med 7-10 mill kr., hvilket vil nødvendiggøre forhøjelse af præmierne.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Hertil kommer, at sagsøgtes standpunkt vil medføre en forskelsbehandling  \r\n\r\n mellem på den ene side entreprenører, der som indgående afgift vil kunne  \r\n\r\n fratrække moms af udgifter til afhjælpning af mangler ved entreprisen, og på  \r\n\r\n den anden side rådgivere ved byggeri, der ikke får en tilsvarende adgang. Det  \r\n\r\n vil også medføre en forskelsbehandling mellem byggeri, hvor bygherren er  \r\n\r\n momsregistreret, og byggeri, hvor dette ikke er tilfældet i førstnævnte  \r\n\r\n tilfælde kan bygherren medregne momsen af reparationsregningen i sin  \r\n\r\n indgående moms, hvorfor der ikke bliver lagt moms til erstatningsbeløbet. I  \r\n\r\n sidstnævnte tilfælde har bygherren ikke samme mulighed, hvorfor den  \r\n\r\n erstatningsansvarlige rådgiver også må erstatte bygherren dennes momsudgift  \r\n\r\n ved reparationen. Hvis byggeri-rådgivere ikke selv kan fratrække momsudgiften  \r\n\r\n som indgående moms, kan det blive nødvendigt for dem at arbejde med  \r\n\r\n forskellige skalaer for honorering af deres rådgivning afhængigt af om  \r\n\r\n bygherren er momsregistreret eller om dette - som fx ved det meste offentlige  \r\n\r\n byggeri - ikke er tilfældet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Den omstændighed, at der ikke i nærværende sag er udstedt faktura direkte  \r\n\r\n fra reparatøren til sagsøgerne eller deres forsikringsselskab, kan ikke være  \r\n\r\n afgørende. Kravet om faktura er i øvrigt af toldvæsenet afsvækket i  \r\n\r\n proceduren for momsnævnet. Det afgørende må være, om der faktisk er afholdt  \r\n\r\n momspligtige udgifter til afhjælpning af manglerne ved byggeriet. Sagsøgerne  \r\n\r\n har herved oplyst, at der ved kollegiet blev foretaget afhjælpningsarbejder  \r\n\r\n for i alt over 15 mill kr. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Sagsøgerne har endvidere anført, at spørgsmålet om rådgiveres adgang til  \r\n\r\n fradrag for de omhandlede momsbeløb i hvert fald må være et sådant tvivlsomt  \r\n\r\n lovfortolkningsspørgsmål, at toldvæsenet må være afskåret fra at ændre den af  \r\n\r\n momsnævnet engang ved kendelse nr. 187 fastlagte fortolkning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momsreglerne er udformet således, at loven ikke fastlægger alle detaljer.  \r\n\r\n Dette ville ikke kunne lade sig gøre på grund af den økonomiske og  \r\n\r\n erhvervsmæssige aktivitets mangfoldighed. I stedet for en udførlig regulering  \r\n\r\n i loven har man i § 16, stk. 2, givet ministeren bemyndigelse til at  \r\n\r\n fastsætte nærmere regler, ligesom man har oprettet det i momslovens § 37  \r\n\r\n omhandlede nævn, som i sin virksomhed kan fortolke og udfylde lovreglerne.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Nævnets afgørelser offentliggøres, jf. bekendtgørelse nr. 262 af 8. juni  \r\n\r\n 1967, således at erhvervslivet kan indrette sig på de ved nævnets praksis  \r\n\r\n fastlagte retningslinier. Kendelse nr. 187 er offentliggjort i hæfte 7 af  \r\n\r\n &quot;Afgørelser om den almindelige omsætningsafgift&quot;, udsendt i juli  \r\n\r\n 1968 af tolddepartementet med følgende ordlyd: <BR>  \r\n\r\n</P>  \r\n\r\n<P>Nr. 187. Fejlprojektering. <BR>  \r\n\r\n</P>  \r\n\r\n<P>En arkitekt eller ingeniør, der som følge af en fejlprojektering pådrager  \r\n\r\n sig et erstatningsansvar omfattende reparation af den forvoldte skade, kan  \r\n\r\n medregne afgiften af reparationen til den indgående afgift. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Autoritative lovkommentarer såsom den kommenterede momslov,  \r\n\r\n Skattekartoteket og noterne i Karnovs Lovsamling har hidtil lagt denne  \r\n\r\n retningslinie til grund. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der er imidlertid ikke givet nævnet nogen bemyndigelse til efter  \r\n\r\n forgodtbefindende at ændre på den ved dets tidligere afgørelser fastlagte  \r\n\r\n lovforståelse. En sådan adgang ville stride mod retssikkerheden og hensyn til  \r\n\r\n fasthed i lovanvendelse. Alligevel ændrede nævnet praksis i 1983 ved kendelse  \r\n\r\n nr. 861, der nægtede en arkitekt fradrag for den del af et erstatningsbeløb,  \r\n\r\n som udgjordes af momsen. Det hedder i det offentliggjorte referat af denne  \r\n\r\n afgørelse: &quot;Beløbet var ikke betaling for varer og afgiftspligtige  \r\n\r\n ydelser, som blev udvekslet mellem arkitekten og den nuværende ejer, og kunne  \r\n\r\n heller ikke anses som et prisafslag. Det måtte betragtes som en egentlig  \r\n\r\n erstatningsydelse til den nuværende ejer for de konstaterede skader på  \r\n\r\n ejendommen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Nævnet tilføjede, at efter fast nævnspraksis har en momsregistreret  \r\n\r\n skadevolder, der ikke selv udbedrer skaden, men yder en pengeerstatning, incl  \r\n\r\n afgift, ikke fradragsret for et beregnet afgiftsbeløb af denne  \r\n\r\n erstatningssum, jf. herved momslovens § 16, stk. 1.&quot; <BR>  \r\n\r\n</P>  \r\n\r\n<P>Den i sidste afsnit indeholdte bemærkning er der imidlertid ikke  \r\n\r\n holdepunkter for i nævnets praksis. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Nævnet har endvidere i en udtalelse af 10. april 1984 til folketingets  \r\n\r\n ombudsmand udtalt, at når nævnet i kendelse nr. 187 indrømmede fradragsret,  \r\n\r\n skyldes det, &quot;at der her var tale om virksomheders egne  \r\n\r\n entrepriser.&quot; <BR>  \r\n\r\n</P>  \r\n\r\n<P>Nævnet har også i en ny udtalelse, der agtes offentliggjort i januar 1986  \r\n\r\n anført følgende: <BR>  \r\n\r\n</P>  \r\n\r\n<P>&quot;nr. 939. Fejlprojektering - egne entrepriser. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Afgørelse nr. 187 hæfte 7, suppleres med følgende: <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der var i sagen tale om et rådgivningsfirma, som samtidig drev  \r\n\r\n entreprenørvirksomhed. Fradragsretten angik reparationsarbejder, som var  \r\n\r\n indkøbt af og tilfaktureret rådgivningsfirmaet/entreprenørvirksomheden til  \r\n\r\n udbedring af en skade i forbindelse med udførelsen af egen entreprise.&quot;  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Hverken udtalelsen til ombudsmanden eller udtalelsen af januar 1986 er  \r\n\r\n imidlertid i overensstemmelse med de faktiske forhold, idet det af den fulde  \r\n\r\n ordlyd af nævnsafgørelse nr. 187 med tilhørende notat, der har været fremlagt  \r\n\r\n i nærværende sag, fremgår, at det omhandlede rådgivende ingeniørfirma ikke  \r\n\r\n selv udførte entrepriser på byggeriet. Derimod betalte firmaets  \r\n\r\n ansvarsforsikringsselskab regningen for reparationsarbejdet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>En ændring af retningslinierne for momsregnskaber kan og bør ikke søges  \r\n\r\n gennemført ved en &quot;autentisk fortolkning&quot; af en tidligere  \r\n\r\n momsnævnskendelse som forsøgt ved den ovenfor beskrevne fremgangsmåde, men må  \r\n\r\n kræve lovændring. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Skatteministeriet har under sagen anført, at der ikke i momslovens §§ 15  \r\n\r\n og 16, der handler om beregningen af afgiftstilsvaret, er hjemmel til at lade  \r\n\r\n sagsøgerne afløfte nogen del af den til kollegiet betalte erstatning som  \r\n\r\n indgående moms. Forudsætningerne for at et momsregistreret firma kan medregne  \r\n\r\n en del af en udgift i sin indgående moms er dels, at der er tale om afgift af  \r\n\r\n varer eller ydelser, der er tilført firmaet, og dels at varerne eller ydelsen  \r\n\r\n er af betydning for firmaets egen afgiftspligtige virksomhed. Ingen af disse  \r\n\r\n forudsætninger er opfyldt i nærværende sag. <BR>  \r\n\r\n</P>  \r\n\r\n<P>For det første er der ikke mellem kollegiet eller andre og sagsøgerne  \r\n\r\n udvekslet nogen afgiftspligtig vare eller ydelse i tilknytning til  \r\n\r\n erstatningsbetalingen. Der er tale om et rent erstatningsbeløb for en skade.  \r\n\r\n For det andet ligger selve arbejdet med taget uden for sagsøgernes  \r\n\r\n virksomhedsområde. Selv hvis sagsøgerne for egen regning havde ladet  \r\n\r\n afhjælpningsarbejderne på tagene udføre, ville det ikke have berettiget dem  \r\n\r\n til at trække momsen af afhjælpningsarbejderne fra som indgående moms.  \r\n\r\n Sagsøgernes virksomhed har bestået i at levere ydelser i form at projektering  \r\n\r\n og tilsyn. At der til disse hovedydelser kan være knyttet et mangelansvar er  \r\n\r\n ikke noget for sagsøgerne særegent. Også håndværkere kan ifalde  \r\n\r\n erstatningsansvar, hvis deres leverancer har haft mangler, der har bevirket  \r\n\r\n skader på byggeriet. Afhjælpningsarbejdet i nærværende sag har ikke angået  \r\n\r\n selve sagsøgernes ydelse i form af et nyt projekt eller supplerende tilsyn,  \r\n\r\n men har bestået i et nyt tagarbejde. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ministeriet har endvidere anført, at momsnævnets afgørelse i nærværende  \r\n\r\n sag har været i overensstemmelse med en fast og langvarig praksis, og har  \r\n\r\n herved henvist til nævnsafgørelserne numrene 443, 655, 682, 685 og 861 samt  \r\n\r\n departementsafgørelserne numrene 432 og 569, som alle har været  \r\n\r\n offentliggjort. Den i 1983 gennemførte ændring af praksis har kun bestået i,  \r\n\r\n at man før ændringen gav arkitekter, ingeniører og tilsvarende rådgivere ved  \r\n\r\n et byggeri fradrag for moms af afhjælpningsarbejder, som de var ansvarlige  \r\n\r\n for, såfremt arbejderne var leveret og faktureret til rådgiverne. Efter  \r\n\r\n ændringen krævede man yderligere, at afhjælpningsarbejdet skulle vedrøre den  \r\n\r\n pågældende rådgivers egen entreprise. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der kræves ikke lovændring for at foretage en sådan ændring af praksis,  \r\n\r\n men ændringen bør ikke ske med tilbagevirkende kraft, jf. Højesterets dom i U  \r\n\r\n 1983-8. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Endelig har ministeriet anført, at momsnævnet er et særligt sagkyndigt  \r\n\r\n nævn, hvis afgørelser ikke bør ændres af domstolene, medmindre de er åbenbart  \r\n\r\n urigtige. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Landsrettens udtalelse: <BR>  \r\n\r\n</P>  \r\n\r\n<P>Efter det for Landsretten oplyste vedrørte momsnævnskendelse nr. 187 af  \r\n\r\n 1968 et rådgivende ingeniørfirma, der til opfyldelse af sin erstatningspligt  \r\n\r\n vedrørende et byggeri lod sit ansvarsforsikringsselskab betale regningerne  \r\n\r\n for afhjælpningsarbejder, således at fakturaerne herfor blev udstedt til  \r\n\r\n forsikringsselskabet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Afhjælpningsarbejderne vedrørte ikke - som anført i det fremlagte udkast  \r\n\r\n af januar 1986 til meddelelse fra momsnævnet - skade i forbindelse med  \r\n\r\n rådgivningsfirmaets egen entreprise, ligesom det ikke af det for Landsretten,  \r\n\r\n oplyste fremgår, at det erstatningsansvarlige rådgivningsfirma samtidig drev  \r\n\r\n entreprenørvirksomhed. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved momsnævnets kendelse nr. 861 af 1983 skete der derfor - som i  \r\n\r\n sagsøgtes procedure anført - en ændring af nævnets praksis i retning af, at  \r\n\r\n et rådgivningsfirma ved et byggeri ikke længere kunne fratrække moms af  \r\n\r\n beløb, der - mod faktura til rådgivningsfirmaet eller dettes ansvarsforsikrer  \r\n\r\n - betaltes til dækning af afhjælpningsarbejder vedrørende skader, som  \r\n\r\n rådgivningsfirmaet var ansvarlig for, medmindre rådgivningsfirmaet selv  \r\n\r\n samtidigt udførte entrepriser på byggeriet, og skaderne stod i forbindelse  \r\n\r\n hermed. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der ses ikke ved de momsnævnet i momsloven tillagte beføjelser at være  \r\n\r\n noget til hinder for, at momsnævnet på denne måde ændrer sin praksis, men  \r\n\r\n under hensyn til de væsentlige forandringer i de involverede virksomheders  \r\n\r\n økonomiske vilkår, som en sådan praksisændring medfører, bør den kun  \r\n\r\n gennemføres, således at den efter offentliggørelse i overensstemmelse med  \r\n\r\n bekendtgørelse nr. 262 af 8. juni 1967, jf. momslovens § 37, stk. 6, har  \r\n\r\n virkning for fremtiden. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Som nærværende sag er forelagt Landsretten må det lægges til grund, at det  \r\n\r\n af sagsøgerne og deres forsikringsselskab i overensstemmelse med  \r\n\r\n forligsforslaget fra Byggeriets Voldgiftsret betalte beløb er ydet som  \r\n\r\n erstatning til kollegiet og ikke som betaling for afhjælpningsarbejder, som  \r\n\r\n sagsøgerne har ladet udføre på kollegiet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Betalingen kan derfor ikke anses som vedrørende &quot;virksomhedens indkøb  \r\n\r\n mv af varer og afgiftspligtige ydelser&quot;, jf. momslovens § 15, stk. 3.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Allerede med denne begrundelse vil der være at give sagsøgte medhold i  \r\n\r\n dets påstand, således at retten ikke har anledning til at tage stilling til,  \r\n\r\n hvorvidt betalingen, hvis den havde vedrørt afhjælpningsarbejder, som  \r\n\r\n sagsøgerne havde ladet udføre på kollegiet, havde angået varer og  \r\n\r\n afgiftspligtige ydelser, som sagsøgerne havde anskaffet &quot;til brug for  \r\n\r\n virksomheden&quot;, jf. momslovens § 15, stk. 3. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Sagen blev af arkitekt- og ingeniørfirmaet indbragt for Højesteret. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Højesterets dom af 9. december 1986 <BR>  \r\n\r\n</P>  \r\n\r\n<P>Til brug for Højesteret blev der tilvejebragt yderligere oplysninger og  \r\n\r\n afgivet forklaringer. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det blev herved oplyst, at handlingsforløbet i den sag, som blev afgjort  \r\n\r\n ved kendelse nr. 187, var følgende: <BR>  \r\n\r\n</P>  \r\n\r\n<P>På grund af fejl i et rådgivende ingeniørfirmas projektering opstod der  \r\n\r\n skader på en bygnings facadebeklædning. Ingeniørfirmaet påtog sig ansvaret  \r\n\r\n for skaderne og engagerede det entreprenørfirma, der havde opført bygningen,  \r\n\r\n til at udbedre skaderne. Entreprenørfirmaets regning herfor blev sendt til  \r\n\r\n ingeniørfirmaet, som videresendte den til sit ansvarsforsikringsselskab. Ved  \r\n\r\n kendelsen blev der givet ingeniørfirmaet adgang til at medregne momsen af  \r\n\r\n reparationsbeløbet til den indgående afgift. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I den meddelelse om afgørelsen, som blev offentliggjort i hæfte 7 af  \r\n\r\n &quot;Afgørelser om den almindelige omsætningsafgift&quot;, og som er citeret  \r\n\r\n i dommen er det ikke oplyst, at regningen på reparationsarbejdet var blevet  \r\n\r\n sendt til ingeniørfirmaet, men meddelelsen har fået en ordlyd, som kan  \r\n\r\n forstås således, at en arkitekt eller ingeniør, som ved en fejlprojektering  \r\n\r\n har pådraget sig et erstatningsansvar, altid kan medregne afgiften af  \r\n\r\n reparationsomkostningerne til den indgående afgift. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Efter en af forsikringsselskabet til brug for Højesteret afgivet  \r\n\r\n forklaring, hvis rigtighed indstævnte ikke har bestridt, har man hos de  \r\n\r\n lokale momsmyndigheder i tiden efter juli 1968 forstået meddelelse nr. 187 på  \r\n\r\n den anførte måde og har tilladt fradrag af afgiften på  \r\n\r\n reparationsomkostninger som indgående afgift hos rådgivningsfirmaet i de godt  \r\n\r\n 100 sager af denne art, som forsikringsselskabet har haft hvert år. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Højesterets udtalelse: <BR>  \r\n\r\n</P>  \r\n\r\n<P>Højesteret udtalte, at bestemmelserne i momslovens §§ 15 og 16 må forstås  \r\n\r\n således, at et rådgivende arkitekt- eller ingeniørfirma, som på grund af fejl  \r\n\r\n ved dets projektering eller tilsyn er ansvarligt for skader eller mangler ved  \r\n\r\n et byggeri for en bygherre, der ikke er momsregistreret, kan fratrække  \r\n\r\n afgiften på reparationsudgiften, når faktura på denne bliver tilstillet  \r\n\r\n firmaet eller dets forsikringsselskab til betaling. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Denne fremgangsmåde ses ikke at have været anvendt i denne sag. Under  \r\n\r\n hensyn til, at der gennem en længere årrække på grundlag af meddelelse nr.  \r\n\r\n 187 er blevet givet fradragsret også i tilfælde som det foreliggende, findes  \r\n\r\n momsmyndighederne imidlertid ikke at kunne ændre denne praksis uden  \r\n\r\n forudgående meddelelse herom. Sagsøgernes påstand tages derfor til følge.  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 40,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "E19867MA0034"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN007310"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Stor vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "E "
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1986"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}