{
    "id": 119789,
    "title": "PERSONBESKATNING 1996   AFSNIT EG - VIRKSOMHEDSORDNINGEN OG KAPITALAFKASTORDNINGEN ",
    "documentTypeId": "1490",
    "isSagsforlobPeriodValid": true,
    "shortName": "STV nr 20063 af 01/01/1996",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P><A HREF=\"#AE.G.1\">E.G.1 Virksomhedsordningen </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#AE.G.1.1\">E.G.1.1 Betingelser for at benytte  \r\n\r\n virksomhedsordningen </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.G.1.2\">E.G.1.2 Indskudskontoen </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.G.1.3\">E.G.1.3 Kapitalafkast </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.G.1.4\">E.G.1.4 Indkomstopgørelsen </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.G.1.5\">E.G.1.5 Hæverækkefølgen </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.G.1.6\">E.G.1.6 Overskud, underskud og virksomhedsskat </A>  \r\n\r\n<BR>  \r\n\r\n<LI><A HREF=\"#AE.G.1.7\">E.G.1.7 Rentekorrektion </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.G.1.8\">E.G.1.8 Flere virksomheder - opgørelse under  \r\n\r\n &eacute;t </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.G.1.9\">E.G.1.9 Afståelse, ophør og skattefri  \r\n\r\n virksomhedsomdannelse mv. </A> <BR>  \r\n\r\n</UL>  \r\n\r\n<P><A HREF=\"#AE.G.2\">E.G.2 Kapitalafkastordningen </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#AE.G.2.1\">E.G.2.1 Hvem kan anvende kapitalafkastordningen? </A>  \r\n\r\n<BR>  \r\n\r\n<LI><A HREF=\"#AE.G.2.2\">E.G.2.2 Kapitalafkastgrundlaget </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.G.2.3\">E.G.2.3 Kapitalafkastet </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.G.2.4\">E.G.2.4 Ægtefæller </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.G.2.5\">E.G.2.5 Henlæggelse til konjunkturudligning </A> <BR>  \r\n\r\n</UL>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<center>\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Afsnit EG - Virksomhedsordningen og  \r\n\r\n kapitalafkastordningen </H1>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Litteratur: </P>  \r\n\r\n<P>Jens Drejer og Gitte Skovby: Skattereformen og Virksomhedsbeskatning. Ole  \r\n\r\n</P>  \r\n\r\n<P>Bjørn m.fl.: Virksomhedsskatteregnskab og Virksomhedsbeskatning. Skat,  \r\n\r\n særnummer - dec. 1988 om virksomhedsordningen, der indeholder </P>  \r\n\r\n<P>Skattedepartementets besvarelse af en række principielle spørgsmål. </P>  \r\n\r\n<P>Isi Foighel og Kjeld Hemmingsen: SKAT Erhverv 1996-1997, 7. udg. 1996, kap  \r\n\r\n 8. Ole Bjørn, Lida Hulgaard, Aage Michelsen og Margrethe Nørgaard: </P>  \r\n\r\n<P>Lærebog om indkomstskat, 7. udg. 1994, afsnit 2, kap. 4, og Jens Olav </P>  \r\n\r\n<P>Engholm Jacobsen, Jan Pedersen, Kurt Siggaard og Niels Winther-Sørensen:  \r\n\r\n</P>  \r\n\r\n<P>Skatteretten 2, 2. udgave 1995, afsnit 1, kap. 4. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomhedsordningen <BR>  \r\n\r\n</P>  \r\n\r\n<P>Lovbek. nr. 659 af 28. juli 1995 om indkomstbeskatning af selvstændige  \r\n\r\n erhvervsdrivende (virksomhedsskatteloven), som ændret ved lov nr. 488 af 12.  \r\n\r\n juni 1996, i det følgende benævnt VSL, omhandler i afsnit I den særlige  \r\n\r\n virksomhedsordning, der kan anvendes af selvstændige erhvervsdrivende. </P>  \r\n\r\n<P>Reglerne er omtalt i skd.cirk. om virksomhedsskatteloven nr. 21 af 9. dec.  \r\n\r\n 1986 ændret ved skm.cirk. nr. 37 af 12. marts 1991 (i det følgende kaldet  \r\n\r\n</P>  \r\n\r\n<P>VSL-cirk.), i skd.cirk. nr. 129 af 4. juli 1994 om afgrænsning mellem  \r\n\r\n lønmodtagere og selvstændige erhvervsdrivende på skattelovgivningens område.  \r\n\r\n</P>  \r\n\r\n<P>Anvendes virksomhedsordningen, får den skattepligtige fuld fradragsværdi  \r\n\r\n for virksomhedens renteudgifter. Endvidere bliver en del af virksomhedens  \r\n\r\n overskud beskattet som kapitalindkomst, medens det resterende overskud  \r\n\r\n beskattes som personlig indkomst. Endelig er der mulighed for at opspare  \r\n\r\n overskud i virksomheden mod en foreløbig virksomhedsskat på 34 pct. </P>  \r\n\r\n<P>Det er en forudsætning for at anvende virksomhedsordningen, at den  \r\n\r\n omfatter hele den erhvervsdrivendes virksomhed og et fuldt indkomstår, når  \r\n\r\n virksomheden har været drevet hele året. Hvis den erhvervsdrivende driver  \r\n\r\n flere virksomheder, skal virksomhedsordningen anvendes for samtlige  \r\n\r\n virksomheder under &eacute;t for hele indkomståret. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kapitalafkastordningen <BR>  \r\n\r\n</P>  \r\n\r\n<P>Som et alternativ til virksomhedsordningen kan selvstændige  \r\n\r\n erhvervsdrivende anvende kapitalafkastordningen. Ordningen omhandles i VSL,  \r\n\r\n afsnit </P>  \r\n\r\n<P>II. Ved ordningen opnår den skattepligtige på skematisk vis fuld  \r\n\r\n fradragsret for de renteudgifter, der kan anses for medgået til finansiering  \r\n\r\n af de erhvervsmæssigt </P>  \r\n\r\n<P>anvendte aktiver. </P>  \r\n\r\n<P>Endvidere indeholder den særlige regler om konjunkturudligning, således at  \r\n\r\n den skattepligtige kan opspare op til 25 pct. af den positive personlige  \r\n\r\n indkomst fra erhvervsvirksomheden mod at betale en foreløbig  \r\n\r\n konjunkturudligningsskat på 34 pct. Reglerne i ordningen er væsentligt  \r\n\r\n enklere at anvende end bestemmelserne i virksomhedsordningen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Arbejdsmarkedsbidrag <BR>  \r\n\r\n</P>  \r\n\r\n<P>Selvstændige erhvervsdrivende, der er hjemmehørende i Danmark og driver  \r\n\r\n virksomhed her eller som er hjemmehørende i udlandet og driver virksomhed med  \r\n\r\n fast driftssted i Danmark, er omfattet af lov om arbejdsmarkedsfonde. </P>  \r\n\r\n<P>For erhvervsdrivende, der anvender virksomhedsordningen, opgøres  \r\n\r\n bidragsgrundlaget i henhold til § 10, stk. 2, i lov om arbejdsmarkedsbidrag  \r\n\r\n som summen af indkomstårets overførsler fra virksomheden til den  \r\n\r\n skattepligtiges personlige indkomst. Tvangshævninger efter VSL § 13, stk. 1,  \r\n\r\n til dækning af underskud i indkomståret indgår ikke i beregningsgrundlaget.  \r\n\r\n</P>  \r\n\r\n<P>Bidragsgrundlaget for erhvervsdrivende, der anvender  \r\n\r\n kapitalafkastordningen, udgøres af personlig indkomst vedrørende selvstændig  \r\n\r\n erhvervsvirksomhed efter fradrag af kapitalafkast, jf. § 10, stk. 1, i lov om  \r\n\r\n arbejdsmarkedsbidrag. </P>  \r\n\r\n<P>For så vidt angår spørgsmålet om i hvilket omfang afståelsesavancer indgår  \r\n\r\n i bidragsgrundlaget efter lov om arbejdsmarkedsfonde, se TfS, 1995,76. <BR>  \r\n\r\n</P>  \r\n\r\n<A NAME=\"AE.G.1\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.G.1\">  \r\n\r\n<P>E.G.1 Virksomhedsordningen <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.G.1.1\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.G.1.1\">  \r\n\r\n<P>E.G.1.1 Betingelser for at benytte virksomhedsordningen <BR>  \r\n\r\n</P>  \r\n\r\n<P>Fuldt og begrænset skattepligtige personer, som driver selvstændig  \r\n\r\n virksomhed, bortset fra såkaldt anpartsvirksomhed, jf. E.G.1.1.2, kan vælge  \r\n\r\n at følge reglerne i VSL. Dette valg kan træffes for hvert enkelt indkomstår  \r\n\r\n for sig. Den skattepligtige skal ved indgivelse af selvangivelse for et  \r\n\r\n indkomstår anføre, om han ønsker, at blive beskattet efter  \r\n\r\n virksomhedsordningen eller kapitalafkastordningen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Regnskabskrav <BR>  \r\n\r\n</P>  \r\n\r\n<P>VSL og bek.nr. 141 af 26. feb. 1992 indeholder de skattemæssige krav til  \r\n\r\n regnskabsgrundlaget og årsregnskabet. </P>  \r\n\r\n<P>Det er en forudsætning for at anvende virksomhedsordningen, at den  \r\n\r\n erhvervsdrivende udarbejder et selvstændigt regnskab for virksomheden, som  \r\n\r\n opfylder bogføringslovens krav, se E.B.1. </P>  \r\n\r\n<P>Virksomhedens bogføring skal tilrettelægges således, at der  \r\n\r\n regnskabsmæssigt </P>  \r\n\r\n<P>sker en adskillelse af virksomhedens økonomi (virksomhedsordningen) og den  \r\n\r\n erhvervsdrivendes private økonomi. Bogføringen for såvel virksomheden som den  \r\n\r\n erhvervsdrivende kan dog foretages i &eacute;t bogføringssystem under  \r\n\r\n forudsætning af, at kontoplanen er tilrettelagt således, at kravet om  \r\n\r\n regnskabsmæssig adskillelse er opfyldt. </P>  \r\n\r\n<P>Virksomhedens bogføring skal omfatte alle transaktioner mellem  \r\n\r\n virksomheden og &#187;omverdenen&#171;, herunder med den erhvervsdrivendes  \r\n\r\n private økonomi. Beløb, der overføres mellem virksomhedsordningen og  \r\n\r\n privatøkonomien, </P>  \r\n\r\n<P>skal derfor bogføres særskilt for hver post med virkning fra det  \r\n\r\n tidspunkt, hvor overførslen finder sted. Indtægter og udgifter i tilknytning  \r\n\r\n til de aktiver og passiver, der indgår i virksomheden, er transaktioner med  \r\n\r\n</P>  \r\n\r\n<P>&#187;omverdenen&#171;, som derfor omfattes af virksomhedens bogføring.  \r\n\r\n</P>  \r\n\r\n<P>Overførsler af værdier fra den erhvervsdrivende til virksomheden (indskud)  \r\n\r\n og fra virksomheden til den erhvervsdrivende (hævninger) skal bogføres  \r\n\r\n særskilt for hver post. Overførsel af biler, der benyttes både til  \r\n\r\n erhvervsmæssige og private formål, skal bogføres med virkning fra starten af  \r\n\r\n indkomståret, jf. VSL § 2, stk. 6. Overførsel af finansielle aktiver og  \r\n\r\n passiver, indskud og overførsler efter VSL § 5, der kan foretages inden  \r\n\r\n fristen for indgivelse af selvangivelse, skal bogføres med virkning fra  \r\n\r\n indkomstårets udløb. </P>  \r\n\r\n<P>I de tilfælde, hvor den erhvervsdrivende fører en mellemregningskonto,  \r\n\r\n skal bevægelserne på kontoen bogføres særskilt for hver post.  \r\n\r\n Mellemregningskontoens udvisende ved regnskabsårets udløb skal oplyses  \r\n\r\n særskilt, se E.G.1.5.5. </P>  \r\n\r\n<P>Det er også en forudsætning for at anvende virksomhedsordningen, at den  \r\n\r\n erhvervsdrivende foretager renteperiodisering, se E.G.1.4.1. </P>  \r\n\r\n<P>Når en virksomhed overgår til beskatning efter reglerne i VSL, skal den  \r\n\r\n erhvervsdrivende ved indgivelse af selvangivelsen for det pågældende år  \r\n\r\n specificere indskudskonto og kapitalafkastgrundlag. Specifikationspligten  \r\n\r\n gælder også i de tilfælde, hvor en erhvervsdrivende under  \r\n\r\n virksomhedsordningen senere køber en virksomhed og overfører denne til  \r\n\r\n virksomhedsordningen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der kræves særskilt oplysning om: <BR>  \r\n\r\n</P>  \r\n\r\n<P>1) Summen af de i regnskabsåret forfaldne renteindtægter og renteudgifter  \r\n\r\n samt periodiseringsposter ved regnskabsårets begyndelse og slutning. </P>  \r\n\r\n<P>2) Indkomstårets reguleringer af og saldi ved regnskabsårets udløb på  \r\n\r\n indskudskonto og konto for opsparet overskud. </P>  \r\n\r\n<P>3) Beløb der ved regnskabsårets udløb er hensat til senere hævning. </P>  \r\n\r\n<P>4) Summen af samtlige indskud og summen af samtlige hævninger. </P>  \r\n\r\n<P>5) Art og værdiansættelse af indskud og hævninger, der ikke er kontante  \r\n\r\n beløb. </P>  \r\n\r\n<P>6) Kapitalafkastgrundlag ved årets begyndelse, som efter indtrædelsesårets  \r\n\r\n udløb dog kan opgøres med udgangspunkt i virksomhedens egenkapital. </P>  \r\n\r\n<P>7) Beregningen og størrelsen af kapitalafkast. </P>  \r\n\r\n<P>8) Beregningen og størrelsen af eventuelle rentekorrektioner. Kravet  \r\n\r\n indebærer, at den erhvervsdrivende ved beregning af rentekorrektion efter VSL  \r\n\r\n § 11, skal oplyse størrelsen af kapitalafkastgrundlaget ved regnskabsårets  \r\n\r\n udløb samt nettorenteudgiften, reguleret som anført i den nævnte bestemmelse.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Erhvervsdrivende, der driver flere virksomheder, skal desuden oplyse  \r\n\r\n følgende: </P>  \r\n\r\n<P>9) Samlet skattemæssigt resultat, summen af saldi på indskudskonti og  \r\n\r\n konti for opsparede overskud, kapitalafkastgrundlag og kapitalafkast. </P>  \r\n\r\n<P>10) Summen af samtlige indskud og hævninger i virksomhederne. <BR>  \r\n\r\n</P>  \r\n\r\n<P>11) Saldi på eventuelle mellemregningskonti mellem den erhvervsdrivendes  \r\n\r\n virksomheder ved regnskabsårets udløb. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Forannævnte oplysninger kan afgives enten i det regnskab, som vedlægges  \r\n\r\n selvangivelsen eller som supplerende oplysninger. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.1.1.1 Erhvervsmæssig virksomhed <BR>  \r\n\r\n</P>  \r\n\r\n<P>VSL kan kun anvendes på indkomst fra selvstændig erhvervsvirksomhed. </P>  \r\n\r\n<P>Loven indeholder ikke en definition af begrebet selvstændig  \r\n\r\n erhvervsvirksomhed, men det er forudsat, at begrebet afgrænses i  \r\n\r\n overensstemmelse med hidtidig praksis inden for skattelovgivningens område,  \r\n\r\n se E.A.4. </P>  \r\n\r\n<P>En statsautoriseret revisor, hvis revisionsvirksomhed var indgået under  \r\n\r\n virksomhedsordningen, blev ikke anset for berettiget til også at henføre 2  \r\n\r\n parcelhuse under denne ordning, da husene var stillet vederlagsfrit til  \r\n\r\n rådighed for forældre og svigerforældre, Skat 1990.4.281 (TfS 1990,186). Se  \r\n\r\n tillige TfS 1995,458 om en assurandør, der i relation til &eacute;t  \r\n\r\n forsikringsselskab blev anset for selvstændig erhvervsdrivende og i relation  \r\n\r\n til et andet forsikringsselskab blev anset for lønmodtager. </P>  \r\n\r\n<P>En lønmodtager havde en mindre landbrugsejendom, hvor han boede, og hvor  \r\n\r\n størstedelen af de 2,8 ha var tilplantet med juletræer. Han havde anvendt  \r\n\r\n virksomhedsordningen på beplantningen og bl.a. medtaget to udhuse på  \r\n\r\n indskudskontoen samt fratrukket disse huses andel af prioritetsrenter. </P>  \r\n\r\n<P>Myndighederne havde ikke godkendt dette fradrag i den personlige indkomst,  \r\n\r\n men overført rentefradraget til kapitalindkomst. Landsskatteretten  \r\n\r\n statuerede, at virksomheden med juletræer ikke kunne anses for  \r\n\r\n erhvervsmæssig, og skatteyderen var som lønmodtager derfor ikke berettiget  \r\n\r\n til at anvende virksomhedsskattelovens regler, Skat 1990.9.703 (TfS  \r\n\r\n 1990,418). En erhvervsdrivende havde indbetalt ambi for indkomstårene  \r\n\r\n 1988-90, og beløbene blev fratrukket ved indkomstopgørelsen for de pågældende  \r\n\r\n år, hvor han benyttede virksomhedsordningen. I de efterfølgende år havde han  \r\n\r\n alene anvendt virksomhedsordningen for 1994. I 1995 modtog han  \r\n\r\n tilbagebetaling af ambi. Ligningsrådet udtalte, at den erhvervsdrivende havde  \r\n\r\n pligt til at medregne den tilbagebetalte ambi i virksomhedsindkomsten for  \r\n\r\n 1995, hvis han valgte at henføre det tilbagebetalte beløb til dette år, og  \r\n\r\n hvis han i dette år havde benyttet virksomhedsordningen. Denne kunne dog ikke  \r\n\r\n anvendes på den tilbagebetalte ambi, hvis anden indkomst end ambi blev holdt  \r\n\r\n uden for virksomhedsordningen, TfS 1996,402. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I/S eller K/S <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ejes en virksomhed af flere personer, f.eks. i interessentskabsform, kan  \r\n\r\n de enkelte personer uafhængigt af hinanden vælge, om de vil anvende  \r\n\r\n virksomhedsordningen. En interessent kan således uafhængigt af de andre  \r\n\r\n interessenters beslutning om udbetaling af interessentskabets overskud vælge  \r\n\r\n at lade sin andel af overskuddet forblive i sin egen virksomhed. Denne  \r\n\r\n virksomhed består af interessentens andel af aktiver og passiver i  \r\n\r\n interessentskabet samt de eventuelle aktiver og passiver, der i øvrigt indgår  \r\n\r\n i virksomheden. </P>  \r\n\r\n<P>Såfremt der optræder mellemregninger med en medinteressent ved opgørelsen  \r\n\r\n af indskudskontoen, er det de regnskabsmæssige og ikke de skattemæssige  \r\n\r\n værdier, der skal anvendes ved opgørelsen af mellemregningskontoen, idet det  \r\n\r\n er det regnskabsmæssigt opgjorte beløb, der repræsenterer  \r\n\r\n mellemregningsposten mellem interessenterne. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.1.1.2 Anpartsvirksomhed mv. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomhedsordningen kan ikke anvendes på indkomst, der er kapitalindkomst  \r\n\r\n efter anpartsreglerne i § 4, stk. 1, nr. 10, 12 eller 13 i PSL. Se E.F.1.  \r\n\r\n</P>  \r\n\r\n<P>Hvis Ligningsrådet meddeler dispensation efter reglerne i PSL § 4, stk. 1,  \r\n\r\n nr. 12 eller 13, således at indkomst fra virksomheden ikke er  \r\n\r\n kapitalindkomst, vil den skattepligtige kunne anvende virksomhedsordningen,  \r\n\r\n når betingelserne i øvrigt er opfyldt. Om dispensation efter PSL § 4, stk 1,  \r\n\r\n nr. 12 og 13, se E.F.1.4.4 og E.F.1.6.1. Virksomhedsordningen kan heller ikke  \r\n\r\n anvendes på skibsvirksomhed, der er den skattepligtiges bierhverv, når  \r\n\r\n virksomheden er anskaffet før 12. maj 1989. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Konkursindkomst <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomhedsordningen kan ikke anvendes på konkursindkomst, jf. VSL § 1,  \r\n\r\n stk. 1, jf. KKSL § 6. Se E.L.1.4.7. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.1.1.3 Hvad indgår i virksomheden <BR>  \r\n\r\n</P>  \r\n\r\n<P>Når den skattepligtige har valgt at anvende virksomhedsordningen for et  \r\n\r\n indkomstår, skal reglerne anvendes for hele virksomheden. Det er således ikke  \r\n\r\n muligt at holde en del af de erhvervsmæssige aktiver eller passiver uden for  \r\n\r\n ordningen. Dette gælder, uanset om aktivet er formueskattepligtigt eller ej.  \r\n\r\n</P>  \r\n\r\n<P>Dog skal aktier, anparter i anpartsselskaber, beviser for indskud i  \r\n\r\n investeringsforeninger o.lign., indeksobligationer, uforrentede obligationer  \r\n\r\n (bestemmelsen gælder for uforrentede obligationer, der anskaffes fra og med  \r\n\r\n den 17. maj 1992) og præmieobligationer samt afkastet af sådanne finansielle  \r\n\r\n aktiver holdes uden for virksomhedsordningen, medmindre den skattepligtige  \r\n\r\n driver næring med sådanne papirer. Dette gælder også, selv om den  \r\n\r\n erhvervsdrivende har pligt til at eje de pågældende værdipapirer. </P>  \r\n\r\n<P>Andele i foreninger omfattet af SEL § 1, stk. 1 nr. 3 og 4, kan dog indgå  \r\n\r\n i virksomhedsordningen. </P>  \r\n\r\n<P>Det bestemmes i overgangsbestemmelsen i lov nr. 374 af 18. maj 1994, § 18,  \r\n\r\n stk. 2, at andelsbeviser eller andele i selskaber og foreninger mv., der  \r\n\r\n inden for de seneste 10 år har været omfattet af ABL § 2 b, jf. lovbek. nr.  \r\n\r\n 753 af 15. sep. 1993, fortsat kan indgå i virksomhedsordningen. </P>  \r\n\r\n<P>Konvertible obligationer kan indgå i ordningen indtil konverteringen. </P>  \r\n\r\n<P>Når en skatteyder, der er tilmeldt virksomhedsordningen, midlertidigt  \r\n\r\n investerer likvid kapital fra virksomheden i aktier eller andre værdipapirer,  \r\n\r\n der ikke kan indgå i virksomhedsordningen, bliver den investerede kapital  \r\n\r\n betragtet som en overførsel til den skattepligtiges privatøkonomi efter VSL §  \r\n\r\n 5, Skat 1987.11.807 (skd) (TfS 1987,567). <BR>  \r\n\r\n</P>  \r\n\r\n<P>Aktiver <BR>  \r\n\r\n</P>  \r\n\r\n<P>Aktiverede forsknings- og udviklingsomkostninger, patenter, licenser,  \r\n\r\n va-remærker, goodwill o. lign. immaterielle aktiver skal indgå i  \r\n\r\n virksomheden. </P>  \r\n\r\n<P>Tilsvarende gælder for erhvervsmæssigt benyttede grunde, bygninger,  \r\n\r\n tekniske anlæg, maskiner, driftsmateriel og inventar. Aktiverede udgifter til  \r\n\r\n ombygning af lejede lokaler indgår ligeledes i virksomheden. Varelagre og  \r\n\r\n beholdninger samt igangværende arbejder for fremmed regning - opgjort efter  \r\n\r\n gældende skattemæssig praksis - indgår også i virksomheden. Finansielle  \r\n\r\n aktiver som forudbetalt husleje, deposita og forudbetalinger vedrørende  \r\n\r\n ovennævnte aktiver indgår i virksomheden. Tilgodehavender vedrørende salg af  \r\n\r\n varer og tjenesteydelser, investeringsfondskonti samt  \r\n\r\n periodeafgrænsningsposter indgår ligeledes. </P>  \r\n\r\n<P>En ejendomsmægler, der var ejer af en beholdning af næringspantebreve,  \r\n\r\n anvendte virksomhedsordningen. Ved beregningen af kapitalafkast skulle som  \r\n\r\n kapitalafkastgrundlag anvendes virksomhedens aktiver inkl. næringspantebreve  \r\n\r\n med fradrag af gæld. Det kapitalafkast, der beregnedes på dette grundlag,  \r\n\r\n skulle fordeles forholdsmæssigt på personlig indkomst og kapitalindkomst på  \r\n\r\n grundlag af værdien af næringspantebrevene og den samlede aktivmasse,  \r\n\r\n TOLD SKAT Nyt 1992.22.714 (Lsr) (TfS 1992,521). </P>  \r\n\r\n<P>Da det er vanskeligt at afgøre, om øvrige finansielle aktiver - f.eks. en  \r\n\r\n kontantbeholdning eller en obligationspost - er erhvervsmæssig eller ej, må  \r\n\r\n den skattepligtiges fordeling/placering lægges til grund. Fordringer, der har  \r\n\r\n karakter af f.eks. periodiske lån og lign., og som er et normalt led i  \r\n\r\n virksomhedens drift, kan indgå i virksomheden. Dog kan fordringer, der har  \r\n\r\n karakter af personlige udlån og andre private aktiver, ikke indgå i  \r\n\r\n virksomheden. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Blandede driftsmidler <BR>  \r\n\r\n</P>  \r\n\r\n<P>Af VSL § 1, stk. 3, fremgår det, at indtægter og udgifter knyttet til  \r\n\r\n aktiver, der benyttes både til erhvervsmæssige og private formål (blandede  \r\n\r\n driftsmidler), som hovedregel ikke kan beskattes efter virksomhedsordningen.  \r\n\r\n</P>  \r\n\r\n<P>Udgifter vedrørende den erhvervsmæssige del af sådanne aktiver bogføres på  \r\n\r\n mellemregningskontoen, hvorfra der skattefrit kan ske overførsel til  \r\n\r\n privatøkonomien. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Biler <BR>  \r\n\r\n</P>  \r\n\r\n<P>For biler, der benyttes såvel erhvervsmæssigt som privat, gælder dog den  \r\n\r\n særlige regel, at den skattepligtige kan vælge mellem at lade bilen indgå  \r\n\r\n fuldt ud i virksomheden eller fuldt ud at holde den uden for virksomheden.  \r\n\r\n Med </P>  \r\n\r\n<P>Ligningsrådets tilladelse kan samme valgfrihed gælde andre grupper af  \r\n\r\n blandet benyttede aktiver, jf. VSL § 1, stk. 3. Se nærmere herom  \r\n\r\n Skattedepartementets besvarelse af spørgsmål 9 og 10 i Skat, særnummer, dec.  \r\n\r\n 1988. I besvarelsen af spørgsmål 10 udtalte Skattedepartementet bl.a., at  \r\n\r\n Ligningsrådet efter VSL § 1, stk. 3 har mulighed for at tillade, at fast  \r\n\r\n ejendom, hvor den erhvervsmæssige anvendelse er mindre end 25 pct., (dvs. at  \r\n\r\n der ikke er foretaget ejerboligfordeling) kan indgå i virksomhedsordningen.  \r\n\r\n Denne opfattelse er senere forladt, jf. Skat 1990.12.947. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Blandede bygninger <BR>  \r\n\r\n</P>  \r\n\r\n<P>For fast ejendom, der anvendes til både erhvervsmæssige og private formål,  \r\n\r\n skal den erhvervsmæssige del af ejendommen efter VSL § 1, stk. 3, indgå i  \r\n\r\n virksomheden. Det gælder dog kun, når der foretages en fordeling af  \r\n\r\n ejendomsværdien på den del, der tjener til bolig for den skattepligtige og på  \r\n\r\n den øvrige ejendom. </P>  \r\n\r\n<P>Ejendomme, hvor der beregnes lejeværdi efter de standardiserede  \r\n\r\n procentregler i LL § 15 C, indgår i virksomheden med den del af ejendommen,  \r\n\r\n der ikke tjener som bolig for ejere. Den del af en ejendom, der tjener til  \r\n\r\n bolig for ejere, og for hvilken lejeværdien beregnes efter procentreglerne,  \r\n\r\n kan ikke være i virksomhedsordningen. Se A.D.3.4.5 om LL § 15 C. </P>  \r\n\r\n<P>Efter vurderingslovens § 33, stk. 4, foretages en særskilt vurdering af  \r\n\r\n stuehuse i bl.a. landbrugsejendomme. Efter vurderingslovens § 33, stk. 5,  \r\n\r\n foretages endvidere en vurderingsfordeling for ejendomme, som indeholder en  \r\n\r\n eller to selvstændige lejligheder, og som både tjener til bolig for ejeren og  \r\n\r\n benyttes erhvervsmæssigt i væsentligt omfang. </P>  \r\n\r\n<P>En- og tofamiliehuse, der samtidig anvendes såvel privat som  \r\n\r\n erhvervsmæssigt, kan ikke indgå i virksomheden, når der ikke er foretaget  \r\n\r\n vurderings-fordeling. Den skattepligtige kan fradrage den del af ejendommens  \r\n\r\n lejeværdi, der svarer til den erhvervsmæssige anvendelse i kapitalindkomsten  \r\n\r\n efter PSL § 4, stk. 1, nr. 6. Virksomheden refunderer herefter lejen og  \r\n\r\n fratrækker den i virksomhedens indkomst. Beløbet overføres uden for  \r\n\r\n hæverækkefølgen. Den skattepligtige beskattes af beløbet som kapitalindkomst  \r\n\r\n efter PSL § 4, stk. 1, nr. 6. </P>  \r\n\r\n<P>Det er kun udgifterne vedrørende den erhvervsmæssige del af ejendommen,  \r\n\r\n der kan fratrækkes ved opgørelse af virksomhedens skattepligtige indkomst.  \r\n\r\n</P>  \r\n\r\n<P>Vedligeholdelsesudgifter skal som efter gældende regler fordeles på den  \r\n\r\n del, der vedrører virksomheden og den del, der vedrører privatboligen. Den  \r\n\r\n del af vedligeholdelsesudgifterne, der fratrækkes i virksomhedsindkomsten,  \r\n\r\n refunderes af virksomheden til den skattepligtige og overføres skattefrit  \r\n\r\n uden for hæverækkefølgen. </P>  \r\n\r\n<P>Sommerhuse, der udlejes i perioder, men i øvrigt anvendes privat kan ikke  \r\n\r\n indgå i virksomhedsordningen. </P>  \r\n\r\n<P>Udlejning hele året af en andel af et enfamilieshus (3 ejere) anses for  \r\n\r\n selvstændig erhvervsvirksomhed, uanset om der udlejes til en fremmed eller  \r\n\r\n til en medejer, Skat 1987.2.146 (skd) (TfS1987,107). I det indkomstår, hvor  \r\n\r\n et en- eller tofamilieshus, en ejerlejlighed eller et sommerhus overgår til  \r\n\r\n erhvervsmæssig udlejning, skal lejeindtægten anses for personlig indkomst, og  \r\n\r\n den skattepligtige kan vælge at anvende virksomhedsordningen. De almindelige  \r\n\r\n regler om fradrag for faktiske udgifter finder anvendelse fra lejeperiodens  \r\n\r\n begyndelse, mens der for den del af året, hvor ejendommen har tjent som bolig  \r\n\r\n for ejeren, beregnes et forholdsmæssigt standardfradrag, ligesom der beregnes  \r\n\r\n en forholdsmæssig lejeværdi, se TfS 1996,298 og TfS 1996,306. Der foreligger  \r\n\r\n dog ikke selvstændig erhvervsvirksomhed ved udlejning af en- og  \r\n\r\n tofamilieshuse og fritidshuse, når ejeren også selv benytter ejendommen til  \r\n\r\n beboelse, jf. f.eks. TfS 1996,712 hvor Landsskatteretten således fandt, at en  \r\n\r\n skatteyder, der beboede stueetagen i et tofamilieshus og udlejede 6  \r\n\r\n enkeltværelser på 1. - og 2. sal, ikke foretog erhvervsmæssig udlejning. </P>  \r\n\r\n<P>En udlejningsejendom med 3 lejligheder eller mere indgår fuldt ud i  \r\n\r\n virksomheden, selv om den skattepligtige bor i en af lejlighederne.  \r\n\r\n Leje-værdien for den lejlighed, ejeren selv bebor, ansættes skønsmæssigt til  \r\n\r\n det beløb, der kunne opnås ved at udleje lejligheden til andre. Beløbet  \r\n\r\n tillægges virksomhedens indkomst og anses for hævet af den skattepligtige i  \r\n\r\n hæverækkefølgen efter VSL § 5. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ændret benyttelse <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis der sker en ændring af ejendommens faktiske benyttelse, således at  \r\n\r\n det areal, der tidligere har været anvendt erhvervsmæssigt, nu anvendes  \r\n\r\n privat eller omvendt, er der tale om en overførsel i hæverækkefølgen efter §  \r\n\r\n 5, stk. 1-2, henholdsvis et indskud i virksomheden. Det er en betingelse, at  \r\n\r\n denne ændring har et sådant omfang, at der efter vurderingslovens regler skal  \r\n\r\n foretages en årsomvurdering, eller at den skattepligtige efter  \r\n\r\n vurderingslovens § 4 har forlangt ejendommen vurderet. Hævning hhv. indskud  \r\n\r\n anses for foretaget på det faktiske tidspunkt for den ændrede benyttelse.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Passiver <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hele den skattepligtiges erhvervsmæssige gæld skal indgå i virksomheden.  \r\n\r\n Det er vanskeligt at definere, hvad der er erhvervsmæssig gæld. Blandt  \r\n\r\n typiske gældsposter, der skal indgå i virksomheden, kan bl.a. nævnes: <BR>  \r\n\r\n</P>  \r\n\r\n<P>- leverandørkreditter </P>  \r\n\r\n<P>- forudbetalinger fra kunder </P>  \r\n\r\n<P>- forudbetalt husleje, deposita </P>  \r\n\r\n<P>- påløbne eller forfaldne renter af gæld, der indgår i virksomheden. <BR>  \r\n\r\n</P>  \r\n\r\n<P>For øvrige gældsposter og lån, herunder almindelige realkreditlån, må den  \r\n\r\n skattepligtiges fordeling normalt lægges til grund. </P>  \r\n\r\n<P>Endvidere skal lån, der alene kan ydes til eller optages af selvstændige  \r\n\r\n erhvervsdrivende eller af selvstændige i bestemte brancher, normalt indgå i  \r\n\r\n virksomheden. Dette gælder f.eks. for lån ydet eller garanteret af staten og  \r\n\r\n statslige institutioner i henhold til erhvervsfremmeordninger mv., også lån,  \r\n\r\n hvortil der ydes tilskud til betaling af rente eller afdrag fra staten og  \r\n\r\n statslige institutioner. Endelig skal erhvervsmæssigt anvendte finanslån og  \r\n\r\n lignende udlandslån indgå i virksomheden. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.G.1.2\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.G.1.2\">  \r\n\r\n<P>E.G.1.2 Indskudskontoen <BR>  \r\n\r\n</P>  \r\n\r\n<P>Indestående på indskudskontoen efter VSL § 3 opgøres som værdien af  \r\n\r\n virksomhedens aktiver med fradrag af gæld og indskud på særlig konto i et  \r\n\r\n pengeinstitut efter § 5 i IFL og overførte beløb fra  \r\n\r\n konjunkturudligningskontoen efter § 22 b, stk. 7. Indeståendet er udtryk for,  \r\n\r\n hvor store beløb den skattepligtige skattefrit kan føre ud af virksomheden i  \r\n\r\n hæverækkefølgen i VSL § 5, dvs., efter at virksomhedens overskudsbeløb er  \r\n\r\n hævet. </P>  \r\n\r\n<P>Indskud på investeringsfondskonto omfatter såvel ubenyttede indskud, som  \r\n\r\n indskud for det forudgående indkomstår, der endnu ikke er indbetalt. De  \r\n\r\n renter, der er tilskrevet denne konto, fragår derimod ikke ved opgørelsen af  \r\n\r\n indskudskontoen. </P>  \r\n\r\n<P>Indskudskontoen er endvidere afgørende for, om der skal foretages  \r\n\r\n rentekorrektion </P>  \r\n\r\n<P>efter VSL § 11, stk. 1. Har den skattepligtiges udtræk fra virksomheden  \r\n\r\n således bevirket, at indskudskontoen er blevet negativ, svarer det til, at  \r\n\r\n der er &#187;lånt&#171; i virksomheden. Sådanne lån overføres skattefrit, men  \r\n\r\n der foretages rentekorrektion efter VSL § 11, stk. 1, se E.G.1.7. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.1.2.1 Indskud <BR>  \r\n\r\n</P>  \r\n\r\n<P>Efter VSL § 3, stk. 1, anses enhver overførsel af værdier fra den  \r\n\r\n skattepligtige til virksomheden for indskud. Det gælder dog ikke kontante  \r\n\r\n beløb, der bogføres på mellemregningskontoen. Se E.G.1.5.5. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.1.2.2 Tidspunktet for opgørelse <BR>  \r\n\r\n</P>  \r\n\r\n<P>Indskudskontoen skal efter VSL § 3, stk. 2, opgøres efter værdierne ved  \r\n\r\n starten af indkomståret i det første indkomstår, hvor virksomhedsordningen  \r\n\r\n anvendes. Herefter &#187;fastfryses&#171; indskudskontoen, bortset fra  \r\n\r\n reguleringer efter § 3, stk. 6. Det vil sige reguleringer i form af  \r\n\r\n yderligere indskud eller overførsel af værdier, der ikke er overskud, til den  \r\n\r\n skattepligtige. Dette bevirker, at ikke-indkomstskattepligtige reguleringer,  \r\n\r\n som f.eks. en ændring af ejendomsværdi og ændret kontantværdiansættelse af  \r\n\r\n aktiver og gæld, ikke påvirker indskudskontoen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kapitalgevinster <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kapitalgevinster kan hæves i den almindelige hæverækkefølge, se dog afsnit  \r\n\r\n E.G.1.9 om afståelse, omdannelse og skattefri virksomhedsomdannelse mv. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.1.2.3 Værdiansættelsen <BR>  \r\n\r\n</P>  \r\n\r\n<pre><font color=gray> \r\n\r\n Aktiver:             Værdiansættelse:  \r\n\r\n Fast ejendom         Kontant anskaffelsessum, eller  \r\n\r\n                      formueskattepligtig  \r\n\r\n                      værdi med tillæg af evt. nedslag efter LL § 18  \r\n\r\n                      B-C, dvs. seneste ejendomsværdi. Forbedringer,  \r\n\r\n                      der ikke er medregnet i vurderingen, tillægges.  \r\n\r\n                      Skattepligtige, der begynder at anvende  \r\n\r\n                      virksomhedsordningen  \r\n\r\n                      fra 1. jan. 1996, kan herefter vælge  \r\n\r\n                      mellem den kontante anskaffelsessum eller  \r\n\r\n                      ejendomsværdien pr. 1. jan. 1996.  \r\n\r\n Driftsmidler         Afskrivningsberettiget saldoværdi  \r\n\r\n Blandet benyttede    Afskrivningsberettiget saldoværdi  \r\n\r\n biler  \r\n\r\n Driftsmidler, der    Handelsværdi  \r\n\r\n hidtil er anvendt  \r\n\r\n privat  \r\n\r\n Varelagre            Formueskattepligtig værdi, dvs. værdien efter evt.  \r\n\r\n                      nedskrivning efter varelagerlovens § 1, stk. 4.  \r\n\r\n Besætninger          Formueskattepligtig værdi, dvs. normalhandelsværdi  \r\n\r\n efter  \r\n\r\n evt. nedskrivning.  \r\n\r\n Goodwill             Goodwill, der ikke er købt men oparbejdet af den  \r\n\r\n                      skattepligtige selv, ansættes til 0.  \r\n\r\n                      Goodwill anskaffet før den 19. maj 1993:  \r\n\r\n                      Anskaffelsessum nedskrevet lineært med 15 pct.  \r\n\r\n                      pro anno  af afskrivningsgrundlaget fra  \r\n\r\n                      anskaffelsesåret.  \r\n\r\n                      Goodwill anskaffet fra den 19. maj 1993 og indtil  \r\n\r\n                      den 18. november 1993:  \r\n\r\n                      Den kontantomregnede anskaffelsessum reduceret  \r\n\r\n                      i henhold til § 8, stk. 4, i lov nr. 428 af 25. juni  \r\n\r\n                      1993, se LV 1994 afsnit E.I.4.4.3.1, nedskrevet  \r\n\r\n                      lineært med 10 pct. pro anno af  \r\n\r\n                      afskrivningsgrundlaget  \r\n\r\n                      fra anskaffelsesåret til og med året før  \r\n\r\n                      det aktuelle indkomstår.  \r\n\r\n                      Goodwill anskaffet i perioden 18. november 1993  \r\n\r\n                      til 1. januar 1996:  \r\n\r\n                      Hele den kontantomregnede anskaffelsessum  \r\n\r\n                      nedskrevet lineært med 10 pct. pro anno fra  \r\n\r\n                      anskaffelsesåret til og med året før det aktuelle  \r\n\r\n                      indkomstår.  \r\n\r\n                      Hvis der er tale om goodwill anskaffet i perioden  \r\n\r\n                      fra den 19. maj 1993 til den 18. november 1993,  \r\n\r\n                      men i henhold til de før den 19. maj 1993 gældende  \r\n\r\n                      regler,  \r\n\r\n                      jf. § 8, stk. 9, i lov nr. 428 af 25. juni 1993,  \r\n\r\n                      som ændret ved lov nr. 1117 af 22.dec.  1993, skal  \r\n\r\n                      anskaffelsessummen kontantomregnes, men der skal  \r\n\r\n                      ikke ske nedskrivning.  Er der tale om goodwill  \r\n\r\n                      anskaffet i perioden fra  \r\n\r\n                      den 18. november 1993 til den 1. januar 1998,  \r\n\r\n                      men i henhold til de før den 19. maj 1993 gældende  \r\n\r\n                      regler,  \r\n\r\n                      jf. § 8, stk. 9, i lov nr. 428 af 25. juni 1993,  \r\n\r\n                      som ændret ved lov nr. 1117 af 22. dec.  \r\n\r\n                      1993, skal anskaffelsessummen ikke  \r\n\r\n                      kontantomregnes, og der nedskrives lineært med 15  \r\n\r\n                      pct. pro anno fra anskaffelsesåret.  \r\n\r\n Løbende ydelser som  Den kapitaliserede værdi af ydelserne  \r\n\r\n led i gensidigt  \r\n\r\n bebyrdende  \r\n\r\n aftale  \r\n\r\n Andre ikke-formue-   Anskaffelsessum med fradrag af skattemæssige  \r\n\r\n skattepligtige       afskrivninger  \r\n\r\n aktiver  \r\n\r\n Finansielle aktiver, Formueskattepligtig værdi (dvs. kursværdi)  \r\n\r\n der ikke er omfattet  \r\n\r\n af VSL § 1, stk. 2,  \r\n\r\n Særlig konto til     Formueskattepligtig værdi, dvs. indestående  \r\n\r\n investeringsfond     på kontoen  \r\n\r\n Passiver:  \r\n\r\n Gæld                 Formueskattepligtig værdi, dvs. gælden opgjort til  \r\n\r\n                      kontantværdi, jf. LL § 21 A, stk. 2, se A.H.4.  \r\n\r\n Løbende ydelser som  Den kapitaliserede værdi af ydelserne  \r\n\r\n led i gensidigt  \r\n\r\n bebyrdende aftale  \r\n\r\n I øvrigt fragår:  \r\n\r\n Indskud på særlig    &#187;Ubenyttede&#171; indskud og ikke indbetalte  \r\n\r\n konto til            indskud for det forudgående indkomstår, herunder  \r\n\r\n investeringsfond     henlæggelse uden indskud, jf. IFL § 5, stk. 6, dvs.  \r\n\r\n                      70% af henlæggelserne i balancen året før.  \r\n\r\n</font></pre>\r\n\r\n<BR>  \r\n\r\n<P>Fast ejendom <BR>  \r\n\r\n</P>  \r\n\r\n<P>I VSL § 3, stk. 7, er der indsat en regel, som skal forhindre den  \r\n\r\n skattepligtige i at opnå skattemæssige fordele ved at træde ind og ud af  \r\n\r\n virksomhedsordningen med en fast ejendom. Herefter skal en skattepligtig, der  \r\n\r\n tidligere har anvendt virksomhedsordningen, og som inden for de nærmest  \r\n\r\n efterfølgende 5 indkomstår på ny anvender virksomhedsordningen, medregne en  \r\n\r\n fast ejendom til samme værdi ved opgørelse af indskudskontoen, som da  \r\n\r\n ordningen sidst blev anvendt. Reglen bevirker, at den skattepligtige, som  \r\n\r\n træder ud af ordningen og derefter inden for 5 årsperioden går ind i  \r\n\r\n ordningen på ny, ikke kan få indskudskontoen forøget med en kapitalgevinst på  \r\n\r\n en fast ejendom. Reglen gælder dog kun, hvis det er den samme ejendom, som  \r\n\r\n man går ud og ind af ordningen med. </P>  \r\n\r\n<P>Hvis ejendommen er erhvervet, mens den skattepligtige anvendte ordningen,  \r\n\r\n indgår ejendommen til den kontante anskaffelsessum, hvis ordningen anvendes  \r\n\r\n på ny inden for 5 års-fristen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hjemfaldspligt <BR>  \r\n\r\n</P>  \r\n\r\n<P>Indskydes en ejendom, på hvilken der hviler hjemfaldspligt, vil der  \r\n\r\n allerede være taget højde for denne forpligtelse, såvel ved anvendelsen af  \r\n\r\n den kontante anskaffelsessum, som ved anvendelsen af den formueskattepligtige  \r\n\r\n værdi, idet den formueskattepligtige værdi opgøres inkl. nedslag for  \r\n\r\n hjemfaldspligten, jf. </P>  \r\n\r\n<P>SL § 14. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ikke fuldført byggeri <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis værdien af påbegyndte investeringer i nybygninger ikke er medtaget  \r\n\r\n ved ejendomsvurderingen, kan værdien af de på opgørelsestidspunktet afholdte  \r\n\r\n udgifter til investeringer i bygninger medtages ved opgørelsen af  \r\n\r\n indskudskontoen. Eventuelle statstilskud til bygningsinvesteringer skal ikke  \r\n\r\n modregnes i byggeudgiften. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Foder- og jordbeholdninger i landbruget <BR>  \r\n\r\n</P>  \r\n\r\n<P>Da disse beholdninger i forvejen indgår i værdien af fast ejendom, jf. SL  \r\n\r\n § 14, skal foder- og jordbeholdninger ikke indgå med selvstændige værdier ved  \r\n\r\n opgørelse af indskudskontoen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Forskelsbeløb <BR>  \r\n\r\n</P>  \r\n\r\n<P>Resterende forskelsbeløb beregnet efter husdyrbesætningslovens § 8 er ikke  \r\n\r\n formueskattepligtigt. Beløbet medtages ikke ved opgørelsen af  \r\n\r\n indskudskontoen, Skat 1989.4.350. (SD). <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.1.2.4 Afgrænsningen mellem erhvervsmæssige og private aktiver og  \r\n\r\n passiver <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved indtræden i virksomhedsordningen kan der opstå et afgrænsningsproblem  \r\n\r\n med hensyn til opdelingen af aktiver og gæld i en erhvervsmæssig og en privat  \r\n\r\n del. Udgangspunktet er, at ligningsmyndighederne ikke skal foretage en  \r\n\r\n vurdering af, hvorvidt en gældspost er privat eller erhvervsmæssig. </P>  \r\n\r\n<P>Det er kun erhvervsmæssige aktiver, der kan indgå i virksomheden. Private  \r\n\r\n aktiver, som f.eks. privat indbo, værdien af en livsforsikringspolice samt de  \r\n\r\n finansielle aktiver, der er nævnt i VSL § 1, stk. 2, kan ikke indgå i  \r\n\r\n virksomheden. Den selvkontrollerende effekt (kapitalafkastberegningen og  \r\n\r\n rentekorrektionen) bevirker, at det normalt er uden betydning, om finansielle  \r\n\r\n aktiver og passiver, der ikke er nævnt i § 1, stk. 2, indgår i virksomheden  \r\n\r\n eller holdes udenfor. Derfor vil ligningsmyndighederne normalt ikke have  \r\n\r\n anledning til at undersøge den regnskabsmæssige opdeling, som den  \r\n\r\n skattepligtige har foretaget, hvis indskudskontoen i åbningsbalancen er  \r\n\r\n positiv eller nul, og de åbenbart erhvervsmæssige aktiver og gældsposter er  \r\n\r\n medtaget. </P>  \r\n\r\n<P>Der kan imidlertid være forskel på den beregnede kapitalafkastsats og den  \r\n\r\n faktiske rente i forhold til kontantværdien af fordringer og gæld. Hvis der  \r\n\r\n er tale om store beløb, og forskellen mellem den faktiske rente- og  \r\n\r\n kapitalafkastsats ligeledes er stor, kan der være en skattemæssig fordel af  \r\n\r\n nogen betydning ved, at de finansielle aktiver og passiver indgår under  \r\n\r\n virksomhedsordningen. </P>  \r\n\r\n<P>I de tilfælde, hvor der klart kun foreligger en skattemæssig begrundelse  \r\n\r\n for at medtage en stor post finansielle aktiver og/eller passiver i  \r\n\r\n virksomheden, kan der være anledning til at foretage en nærmere efterprøvelse  \r\n\r\n af, om disse finansielle aktiver og/eller passiver kan karakteriseres som  \r\n\r\n erhvervsmæssige eller private, med henblik på afgørelse af, hvorvidt de  \r\n\r\n pågældende aktiver og/eller passiver kan medtages i virksomhedsordningen.  \r\n\r\n</P>  \r\n\r\n<P>Selv om det i virksomhedsordningen er forudsat, at den selvkontrollerende  \r\n\r\n effekt - beregning af kapitalafkast og rentekorrektionen - er et  \r\n\r\n tilstrækkeligt værn mod, at privat gæld medtages i virksomheden, er dette  \r\n\r\n imidlertid ikke ensbetydende med, at ligningsmyndighederne i klare  \r\n\r\n omgåelsestilfælde er afskåret fra at tilsidesætte sådanne dispositioner.  \r\n\r\n Dette er en følge af ligningsmyndighedernes generelle adgang til at  \r\n\r\n efterprøve virksomhedernes regnskaber. </P>  \r\n\r\n<P>Den efterprøvelse, der er forudsat i VSL-cirk. punkt 69, vedrører den  \r\n\r\n situation, hvor den skattemæssige fordel opnås på grundlag af en eksisterende  \r\n\r\n forskel mellem det beregnede kapitalafkast og den faktiske rente i forhold  \r\n\r\n til kontantværdien af de pågældende aktiver/passiver. Der kan således være  \r\n\r\n tale om en skattepligtig med en &#187;mindre&#171; virksomhed, hvori medtages  \r\n\r\n finansielle aktiver og/eller passiver af ganske betydelig størrelse set i  \r\n\r\n forhold til den konkrete virksomhed. Hvis ligningsmyndighederne i disse  \r\n\r\n særlige tilfælde ønsker at foretage en ændring, må spørgsmålet forinden  \r\n\r\n forelægges Told- og </P>  \r\n\r\n<P>Skattestyrelsen. </P>  \r\n\r\n<P>En kommune spurgte Told- og Skattestyrelsen under henvisning til pkt. 69 i  \r\n\r\n VSL-cirk., om en skatteyder kunne medtage finansielle aktiver for i alt ca.  \r\n\r\n 2,05 mill. kr. ved opgørelsen af indskudskontoen for en leasingvirksomhed for  \r\n\r\n indkomståret 1987. </P>  \r\n\r\n<P>Skatteyderen havde i det omhandlede år drevet 3 virksomheder, henholdsvis  \r\n\r\n privat lægepraksis, en leasingvirksomhed samt udlejning af fast ejendom. </P>  \r\n\r\n<P>Ved indkomstopgørelsen var indskudskontoen for leasingvirksomheden pr. 1.  \r\n\r\n jan. 1987 opgjort til 0, der fremkom således: <BR>  \r\n\r\n</P>  \r\n\r\n<pre><font color=gray> \r\n\r\n Aktiver:                            kr.          kr.  \r\n\r\n Bankindestående                                  191.692  \r\n\r\n Tilgodehavende leasingydelser                    47.482  \r\n\r\n Renteperiodisering                               18.028  \r\n\r\n Værdipapirer, obligationer:550.000 kr.  \r\n\r\n 7&#171; pct. 1992 &aacute; 85&#171;                    470.250  \r\n\r\n CHF 346.000 &aacute; 99 &oacute;  \r\n\r\n 4 pct. 1988 &aacute; 453,30                1.564.496    2.034.746  \r\n\r\n                                                  2.291.948  \r\n\r\n Gæld:  \r\n\r\n Kassekredit                           381.086  \r\n\r\n Banklån                             2.106.820    2.487.906  \r\n\r\n Moms                                                 3.166  \r\n\r\n                                                  2.491.072  \r\n\r\n Aktiver - Gæld                                   - 199.124  \r\n\r\n Selvangivet til                                          0  \r\n\r\n</font></pre>\r\n\r\n<BR>  \r\n\r\n<P>Det fremgik, at skatteyderen havde købt de omhandlede danske og  \r\n\r\n schweiziske obligationer i 1985, og at obligationerne blev finansieret ved et  \r\n\r\n lån optaget i tyske mark på 555.900 DM. I 1986 indfriede skatteyderen dette  \r\n\r\n lån ved optagelse af et dansk banklån. For såvel 1985 som 1986 var  \r\n\r\n kursreguleringen på det tyske lån ført over kapitalkontoen. </P>  \r\n\r\n<P>Af resultatopgørelsen for leasingvirksomheden fremgik det, at resultatet  \r\n\r\n før renter var opgjort til 53.614 kr., idet leasingindtægten var opgjort til  \r\n\r\n 57.560 kr. </P>  \r\n\r\n<P>Renteudgifterne var opgjort til i alt 316.737 kr., hvoraf 192.758 kr.  \r\n\r\n vedrørte banklånet på 2.106.820 kr. Renteindtægterne var opgjort til i alt  \r\n\r\n 115.621 kr., hvoraf 65.971 kr. udgjorde renter vedrørende de schweiziske  \r\n\r\n obligationer, mens 41.250 kr. vedrørte de danske obligationer. Virksomhedens  \r\n\r\n underskud var således opgjort til -147.502 kr. </P>  \r\n\r\n<P>Told- og Skattestyrelsen lagde til grund, at de omhandlede obligationer på  \r\n\r\n 2.034.736 kr., der ifølge det oplyste var finansieret ved banklån på  \r\n\r\n 2.106.820 kr., ikke kunne anses for erhvervsmæssig i relation til  \r\n\r\n leasingvirksomheden, og herefter fandt Styrelsen efter det oplyste om  \r\n\r\n størrelsen af leasingvirksomheden, sammenholdt med det oplyste om  \r\n\r\n forrentningen og kursansættelsen af de omhandlede aktiver og passiver, alene  \r\n\r\n grundlag for at meddele tilladelse til, at de schweiziske obligationer udgik  \r\n\r\n af ordningen. </P>  \r\n\r\n<P>Må det derimod antages, at den skattepligtige søger at opnå skattemæssig  \r\n\r\n fordel ved f.eks. at udligne en negativ indskudskonto, der ikke er  \r\n\r\n nulstillet, ved efterfølgende at føre den private gæld ud af virksomheden  \r\n\r\n ultimo, kan sådanne dispositioner i almindelighed ikke tillægges virkning for  \r\n\r\n opgørelsen af virksomhedens overskud, og ligningsmyndighederne kan ved den  \r\n\r\n løbende ligning foretage ændring ud fra en konkret vurdering. </P>  \r\n\r\n<P>Landsskatteretten tilsidesatte i et konkret tilfælde posteringen af  \r\n\r\n private gældsposter på indskudskontoen. Kontoen var herved blevet negativ,  \r\n\r\n hvilket var udlignet ved udtræk af den private gæld ultimo. TOLD SKAT Nyt  \r\n\r\n 1992.15.443 (Lsr.) (TfS 1992,386). <BR>  \r\n\r\n</P>  \r\n\r\n<P>Negativ indskudskonto <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis saldoen på indskudskontoen er negativ ved indkomstårets begyndelse,  \r\n\r\n kan den dog sættes til nul, hvis den skattepligtige over for  \r\n\r\n ligningsmyndighederne dokumenterer, at alle virksomhedens aktiver og  \r\n\r\n gældsposter er medregnet samt, at den medregnede gæld er erhvervsmæssig. Hvis  \r\n\r\n ikke den skattepligtige kan dokumentere, at hele gælden er erhvervsmæssig,  \r\n\r\n forbliver indskudskontoen negativ. Dog kan den skattepligtige få nedsat den  \r\n\r\n negative saldo med den del af saldoen, der er dokumenteret som  \r\n\r\n erhvervsmæssig. Hvis der således indgår en gæld i virksomheden på 1,5 mio.  \r\n\r\n kr., og indskudskontoen opgøres til - 500.000 kr., kan denne nedsættes til -  \r\n\r\n 300.000 kr., når den skattepligtige dokumenterer, at 1,2 mio. kr. af gælden  \r\n\r\n er erhvervsmæssig. Den skattepligtige kan i stedet for den negative saldo på  \r\n\r\n 300.000 kr. vælge ikke at lade disse gældsposter indgå i virksomheden, men  \r\n\r\n derimod at behandle dem som privat gæld uden for virksomheden. </P>  \r\n\r\n<P>Virksomhedsordningen bygger således ikke på en egentlig sondring mellem  \r\n\r\n erhvervsmæssig og privat gæld, men derimod på en angivelse af, hvor meget  \r\n\r\n gæld, der kan indgå i virksomheden uden rentekorrektion. </P>  \r\n\r\n<P>Om rentekorrektion, se E.G.1.7. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Dokumentation for erhvervsmæssig gæld <BR>  \r\n\r\n</P>  \r\n\r\n<P>For at dokumentere eller sandsynliggøre, at der er tale om erhvervsmæssig  \r\n\r\n gæld, vil den skattepligtige f.eks. kunne henvise til, at årsagen til den  \r\n\r\n negative indskudskonto er, at den formueskattepligtige værdi af aktiverne med  \r\n\r\n tillæg af nedslag efter LL §§ 18 A-C er lavere end anskaffelsessummen. Det  \r\n\r\n vil f.eks. være tilfældet, hvor der er foretaget skattemæssige afskrivninger  \r\n\r\n på driftsmidler, og hvor gælden ikke er afviklet i samme takt, som  \r\n\r\n afskrivningerne er foretaget. En negativ indskudskonto kan også skyldes, at  \r\n\r\n virksomheden i nogle år har haft driftsunderskud, der er finansieret ved  \r\n\r\n optagelse af lån. Der kan også være tale om, at kontantværdien af gæld er  \r\n\r\n steget alene som følge af ændringer i renteniveauet. </P>  \r\n\r\n<P>I de tilfælde, hvor indskudskontoen er negativ ved indgang i  \r\n\r\n virksomhedsordningen, skal der ikke kun ske en bedømmelse af gæld svarende  \r\n\r\n til den negative saldo, men der skal ske en bedømmelse af samtlige passiver,  \r\n\r\n som indgår i virksomheden. </P>  \r\n\r\n<P>Det forhold, at der ydes sikkerhed for et lån i et privat aktiv, medfører  \r\n\r\n ikke nødvendigvis, at lånet skal anses for optaget i privatsfæren. Hvis  \r\n\r\n f.eks. en skattepligtig, der benytter virksomhedsordningen, optager et  \r\n\r\n kreditforeningslån i sit parcelhus og anvender låneprovenuet til indfrielse  \r\n\r\n af virksomhedens kassekredit, vil kreditforeningslånet blive anset for  \r\n\r\n erhvervsmæssigt, jf. </P>  \r\n\r\n<P>TfS 1995, 304. </P>  \r\n\r\n<P>Afgørelsen af om en gældspost skal anses for erhvervsmæssig, må ske udfra  \r\n\r\n en samlet bedømmelse af skatteyderens økonomiske dispositioner. Man tager dog  \r\n\r\n udgangspunkt i, om lånet er anvendt til at finansiere den pågældende  \r\n\r\n virksomhed. </P>  \r\n\r\n<P>I TOLD SKAT Nyt 1993.1.33 (Lsr.) (TfS 1992,577) havde en apoteker i 1984  \r\n\r\n erhvervet en virksomhed, som ifølge sædvane inden for den pågældende branche  \r\n\r\n var finansieret gennem statsgaranterede lån. </P>  \r\n\r\n<P>Foruden disse lån havde virksomheden oparbejdet en leverandørkredit på ca.  \r\n\r\n 4,6 mio. kr., hvilket havde medført et likviditetsoverskud, der for en  \r\n\r\n betydelig dels vedkommende var investeret i privat bolig, privat bil og  \r\n\r\n obligationer. </P>  \r\n\r\n<P>Indskudskontoen var pr. 1. jan. 1987 opgjort til - 3.294.371 kr., som ved  \r\n\r\n selvangivelsen blev nulstillet. </P>  \r\n\r\n<P>Skattemyndighederne havde alene godkendt nulstillingen af indskudskontoen  \r\n\r\n primo 1987 med 325.714 kr., således at kontoen var ansat til - 2.968.657 kr.,  \r\n\r\n hvoraf der var beregnet yderligere rentekorrektion. </P>  \r\n\r\n<P>Afgørelsen blev stadfæstet af Landsskatteretten under hensyn til, at  \r\n\r\n klagerens private hævninger for årene 1984-1986 forud for hans indtræden i  \r\n\r\n virksomhedsordningen havde oversteget hans skattepligtige indkomst,  \r\n\r\n sammenholdt med at likviditetsoverskud hidrørende fra statsgaranterede lån og  \r\n\r\n leverandørkreditter var anvendt i forbindelse med erhvervelse af privat  \r\n\r\n bolig, privat bil og obligationer. Uanset at samtlige gældsposter for så vidt  \r\n\r\n ville kunne henføres til virksomheden og uanset at de pågældende anskaffelser  \r\n\r\n skulle holdes uden for virksomhedsordningen, lagdes det til grund, at den i  \r\n\r\n princippet erhvervsmæssige gæld var brugt til finansiering af  \r\n\r\n privatøkonomien. Se ligeledes TfS 1994.513 (ØLD) og TfS 1995,133 (VLD. </P>  \r\n\r\n<P>I Skat 1990.9.701 (lsr) (TfS 1990,415) havde en optiker ved indtræden i  \r\n\r\n virksomhedsskatteordningen nulstillet en til - 1.187.879 kr. opgjort  \r\n\r\n indskudskonto. Skattemyndighederne havde alene godkendt en nulstilling af  \r\n\r\n 187.879 kr., idet klagerens privatforbrug - over en 10-årig periode - havde  \r\n\r\n oversteget den skattepligtige indkomst med over 1 mio. kr. Landsskatteretten  \r\n\r\n fandt det dokumenteret/sandsynliggjort, at kun gældsposter på 482.009 kr.  \r\n\r\n ikke var rent erhvervsmæssige, og saldoen på den negative indskudskonto blev  \r\n\r\n herefter nedsat til dette beløb i overensstemmelse med klagerens påstand.  \r\n\r\n</P>  \r\n\r\n<P>Landsskatteretten tilsidesatte i et konkret tilfælde posteringer og udtræk  \r\n\r\n af privat gæld i samme år, idet de foretagne dispositioner bevirkede at  \r\n\r\n negativ kapitalindkomst blev konverteret til negativ personlig indkomst. TOLD  \r\n\r\n</P>  \r\n\r\n<P> SKAT Nyt 1992.15.443 (lsr) (TfS 1992,386). <BR>  \r\n\r\n</P>  \r\n\r\n<P>Låneformer: <BR>  \r\n\r\n</P>  \r\n\r\n<P>Prioritetsgæld <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis prioritetsgælden er optaget eller overtaget i forbindelse med  \r\n\r\n anskaffelsen af en ejerbolig, vil der være en ret klar formodning for, at der  \r\n\r\n er tale om privat gæld. Det samme gælder ved nyprioritering af en ejerbolig.  \r\n\r\n</P>  \r\n\r\n<P>Ved optagelse af tillægslån i en ejerbolig vil der også være en formodning  \r\n\r\n for, at der er tale om privat gæld. Den skattepligtige vil dog kunne  \r\n\r\n godtgøre, at låneforøgelsen er anvendt til finansiering af den  \r\n\r\n erhvervsmæssige virksomhed. </P>  \r\n\r\n<P>Særlig om lån ydet mod sikkerhed i ejerpantebreve kan der ikke på forhånd  \r\n\r\n opstilles nogen formodning for, hvad lånet er anvendt til. </P>  \r\n\r\n<P>For lån ydet mod sikkerhed i en erhvervsejendom gælder tilsvarende, at man  \r\n\r\n ikke umiddelbart har nogen formodning for, hvad lånet er anvendt til,  \r\n\r\n medmindre låntagningen sker i forbindelse med erhvervelse eller forbedring af  \r\n\r\n erhvervsejendommen. </P>  \r\n\r\n<P>Hvor der er tale om lån i en ejendom, der anvendes både erhvervsmæssigt og  \r\n\r\n privat, må en forholdsmæssig andel af lån til anskaffelse eller forbedring  \r\n\r\n normalt anses for anvendt erhvervsmæssigt, medmindre den skattepligtige  \r\n\r\n godtgør andet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Begrænset skattepligtige <BR>  \r\n\r\n</P>  \r\n\r\n<P>Begrænset skattepligtige med fast ejendom i Danmark kan efter de gældende  \r\n\r\n regler ved opgørelsen af indkomst og formue kun fradrage renteudgifter, når  \r\n\r\n renterne vedrører prioritetsgæld eller anden gæld med sikkerhed i  \r\n\r\n ejerpantebrev i vedkommende ejendom. Det er en betingelse, at gælden ligger  \r\n\r\n inden for 80 pct. af ejendommens handelsværdi ved indkomstårets udløb. Renter  \r\n\r\n derudover kan ikke fradrages, medmindre den skattepligtige dokumenterer, at  \r\n\r\n den samlede behæftelse alene vedrører ejendommens anskaffelse, drift eller  \r\n\r\n forbedring. Dette gælder også, hvis virksomhedsordningen anvendes, Skat  \r\n\r\n 1987.10.734. (skd). <BR>  \r\n\r\n</P>  \r\n\r\n<P>Gæld i løsøre <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis gæld med underpant i løsøre eller ved kreditkøb stiftes samtidig med  \r\n\r\n - eller i tidsmæssig nær tilknytning til - anskaffelsen af varige  \r\n\r\n forbrugsgoder som f.eks. biler, lystbåde, hårde hvidevarer o.lign., vil der  \r\n\r\n være en klar formodning for, at der er tale om privat gæld. Tilsvarende er  \r\n\r\n der en klar formodning for, at der er tale om erhvervsmæssig gæld, hvis det  \r\n\r\n drejer sig om sædvanlig leverandørgæld ved køb af omsætningsaktiver eller  \r\n\r\n anlægsaktiver til brug for den erhvervsmæssige virksomhed. </P>  \r\n\r\n<P>Hvis gælden med sikkerhed i løsøre derimod ikke stiftes samtidig med  \r\n\r\n erhvervelsen, må opdelingen bero på en konkret vurdering. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kassekredit <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ofte indgår de daglige ind- og udbetalinger i en erhvervsvirksomhed over  \r\n\r\n en kassekreditkonto i et pengeinstitut. Virksomheden har således en løbende  \r\n\r\n og stadig varierende gældsforpligtelse over for pengeinstituttet. På en sådan  \r\n\r\n kassekredit eller lignende kreditadgang vil virksomhedens indehaver  \r\n\r\n imidlertid også kunne hæve til privatforbrug. Det kan derfor være vanskeligt  \r\n\r\n ved overgangen til virksomhedsordningen at opgøre, hvor stor en del af  \r\n\r\n saldoen, der skyldes de private udtræk. </P>  \r\n\r\n<P>I mange tilfælde vil der dog være en formodning for, at en kassekredit der  \r\n\r\n anvendes i en virksomhed, som overføres til virksomhedsordningen, i sin  \r\n\r\n helhed placeres som et passiv i virksomheden således, at den fulde  \r\n\r\n renteudgift kan fratrækkes i virksomheden. Der vil imidlertid også være en  \r\n\r\n formodning for, at en del af kassekreditten må anses for privat gæld, hvis  \r\n\r\n der inden for de seneste år før indtræden i virksomhedsordningen har været  \r\n\r\n store træk på kassekreditten samtidig med, at den skattepligtige har  \r\n\r\n anskaffet store private aktiver. I øvrige tilfælde må det afgøres på grundlag  \r\n\r\n af en konkret vurdering. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Udlandslån <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det afgørende for, om et udlandslån skal indgå i virksomhedsordningen, er,  \r\n\r\n at lånet har tilknytning til den erhvervsmæssige virksomhed. </P>  \r\n\r\n<P>Har lånet tilknytning til den erhvervsmæssige virksomhed, men er saldoen  \r\n\r\n på indskudskontoen ved virksomhedens start negativ, vil det afgør ende for  \r\n\r\n nulstilling af indskudskontoen være, om den skattepligtige kan dokumentere,  \r\n\r\n at lånet faktisk er anvendt til finansiering af virksomheden, jf. VSL-cirk.  \r\n\r\n pkt. 70. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Jordbrugslån <BR>  \r\n\r\n</P>  \r\n\r\n<P>Jordbrugslån efter lov om indeksregulerede realkreditlån har tilknytning  \r\n\r\n til den erhvervsmæssige virksomhed. Det skyldes, at lånene kun kan ydes til  \r\n\r\n landbrugsejendomme mv. I det omfang jordbrugslånet er anvendt til  \r\n\r\n finansiering </P>  \r\n\r\n<P>af virksomheden, skal lånet indgå i virksomhedsordningen, hvis denne  \r\n\r\n benyttes. </P>  \r\n\r\n<P>I relation til nulstilling af indskudskontoen er det afgørende, om  \r\n\r\n provenuet er anvendt til finansiering af virksomheden, jf. VSL-cirk. pkt. 70.  \r\n\r\n Udgangspunktet må være, at det er den skattepligtiges fordeling/placering af  \r\n\r\n lånet, der skal lægges til grund. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.G.1.3\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.G.1.3\">  \r\n\r\n<P>E.G.1.3 Kapitalafkast <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved kapitalafkastet forstås den del af årets overskud, der svarer til et  \r\n\r\n beregnet afkast af den skattepligtiges investering i virksomheden.  \r\n\r\n Indkomstårets kapitalafkast kan overføres til den skattepligtige til  \r\n\r\n beskatning som kapitalindkomst eller helt eller delvist opspares i  \r\n\r\n virksomheden på samme måde som den resterende del af årets overskud. Opsparet  \r\n\r\n kapitalafkast, der senere hæves, beskattes som personlig indkomst. Hvis den  \r\n\r\n skattepligtige foretager hævning af årets overskud, skal der på grund af  \r\n\r\n hæverækkefølgen altid beregnes kapitalafkast. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.1.3.1 Finansielle aktiver <BR>  \r\n\r\n</P>  \r\n\r\n<P>Den del af kapitalafkastet, der vedrører finansielle aktiver, bortset fra  \r\n\r\n fordringer </P>  \r\n\r\n<P>erhvervet ved salg af varer og tjenesteydelser i forbindelse hermed  \r\n\r\n (varedebitorer mv.), skal dog altid hæves og dermed beskattes som  \r\n\r\n kapitalafkast. Hvis beløbet ikke hæves, anses det for indskudt. I kraft af  \r\n\r\n denne værnsregel er den erhvervsdrivende f. eks. afskåret fra at indskyde en  \r\n\r\n stor post obligationer i virksomhedsordningen med den virkning, at opsparede  \r\n\r\n renter kun beskattes med den foreløbige virksomhedsskat på 34 pct. </P>  \r\n\r\n<P>Hvis det samlede kapitalafkast begrænses som følge af bestemmelserne i  \r\n\r\n</P>  \r\n\r\n<P>VSL § 7, beregnes den del af det begrænsede kapitalafkast, der skal  \r\n\r\n tvangshæves, forholdsmæssigt, se herom afsnit E.G.1.3.2. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.1.3.2 Beregning af kapitalafkast <BR>  \r\n\r\n</P>  \r\n\r\n<P>Efter VSL § 7 opgøres kapitalafkast som kapitalafkastgrundlaget gange  \r\n\r\n kapitalafkastsatsen. </P>  \r\n\r\n<P>Det beregnede kapitalafkast kan ikke være et negativt beløb, og sættes i  \r\n\r\n så fald til 0 kr. Det beregnede kapitalafkast kan endvidere ikke overstige  \r\n\r\n årets skattepligtige overskud - opgjort efter overførsel til eventuel  \r\n\r\n medarbejdende ægtefælle. </P>  \r\n\r\n<P>Omfatter virksomhedens regnskabsperiode kortere eller længere tid end 12  \r\n\r\n mdr. beregnes et forholdsmæssigt kapitalafkast efter lovens § 7, stk. 2,  \r\n\r\n svarende til det antal hele måneder, regnskabsperioden omfatter, se VSL-cirk.  \r\n\r\n eksempel 93.1. </P>  \r\n\r\n<P>Hvis der i medfør af VSL § 4, stk. 1, skal ske tvangshævning af den del af  \r\n\r\n kapitalafkastet, der vedrører finansielle aktiver, og det samlede  \r\n\r\n kapitalafkast skal begrænses som følge af, at det ikke kan overstige årets  \r\n\r\n skattepligtige overskud, beregnes den del af kapitalafkastet, der skal  \r\n\r\n tvangshæves, forholdsmæssigt. Det samme gælder, hvis virksomhedens  \r\n\r\n regnskabsperiode er kortere eller længere end 12 måneder. Den forholdsmæssige  \r\n\r\n del af kapitalafkastet beregnes efter forholdet mellem værdien af de  \r\n\r\n finansielle aktiver, bortset fra fordringer erhvervet ved salg af varer og  \r\n\r\n tjenesteydelser i forbindelse hermed (varedebitorer mv.), og  \r\n\r\n kapitalafkastgrundlaget ved indkomstårets begyndelse. </P>  \r\n\r\n<P>Der henvises i øvrigt til VSL-cirk. eksempel 92.1 om beregning af  \r\n\r\n ka-pitalafkast. </P>  \r\n\r\n<P>Efter KSL § 25 A, stk. 2, medregnes kapitalafkastet ved indkomstopgørelsen  \r\n\r\n hos den af ægtefællerne, der har rådighed over virksomheden efter  \r\n\r\n ægteskabslovgivningens regler. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.1.3.3 Kapitalafkastgrundlaget <BR>  \r\n\r\n</P>  \r\n\r\n<P>Efter VSL § 8, stk. 1, opgøres kapitalafkastgrundlaget som virksomhedens  \r\n\r\n aktiver med fradrag af gæld og beløb hensat til senere faktisk hævning i  \r\n\r\n primobalancen, samt indestående på mellemregningskontoen efter VSL § 4 a (se  \r\n\r\n dog E.G.1.5.5). </P>  \r\n\r\n<P>Opgørelsen sker årligt på grundlag af værdierne ved indkomstårets  \r\n\r\n begyndelse. Ved etablering af en ny virksomhed opgøres afkastgrundlaget dog  \r\n\r\n på tidspunktet for virksomhedens start. </P>  \r\n\r\n<P>Værdiansættelsen af aktiver og gæld sker efter VSL § 8, stk. 2, som  \r\n\r\n udgangspunkt på grundlag af den formueskattepligtige værdi med tillæg af  \r\n\r\n eventuelt nedslag efter LL §§ 18 A-C. <BR>  \r\n\r\n</P>  \r\n\r\n<pre><font color=gray> \r\n\r\n Aktiver:             Værdiansættelse:  \r\n\r\n Fast ejendom         Kontant anskaffelsessum. Er ejendommen  \r\n\r\n                      anskaffet  \r\n\r\n                      før 1. jan. 1987 kan værdien ved 18. alm.  \r\n\r\n                      vurdering med tillæg af eventuel ikke medregnet  \r\n\r\n                      anskaffelsessum for ombygning, forbedringer mv.  \r\n\r\n                      anvendes. Se nærmere om værdiansættelsen af  \r\n\r\n                      fast ejendom VSL-cirk. pkt. 95-100.  \r\n\r\n Driftsmidler         Afskrivningsberettiget saldoværdi  \r\n\r\n Blandet benyttede    Afskrivningsberettiget saldoværdi  \r\n\r\n biler  \r\n\r\n Driftsmidler, der    Handelsværdi  \r\n\r\n hidtil er anvendt  \r\n\r\n privat  \r\n\r\n Varelagre            Formueskattepligtig værdi, dvs. værdien efter evt.  \r\n\r\n                      nedskrivning efter varelagerlovens § 1, stk. 4  \r\n\r\n Besætninger          Formueskattepligtig værdi, dvs. normalhandelsværdi  \r\n\r\n efter  \r\n\r\n                      evt. nedskrivning  \r\n\r\n Goodwill             Goodwill, der ikke er købt, men oparbejdet af den  \r\n\r\n                      skattepligtige selv, ansættes til 0.  \r\n\r\n                      Goodwill anskaffet før den 19. maj 1993:  \r\n\r\n                      Anskaffelsessum nedskrevet lineært med 15 pct.  \r\n\r\n                      pro anno fra anskaffelsesåret til og med året før  \r\n\r\n                      det aktuelle indkomstår  \r\n\r\n                      Goodwill anskaffet fra den 19. maj 1993 og indtil  \r\n\r\n                      den 18. november 1993:  \r\n\r\n                      Det kontantomregnede anskaffelsessum reduceret i  \r\n\r\n                      henhold til § 8, stk. 4, i lov nr. 428 af 25. juni  \r\n\r\n 1993,  \r\n\r\n                      se LV 1994 afsnit E.I.4.4.3.1, nedskrevet lineært med  \r\n\r\n 10  \r\n\r\n                      pct. pro anno af afskrivningsgrundlaget fra  \r\n\r\n                      anskaffelsesåret til og med året før det aktuelle  \r\n\r\n                      indkomstår.  \r\n\r\n                      Goodwill anskaffet i perioden 18. november 1993  \r\n\r\n                      til 1. januar 1996:  \r\n\r\n                      Hele den kontantomregnede anskaffelsessum  \r\n\r\n                      nedskrevet lineært med 10 pct. pro anno fra  \r\n\r\n                      anskaffelsesåret til og med året før det aktuelle  \r\n\r\n                      indkomstår.  \r\n\r\n                      Hvis der er tale om goodwill anskaffet i perioden  \r\n\r\n                      fra den 19. maj 1993 til den 18. november 1993,  \r\n\r\n                      men i henhold til de før den 19. maj 1993  \r\n\r\n                      gældende regler, jf. § 8, stk. 9, i lov nr. 428 af  \r\n\r\n                      25. juni 1993, som ændret ved lov nr. 1117 af 22.  \r\n\r\n                      dec.  1993, skal anskaffelssummen kontantomregnes,  \r\n\r\n                      men der skal ikke ske nedskrivning.  Er der tale  \r\n\r\n                      om goodwill anskaffet i perioden fra den 18.  \r\n\r\n                      november 1993 til den 1. januar 1998, men i  \r\n\r\n                      henhold til de før den 19. maj 1993 gældende  \r\n\r\n                      regler, jf. § 8, stk. 9, i lov nr. 428 af 25. juni  \r\n\r\n                      1993, som ændret ved lov nr. 1117 af 22. dec.  \r\n\r\n                      1993, skal anskaffelsessummen ikke  \r\n\r\n                      kontantomregnes, og der nedskrives lineært med 15  \r\n\r\n                      pct. pro anno fra anskaffelsesåret.  \r\n\r\n Løbende ydelser som  Den kapitaliserede værdi af ydelserne  \r\n\r\n led i gensidigt  \r\n\r\n bebyrdende aftale  \r\n\r\n Andre ikke-formue-   Anskaffelsessum med fradrag af skattemæssige  \r\n\r\n skattepligtige       aktiver afskrivninger  \r\n\r\n Finansielle aktiver, Formueskattepligtig værdi, dvs. kursværdi  \r\n\r\n der ikke er omfattet  \r\n\r\n af VSL § 1, stk. 2,  \r\n\r\n Særlig konto til in- Formueskattepligtig værdi, dvs. indestående på  \r\n\r\n vesteringsfond       kontoen  \r\n\r\n Passiver:            Værdiansættelse:  \r\n\r\n Gæld                 Formueskattepligtig værdi, dvs. gælden opgjort til  \r\n\r\n                      kontantværdi, jf. LL § 21 A, stk. 2, se A.H.4.  \r\n\r\n Løbende ydelser som  Den kapitaliserede værdi af ydelserne  \r\n\r\n led i gensidigt  \r\n\r\n bebyrdende aftale  \r\n\r\n I øvrigt fragår:  \r\n\r\n Beløb hensat til     Beløb hensat i primobalancen til senere faktisk  \r\n\r\n senere faktisk       hævning.  \r\n\r\n hævning  \r\n\r\n Saldo på privat      Saldo på kontoen i primobalancen  \r\n\r\n mellemregningskonto  \r\n\r\n</font></pre>\r\n\r\n<BR>  \r\n\r\n<P>Fast ejendom <BR>  \r\n\r\n</P>  \r\n\r\n<P>Er en fast ejendom, herunder ejendom på hvilken der hviler hjemfaldspligt,  \r\n\r\n anskaffet før 1. jan. 1987 kan den skattepligtige vælge enten værdien ved 18.  \r\n\r\n alm. vurdering (pr. 1. jan. 1986) med tillæg af eventuel ikke medregnet  \r\n\r\n anskaffelsessum for ombygning, forbedringer mv. eller den kontante  \r\n\r\n anskaffelsessum. Valget sker hvert år uafhængigt af hvilken værdiansættelse,  \r\n\r\n der blev benyttet forudgående år. Den valgte værdiansættelse er uafhængig af,  \r\n\r\n hvilken værdi der er anvendt ved opgørelse af indskudskontoen.  \r\n\r\n Straksafskrivninger efter AL § 21, stk. 2, af udgifter til ombygning eller  \r\n\r\n forbedring skal ved opgørelse af kapitalafkastgrundlaget behandles på samme  \r\n\r\n måde som ordinære bygningsafskrivninger, således at der ikke foretages  \r\n\r\n reduktion med det afskrevne beløb, jf. TfS 1994,341 (Lsr). </P>  \r\n\r\n<P>Se nærmere om værdiansættelsen af fast ejendom VSL-cirk. pkt. 95-100. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ikke fuldført byggeri ved indgang i virksomhedsordningen <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis værdien af påbegyndte investeringer i nybygninger ikke er medtaget  \r\n\r\n ved ejendomsvurderingen, kan værdien af de på opgørelsestidspunktet afholdte  \r\n\r\n udgifter til investeringer i bygninger medtages ved opgørelsen af  \r\n\r\n kapitalafkastgrundlaget. Eventuelle statstilskud til bygningsinvesteringer  \r\n\r\n skal ikke modregnes i byggeudgiften. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Foder- og jordbeholdninger i landbruget <BR>  \r\n\r\n</P>  \r\n\r\n<P>Da beholdninger i forvejen indgår i værdien af fast ejendom, jf. SL § 14,  \r\n\r\n skal landbrugeres foder- og jordbeholdninger ikke indgå med selvstændige  \r\n\r\n værdier ved opgørelse af kapitalafkastgrundlaget. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Forskelsbeløb <BR>  \r\n\r\n</P>  \r\n\r\n<P>Resterende forskelsbeløb beregnet efter husdyrbesætningslovens § 8  \r\n\r\n medtages ikke ved opgørelsen af kapitalafkastgrundlaget Skat 1989.4.350 (SD).  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Investeringsfond <BR>  \r\n\r\n</P>  \r\n\r\n<P>Henlæggelse til investeringsfond, der skal opføres som en særlig  \r\n\r\n passivpost i skatteregnskabet, fragår ikke ved opgørelse af  \r\n\r\n kapitalafkastgrundlaget. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.1.3.4 Kapitalafkastsats <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kapitalafkastsatsen beregnes en gang årligt. Satsen er en gennemsnitlig  \r\n\r\n effektiv obligtionsrente for årets første 6 måneder, der nedrundes til  \r\n\r\n nærmeste hele antal procentpoints. Satsen udgør 6 pct. for indkomståret 1996.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.G.1.4\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.G.1.4\">  \r\n\r\n<P>E.G.1.4 Indkomstopgørelsen <BR>  \r\n\r\n</P>  \r\n\r\n<P>Efter VSL § 6, stk. 1, opgøres virksomhedens skattepligtige indkomst efter  \r\n\r\n skattelovgivningens almindelige regler. </P>  \r\n\r\n<P>Bortset fra bestemmelsen om renteperiodisering i lovens § 6, stk. 2, og om  \r\n\r\n rentekorrektion i § 11, der er omtalt i E.G.1.7, findes der ikke i VSL  \r\n\r\n særlige regler om indkomstopgørelsen. </P>  \r\n\r\n<P>Der skal derfor foretages en sædvanlig indkomstopgørelse for virksomheden.  \r\n\r\n Ved opgørelsen medregnes alle skattepligtige indtægter og udgifter vedrørende  \r\n\r\n virksomheden, og der fradrages driftsomkostninger og renteudgifter efter  \r\n\r\n skattelovgivningens almindelige regler herom. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Omlægning af regnskabsår <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved omlægning af regnskabsår således at det pågældende indkomstår udgør  \r\n\r\n mere eller mindre end 12 måneder, kan PSL § 14 om omregning til  \r\n\r\n helårsindkomst ikke anvendes for så vidt angår den del af  \r\n\r\n virksomhedsindkomsten, der beskattes med virksomhedsskat. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Bidrag til arbejdsgiversammenslutninger <BR>  \r\n\r\n</P>  \r\n\r\n<P>Bidrag til arbejdsgiversammenslutninger som nævnt i LL § 13 er ikke  \r\n\r\n fradragsberettigede ved opgørelse af virksomhedens indkomst. Afholdes sådanne  \r\n\r\n udgifter af virksomheden, anses beløbet for overført til den skattepligtige,  \r\n\r\n som kan fradrage beløbet ved opgørelse af den skattepligtige indkomst. Se  \r\n\r\n Skat 1987.2.147 (skd) (TfS 1987,95) om opdeling af bidrag i en del, der er  \r\n\r\n fradragsberettiget efter LL § 13 og en del, der er fradragsberettiget efter  \r\n\r\n SL § 6 a, dvs. kan fradrages i virksomheden. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Rentekorrektionsbeløb <BR>  \r\n\r\n</P>  \r\n\r\n<P>Rentekorrektionsbeløb efter VSL § 11, indgår som en del af virksomhedens  \r\n\r\n overskud. Rentekorrektionsbeløb er ikke renter, idet beløbet ikke er knyttet  \r\n\r\n til en gældspost, hvorfor beløbene ikke nedsætter det overskud, hvoraf  \r\n\r\n henlæggelse til investeringsfonds og overførsel til medarbejdende ægtefælle  \r\n\r\n beregnes. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Refusioner til den skattepligtige <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomheden refunderer de erhvervsmæssige omkostninger, som den  \r\n\r\n skattepligtige har afholdt for virksomheden. Beløbet fratrækkes ved  \r\n\r\n opgørelsen af virksomhedens indkomst, jf. i øvrigt E.G.1.5.1, hvor det  \r\n\r\n nærmere omtales, hvordan sådanne refusioner behandles. Beløbene skal bogføres  \r\n\r\n på mellemregningskontoen, jf. VSL § 4 a, stk 4, se E.G.1.5.5. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Egne varer mv. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Værdien af den skattepligtiges benyttelse af virksomhedens aktiver eller  \r\n\r\n ikke-bogført udtag af varer til privat anvendelse, tillægges virksomhedens  \r\n\r\n indkomst og anses for overført til den skattepligtige. Beløbene kan således  \r\n\r\n spares op, jf. E.G.1.5. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Tilskud <BR>  \r\n\r\n</P>  \r\n\r\n<P>Tilskud, som den skattepligtige modtager i egenskab af selvstændig  \r\n\r\n erhvervsdrivende, skal indgå i virksomheden, uanset om de er skattepligtige  \r\n\r\n eller ej. </P>  \r\n\r\n<P>Tilskud som nævnt i LL § 27 B indgår i virksomheden, når de modtages, dvs.  \r\n\r\n uafhængig af, hvornår de medregnes ved opgørelsen af virksomhedens  \r\n\r\n skattepligtige indkomst. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Sygedagpenge <BR>  \r\n\r\n</P>  \r\n\r\n<P>Sygedagpenge, der ydes til den skattepligtige, og som ikke vedrører  \r\n\r\n dagpengegivende lønindkomst, indgår i virksomheden, ligesom sygedagpenge, der  \r\n\r\n ydes til en medarbejdende ægtefælle. </P>  \r\n\r\n<P>Etableringsydelse <BR>  \r\n\r\n</P>  \r\n\r\n<P>Etableringsydelse til ledige, jf. kap 8 i lov om aktiv  \r\n\r\n arbejdsmarkedspolitik, indgår i virksomhedsindkomsten, jf. TfS 1994,556. <BR>  \r\n\r\n</P>  \r\n\r\n<P>A-indkomst <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis indehaveren af en virksomhed under virksomhedsordningen fra  \r\n\r\n hvervgiver modtager vederlag, hvoraf hvervgiver er forpligtet til at  \r\n\r\n indeholde </P>  \r\n\r\n<P>A-skat, skal han medregne den fulde indkomst ved opgørelsen af  \r\n\r\n virksomhedens overskud, og den tilbageholdte A-skat anses for overført i  \r\n\r\n hæverækkefølgen til den skattepligtige. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Blandede biler. </P>  \r\n\r\n<P>Bilen indgår i virksomheden <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis den skattepligtige vælger at lade en blandet benyttet bil indgå i en  \r\n\r\n selvstændig </P>  \r\n\r\n<P>virksomhed, der beskattes efter virksomhedsordningen, skal den behandles  \r\n\r\n som et fuldt erhvervsmæssigt aktiv. Skattemæssige afskrivninger og øvrige  \r\n\r\n driftsudgifter fratrækkes fuldt ud ved opgørelsen af virksomhedens  \r\n\r\n skattemæssige resultat. Når bilen indgår i virksomheden, foretages  \r\n\r\n afskrivningerne således på bilens fulde anskaffelsessum. Uanset bilen  \r\n\r\n betragtes som fuldt erhvervsmæssig efter VSL, er der i afskrivningslovens  \r\n\r\n forstand fortsat tale om en blandet benyttet bil. Afskrivningerne skal derfor  \r\n\r\n foretages på en konto for sig efter AL, afsnit II om driftsmidler, der  \r\n\r\n anvendes både erhvervsmæssigt og privat, idet afskrivningen efter AL § 8 dog  \r\n\r\n foretages på hele den afskrivningsberettigede saldoværdi. Fortjeneste og tab  \r\n\r\n ved afhændelse af bilen opgøres efter AL § 9 og medregnes til  \r\n\r\n virksomhedsindkomsten i afståelsesåret. </P>  \r\n\r\n<P>Hvis en blandet benyttet bil indgår i virksomheden, forhøjes virksomhedens  \r\n\r\n indkomst med værdien af fri bil. Et hertil svarende beløb anses for overført  \r\n\r\n i hæverækkefølgen. Værdien af fri bil fastsættes efter LL § 16, stk. 4. </P>  \r\n\r\n<P>Fradraget for omkostninger ved den private benyttelse ved opgørelsen af  \r\n\r\n virksomhedens resultat modsvares således af en forøgelse af virksomhedens  \r\n\r\n indkomst. </P>  \r\n\r\n<P>TOLD SKAT Nyt 1993.17.797 (Lsr.) (TfS 1993,422) vedrørte en skatteyder,  \r\n\r\n der solgte en bil, der i hele perioden efter overgang til blandet benyttelse,  \r\n\r\n havde indgået i virksomhedsordningen. Da afskrivninger var foretaget fuldt ud  \r\n\r\n som erhvervsmæssige, påvirkede hele avancen ved salget virksomhedens  \r\n\r\n indkomst. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Bilen uden for virksomheden <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis den skattepligtige vælger at holde bilen uden for virksomheden, der i  \r\n\r\n øvrigt beskattes efter virksomhedsordningen, sker den skattemæssige opgørelse  \r\n\r\n efter følgende regler: </P>  \r\n\r\n<P>Anvendes bilen erhvervsmæssigt i virksomheden, kan den skattepligtige få  \r\n\r\n godtgjort udgifterne ved, at virksomheden betaler en beregnet  \r\n\r\n &#187;leje&#171; svarende til de faktiske erhvervsmæssige omkostninger.  \r\n\r\n Beløbet bogføres på en mellemregningskonto, jf. VSL § 4 a, stk. 4, se  \r\n\r\n E.G.1.5.5. </P>  \r\n\r\n<P>Udgifterne til den erhvervsmæssige drift for bilen efter regnskab -  \r\n\r\n eventuelt på grundlag af et skønsmæssigt fastsat kilometertal for den  \r\n\r\n erhvervsmæssige kørsel - fratrækkes i virksomhedens regnskab. De med kørslen  \r\n\r\n forbundne udgifter må kunne dokumenteres ved fremlæggelse af bilag eller dog  \r\n\r\n kunne sandsynliggøres på en tilfredsstillende måde. Afskrivning på bilen  \r\n\r\n henregnes til de samlede driftsudgifter. </P>  \r\n\r\n<P>Godtgørelsen betragtes ikke som overførsel af overskud, men som en  \r\n\r\n driftsomkostning for virksomheden, der er afholdt af den skattepligtige. </P>  \r\n\r\n<P>Fortjeneste eller tab ved afhændelse af bilen medregnes i den personlige  \r\n\r\n indkomst, jf. SD-cirk.1987-46. </P>  \r\n\r\n<P>I stedet for at få refunderet udgifterne til den erhvervsmæssige drift af  \r\n\r\n bilen kan den skattepligtige vælge at benytte de satser, der er fastsat af  \r\n\r\n Ligningsrådet for erhvervsmæssig benyttelse af egen bil, jf. T&amp;S-cirk.  \r\n\r\n 1995-19. Beløbet, der overføres til den skattepligtige, fragår i  \r\n\r\n virksomhedens resultat, men beskattes ikke hos den skattepligtige. På den  \r\n\r\n anden side kan den skattepligtige heller ikke fradrage udgifterne ved  \r\n\r\n opgørelsen af den personlige indkomst. </P>  \r\n\r\n<P>Fortjeneste eller tab ved afhændelse af bilen medregnes ikke i  \r\n\r\n indkomstopgørelsen, jf. SD-cirk. 1987-46 om blandede biler. </P>  \r\n\r\n<P>Der kan kun skiftes opgørelsesprincip en gang vedrørende samme bil  \r\n\r\n (beregnet leje/Ligningsrådets satser), og principskifte skal ske ved  \r\n\r\n begyndelsen af et indkomstår. Ved køb af en ny bil kan opgørelsesmåden  \r\n\r\n eventuelt ændres påny. Overførsel af bil til/fra virksomheden anses dog ikke  \r\n\r\n for principskifte. </P>  \r\n\r\n<P>Der henvises til oversigten vedrørende blandet benyttede biler i VSL-cirk.  \r\n\r\n pkt. 44 og pkt. 45, der viser eksempler på skatteopgørelsen for blandede  \r\n\r\n biler. </P>  \r\n\r\n<P>Hvis en bil føres ind eller ud af virksomheden, anvendes indskuds- og  \r\n\r\n hævereglerne i VSL. Biler, der føres ud af virksomhedsordningen, kan tillige  \r\n\r\n overføres via mellemregningskontoen. Det vil sige, at en bil, der føres ind i  \r\n\r\n virksomheden, skal indskydes efter VSL § 3, mens en bil, der føres ud af  \r\n\r\n virksomheden, skal overføres efter VSL § 5. Såvel indskud som overførsel af  \r\n\r\n en blandet bil skal ske til den afskrivningsberettigede værdi. </P>  \r\n\r\n<P>Indskud eller overførsel af en blandet bil skal bogføres med virkning fra  \r\n\r\n begyndelsen af indkomståret, bortset fra købs- og salgstilfælde. </P>  \r\n\r\n<P>Hvis bilen i hele ejerperioden har været holdt uden for virksomheden,  \r\n\r\n foretages der alene en avanceopgørelse, hvis den erhvervsmæssige kørsel har  \r\n\r\n været refunderet med de faktiske omkostninger. Har den erhvervsmæssige kørsel  \r\n\r\n udelukkende været refunderet med de faktiske omkostninger, foretages  \r\n\r\n avanceopgørelsen efter afskrivningslovens afsnit II. Har den erhvervsmæssige  \r\n\r\n kørsel dels været refunderet med de faktiske omkostninger, dels med  \r\n\r\n Ligningsrådets satser, foretages avanceopgørelsen alene for de år, hvor  \r\n\r\n fradraget er foretaget efter regnskab, se SD-cirk. 1987-46, pkt. 5.1.3.  \r\n\r\n Avance eller tab medregnes i den personlige indkomst. </P>  \r\n\r\n<P>Hvis bilen i ejerperioden dels er indgået i virksomheden, dels er holdt  \r\n\r\n udenfor mod lejebetaling for den erhvervsmæssige kørsel for virksomheden,  \r\n\r\n sker avanceopgørelsen efter afskrivningslovens afsnit II. </P>  \r\n\r\n<P>Har bilen i ejerperioden dels været medregnet i virksomheden, dels været  \r\n\r\n holdt udenfor mod refusion af den erhvervsmæssige kørsel for virksomheden med  \r\n\r\n Ligningsrådets satser, opgøres avance eller tab alene for den periode, hvor  \r\n\r\n bilen indgik i virksomheden. Avanceopgørelsen foretages som beskrevet i  \r\n\r\n SD-cirk. 1987-46, pkt. 5.1.3. </P>  \r\n\r\n<P>Avance eller tab medregnes i den personlige indkomst, hvis bilen er uden  \r\n\r\n for virksomhedsordningen på salgstidspunktet. Indgår bilen i  \r\n\r\n virksomhedsordningen på salgstidspunktet skal avance eller tab alene påvirke  \r\n\r\n virksomhedens indkomst. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Vindmøller <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved lov nr. 488 af 31. maj 1996 blev reglerne for beskatning af personligt  \r\n\r\n ejede vindmøller ændret med virkning fra og med indkomståret 1996, se  \r\n\r\n E.B.2.1.1. </P>  \r\n\r\n<P>Det følger nu af LL § 8 P, at den skattepligtige kan vælge mellem 1) at  \r\n\r\n medregne 60 pct. af den del af bruttoindkomsten fra vindmølledriften, der  \r\n\r\n overstiger 3.000 kr., til den skattepligtige indkomst eller 2) at medregne  \r\n\r\n hele indkomsten fra vindmølledriften efter skattelovgivningens almindelige  \r\n\r\n regler. </P>  \r\n\r\n<P>Hvis den skattepligtige vælger mulighed 1), anses vindmøllen for  \r\n\r\n udelukkende privat benyttet, og indkomsten fra vindmølledriften er ikke  \r\n\r\n erhvervsmæssig. </P>  \r\n\r\n<P>Derimod anses vindmøllen for udelukkende erhvervsmæssigt benyttet, hvis  \r\n\r\n den skattepligtige vælger mulighed 2). </P>  \r\n\r\n<P>Vælger den skattepligtige mulighed 1) kan vindmøllen ikke indgå i  \r\n\r\n virksomhedsordningen, mens vindmøllen indgår i virksomhedsordningen på linie  \r\n\r\n med andre udelukkende erhvervsmæssigt benyttede aktiver, dersom den  \r\n\r\n skattepligtige vælger mulighed 2). </P>  \r\n\r\n<P>Som konsekvens af de nye regler i LL § 8 P er særreglerne om blandet  \r\n\r\n benyttede vindmøller i VSL § 1, stk. 6, ophævet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Andre blandede aktiver <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis den skattepligtige stiller andre blandet benyttede aktiver end biler  \r\n\r\n til rådighed for virksomheden, kan en godtgørelse fratrækkes som en  \r\n\r\n driftsudgift i virksomheden. Godtgørelsen, der ligesom ved biler hæves uden  \r\n\r\n om hæverækkefølgen i VSL § 5, beskattes som personlig indkomst. Beløbet  \r\n\r\n bogføres på en mellemregningskonto, jf. § 4 a, stk. 4, se E.G.1.5.5. De  \r\n\r\n tilsvarende omkostninger fradrages ved opgørelsen af den skattepligtige  \r\n\r\n personlige indkomst. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Løbende ydelser <BR>  \r\n\r\n</P>  \r\n\r\n<P>Udgifter til løbende ydelser efter LL § 12 skal som hovedregel fragå ved  \r\n\r\n opgørelsen af skattepligtig indkomst uden for virksomheden. Indtægter i form  \r\n\r\n af løbende ydelser beskattes som hovedregel som personlig indkomst uden for  \r\n\r\n virksomheden. </P>  \r\n\r\n<P>Udgifter til ensidigt påtagne løbende ydelser til foreninger, stiftelser,  \r\n\r\n institutioner mv. og religiøse samfund efter LL § 12, stk. 2-6, skal altid  \r\n\r\n fradrages ved opgørelsen af skattepligtig indkomst uden for virksomheden.  \r\n\r\n</P>  \r\n\r\n<P>I visse tilfælde kan udgifter, der udredes efter en gensidigt bebyrdende  \r\n\r\n aftale efter LL § 12, stk. 7, fradrages i den personlige indkomst efter PSL §  \r\n\r\n 3, stk. 2, nr. 1. Forudsætningen herfor er, dels at den skattepligtige, som  \r\n\r\n afholder ydelsen, er selvstændig erhvervsdrivende, dels at den afholdte  \r\n\r\n udgift har karakter af en driftsomkostning. Der kan f.eks. være tale om en  \r\n\r\n driftsomkostning, hvis den skattepligtige i forbindelse med overtagelse af en  \r\n\r\n virksomhed påtager sig en underholds- eller aftægtsydelse (evt. i form af  \r\n\r\n fribolig) over for den tidligere ejer. Der kan også være tale om, at  \r\n\r\n købesummen for en virksomhed helt eller delvist fastsættes til en løbende  \r\n\r\n andel af overskuddet eller omsætningen i en vis årrække. Hvis den  \r\n\r\n selvstændige erhvervsdrivende anvender virksomhedsordningen, skal udgifterne  \r\n\r\n til sådanne løbende ydelser fragå ved opgørelsen af virksomhedens indkomst.  \r\n\r\n Tilsvarende skal sådanne indtægter indgå i virksomheden. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Udenlandsk indkomst <BR>  \r\n\r\n</P>  \r\n\r\n<P>En virksomheds indkomst fra udlandet skal ligesom virksomhedens  \r\n\r\n indenlandske indtægter medregnes ved opgørelsen af virksomhedens indkomst  \r\n\r\n efter VSL § 6. Har den skattepligtige f.eks. kun en virksomhed i udlandet kan  \r\n\r\n virksomhedsordningen anvendes på denne virksomhed som på en virksomhed, der  \r\n\r\n drives her i landet. Driver den skattepligtige virksomhed både her og i  \r\n\r\n udlandet, skal VSL anvendes på samtlige virksomheder, hvis den skattepligtige  \r\n\r\n ønsker at anvende ordningen, se E.G.1.8. Om lempelse for udenlandsk skat se  \r\n\r\n VSL-cirk. pkt. 150-155. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.1.4.1 Periodisering af renter <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der skal altid ske periodisering af renter på fordringer og gæld, som  \r\n\r\n indgår i virksomheden. </P>  \r\n\r\n<P>Kravet om periodisering omfatter alene renter af fordringer og gæld, der  \r\n\r\n indgår i virksomheden. Der kan kun ske periodisering af renter vedrørende  \r\n\r\n aktiver og gæld i den private del, hvis Ligningsrådet har givet tilladelse  \r\n\r\n hertil, jf. LL § 5, stk. 5, eller hvis periodisering kræves efter LL § 5,  \r\n\r\n stk. 2. </P>  \r\n\r\n<P>Hvis den skattepligtige efter at have benyttet virksomhedsordningen  \r\n\r\n udtræder af denne, sker beskatningen efter reglerne i PSL. Renter  \r\n\r\n indtægtsføres eller fradrages da almindeligvis efter forfaldsprincippet. Hvis  \r\n\r\n den skattepligtige allerede har fået Ligningsrådets tilladelse til  \r\n\r\n renteperiodisering (se A.D.1), fortsætter denne uændret, uanset om  \r\n\r\n virksomhedsordningen benyttes eller ej. </P>  \r\n\r\n<P>Ved opgørelse af virksomhedens indkomst medregnes alle renteindtægter og  \r\n\r\n renteudgifter, der er påløbne i indkomståret, forfaldne såvel som uforfaldne.  \r\n\r\n</P>  \r\n\r\n<P>Uforfaldne renter, der er påløbet inden overgangsårets begyndelse,  \r\n\r\n medregnes i den skattepligtiges kapitalindkomst på forfaldstidspunktet. Er  \r\n\r\n renten forudforfalden skal ligeledes kun renten vedrørende indkomståret  \r\n\r\n medregnes ved opgørelsen af virksomhedens indkomst. For ældre gæld med  \r\n\r\n forudforfalden rente, der ikke er omfattet af LL § 5, stk. 2, betyder det, at  \r\n\r\n indkomstansættelsen for det foregående indkomstår må genoptages og korrigeres  \r\n\r\n med renter, der er forfaldne, men ikke påløbne i dette indkomstår. </P>  \r\n\r\n<P>Hvis korrektionsbeløbet ikke overstiger 5.000 kr., kan genoptagelse dog  \r\n\r\n undlades under forudsætning af, at beløbet enten medregnes til den  \r\n\r\n skattepligtiges kapitalindkomst i overgangsåret, eller at renteperiodisering  \r\n\r\n ved indtræden i virksomhedsordningen undlades. Vælger skatteyderen at undlade  \r\n\r\n periodisering ved sin indtræden i ordningen, skal periodiseringen ske ved  \r\n\r\n overgangsårets udløb. Til belysning af hvorledes renteperiodiseringen skal  \r\n\r\n ske ved indtræden og udtræden af virksomhedsordningen, henvises til  \r\n\r\n eksemplerne i VSL-cirk., punkterne 86-89. </P>  \r\n\r\n<P>Overførsel af gæld eller fordringer fra virksomheden til den  \r\n\r\n skattepligtige eller omvendt kan kun ske med virkning pr. ultimo  \r\n\r\n indkomståret. Periodisering af renter sker efter samme principper som ved  \r\n\r\n udtræden af, respektive indtræden i virksomhedsordningen, blot anvendes  \r\n\r\n sidste dag i indkomståret som skæringsdag. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.1.4.2 Medarbejdende ægtefælle <BR>  \r\n\r\n</P>  \r\n\r\n<P>De gældende regler om adgang til at overføre en del af virksomhedens  \r\n\r\n overskud til beskatning hos en medarbejdende ægtefælle eller til at indgå  \r\n\r\n lønaftale mv. berøres ikke af VSL. </P>  \r\n\r\n<P>Hvis begge ægtefæller ejer en virksomhed, der indgår i  \r\n\r\n virksomhedsordningen, beskattes indkomst og formue fra virksomheden, bortset  \r\n\r\n fra kapitalafkast, hos den ægtefælle, der driver virksomheden, jf. KSL § 25  \r\n\r\n A, stk. 1. og stk. 2. </P>  \r\n\r\n<P>Deltager begge ægtefæller i driften, beskattes indkomst og formue hos den  \r\n\r\n ægtefælle, der i overvejende grad driver virksomheden. Har den anden  \r\n\r\n ægtefælle deltaget i væsentligt omfang i driften af virksomheden, kan denne  \r\n\r\n anses for medarbejdende ægtefælle, således at indtil 50% af overskuddet efter  \r\n\r\n regulering for renter mv. - dog højst 150.100 kr. i 1996 - kan overføres til  \r\n\r\n beskatning hos denne som personlig indkomst jf. KSL § 25 A, stk. 3, se  \r\n\r\n endvidere E.G.1.8 om flere virksomheder. </P>  \r\n\r\n<P>Ved beregningen af den del af overskuddet, der kan overføres til den  \r\n\r\n medarbejdende ægtefælle, opgøres virksomhedens overskud efter reglerne for  \r\n\r\n opgørelsen af skattepligtig almindelig indkomst. Til indkomsten skal dog  \r\n\r\n lægges virksomhedens renteudgifter og kurstab på fordringer og gæld. </P>  \r\n\r\n<P>Virksomhedens renteindtægter samt kursgevinster på fordringer og gæld skal  \r\n\r\n endvidere fradrages. Et eventuelt rentekorrektionsbeløb efter VSL § 11 indgår  \r\n\r\n i opgørelsen af overskuddet, men fradrages ikke som en renteindtægt. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Overførsel til medarbejdende ægtefælle <BR>  \r\n\r\n</P>  \r\n\r\n<P>Overførsel til medarbejdende ægtefælle sidestilles med driftsomkostninger  \r\n\r\n i virksomheden og anses for at reducere virksomhedens overskud.  \r\n\r\n Kapitalafkastet nedsætter således ikke det beløb, der kan beskattes som  \r\n\r\n personlig indkomst hos den medarbejdende ægtefælle. Overførslen til den  \r\n\r\n medarbejdende ægtefælle kan derimod betyde en nedsættelse af det beregnede  \r\n\r\n kapitalafkast, idet kapitalafkastet ikke kan overstige årets overskud med  \r\n\r\n fradrag af det beløb, som beskattes hos den medarbejdende ægtefælle. </P>  \r\n\r\n<P>Overførsel kan kun ske for det indkomstår, hvor overskuddet er optjent. Er  \r\n\r\n et beløb, som beskattes som personlig indkomst hos den medarbejdende  \r\n\r\n ægtefælle, ikke udtaget af virksomheden inden årets udgang, afsat til senere  \r\n\r\n faktisk hævning i regnskabet eller overført til mellemregningskontoen, er  \r\n\r\n beløbet indskudt i virksomheden af den skattepligtige. </P>  \r\n\r\n<P>Kapitalafkast beskattes hos den ægtefælle, der ejer virksomheden eller hos  \r\n\r\n ægtefællerne i forhold til deres andele i virksomheden efter  \r\n\r\n ægteskabslovgivningens regler. Formueskattepligten påhviler den ægtefælle,  \r\n\r\n der driver eller i overvejende grad driver virksomheden.  \r\n\r\n Rentekorrektionsbeløb efter VSL § 11, stk. 3, anses for overført til den  \r\n\r\n ægtefælle, der driver virksomheden, ligesom nedsættelsen af kapitalindkomsten  \r\n\r\n sker hos denne. </P>  \r\n\r\n<P>Hvis den ene ægtefælle er ejer, og den anden ægtefælle driver  \r\n\r\n virksomheden, skal den ægtefælle, der driver virksomheden, beskattes af  \r\n\r\n virksomhedens indkomst og formue. Ejeren af virksomheden kan, hvis  \r\n\r\n betingelserne er opfyldt, beskattes som medarbejdende ægtefælle. </P>  \r\n\r\n<P>Ejeren beskattes endvidere af kapitalafkastet. Den af ægtefællerne, der  \r\n\r\n driver virksomheden, beskattes af den eventuelt resterende personlige  \r\n\r\n indkomst og af formuen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Begge ægtefæller driver virksomhed <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ægtefæller, der driver hver sin virksomhed, og som er samlevende ved  \r\n\r\n indkomstårets udgang, har valget mellem begge at lade sig beskatte efter  \r\n\r\n reglerne i virksomhedsskatteloven eller begge at lade sig beskatte efter  \r\n\r\n personskattelovens regler. Vælger ægtefællerne at lade sig beskatte efter  \r\n\r\n virksomhedsskatteloven, kan de vælge enten begge at anvende  \r\n\r\n virksomhedsordningen eller kapitalafkastordningen eller den ene ægtefælle kan  \r\n\r\n anvende virksomhedsordningen og den anden kapitalafkastordningen. Anvender  \r\n\r\n begge ægtefæller virksomhedsordningen, beskattes de hver for sig. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.1.4.3 Lønaftale mellem ægtefæller <BR>  \r\n\r\n</P>  \r\n\r\n<P>Er der indgået en lønaftale mellem ægtefæller i henhold til KSL § 25 A,  \r\n\r\n stk. 7, fratrækkes den udbetalte løn til ægtefællen som en sædvanlig  \r\n\r\n driftsudgift. </P>  \r\n\r\n<P>Beløbet indgår derfor ikke i hæverækkefølgen i modsætning til overførsler  \r\n\r\n til medhjælpende ægtefælle. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.1.4.4 Efterfølgende ændring af overskud mv. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis ligningen medfører, at den skattepligtige indkomst eller  \r\n\r\n virksomhedens overskud ændres, vil der på grundlag af den ændrede  \r\n\r\n skattepligtige indkomst eller fordeling af overskud ske en ændring af  \r\n\r\n skatteberegningen. </P>  \r\n\r\n<P>Efter VSL § 10 kan den skattepligtige kun overføre overskud fra  \r\n\r\n virksomheden indtil udløbet af fristen for indgivelse af selvangivelse.  \r\n\r\n Endvidere kan indskud ikke finde sted efter indkomstårets udløb. Dog sker  \r\n\r\n overførsel af finansielle aktiver og passiver med virkning for indkomstårets  \r\n\r\n ultimobalance, selv om denne udarbejdes efter indkomstårets udgang. </P>  \r\n\r\n<P>Hvis virksomhedens overskud forøges som følge af ligningsmæssige  \r\n\r\n ændringer, er der imidlertid efterfølgende mulighed for at afsætte beløb til  \r\n\r\n overførsel. Hvis den skattepligtige ikke anviser, hvorledes ændringen skal  \r\n\r\n effektueres, vil yderligere overskud blive anset for opsparet og yderligere  \r\n\r\n kapitalafkast, der skal tvangshæves, blive anset for indskudt. </P>  \r\n\r\n<P>Virksomhedsordningen ændrer ikke på den gældende praksis om efterfølgende  \r\n\r\n af- og nedskrivninger som angivet i TSS-cirk. 1994-12. Også ændringer i  \r\n\r\n selvangiven indkomst uden for virksomheden vil således kunne medføre, at  \r\n\r\n virksomhedens overskud ændres, dersom der meddeles tilladelse til  \r\n\r\n efterfølgende af- og nedskrivning. Se evt. E.C.1.1.6. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Efterfølgende ind- eller udtræden af virksomhedsordningen <BR>  \r\n\r\n</P>  \r\n\r\n<P>I henhold til VSL § 2, stk. 2, har den skattepligtige mulighed for at  \r\n\r\n ændre sin beslutning om, hvorvidt virksomhedsordningen skal anvendes eller  \r\n\r\n ikke. </P>  \r\n\r\n<P>Tilkendegivelse herom skal ske til den kommunale skattemyndighed senest  \r\n\r\n den 30. juni i det andet kalenderår efter det indkomstår, som ansættelsen  \r\n\r\n vedrører, (dvs. inden for ligningsperioden, jf. SSL § 3, stk. 1). <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.G.1.5\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.G.1.5\">  \r\n\r\n<P>E.G.1.5 Hæverækkefølgen <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det følger af VSL § 5, at enhver overførsel af værdier fra virksomheden  \r\n\r\n til den skattepligtige skal anses for foretaget i en bestemt hæverækkefølge,  \r\n\r\n medmindre der er særskilt hjemmel til, at lade beløbene gå uden om  \r\n\r\n hæverækkefølgen. Det er nødvendigt at foretage en prioritering af, i hvilken  \r\n\r\n rækkefølge overførsler sker, da der skattemæssigt er forskel på, om man  \r\n\r\n overfører virksomhedsoverskud, indskud eller beløb ud over indskud.  \r\n\r\n Virksomhedsoverskud beskattes enten som kapitalindkomst eller personlig  \r\n\r\n indkomst, mens overført indskud ikke skal beskattes. Overføres der beløb ud  \r\n\r\n over indestående på indskudskontoen, kan der blive tale om at foretage en  \r\n\r\n rentekorrektion efter lovens § 11, stk. 1. </P>  \r\n\r\n<P>Selve overførslen af værdierne kan ske på følgende måder: </P>  \r\n\r\n<pre><font color=gray> \r\n\r\n        - Beløb eller andre værdier, der faktisk overføres.  \r\n\r\n        - Beløb eller andre værdier, der anses for overført.  \r\n\r\n        - Beløb eller andre værdier, der er hensat til senere faktisk  \r\n\r\n          hævning.  \r\n\r\n</font></pre>\r\n\r\n<P>Beløb, der faktisk er overført til den skattepligtige, registreres i  \r\n\r\n virksomhedens kassebog. </P>  \r\n\r\n<P>Beløb, der anses for overført, f.eks. rentekorrektion eller beløb  \r\n\r\n vedrørende privat kørsel i fri bil til rådighed og forbrug af egne produkter,  \r\n\r\n skal registreres i virksomhedens regnskab, hvis denne overførsel af værdier  \r\n\r\n ikke løbende har været bogført. Beløbet tillægges virksomhedens indkomst, og  \r\n\r\n beløbet anses for overført til den skattepligtige. I ordene &#187;anses for  \r\n\r\n overført&#171; ligger, at der alene er tale om bogholderimæssige posteringer.  \r\n\r\n Der må ikke følge kontante beløb med ved overførslen. </P>  \r\n\r\n<P>Forbrug af egne varer og værdi af fri bil er ikke underkastet  \r\n\r\n &#187;tvungen&#171; overførsel og kan således principielt i modsætning til  \r\n\r\n rentekorrektionsbeløb spares op i virksomheden. Den skattepligtige stilles  \r\n\r\n dermed ens, uanset om der er tale om salg til tredjemand eller forbrug af  \r\n\r\n egne varer, jf. Skat 1988.6.349 (skd) (TfS 1988,349). Da et beløb svarende  \r\n\r\n til forbrug af egne varer og fri bil til rådighed imidlertid anses som  \r\n\r\n overført i hæverækkefølgen, sker dette på bekostning af andre hævninger, jf.  \r\n\r\n Skat 1988.7.413 (skd) (TfS 1988,432). </P>  \r\n\r\n<P>Følgende eksempler kan illustrere dette: Hvis en virksomhed har et  \r\n\r\n overskud på 150.000 kr., hvoraf værdi af fri bil udgør 50.000 kr., kan  \r\n\r\n maksimalt 99.000 kr. indgå på konto for opsparet overskud, medens 51.000 kr.  \r\n\r\n er virksomhedsskat. Af de 51.000 kr., der udgør virksomhedsskat, er 50.000  \r\n\r\n kr. allerede overført som værdi af fri bil. Der skal derfor hensættes 1.000  \r\n\r\n kr. til yderligere hævning, idet beløbet ellers anses for indskudt i  \r\n\r\n virksomheden. </P>  \r\n\r\n<P>Er overskuddet i stedet 80.000 kr. inkl. værdi af fri bil på 50.000 kr.,  \r\n\r\n kan maksimalt 30.000 kr. indgå på konto for opsparet overskud, men da de  \r\n\r\n 50.000 kr. anses for hævet, skal der ikke i dette tilfælde hensættes  \r\n\r\n yderligere beløb til senere hævning. Virksomhedsskatten er således allerede  \r\n\r\n indeholdt i det overførte beløb. Af det hævede beløb på 50.000 kr. er beløbet  \r\n\r\n 15.455 kr. virksomhedsskat. Det resterende hævede beløb på 34.545 kr.  \r\n\r\n beskattes som personlig indkomst. </P>  \r\n\r\n<P>Det er i eksemplerne forudsat, at der kun er overførsel af værdi af fri  \r\n\r\n bil, og at der ikke er beregnet kapitalafkast eller rentekorrektion. Når den  \r\n\r\n skattepligtige i senere år hæver indestående på kontoen for opsparet  \r\n\r\n overskud, sker endelig beskatning heraf efter VSL § 10, se E.G.1.6.3. </P>  \r\n\r\n<P>Beløb kan regnskabsmæssigt hensættes til senere faktisk hævning, dvs. til  \r\n\r\n senere udbetaling fra virksomheden. Bogføringsmæssigt skal beløbet være  \r\n\r\n overført fra virksomheden, dvs. være debiteret hævekontoen og opført som et  \r\n\r\n passiv i ultimobalancen inden fristen for indgivelse af selvangivelse for det  \r\n\r\n pågældende indkomstår. Beløbet fradrages ved opgørelsen af virksomhedens  \r\n\r\n kapitalafkastgrundlag ultimo det indkomstår, hensættelserne vedrører. </P>  \r\n\r\n<P>Udover kapitalafkast efter VSL § 4 og resterende overskud efter VSL § 10,  \r\n\r\n stk. 1, kan alle andre beløb bortset fra indestående på indskudskonto også  \r\n\r\n afsættes til senere hævning. Der kan således foretages hensættelse til senere  \r\n\r\n hævning i det omfang, hensættelsen sammen med faktiske overførsler og beløb,  \r\n\r\n der anses for overført, ikke medfører en reduktion af indestående på  \r\n\r\n indskudskontoen. Den maksimale hensættelse kan beregnes som forskellen mellem  \r\n\r\n på den ene side de i VSL-cirk. punkt 76, nr. 1-4, nævnte beløb (dvs. den del  \r\n\r\n af de samlede overførsler, der ligger over indskudskontoen i den udvidede  \r\n\r\n hæverækkefølge) og på den anden side summen af faktiske overførsler og beløb,  \r\n\r\n der anses for overført. Overstiger summen af de faktiske overførsler </P>  \r\n\r\n<P>og beløb, der anses for overført, de i VSL-cirk. punkt 76, nr. 1-4, nævnte  \r\n\r\n beløb, kan der ikke foretages hensættelser til senere hævning. Der gælder  \r\n\r\n ingen frist for udbetaling af hensatte beløb, men efter hæverækkefølgen i VSL  \r\n\r\n § 5 er disse beløb overført forud for de øvrige beløb i VSL § 5. Den  \r\n\r\n skattepligtige kan i stedet for at hensætte beløbet til senere hævning  \r\n\r\n overføre beløbet til indskudskontoen med virkning for indtjeningsåret. Dette  \r\n\r\n anses som en hævning i hæverækkefølgen efter § 5 og et indskud efter § 3.  \r\n\r\n Tilsvarende kan tidligere hensættelser udlignes ved kreditering af konto for  \r\n\r\n indskud. Frem til fristen for indgivelse af selvangivelse er det således  \r\n\r\n muligt at debitere hævekonto og enten kreditere indskudskonto eller opføre  \r\n\r\n beløbet som et passiv i balancen. De hensatte beløb kan føres på en konto.  \r\n\r\n</P>  \r\n\r\n<P>Beløb, der overføres til den skattepligtige, og som fratrækkes i  \r\n\r\n virksomheden som driftsomkostninger, går forud for beløb, der overføres efter  \r\n\r\n VSL § 5, stk. 1-2. Se bestemmelserne om mellemregningskonto i E.G.1.5.5. Det  \r\n\r\n gælder refusioner til den skattepligtige som følge af, at den skattepligtige  \r\n\r\n har stillet aktiver mv. til rådighed for virksomheden. Beløb til  \r\n\r\n medarbejdende ægtefælle </P>  \r\n\r\n<P>efter KSL § 25 A, stk. 3, sidestilles med driftsomkostninger i  \r\n\r\n virksomheden. </P>  \r\n\r\n<P>Efter VSL § 5, stk. 3, omfattes beløb, der overføres fra virksomheden til  \r\n\r\n den skattepligtige til dækning af virksomhedsskat, ikke af hæverækkefølgen.  \r\n\r\n Disse beløb går forud for beløb, der overføres efter VSL § 5, stk. 1-2. </P>  \r\n\r\n<P>Overføres der herefter beløb til den skattepligtige, sker det efter  \r\n\r\n hæverækkefølgen i VSL § 5, stk. 1 og 2. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.1.5.1 Den udvidede hæverækkefølge <BR>  \r\n\r\n</P>  \r\n\r\n<P>Den &#187;udvidede&#171; hæverækkefølge, der omfatter samtlige overførsler  \r\n\r\n af værdier til den skattepligtige, ser herefter således ud: <BR>  \r\n\r\n</P>  \r\n\r\n<P>1. Beløb, der overføres til dækning af driftsomkostninger, som den  \r\n\r\n skattepligtige har afholdt for virksomheden. Refusioner overføres til den  \r\n\r\n skattepligtige via mellem-regningkontoen jf. VSL § 4a, stk 4. Refusioner til  \r\n\r\n dækning af leje af lokaler i en ejendom, hvor der ikke er foretaget  \r\n\r\n vurderingsfordeling, beskattes som kapitalindkomst. Beløb til en  \r\n\r\n medarbejdende ægtefælle beskattes som personlig indkomst hos ægtefællen.  \r\n\r\n Refusion af beløb, som den skattepligtige har udlagt for virksomheden,  \r\n\r\n beskattes ikke. Beløb til dækning af driftsomkostninger og refusioner  \r\n\r\n bogføres på en mellemregningskonto og overføres uden om hæverækkefølgen, jf.  \r\n\r\n E.G.1.5.5. Beløb, der overføres til dækning af virksomhedsskat, overføres  \r\n\r\n skattefrit. </P>  \r\n\r\n<P>2. Beløb, der er afsat til senere faktisk hævning i primobalancen,  \r\n\r\n overføres skattefrit, idet den eventuelle beskatning har fundet sted i  \r\n\r\n tidligere indkomstår. </P>  \r\n\r\n<P>3. Beløb, der overføres fra årets overskud. Først opgøres den del af årets  \r\n\r\n kapitalafkast, der skal overføres til den skattepligtige. Den hævede del af  \r\n\r\n kapitalafkastet beskattes som kapitalindkomst. Derefter overføres det  \r\n\r\n resterende overskud, der beskattes som personlig indkomst. Hvis der foretages  \r\n\r\n rentekorrektion efter VSL § 11, anses beløbet for overført efter overførsel  \r\n\r\n af årets kapitalafkast. </P>  \r\n\r\n<P>4. Beløb, der overføres fra konto for opsparet overskud. Beløbet, dvs.  \r\n\r\n hævningen på kontoen, samt den dertil hørende virksomhedsskat beskattes efter  \r\n\r\n VSL § 10, stk. 3, som personlig indkomst. </P>  \r\n\r\n<P>5. Beløb fra indskudskontoen overføres skattefrit. </P>  \r\n\r\n<P>6. Beløb, der overføres ud over indestående på indskudskontoen, anses for  \r\n\r\n at være et &#187;privat lån&#171; i virksomheden, og overføres skattefrit.  \r\n\r\n Herved bliver indskudskontoen negativ, og der skal foretages en  \r\n\r\n rentekorrektion efter reglerne i VSL § 11, stk. 1. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Da den del af kapitalafkastet, der skal tvangshæves, og  \r\n\r\n rentekorrektionsbeløb således altid skal være overført til den skattepligtige  \r\n\r\n efter hæverækkefølgen, skal der ved indkomstårets udgang være overført et  \r\n\r\n beløb svarende til summen af beløbene nævnt ovenfor under 1. og 2. samt  \r\n\r\n kapitallafkast og rentekorrektionsbeløb. Se VSL-cirk., eksempel 77.1. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der henvises endvidere til eksempel 78.1, 78.2 og 78.3, i VSL-cirk., der  \r\n\r\n viser, hvorledes hæverækkefølgen i VSL § 5 fungerer. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Påligning og opkrævning af virksomhedsskat <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomhedsskatten på 34 pct. pålignes og opkræves hos den skattepligtige  \r\n\r\n efter reglerne i KSL afsnit V om opkrævning af indkomst- og formueskat mv.  \r\n\r\n</P>  \r\n\r\n<P>Beløb svarende til den beregnede virksomhedsskat er altid overført til den  \r\n\r\n skattepligtige. Beløbet overføres forud for hæverækkefølgen i VSL § 5, stk.  \r\n\r\n 1-2, jf. § 5, stk. 3. Dette gælder, uanset om der har været  \r\n\r\n forskudsregistreret et opsparet overskud. Hvis den skattepligtige ikke har  \r\n\r\n hævet i virksomheden i indkomståret eller afsat beløb til senere faktisk  \r\n\r\n hævning, er den beregnede virksomhedsskat indskudt i virksomheden. </P>  \r\n\r\n<P>Forskudsregistreres der et opsparet overskud, opkræves forskudsskatten  \r\n\r\n heraf sammen med den skattepligtiges øvrige forskudsskatter. </P>  \r\n\r\n<P>Hvis den betalte foreløbige virksomhedsskat overstiger den for  \r\n\r\n indkomståret faktisk pålignede virksomhedsskat, eller den skattepligtige  \r\n\r\n undlader at anvende virksomhedsordningen for det pågældende indkomstår,  \r\n\r\n indgår den betalte foreløbige virksomhedsskat sammen med de øvrige  \r\n\r\n forskudsskatter ved beregningen af evt. restskat eller overskydende skat.  \r\n\r\n</P>  \r\n\r\n<P>Evt. overskydende skat tilbagebetales til den skattepligtige, uanset om  \r\n\r\n den helt eller delvis vedrører den som følge af forskudsregistreringen  \r\n\r\n betalte foreløbige virksomhedsskat. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.1.5.2 Værdiansættelse ved overførsel af aktiver <BR>  \r\n\r\n</P>  \r\n\r\n<P>Når et aktiv overføres fra erhvervsmæssig til privat benyttelse, skal det  \r\n\r\n ske til handelsværdien. Denne værdiansættelse skal ske skønsmæssigt som en  \r\n\r\n række andre skattemæssige værdiansættelser. Overførsel af fast ejendom sker  \r\n\r\n til den formueskattepligtige værdi med tillæg af nedslag efter LL §§ 18 B-C.  \r\n\r\n dvs. seneste ejendomsværdi. Overførsel af afskrivningsberettigede aktiver fra  \r\n\r\n erhvervsmæssig til privat anvendelse kan i øvrigt udløse beskatning af  \r\n\r\n genvundne afskrivninger efter AL § 32. </P>  \r\n\r\n<P>For så vidt angår blandet benyttede biler, sker overførsler mellem  \r\n\r\n virksomheden og den skattepligtige til den formueskattepligtige værdi, dvs.  \r\n\r\n den afskrivningsberettigede saldoværdi. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.1.5.3 Tidspunktet for overførslerne <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kontante overførsler skal løbende registreres i virksomhedens  \r\n\r\n kasseregnskab. </P>  \r\n\r\n<P>Ikke-kontante overførsler kræver derimod ikke løbende registrering i  \r\n\r\n kasseregnskabet, ligesom de heller ikke kræver eksterne registreringer i  \r\n\r\n f.eks. pengeinstitutter, værdipapircentralen, tinglysningskontorer mv.  \r\n\r\n Aktivet eller passivet tilhører således den skattepligtige, hvadenten det  \r\n\r\n indgår i virksomhedsordningen eller ej. </P>  \r\n\r\n<P>Finansielle aktiver og passiver anses for overført med virkning for  \r\n\r\n indkomstårets ultimobalance. Hvis aktivet eller passivet f.eks. overføres til  \r\n\r\n privatøkonomien, vil det således indgå i årets kapitalafkastgrundlag, ligesom  \r\n\r\n renteindtægter og -udgifter for hele året indgår ved opgørelsen af årets  \r\n\r\n overskud. </P>  \r\n\r\n<P>Overførsler af ikke-finansielle aktiver og passiver mellem virksomheden og  \r\n\r\n den skattepligtige skal ske på det faktiske overførselstidspunkt, idet der er  \r\n\r\n tale om overgang til anden anvendelse. Om biler, se E.G.1.1. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.1.5.4 Private udgifter <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved afgørelsen af om et beløb skal anses for hævet fra virksomheden til  \r\n\r\n den skattepligtiges private økonomi, må man se på, hvad beløbet er anvendt  \r\n\r\n til. </P>  \r\n\r\n<P>Hævninger, der anvendes til dækning af den skattepligtiges private  \r\n\r\n forbrug, herunder hævninger til betaling af personlige skatter, skal anses  \r\n\r\n for hævet i hæverækkefølgen. </P>  \r\n\r\n<P>Hvis aktier mv. erhverves for virksomhedens midler, anses et beløb  \r\n\r\n svarende til aktiernes værdi for overført til den skattepligtige i  \r\n\r\n overensstemmelse med hæverækkefølgen i § 5, medmindre de er posteret på  \r\n\r\n mellemregningskontoen. </P>  \r\n\r\n<P>Skattedepartementet har udtalt, at de finansielle aktiver som er nævnt i  \r\n\r\n VSL § 1, stk.2, altid må indgå i den skattepligtiges privatøkonomi. Det er  \r\n\r\n uden betydning, om der er tale om en midlertidig investering af likvide  \r\n\r\n midler i disse værdipapirer. Det er også uden betydning, om der foreligger  \r\n\r\n spekulation. </P>  \r\n\r\n<P>Købesummen må i alle tilfælde anses for hævet og overført til den  \r\n\r\n skattepligtige. Et efterfølgende salg af værdipapirerne vil derfor blive  \r\n\r\n behandlet helt på linje med salg af andre aktiver, der er placeret uden for  \r\n\r\n virksomheden. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Faglige kontigenter <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kontingenter til arbejdsgiverforeninger, fagforeninger og andre faglige  \r\n\r\n sammenslutninger anses efter PSL ikke som driftsomkostninger, der kan  \r\n\r\n fradrages ved opgørelsen af den personlige indkomst, jf. PSL § 3, stk. 2, nr.  \r\n\r\n 1. Udgiften kan derfor alene fradrages i den skattepligtige indkomst. Hvis  \r\n\r\n virksomheden betaler et sådant kontingent, anses det således for hævet i  \r\n\r\n hæverækkefølgen. </P>  \r\n\r\n<P>Af andre udgifter, der som udgangspunkt må betragtes som private, kan  \r\n\r\n f.eks. nævnes bøder, der idømmes af det offentlige, erstatningsydelser, der  \r\n\r\n udredes på grund af indehaverens forsætlige eller groft uagtsomme  \r\n\r\n erstatningspådragende handlinger, når disse udgifter ikke er en følge af  \r\n\r\n udøvelsen af erhvervsvirksomheden. </P>  \r\n\r\n<P>Det er ikke afgørende for afgrænsningen, om der er fradragsret for  \r\n\r\n udgiften, men derimod om den vedrører virksomheden. Repræsentationsudgifter  \r\n\r\n kan f.eks. kun fradrages med 25 pct. af de udgifter, der afholdes. De  \r\n\r\n resterende 75 pct. anses dog også for en udgift, der vedrører virksomheden.  \r\n\r\n Udgiften kan derfor betales af virksomheden, men ikke fradrages ved  \r\n\r\n opgørelsen af indkomsten. Etableringsudgifter, formueudgifter mv., der  \r\n\r\n vedrører virksomheden, kan afholdes af virksomheden, også selv om de ikke er  \r\n\r\n fradragsberettigede. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.1.5.5 Mellemregningskonto <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det er som nævnt i afsnit E.G.1.1. en forudsætning for at anvende  \r\n\r\n virksomhedsordningen, at virksomhedens bogføring regnskabsmæssigt  \r\n\r\n tilrettelægges således, at der sker en adskillelse af virksomhedens økonomi  \r\n\r\n og den skattepligtiges private økonomi. I henhold til VSL § 4 a accepteres  \r\n\r\n det dog, at den regnskabsmæssige adskillelse sker ved oprettelse af en  \r\n\r\n uforrentet mellemregningskonto. </P>  \r\n\r\n<P>Når anvendelse af virksomhedsordningen påbegyndes, kan der ikke i  \r\n\r\n åbningsbalancen bogføres beløb på mellemregningskontoen. </P>  \r\n\r\n<P>Den skattepligtige kan i stedet for at foretage indskud overføre kontante  \r\n\r\n beløb fra privatøkonomien til virksomhedsordningen ved bogføring på  \r\n\r\n mellemregningskontoen. </P>  \r\n\r\n<P>Det er uden betydning for posteringen på mellemregningskontoen hvordan  \r\n\r\n det/de kontante beløb er fremskaffet, og hvordan pengene bruges i  \r\n\r\n virksomheden. </P>  \r\n\r\n<P>Det kan f.eks. være lønindtægt der indsættes på virksomhedens kassekredit,  \r\n\r\n kontante beløb fra private beholdninger af enhver art, provenu fra salg af  \r\n\r\n private værdipapirer (uanset at virksomheden straks køber tilsvarende  \r\n\r\n værdipapirer). Der kan videre være tale om provenu fra lån, der placeres i  \r\n\r\n privat regi, uanset at provenuet anvendes til indfrielse af et lån, der er  \r\n\r\n placeret i virksomhedens regi, og uanset at optagelse og indfrielse af  \r\n\r\n hidtidigt lån klares ved modregning foretaget af långiver (kreditforening  \r\n\r\n bank mv.). Sker der overførsel af stempelafgift, indskud mv. fra det  \r\n\r\n indfriede til det nyoptagne lån, skal det kunne dokumenteres, at der er tale  \r\n\r\n om en reel indfrielse af et lån og stiftelse af et nyt. </P>  \r\n\r\n<P>Der er altså tale om overførsel af kontante beløb fra privatøkonomien til  \r\n\r\n virksomheden i ovennævnte tilfælde. Overføres værdipapirerne derimod før  \r\n\r\n realisation, kan der ikke ske postering på mellemregningskontoen. </P>  \r\n\r\n<P>Mellemregningskontoen kan ikke forrentes. </P>  \r\n\r\n<P>Beløb eller værdier kan overføres fra mellemregningskontoen til  \r\n\r\n privat-økonomien uden om hæverækkefølgen og uden rentekorrektion til følge.  \r\n\r\n</P>  \r\n\r\n<P>Indestående på mellemregningskontoen i virksomheden fragår derfor ved  \r\n\r\n opgørelsen af kapitalafkastgrundlaget. </P>  \r\n\r\n<P>På mellemregningskontoen bogføres også driftsomkostninger, som den  \r\n\r\n skattepligtige har afholdt af private midler. Herfra kan overførsel til  \r\n\r\n privatøkonomien ske skattefrit, og den indgår derfor ikke i hæverækkefølgen.  \r\n\r\n</P>  \r\n\r\n<P>Indeståendet på mellemregningskontoen må ikke på noget tidspunkt blive  \r\n\r\n negativt (debetsaldo). Der skal i givet fald ske modpostering på hævekontoen  \r\n\r\n (konto for overførsel). </P>  \r\n\r\n<P>Det forudsættes, at der som udgangspunkt sker en løbende saldering af  \r\n\r\n kontoen, idet den skattepligtige ikke må kunne låne af virksomheden uden om  \r\n\r\n hæverækkefølgen og uden rentekorrektion. Efter omstændighederne kan saldering  \r\n\r\n med op til månedlige eller kvartalsvise mellemrum accepteres afhængigt </P>  \r\n\r\n<P>af, hvad der er sædvanligt efter virksomhedens art og omfang. </P>  \r\n\r\n<P>Beløb, der overføres mellem virksomhedsordningen og privatøkonomien, skal  \r\n\r\n som hovedregel bogføres særskilt for hver post, med virkning fra det  \r\n\r\n tidspunkt hvor overførslen finder sted. </P>  \r\n\r\n<P>Overførsler i form af privat anvendelse af f.eks. virksomhedens bil og  \r\n\r\n telefon kan af praktiske grunde bogføres ultimo året. </P>  \r\n\r\n<P>Ved postering af mellemregningskontoen i årets løb opnås mulighed for, at  \r\n\r\n den skattepligtige kan optimere sin resultatdisponering i forbindelse med  \r\n\r\n udarbejdelsen af regnskabet, idet der på dette tidspunkt tages stilling til  \r\n\r\n fordeling af overførslerne mellem hævekontoen og mellemregningskontoen. </P>  \r\n\r\n<P>Da primosaldoen på mellemregningskontoen således først kendes ved  \r\n\r\n udarbejdelsen af regnskabet for det forudgående indkomstår, kan en saldering  \r\n\r\n af mellemregningskontoen foretages på dette tidspunkt, og en eventuel negativ  \r\n\r\n saldo kan udlignes ved en postering på hævekontoen. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.G.1.6\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.G.1.6\">  \r\n\r\n<P>E.G.1.6 Overskud, underskud og virksomhedsskat <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomhedens overskud opdeles i et beregnet kapitalafkast, såfremt der er  \r\n\r\n grundlag herfor, og et resterende overskud. Udviser virksomheden i  \r\n\r\n indkomståret underskud, skal der ske modregning og evt. fremførsel af  \r\n\r\n underskud efter regler i VSL § 13. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.1.6.1 Kapitalafkast <BR>  \r\n\r\n</P>  \r\n\r\n<P>Den skattepligtige kan vælge mellem at hæve kapitalafkastet eller helt  \r\n\r\n eller delvist spare det op i virksomheden. Den del af kapitalafkastet, der  \r\n\r\n vedrører finansielle aktiver, bortset fra fordringer erhvervet ved salg af  \r\n\r\n varer og tjenesteydelser i forbindelse hermed, skal dog altid hæves. Værdien  \r\n\r\n af de finansielle aktiver opgøres uden fradrag af de tilhørende gældsposter.  \r\n\r\n</P>  \r\n\r\n<P>Hævet kapitalafkast beskattes som kapitalindkomst. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kapitalafkast, der hæves i indtjeningsåret <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kapitalafkast, der hæves, er kapitalindkomst, medmindre det i medfør af  \r\n\r\n VSL § 23 a gøres til personlig indkomst, jf. se nedenfor. </P>  \r\n\r\n<P>Den del af kapitalafkastet, der hæves, overføres inden fristen for  \r\n\r\n indgivelse af selvangivelse for det pågældende indkomstår. Dette sker ved en  \r\n\r\n hensættelse til senere faktisk hævning. </P>  \r\n\r\n<P>Det følger af hæverækkefølgen, at kapitalafkast altid skal hæves forud for  \r\n\r\n resterede overskud. </P>  \r\n\r\n<P>Hvis det samlede kapitalafkast er begrænset som følge af, at det ikke kan  \r\n\r\n overstige virksomhedens overskud, eller at virksomhedens regnskabsperiode er  \r\n\r\n kortere eller længere end 12 måneder, beregnes den del af det begrænsede  \r\n\r\n kapitalafkast, der skal tvangshæves, forholdsmæssigt. Den forholdsmæssige del  \r\n\r\n af kapitalafkastet beregnes efter forholdet mellem værdien af de finansielle  \r\n\r\n aktiver (bortset fra varedebitorer mv.) og det samlede kapitalafkastgrundlag,  \r\n\r\n begge dele opgjort ved indkomstårets begyndelse. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hævning af kapitalafkast som personlig indkomst <BR>  \r\n\r\n</P>  \r\n\r\n<P>Den skattepligtige kan i medfør af VSL § 23 a vælge at medregne op til  \r\n\r\n 32.000 kr. af den del af årets kapitalafkast, der hæves, til den personlige  \r\n\r\n indkomst i stedet for at lade det hævede beløb beskatte som kapitalindkomst.  \r\n\r\n</P>  \r\n\r\n<P>Reglen om hævning af kapitalindkomst som personlig indkomst er indført for  \r\n\r\n at give erhvervsdrivende større muligheder for at indskyde på  \r\n\r\n kapitalpensionsordninger, og beløbsgrænsen er derfor sammenfaldende med den,  \r\n\r\n der efter PBL § 16, stk. 1, gælder for maksimalt indskud til kapitalpension.  \r\n\r\n</P>  \r\n\r\n<P>Det følger af § 10, stk. 2, i lov om arbejdsmarkedsfonde, at  \r\n\r\n bidragsgrundlaget i henhold til denne lov forøges med det beløb, der  \r\n\r\n overføres til beskatning som personlig indkomst. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kapitalafkast, der opspares i virksomheden <BR>  \r\n\r\n</P>  \r\n\r\n<P>Den del af kapitalafkastet, der ikke hæves, spares op i virksomheden.  \r\n\r\n Beløbet indgår på konto for opsparet overskud, og beskattes med en foreløbig  \r\n\r\n virksomhedsskat på 34 pct. Når beløbet hæves i et senere indkomstår,  \r\n\r\n beskattes det endeligt som personlig indkomst, og virksomhedsskatten  \r\n\r\n modregnes i den skattepligtiges slutskat. Opsparet kapitalafkast behandles  \r\n\r\n skattemæssigt på samme måde som resterende overskud, der opspares, se  \r\n\r\n E.G.1.6.2. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.1.6.2 Resterende overskud, der hæves i indtjeningsåret <BR>  \r\n\r\n</P>  \r\n\r\n<P>Et resterende overskud som hæves, er personlig indkomst. </P>  \r\n\r\n<P>Den skattepligtige har mulighed for at overføre et resterende overskud med  \r\n\r\n virkning for indkomståret, hvis det overføres inden udløbet af fristen for  \r\n\r\n indgivelse </P>  \r\n\r\n<P>af selvangivelse for det pågældende indkomstår. Dette sker ved en  \r\n\r\n hensættelse til en senere faktisk hævning. </P>  \r\n\r\n<P>Se i øvrigt Skat 1989.11.878 (skm) (TfS 1989,649). <BR>  \r\n\r\n</P>  \r\n\r\n<P>Resterende overskud, der opspares i virksomheden <BR>  \r\n\r\n</P>  \r\n\r\n<P>Resterende overskud, som ikke hæves, spares op i virksomheden. Beløbet  \r\n\r\n indgår på konto for opsparet overskud og beskattes med en foreløbig  \r\n\r\n virksomhedsskat på 34 pct. Det opsparede beløb skal således ikke medregnes i  \r\n\r\n den skattepligtiges personlige indkomst i indtjeningsåret. </P>  \r\n\r\n<P>Når et opsparet beløb hæves i et senere indkomstår, betragtes det sammen  \r\n\r\n med virksomhedsskatten som personlig indkomst. </P>  \r\n\r\n<P>Det er en forudsætning for den foreløbige virksomhedsbeskatning, at  \r\n\r\n overskudsbeløbet bliver i virksomheden. Den beregnede virksomhedsskat  \r\n\r\n overføres til den skattepligtige forud for hæverækkefølgen i VSL § 5, stk.  \r\n\r\n 1-2. </P>  \r\n\r\n<P>Overførslen kan enten ske i indkomstårets løb, således at hele eller en  \r\n\r\n del af årets overførsler anses for medgået til betaling af den beregnede  \r\n\r\n virksomhedsskat eller ved hensætning til senere faktisk hævning. Sker dette  \r\n\r\n ikke, er hele eller en del af den beregnede virksomhedsskat nyt indskud i  \r\n\r\n virksomheden, idet virksomhedsskat altid skal være overført til den  \r\n\r\n skattepligtige. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Konto for opsparet overskud <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det beløb, der beskattes i virksomheden, indgår med fradrag af  \r\n\r\n virksomhedsskatten på konto for opsparet overskud. Virksomhedsskatten er med  \r\n\r\n virkning fra og med indkomståret 1992 nedsat fra 38 til 34 pct. Der skal  \r\n\r\n derfor føres en konto for overskud opsparet før indkomståret 1991, en for  \r\n\r\n overskud opsparet i 1991 og en for overskud opsparet i 1992 og senere.  \r\n\r\n Indestående på konto for opsparet overskud er således et nettobeløb. Når den  \r\n\r\n skattepligtige hæver fra konto for opsparet overskud skal hævningen og den  \r\n\r\n hertil svarende virksomhedsskat medregnes ved opgørelsen af den  \r\n\r\n skattepligtiges indkomst, og virksomhedsskatten modregnes i den  \r\n\r\n skattepligtiges slutskat. Ved hævning af overskud, der er opsparet for 1992  \r\n\r\n og senere år, kan den skat, der skal medregnes i indkomsten, beregnes som  \r\n\r\n 51,5 pct. af de hævede beløb. <BR>  \r\n\r\n</P>  \r\n\r\n<pre><font color=gray> \r\n\r\n De 51,5 pct. fremkommer således: 34 x 100 = 51,5 pct.  \r\n\r\n                                  --------  \r\n\r\n                                     66  \r\n\r\n</font></pre>\r\n\r\n<P>Ved hævningen af overskud, der er opsparet for 1991, må den skat, der skal  \r\n\r\n medregnes i indkomsten, beregnes som 61,3 pct. af de hævede beløb. <BR>  \r\n\r\n</P>  \r\n\r\n<pre><font color=gray> \r\n\r\n De 61,3 pct. fremkommer således: 38 x 100 = 61,3 pct.  \r\n\r\n                                  --------  \r\n\r\n                                     62  \r\n\r\n</font></pre>\r\n\r\n<BR>  \r\n\r\n<P>For 1990 og tidligere år udgør procenten 100. </P>  \r\n\r\n<P>I det indkomstår, hvor et opsparet overskudsbeløb hæves og dermed  \r\n\r\n medregnes til den skattepligtiges personlige indkomst, fragår  \r\n\r\n virksomhedsskatten i den beregnede slutskat. Den endelige beskatning af et  \r\n\r\n opsparet overskud sker således først i det indkomstår, hvor beløbet overføres  \r\n\r\n fra virksomheden til den skattepligtige eller ved skattepligtsophør. </P>  \r\n\r\n<P>Indestående på konto for overskud opsparet før 1991 overføres forud for  \r\n\r\n indestående på konto for overskud opsparet i indkomståret 1991, der igen  \r\n\r\n overføres forud for indestående på konto for opsparet overskud for 1992 eller  \r\n\r\n senere. Det gælder både ved hævning af opsparet overskud efter VSL § 10, stk.  \r\n\r\n 3, og efter VSL § 13, stk. 1, om modregning af virksomhedsunderskud i  \r\n\r\n opsparet overskud. </P>  \r\n\r\n<P>Virksomhedsskatten af overført opsparet overskud kan overstige årets  \r\n\r\n slutskat med tillæg af eventuel overført restskat mv. Forskelsbeløbet  \r\n\r\n udbetales imidlertid ikke til den skattepligtige. Hvis den skattepligtige er  \r\n\r\n gift, skal den resterende virksomhedsskat fradrages i ægtefællens slutskat  \r\n\r\n mv. </P>  \r\n\r\n<P>Virksomhedsskat, der ikke kan rummes i årets slutskat mv. , fremføres til  \r\n\r\n fradrag i den beregnede slutskat mv. i de nærmest efterfølgende 5 indkomstår.  \r\n\r\n</P>  \r\n\r\n<P>Der kan dog ske tilbagebetaling af årets overskydende skat som følge af,  \r\n\r\n at der har været indbetalt for meget i forskudsskat for indkomståret. Se  \r\n\r\n VSL-cirk., eksempel 108.1 om overførsel af opsparet overskud. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.1.6.3 Underskud <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomhedens underskud i et indkomstår skal efter VSL § 13, stk. 1,  \r\n\r\n modregnes i personlig indkomst ved hævning af et eventuelt opsparet overskud.  \r\n\r\n På kontoen for overskud opsparet for årene før 1991 hæves et beløb svarende  \r\n\r\n til halvdelen af underskuddet. På kontoen for overskud opsparet for 1991 skal  \r\n\r\n der hæves et beløb svarende til 62 pct. af underskuddet. På kontoen for  \r\n\r\n opsparet overskud for 1992 eller senere skal der hæves et beløb svarende til  \r\n\r\n 66 pct. af underskuddet. Den til det hævede beløb svarende virksomhedsskat  \r\n\r\n fradrages i den skattepligtiges slutskat og en eventuel resterende  \r\n\r\n virksomhedsskat, overføres til en evt. ægtefælle eller fremføres til  \r\n\r\n modregning i nærmest efterfølgende 5 års slutskat for den skattepligtige og  \r\n\r\n en evt. ægtefælle. </P>  \r\n\r\n<P>Opsparet overskud, der hæves i henhold til VSL § 13, stk. 1, indgår ikke i  \r\n\r\n beregningsgrundlaget for opgørelse af bidrag i henhold til lov om  \r\n\r\n arbejdsmarkedsfonde. </P>  \r\n\r\n<P>Efter VSL § 13 skal et underskud i virksomheden modregnes i indkomst  \r\n\r\n henholdsvis i og uden for virksomhedsordningen i denne rækkefølge: <BR>  \r\n\r\n</P>  \r\n\r\n<P>1. Personlig indkomst, der stammer fra overført opsparet overskud. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Modregning af underskud i opsparet overskud sker ikke i virksomhedens  \r\n\r\n regnskab, men ved den skattepligtiges opgørelse af den personlige indkomst.  \r\n\r\n</P>  \r\n\r\n<P>Den skattepligtige skal således hæve af det opsparede overskud efter  \r\n\r\n reglerne i VSL § 10, stk. 3. Herefter vil der fremkomme en personlig  \r\n\r\n indkomst, hvori underskuddet kan modregnes. Hvis underskuddet ikke fuldt ud  \r\n\r\n kan modregnes i opsparet overskud, skal det fradrages i skatteyders og evt.  \r\n\r\n ægtefælles kapitalindkomst, før det kan fradrages i personlig indkomst, der  \r\n\r\n ikke stammer fra virksomheden. </P>  \r\n\r\n<P>Modregning af et underskud i opsparet overskud sker ved overførsel fra  \r\n\r\n konto for opsparet overskud jf. ovenstående. Overførslen sker i  \r\n\r\n hæverækkefølgen i VSL § 5, stk. 1-2. Dette beløb samt den dertil hørende  \r\n\r\n virksomhedsskat medregnes til den personlige indkomst. Årets underskud  \r\n\r\n modregnes i denne personlige indkomst, hvilket betyder, at årets underskud  \r\n\r\n modregnes i opsparet overskud. Der er tale om en tvungen overførsel af  \r\n\r\n opsparet overskud. </P>  \r\n\r\n<P>Er beløbet ikke faktisk overført eller hensat til senere faktisk hævning,  \r\n\r\n er beløbet indskudt. </P>  \r\n\r\n<P>Hvis virksomhedsskatten overstiger årets slutskat, kan der ikke ske  \r\n\r\n tilbagebetaling af den del af virksomhedsskatten, der overstiger slutskatten.  \r\n\r\n Tilbagebetaling kan alene ske gennem modregning i årets slutskat for den  \r\n\r\n skattepligtige og en evt. ægtefælle. Dette er dog ikke til hinder for, at der  \r\n\r\n sker tilbagebetaling af årets overskydende skat, når der er indbetalt for  \r\n\r\n store beløb i forskudsskat i indkomståret. Fremkommer der en resterende  \r\n\r\n virksomhedsskat, kan denne føres frem til modregning for den skattepligtige  \r\n\r\n og en evt. ægtefælle. Resterende virksomhedsskat, kan alene modregnes inden  \r\n\r\n for 5-års perioden. <BR>  \r\n\r\n</P>  \r\n\r\n<P>2. Positiv kapitalindkomst (netto). <BR>  \r\n\r\n</P>  \r\n\r\n<P>Efter lovens § 13, stk. 2, skal et underskud i virksomheden, der ikke kan  \r\n\r\n rummes i et opsparet overskud, fradrages i positiv kapitalindkomst. Er den  \r\n\r\n skattepligtige gift og samlevende med ægtefællen ved indkomstårets udgang,  \r\n\r\n skal underskuddet fradrages i ægtefællernes samlede positive kapitalindkomst  \r\n\r\n (netto). Det vil sige, at underskuddet skal være fradraget i begge  \r\n\r\n ægtefællers positive kapitalindkomst, før det kan fradrages i personlig  \r\n\r\n indkomst. Har den ene af ægtefællerne negativ kapitalindkomst, skal denne  \r\n\r\n modregnes i den anden ægtefælles positive kapitalindkomst, før der sker  \r\n\r\n fradrag af virksomhedsunderskud. Hvis underskuddet er mindre end  \r\n\r\n ægtefællernes samlede positive kapitalindkomst, skal underskuddet først  \r\n\r\n fradrages i indehaverens positive kapitalindkomst, før det fradrages i  \r\n\r\n ægtefællens positive kapitalindkomst. </P>  \r\n\r\n<P>Hvis begge ægtefæller har et virksomhedsunderskud efter  \r\n\r\n virksomhedsordningen, og begge har positiv kapitalindkomst, skal  \r\n\r\n virksomhedsunderskuddet først fradrages i den pågældendes egen positive  \r\n\r\n nettokapitalindkomst, før et resterende underskud kan fradrages i en  \r\n\r\n resterende positiv kapitalindkomst hos ægtefællen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>3. Personlig indkomst. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Efter VSL § 13, stk. 3, skal et underskud, der ikke kan rummes i den  \r\n\r\n skattepligtiges og en evt. ægtefælles samlede positive kapitalindkomst,  \r\n\r\n fradrages i personlig indkomst fra andre indkomstkilder, f.eks. lønindkomst.  \r\n\r\n Fradraget skal først foretages i den skattepligtiges egen personlige  \r\n\r\n indkomst, før det kan føres til fradrag i en evt. ægtefælles personlige  \r\n\r\n indkomst. <BR>  \r\n\r\n</P>  \r\n\r\n<P>4 a. Et resterende underskud fremføres til fradrag i virksomhedsoverskud  \r\n\r\n før beregning af kapitalafkast i de efterfølgende 5 indkomstår, jf. VSL § 13,  \r\n\r\n stk </P>  \r\n\r\n<P>4. Underskud kan kun fremføres til et senere indkomstår, hvis det ikke kan  \r\n\r\n rummes i årets virksomhedsindkomst, eller i den skattepligtiges og en evt.  \r\n\r\n ægtefælles positive kapitalindkomst eller personlige indkomst. Inden for  \r\n\r\n 5-års perioden finder reglerne i § 13, stk. 2 og 3 tilsvarende anvendelse.  \r\n\r\n Det betyder, at fremførte underskud efter fradrag i et evt. overskud, skal  \r\n\r\n fradrages i positiv kapitalindkomst, før det fradrages i personlig indkomst.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>4 b. Den skattepligtige kan i stedet for at fremføre et resterende  \r\n\r\n underskud til de efterfølgende 5 indkomstår fradrage underskuddet i sin og en  \r\n\r\n eventuel ægtefælles aktieindkomst for samme indkomstår, jf. PSL § 8 a, stk.  \r\n\r\n 2, og 4. Et herefter resterende underskud fremføres efter reglerne i pkt. 4  \r\n\r\n a. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I TfS 1994,79 udtalte Ligningsrådet i en bindende forhåndsbesked, at en  \r\n\r\n skatteyder under iagttagelse af reglerne i VSL § 13 om rækkefølgen for  \r\n\r\n underskudsmodregning kan modregne underskud i virksomhedsindkomst for  \r\n\r\n indkomstårene 1988-92 efter virksomhedsskatteloven i positiv aktieindkomst  \r\n\r\n (udbytteindkomst) for indkomståret 1993. </P>  \r\n\r\n<P>Underskud, der ikke er modregnet inden for 5-års perioden, kan ikke senere  \r\n\r\n modregnes. </P>  \r\n\r\n<P>Vedrørende modregning af underskud i øvrigt henvises til VSL-cirk. pkt.  \r\n\r\n 118-126. </P>  \r\n\r\n<P>Med vedtagelsen af KKSL er der gennemført forskellige  \r\n\r\n underskudsbegrænsningsregler. Se VSL § 13, stk. 7 og 8 og reglerne om  \r\n\r\n underskudsbegrænsning i afsnit E.L. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Fremførsel af gamle underskud <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis et skattemæssigt underskud er opstået i et indkomstår, hvor  \r\n\r\n virksomheden beskattes efter PSL, skal det fortsat fremføres efter reglerne i  \r\n\r\n PSL, selv om virksomheden overgår til beskatning efter VSL. </P>  \r\n\r\n<P>Hvis et skattemæssigt underskud er opstået i et indkomstår, hvor  \r\n\r\n virksomheden beskattes efter VSL, skal det tilsvarende fremføres efter  \r\n\r\n reglerne i </P>  \r\n\r\n<P>VSL. Det gælder efter VSL § 13, stk. 6, uanset om den skattepligtige ikke  \r\n\r\n anvender virksomhedsordningen i hele eller en del af den 5-års periode, hvor  \r\n\r\n underskuddet kan fremføres. Se TfS 1995,638. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.1.6.4 Fradrag for kapitalpensionsbidrag ved underskud <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis modregning af årets virksomhedsunderskud (jf. ovenstående tvungne  \r\n\r\n modregningsrækkefølge) skal foretages i den skattepligtiges personlige  \r\n\r\n indkomst, skal dette ske, før der kan foretages fradrag for bidrag til  \r\n\r\n kapitalpension. Skat 1990.10.797 (lsr.). Ved overførsel af underskud til  \r\n\r\n modregning i en evt. ægtefælles personlige indkomst kan der dog foretages  \r\n\r\n fradrag for bidrag til kapitalpension før denne overførsel. </P>  \r\n\r\n<P>Hvis der ved fremførsel af virksomhedsunderskud fra tidligere år skal ske  \r\n\r\n modregning i den skattepligtiges personlige indkomst (jf. ovenstående tvungne  \r\n\r\n modregningsrækkefølge) kan der foretages fradrag for bidrag til  \r\n\r\n kapitalpension før denne modregning foretages. Dette gælder også en evt.  \r\n\r\n ægtefælle. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.1.6.5 Refusion af virksomhedsskat i slutskat <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved refusion af virksomhedsskat i den skattepligtiges og en evt.  \r\n\r\n ægtefælles slutskat skal det fastslås, om der er tale om overførsel af  \r\n\r\n overskud, fra konto for overskud opsparet for årene før 1991, hvor der er  \r\n\r\n betalt en foreløbig virksomhedsskat på 50 pct., om der er tale om overførsel  \r\n\r\n af overskud fra konto for overskud opsparet for 1991, hvor der er betalt en  \r\n\r\n foreløbig virksomhedsskat på 38 pct., eller om der er tale om overførsel af  \r\n\r\n overskud for 1992 eller senere, hvor der er betalt en foreløbig  \r\n\r\n virksomhedsskat på 34 pct. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.1.6.6 Beskatning af overskud i dødsbo <BR>  \r\n\r\n</P>  \r\n\r\n<P>Som en konsekvens af nedsættelsen af virksomhedsskatten fra 38 til 34 pct.  \r\n\r\n blev beskatningsprocenten i VSL § 19, stk. 1, forhøjet fra 40 - til 43 pct.,  \r\n\r\n med virkning fra og med indkomståret 1992. Ved lov nr. 480 af 30. juni 1993  \r\n\r\n blev beskatningsprocenten med virkning fra og med indkomståret 1996 nedsat  \r\n\r\n til 36 pct. </P>  \r\n\r\n<P>I VSL § 19, stk. 1, bestemmes, at i tilfælde, hvor virksomheden ikke  \r\n\r\n indgår i et uskiftet bo mv., og en udlægsmodtager ikke overtager afdødes  \r\n\r\n opsparede overskud i virksomhedsordningen, er den virksomhedsskat, som afdøde  \r\n\r\n har betalt, endelig. Til gengæld beskattes indestående på opsparingskontoen i  \r\n\r\n et skattepligtigt dødsbo efter de hidtil gældende regler med 25 pct. efter  \r\n\r\n fradrag af 65.000 kr. Ved en virksomhedsskat på 50 pct. betyder dette, at  \r\n\r\n afdødes indkomst i form af overskud beskattes med op til i alt 62,5 pct. Da  \r\n\r\n virksomhedsskatten for 1991 blev nedsat til 38 pct., blev  \r\n\r\n beskatningsprocenten på 25 forhøjet til 40 pct., således at den samlede  \r\n\r\n beskatning forblev uændret. Med nedsættelsen af virksomhedsskatten til 34  \r\n\r\n pct. blev beskatningsprocenten på 40 forhøjet til 43 pct. Fra og med  \r\n\r\n indkomståret 1996 udgør beskatningsprocenten 36 pct </P>  \r\n\r\n<P>I forbindelse med forhøjelsen af beskatningsprocenten til 43 blev der  \r\n\r\n gennemført </P>  \r\n\r\n<P>en overgangsregel, således at der ved beskatning af overskud, der er  \r\n\r\n opsparet for årene før 1991, skal anvendes en beskatningsprocent på 25, og  \r\n\r\n således at der ved beskatning af overskud, der er opsparet for 1991, skal  \r\n\r\n anvendes en beskatningsprocent på 40. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.G.1.7\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.G.1.7\">  \r\n\r\n<P>E.G.1.7 Rentekorrektion <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kapitalafkastberegningen og rentekorrektionsbestemmelserne gør i de fleste  \r\n\r\n tilfælde virksomhedsordningen selvkontrollerende. Det vil sige, at  \r\n\r\n skatteværdien </P>  \r\n\r\n<P>af renteudgifter er den samme, hvad enten gælden indgår i virksomheden  \r\n\r\n eller holdes udenfor. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Negativ indskudskonto <BR>  \r\n\r\n</P>  \r\n\r\n<P>Efter bestemmelserne i VSL § 11, stk. 1, skal der beregnes et  \r\n\r\n rentekorrektionsbeløb, som medregnes til virksomhedens indkomst, når  \r\n\r\n indskudskontoen reguleret efter lovens § 3, stk. 6, udviser en negativ saldo  \r\n\r\n ultimo året, se herom E.G.1.2.4. Rentekorrektionsbeløbet svarer til den  \r\n\r\n negative saldo gange kapitalafkastsatsen efter lovens § 9. </P>  \r\n\r\n<P>Det således beregnede beløb kan dog ikke overstige det mindste af følgende  \r\n\r\n beløb: </P>  \r\n\r\n<P>- Et negativt kapitalafkastgrundlag ved udgangen af indkomståret gange  \r\n\r\n kapitalafkastsatsen. Er kapitalafkastgrundlaget positivt eller 0, bliver  \r\n\r\n rentekorrektionsbeløbet således 0 kr. </P>  \r\n\r\n<P>- Virksomhedens nettorenteudgifter nedsat med kursgevinster og forøget med  \r\n\r\n kurstab, der er skattepligtige efter kursgevinstloven. </P>  \r\n\r\n<P>Der henvises til VSL-cirk., eksempel 109.1. </P>  \r\n\r\n<P>Foretager den skattepligtige i løbet af et indkomstår både indskud efter  \r\n\r\n VSL § 3, stk. 1, og overførsler efter VSL § 5, stk. 1-2, beregnes et  \r\n\r\n rentekorrektionsbeløb efter VSL § 11, stk. 2. Beløbet udgør  \r\n\r\n kapitalafkastsatsen efter VSL § 9 gange beløb, der efter hæverækkefølgen i  \r\n\r\n VSL § 5 er overførsel af indskud fra indskudskonto (§ 5, stk. 1, nr. 5 og  \r\n\r\n beløb herudover § 5, stk. 2). </P>  \r\n\r\n<P>Rentekorrektionsbeløbet kan ikke overstige kapitalafkastsatsen gange  \r\n\r\n indskuddet efter VSL § 3, stk. 1. Der er således tale om værnsregler, der  \r\n\r\n skal sikre, at der ikke opnås skattemæssige fordele ved overførsler og  \r\n\r\n indskud i samme indkomstår. </P>  \r\n\r\n<P>Der henvises til VSL-cirk., eksempel 110.1. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.1.7.1 Rentekorrektionens skattemæssige betydning <BR>  \r\n\r\n</P>  \r\n\r\n<P>Rentekorrektionsbeløb medregnes til virksomhedens indkomst for det  \r\n\r\n pågældende indkomstår, jf. VSL § 11, stk. 1 og 2. </P>  \r\n\r\n<P>Efter VSL § 11, stk. 3, 1. pkt. anses rentekorrektionsbeløb for overført  \r\n\r\n til den skattepligtige efter overførsel af årets kapitalafkast, jf. VSL § 5,  \r\n\r\n stk. 1, nr. </P>  \r\n\r\n<P>3 litra a. Dette indebærer, at rentekorrektionsbeløb normalt medregnes til  \r\n\r\n den skattepligtiges personlige indkomst. Samtidig nedsættes den  \r\n\r\n skattepligtiges kapitalindkomst med beløbene, jf. VSL § 11, stk. 3, 2. pkt.  \r\n\r\n</P>  \r\n\r\n<P>Hvis en virksomhed har en negativ indskudskonto og samtidig giver  \r\n\r\n underskud, skal der beregnes rentekorrektion af den negative indskudskonto.  \r\n\r\n Da rentekorrektionsbeløbet anses for hævet, øger rentekorrektionsbeløbet den  \r\n\r\n negative saldo på indskudskontoen. Dette medfører dog ikke yderligere  \r\n\r\n rentekorrektionsberegninger, jf. VSL-cirk. pkt. 110. Der beregnes således kun  \r\n\r\n rentekorrektion &eacute;n gang, men indskudskontoen primo det følgende år vil  \r\n\r\n være gjort yderligere negativ med rentekorrektionsbeløbet. </P>  \r\n\r\n<P>Der kan dog aldrig være krav om overførsel af mere end årets overskud og  \r\n\r\n beløb, der går forud for hæverækkefølgen i VSL § 5, stk. 1-2. </P>  \r\n\r\n<P>Der henvises til eksemplet i VSL-cirk., punkt 112. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.G.1.8\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.G.1.8\">  \r\n\r\n<P>E.G.1.8 Flere virksomheder - opgørelse under &eacute;t <BR>  \r\n\r\n</P>  \r\n\r\n<P>Skattepligtige, som har flere virksomheder, skal behandle virksomhederne  \r\n\r\n som &eacute;n virksomhed ved anvendelse af virksomhedsordningen. Det vil  \r\n\r\n sige, at en skattepligtig, der driver flere virksomheder, skal sammenlægge  \r\n\r\n indskudskonti, kapitalafkastgrundlag og konti for opsparet overskud. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.1.8.1 Virksomheder i udlandet <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis den skattepligtige både driver virksomheder i Danmark og i udlandet,  \r\n\r\n skal der med hensyn til fordeling af virksomhedsindkomst, kapitalindkomst og  \r\n\r\n personlig indkomst forholdes på samme måde, som hvis den skattepligtige  \r\n\r\n driver en virksomhed i Danmark, hvori der indgår udenlandsk virksomhed, se  \r\n\r\n</P>  \r\n\r\n<P>VSL-cirk., punkt 155. </P>  \r\n\r\n<P>Den lempelsesberettigede del af beregningsgrundlaget for såvel bundskat,  \r\n\r\n mellemskat, topskat, &quot;indkomstskat&quot; og virksomhedsskat skal derfor  \r\n\r\n fastsættes på grundlag af forholdet mellem overskuddet i udenlandsk  \r\n\r\n virksomhed og overskuddet i samtlige danske og udenlandske virksomheder. </P>  \r\n\r\n<P>Den del af virksomhedsindkomsten, kapitalafkastet og den personlige  \r\n\r\n indkomst, der skal henføres til den udenlandske virksomhed, fordeles  \r\n\r\n tilsvarende efter forholdet mellem udenlandsk virksomhedsoverskud og  \r\n\r\n overskuddet af samtlige danske og udenlandske virksomheder. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.1.8.2 Drift af ægtefællens virksomhed <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det følger af VSL § 2, stk. 3, at en virksomhed, der ejes af den ene  \r\n\r\n ægtefælle og drives af den anden ægtefælle, ved anvendelse af  \r\n\r\n virksomhedsordningen skal behandles sammen med den aktive ægtefælles øvrige  \r\n\r\n virksomheder. Dog skal kapitalafkast, der hæves, beskattes hos den passive  \r\n\r\n ægtefælle, jf. KSL § 25 A, stk. 2. Den andel af det samlede kapitalafkast,  \r\n\r\n der skal henføres til den passive ægtefælle, beregnes som forholdet mellem  \r\n\r\n (summen af) kapitalafkastgrundlaget for den passive ægtefælles virksomheder  \r\n\r\n og det samlede kapitalafkastgrundlag før eventuel reduktion efter VSL § 7,  \r\n\r\n stk. 1, sidste pkt. eller § 7, stk. 2. </P>  \r\n\r\n<P>Hvis den passive ægtefælles virksomhed er beliggende i udlandet, skal den  \r\n\r\n i udlandet betalte skat af virksomheden fordeles mellem ægtefællerne i samme  \r\n\r\n forhold som den udenlandske indkomst er fordelt mellem dem. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.G.1.9\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.G.1.9\">  \r\n\r\n<P>E.G.1.9 Afståelse, ophør og skattefri virksomhedsomdannelse mv. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det følger af VSL § 2, stk. 3, at skattepligtige, der driver flere  \r\n\r\n virksomheder, i relation til virksomhedsordningen skal behandle samtlige  \r\n\r\n virksomheder som </P>  \r\n\r\n<P>&eacute;n virksomhed. Dette indebærer, at afståelse, ophør eller  \r\n\r\n omdannelse, som ikke omfatter alle den skattepligtiges virksomheder, i  \r\n\r\n relation til virksomhedsordningen behandles som h.h.v. delafståelse, delophør  \r\n\r\n og delomdannelse. </P>  \r\n\r\n<P>VSL afsnit I, kap. 5, indeholder regler om fuldstændig- og delvis  \r\n\r\n afståelse, ophør og omdannelse mv. af virksomheder, der beskattes efter  \r\n\r\n virksomhedsordningen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.1.9.1 Fuldstændig afståelse eller fuldt ophør <BR>  \r\n\r\n</P>  \r\n\r\n<P>Afstår den skattepligtige sin virksomhed eller ophører han med at drive  \r\n\r\n selvstændig erhvervsvirksomhed, medregnes indeståendet på konto for opsparet  \r\n\r\n overskud med tillæg af den hertil svarende virksomhedsskat til den  \r\n\r\n skattepligtiges personlige indkomst i ophørsåret. </P>  \r\n\r\n<P>Ved fastlæggelse af, hvornår en virksomhed er påbegyndt eller ophørt, må  \r\n\r\n der lægges vægt på gældende praksis på skatteområdet. Dette gælder ved ophør  \r\n\r\n af hidtidig virksomhed og påbegyndelse af ny virksomhed. Det gælder også ved  \r\n\r\n afgørelsen af, om der foreligger udvidelse af en eksisterende virksomhed  \r\n\r\n eller om der på den anden side foreligger indskrænkninger af en eksisterende  \r\n\r\n virksomhed eller ophør, se E.I.1. og E.I.3. </P>  \r\n\r\n<P>Dersom den skattepligtige opretholder den regnskabsmæssige adskillelse  \r\n\r\n mellem virksomhedsøkonomien og privatøkonomien, jf. VSL § 2, stk. 1, i hele  \r\n\r\n afståelses- eller ophørsåret, kan virksomhedsordningen anvendes til årets  \r\n\r\n udløb, og der sker først efterbeskatning i det følgende år. Salgssummen  \r\n\r\n indgår i så fald i virksomhedsordningen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Eksempel <BR>  \r\n\r\n</P>  \r\n\r\n<P>En skatteyder sælger sin eneste virksomhed den 1. april 1996 for 3.000.000  \r\n\r\n kr., der berigtiges således: <BR>  \r\n\r\n</P>  \r\n\r\n<pre><font color=gray> \r\n\r\n Kontant                                                  1.000.000 kr.  \r\n\r\n Gældsbrev                                                2.000.000 kr.  \r\n\r\n Gældsbrevets kursværdi udgør                             1.700.000 kr.  \r\n\r\n</font></pre>\r\n\r\n<BR>  \r\n\r\n<P>Den skattepligtige vælger at opretholde den regnskabsmæssige adskillelse i  \r\n\r\n hele salgsåret, og udskyder beskatningen af konto for opsparet overskud til  \r\n\r\n det efterfølgende indkomstår. Dette betyder, at salgsprovenuet kun kan  \r\n\r\n overføres i hæverækkefølgen, og at der kan spares op i salgsåret. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der regnes med følgende forudsætninger: <BR>  \r\n\r\n</P>  \r\n\r\n<pre><font color=gray> \r\n\r\n Indskudskonto primo                             1.000.000 kr.  \r\n\r\n Kapitalafkastgrundlag primo                     2.000.000 kr.  \r\n\r\n Konto for opsparet overskud (1995                 500.000 kr.  \r\n\r\n Løbende overskud mv.                              450.000 kr.  \r\n\r\n Fortjeneste varelagre          300.000 kr.  \r\n\r\n - andel kursnedslag            100.000 kr.        200.000 kr.  \r\n\r\n                                -----------  \r\n\r\n Fortjeneste inventar           300.000 kr.  \r\n\r\n - andel kursnedslag            100.000 kr.  \r\n\r\n                                -----------  \r\n\r\n                                200.000 kr.,  \r\n\r\n hvoraf medregnes (85 pct.)                        170.000 kr.  \r\n\r\n Renteindtægt gældsbrev                            150.000 kr.  \r\n\r\n                                                   -----------  \r\n\r\n Overskud                                          970.000 kr.  \r\n\r\n                                                   -----------  \r\n\r\n Årets hævning                                     700.000 kr.  \r\n\r\n                                                   -----------  \r\n\r\n Overskudsdisponering:  \r\n\r\n Overskud                                          970.000 kr.  \r\n\r\n - hævet                                           700.000 kr.  \r\n\r\n                                                   -----------  \r\n\r\n Konto for opsparet overskud 1996                  270.000 kr.  \r\n\r\n                                                   -----------  \r\n\r\n Virksomhedsskat: 270.000 kr. x 34/66              139.091 kr.  \r\n\r\n Konto for opsparet overskud 1996  \r\n\r\n + virksomhedsskat                                 409.091 kr.  \r\n\r\n Fordeling af overskud:  \r\n\r\n Kapitalafkast, 6 % af 2.000.000 kr.               120.000 kr.  \r\n\r\n Personlig indkomst (850.000 kr.- 409.091 kr.)     440.909 kr.  \r\n\r\n Til opsparing før skat                            409.091 kr.  \r\n\r\n                                                   -----------  \r\n\r\n                                                   970.000 kr.  \r\n\r\n                                                   -----------  \r\n\r\n</font></pre>\r\n\r\n<BR>  \r\n\r\n<P>Hvis den skattepligtige ikke køber en anden virksomhed inden udløbet af  \r\n\r\n det efterfølgende indkomstår (1997), jf. nedenfor, skal kontoen for opsparet  \r\n\r\n - overskud i indkomståret 1997 efterbeskattes med: <BR>  \r\n\r\n</P>  \r\n\r\n<P>Indkomståret 1995: <BR>  \r\n\r\n</P>  \r\n\r\n<pre><font color=gray> \r\n\r\n 500.000 kr. + 34/66 x 500.000 kr.                 757.576 kr.  \r\n\r\n Indkomståret 1996:  \r\n\r\n 270.000 kr. + 34/66 x 270.000 kr.                 409.091 kr.  \r\n\r\n                                                   -----------  \r\n\r\n Personlig indkomst                              1.166.667 kr.  \r\n\r\n                                                 -------------  \r\n\r\n</font></pre>\r\n\r\n<BR>  \r\n\r\n<P>Hvis den skattepligtige vælger ikke at opretholde den regnskabsmæssige  \r\n\r\n opdeling, </P>  \r\n\r\n<P>kan årets overskud ikke opspares, men salgsprovenuet kan hæves frit. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kapitalafkastet beregnes i dette tilfælde til: <BR>  \r\n\r\n</P>  \r\n\r\n<pre><font color=gray> \r\n\r\n 6% af 2.000.000 kr.                               120.000 kr.  \r\n\r\n Forholdsmæssig for tiden  \r\n\r\n 1/1 - 1/4 1995                                     30.000 kr.  \r\n\r\n</font></pre>\r\n\r\n<BR>  \r\n\r\n<P>Overtagelse af ny virksomhed <BR>  \r\n\r\n</P>  \r\n\r\n<P>Den skattepligtige kan anvende virksomhedsordningen uden ophør og således  \r\n\r\n undgå efterbeskatning, hvis han inden udløbet af indkomståret efter det  \r\n\r\n indkomstår, hvor virksomheden er afstået eller ophørt, påbegynder ny  \r\n\r\n erhvervsvirksomhed og anvender virksomhedsordningen. Dette forudsætter  \r\n\r\n ligeledes, at der er fuld adskillelse mellem privatøkonomien og  \r\n\r\n virksomhedsordningen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.1.9.2 Delvis afståelse <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis den skattepligtige driver flere virksomheder, og han afstår en af  \r\n\r\n virksomhederne, eller hvis han afstår en virksomhed udskilt fra en bestående  \r\n\r\n virksomhed eller en ideel andel af en virksomhed, indgår salgsprovenuet i  \r\n\r\n virksomhedsordningen. Opgørelsen af overskud og overførsler sker under  \r\n\r\n &eacute;t for hele indkomståret og både for den afståede virksomhed og den  \r\n\r\n resterende virksomhed. </P>  \r\n\r\n<P>Dersom den skattepligtige ønsker det, kan han dog i henhold til § 15 a,  \r\n\r\n stk. 1, med virkning fra begyndelsen af salgsåret vælge at overføre et beløb,  \r\n\r\n der højst svarer til det kontante nettovederlag, fra indskudskontoen til  \r\n\r\n mellemregningskontoen uden om hæverækkefølgen. Overføres et beløb, skal den  \r\n\r\n skattepligtige i henhold til § 15 a, stk. 2, i samme indkomstår til den  \r\n\r\n skattepligtige indkomst medregne en forholdsmæssig del af indeståendet på  \r\n\r\n konto for opsparet overskud ved udløbet af indkomståret forud for salgsåret  \r\n\r\n med tillæg af den hertil svarende virksomhedsskat, jf. § 10, stk. 3. Den  \r\n\r\n forholdsmæssige del af det opsparede overskud beregnes efter forholdet mellem  \r\n\r\n det overførte beløb og kapitalafkastgrundlaget ved udløbet af indkomståret  \r\n\r\n forud for salgsåret. </P>  \r\n\r\n<P>Den hævning, der foretages i medfør af VSL § 15 a, stk. 2, indebærer, at  \r\n\r\n der ikke i samme indkomstår kan foretages opsparing af overskud i  \r\n\r\n virksomheden, se TfS 1995,303 <BR>  \r\n\r\n</P>  \r\n\r\n<P>Eksempel </P>  \r\n\r\n<P>En skatteyder ejer en stor og en lille virksomhed, og afhænder den 1.  \r\n\r\n april 1996 den store virksomhed for 3.000.000 kr. Den skattepligtige ønsker i  \r\n\r\n sin helhed at overføre salgsprovenuet til mellemregningskontoen. </P>  \r\n\r\n<P>Der regnes med følgende forudsætninger: <BR>  \r\n\r\n</P>  \r\n\r\n<pre><font color=gray> \r\n\r\n                                       stor virksomhed  lille virksomhed  \r\n\r\n Indskudskonto  \r\n\r\n ultimo 1995                            1.000.000 kr.              0  \r\n\r\n Kapitalafkastgrundlag  \r\n\r\n ultimo 1995                            2.000.000 kr.              0  \r\n\r\n Konto for opsparet overskud              500.000 kr.  \r\n\r\n</font></pre>\r\n\r\n<BR>  \r\n\r\n<P>Det kontante salgsvederlag opgøres således: <BR>  \r\n\r\n</P>  \r\n\r\n<pre><font color=gray> \r\n\r\n Salgspris                                                 3.000.000 kr.  \r\n\r\n - overtaget gæld                                          1.500.000 kr.  \r\n\r\n                                                           -------------  \r\n\r\n                                                           1.500.000 kr.  \r\n\r\n                                                           -------------  \r\n\r\n Gældsbrev                                                 1.000.000 kr.  \r\n\r\n Kontant                                                     500.000 kr.  \r\n\r\n                                                           -------------  \r\n\r\n                                                           1.500.000 kr.  \r\n\r\n                                                           -------------  \r\n\r\n</font></pre>\r\n\r\n<BR>  \r\n\r\n<P>Kontantværdien af den del af vederlaget, der ikke blev berigtiget ved  \r\n\r\n overtagelse af gæld, udgør med en kurs på gældsbrevet på 70. <BR>  \r\n\r\n</P>  \r\n\r\n<P>70% af 1.000.000 kr. eller 700.000 kr. + 500.000 kr. = 1.200.000 kr. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Årets overskud er opgjort således: <BR>  \r\n\r\n</P>  \r\n\r\n<pre><font color=gray> \r\n\r\n Løbende drift af &quot;stor&quot; virksomhed                          450.000  \r\n\r\n kr.  \r\n\r\n Fortjeneste varelager                    350.000 kr.  \r\n\r\n - nedskrivning gældsbrev                 150.000 kr.        200.000 kr.  \r\n\r\n                                          -----------  \r\n\r\n Fortjeneste inventar                     350.000 kr.  \r\n\r\n - nedskrivning gældsbrev                 150.000 kr.,  \r\n\r\n                                          -----------  \r\n\r\n                                          200.000 kr.,  \r\n\r\n hvoraf medregnes (85 pct.)                                  170.000 kr.  \r\n\r\n Renteindtægter salgsprovenu mv.                             150.000 kr.  \r\n\r\n Overskud &quot;lille&quot; virksomhed                                       0  \r\n\r\n kr.  \r\n\r\n                                                             -----------  \r\n\r\n                                                             970.000 kr.  \r\n\r\n                                                             -----------  \r\n\r\n Årets hævninger udgør                                       700.000 kr.  \r\n\r\n</font></pre>\r\n\r\n<BR>  \r\n\r\n<P>Udfra det ovenfor anførte beregnes først, hvad der skal beskattes af konto  \r\n\r\n for opsparet overskud. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Beløbet udgør: <BR>  \r\n\r\n</P>  \r\n\r\n<pre><font color=gray> \r\n\r\n 500.000 kr. (1) x 1.200.000 kr. (2) = 300.000 kr.  \r\n\r\n -----------------------------------  \r\n\r\n           2.000.000 kr. (3)  \r\n\r\n 1  =  Konto for opsparet overskud  \r\n\r\n 2  =  Overført beløb (her salgsprovenu)  \r\n\r\n 3  =  Kapitalafkastgrundlag ultimo 1995  \r\n\r\n Årets kapitalafkastgrundlag udgør:  \r\n\r\n Kapitalafkastgrundlag ultimo 1995                         2.000.000 kr.  \r\n\r\n Overført beløb til mellemregningskonto                    1.200.000 kr.  \r\n\r\n                                                           -------------  \r\n\r\n Ændret kapitalafkastgrundlag primo 1996                     800.000 kr.  \r\n\r\n Kapitalafkast, 6%                                            48.000 kr.  \r\n\r\n Indskudskonto primo                                       1.000.000 kr.  \r\n\r\n - overført beløb til mellemregningskonto                  1.200.000 kr.  \r\n\r\n                                                           -------------  \r\n\r\n Indskudskonto                                             - 200.000 kr.  \r\n\r\n</font></pre>\r\n\r\n<BR>  \r\n\r\n<P>Den negative indskudskonto kan betyde, at der skal beregnes  \r\n\r\n rentekorrektion, men normalt vil den skattepligtige have et positivt  \r\n\r\n kapitalafkastgrundlag ultimo 1996. <BR>  \r\n\r\n</P>  \r\n\r\n<pre><font color=gray> \r\n\r\n Før overførslen til mellemregningskontoen  \r\n\r\n af salgsprovenuet ultimo 1996 antages  \r\n\r\n kapitalafkastgrundlaget at udgøre                         2.700.000 kr.  \r\n\r\n Overført mellemregningkonto                               1.200.000 kr.  \r\n\r\n                                                           -------------  \r\n\r\n                                                           1.500.000 kr.  \r\n\r\n</font></pre>\r\n\r\n<BR>  \r\n\r\n<P>Da der skal ske beskatning af opsparet overskud, betyder dette (grundet  \r\n\r\n hæverækkefølgen), at hele årets overskud samt 300.000 kr. af opsparet  \r\n\r\n overskud skal hæves. Dette indebærer, at der skal tvangshæves følgende beløb:  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<pre><font color=gray> \r\n\r\n Årets overskud                                              970.000 kr.  \r\n\r\n Konto for opsparet overskud                                 300.000 kr.  \r\n\r\n                                                           -------------  \r\n\r\n I alt                                                     1.270.000 kr.  \r\n\r\n Har hævet                                                   700.000 kr.  \r\n\r\n                                                           -------------  \r\n\r\n                                                             570.000 kr.  \r\n\r\n                                                           -------------  \r\n\r\n</font></pre>\r\n\r\n<BR>  \r\n\r\n<P>Mellemregningskontoen skal herefter opgøres således: <BR>  \r\n\r\n</P>  \r\n\r\n<pre><font color=gray> \r\n\r\n Salgsprovenu                                              1.200.000 kr.  \r\n\r\n Manglende hævning                                           570.000 kr.  \r\n\r\n                                                           -------------  \r\n\r\n Saldo mellemregningskonto ultimo 1996                     1.770.000 kr.  \r\n\r\n                                                           -------------  \r\n\r\n</font></pre>\r\n\r\n<BR>  \r\n\r\n<P>Fra og med indkomståret 1997 kan den skattepligtige hæve fra  \r\n\r\n mellemregningskontoen og dermed undgå hævninger i hæverækkefølgen, hvorved  \r\n\r\n årets overskud ekskl. det kapitalafkast, der skal tvangshæves, kan opspares.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Kapitalafkastgrundlaget ultimo 1996 bliver herefter: <BR>  \r\n\r\n</P>  \r\n\r\n<pre><font color=gray> \r\n\r\n Før mellemregningskonto                                   2.700.000 kr.  \r\n\r\n Overført mellemregningskonto                              1.770.000 kr.  \r\n\r\n                                                           -------------  \r\n\r\n Kapitalafkastgrundlag ultimo 1995                           930.000 kr.  \r\n\r\n                                                           -------------  \r\n\r\n</font></pre>\r\n\r\n<BR>  \r\n\r\n<P>Der skal herefter ikke beregnes rentekorrektion for 1996. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Årets indkomst beskattes således: <BR>  \r\n\r\n</P>  \r\n\r\n<pre><font color=gray> \r\n\r\n Kapitalindkomst                                              48.000 kr.  \r\n\r\n Personlig indkomst:  \r\n\r\n Øvrige overskud                             922.000 kr.  \r\n\r\n Hævet opsparet  \r\n\r\n overskud                       300.000 kr.  \r\n\r\n + tilhørende  \r\n\r\n virksomhedsskat 34/66          154.545 kr.  454.545 kr.   1.376.545 kr.  \r\n\r\n                                -----------  -----------   -------------  \r\n\r\n</font></pre>\r\n\r\n<BR>  \r\n\r\n<P>E.G.1.9.3 Delvist ophør <BR>  \r\n\r\n</P>  \r\n\r\n<P>Når den skattepligtige ophører med at drive en af flere virksomheder  \r\n\r\n gælder de ovenfor omtalte regler i VSL § 15 a, stk. 1 og 2, tilsvarende. I  \r\n\r\n stedet for det kontante nettovederlag kan der overføres et beløb svarende til  \r\n\r\n den del af kapitalafkastgrundlaget ved udløbet af indkomståret forud for  \r\n\r\n ophørsåret, der efter forholdet mellem værdien af aktiverne i den ophørte  \r\n\r\n virksomhed ved udløbet af indkomståret forud for ophørsåret og samtlige  \r\n\r\n aktiver indskudt i virksomhedsordningen kan henføres til den ophørte  \r\n\r\n virksomhed. Ved beregningen af den forholdsmæssige andel ses bort fra  \r\n\r\n finansielle aktiver. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.1.9.4 Ophør med at anvende virksomhedsordningen <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis den skattepligtige ophører med at anvende virksomhedsordningen, fordi  \r\n\r\n han foretrækker at lade sig beskatte efter kapitalafkastordningen eller efter  \r\n\r\n reglerne i PSL, medregnes indeståendet på konto for opsparet overskud med  \r\n\r\n tillæg af den hertil svarende virksomhedsskat i den personlige indkomst for  \r\n\r\n det indkomstår, der følger efter indkomståret, hvor den skattepligtige senest  \r\n\r\n har anvendt virksomhedsordningen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Konkursindkomst <BR>  \r\n\r\n</P>  \r\n\r\n<P>Når virksomhedskattelovens regler ikke længere kan anvendes, fordi  \r\n\r\n virksomheden inddrages under konkursskattelovens regler, og indkomsten bliver  \r\n\r\n konkursindkomst, bliver virksomhedsskat vedrørende tidligere år endelig. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ovenstående regler om ophør med at anvende virksomhedsordningen træder  \r\n\r\n dermed ud af kraft. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.1.9.4.1 Skilsmisse <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved skilsmisse hvor en virksomhed tilhørende den ene ægtefælles bodel  \r\n\r\n udlægges til den anden ægtefælle, kan den ægtefælle, der får udlagt  \r\n\r\n virksomheden, fuldt ud succedere i den skatteretlige stilling. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.1.9.5 Ophør af skattepligt <BR>  \r\n\r\n</P>  \r\n\r\n<P>VSL § 15 c omhandler reglerne for ophør af skattepligt for skattepligtige,  \r\n\r\n der anvender virksomhedsordningen. </P>  \r\n\r\n<P>Det er som nævnt under E.G.1.1 en betingelse for at anvende  \r\n\r\n virksomhedsordningen, at den skattepligtige enten er fuldt eller begrænset  \r\n\r\n skattepligtig til Danmark. </P>  \r\n\r\n<P>Hvis skattepligten til Danmark ophører efter KSL § 1, eller hvis den  \r\n\r\n skattepligtige bliver hjemmehørende i en fremmed stat efter bestemmelserne i  \r\n\r\n en dobbeltbeskatningsaftale, skal indeståendet på konto for opsparet overskud  \r\n\r\n med tillæg af den hertil hørende virksomhedsskat medregnes til den personlige  \r\n\r\n indkomst, jf. VSL § 10, stk. 3, for det indkomstår, hvor skattepligten  \r\n\r\n ophører, eller hvor det skattemæssige hjemsted flyttes. Dette gælder dog  \r\n\r\n ikke, hvis den skattepligtige samtidig med ophør af skattepligt efter KSL § 1  \r\n\r\n bliver skattepligtig efter KSL § 2 af virksomhed med fast driftssted her i  \r\n\r\n landet. Det gælder ligeledes ikke, hvis den skattepligtige uanset flytningen  \r\n\r\n af skattemæssigt hjemsted fortsat er skattepligtig efter KSL § 1 med hensyn  \r\n\r\n til virksomhed med fast driftssted her i landet. I begge tilfælde er det en  \r\n\r\n forudsætning, at den skattepligtige fortsat anvender virksomhedsordningen.  \r\n\r\n</P>  \r\n\r\n<P>VSL § 15 c, stk. 1, jf. § 15 a, stk. 1 og 2, jf. § 15 a, stk 3, omhandler  \r\n\r\n den situation, at en skattepligtig både har anvendt virksomhedsordningen for  \r\n\r\n en virksomhed her i landet og for en virksomhed i udlandet. Hvis han i  \r\n\r\n forbindelse med ophør af skattepligt efter KSL § 1 eller flytning af  \r\n\r\n skattemæssigt hjemsted ophører med at være skattepligtig her i landet af en  \r\n\r\n virksomhed i udlandet, kan han vælge at overføre et beløb fra indskudskontoen  \r\n\r\n til mellemregningskontoen uden om hæverækkefølgen. Der kan overføres et  \r\n\r\n beløb, der højst svarer til den del af kapitalafkastgrundlaget ved udløbet af  \r\n\r\n indkomståret forud for ophørsåret, der efter forholdet mellem aktiverne i den  \r\n\r\n udenlandske virksomhed ved udløbet af indkomståret forud for ophørsåret og  \r\n\r\n samtlige aktiver indskudt i virksomhedsordningen kan henføres til den  \r\n\r\n udenlandske virksomhed. Ved overførsel af et beløb til mellemregningskontoen  \r\n\r\n skal den skattepligtige for samme indkomstår medregne en forholdsmæssig del  \r\n\r\n af indeståendet på konto for opsparet overskud ved udløbet af indkomståret  \r\n\r\n forud for ophørsåret med tillæg af den hertil svarende virksomhedsskat, jf. §  \r\n\r\n 10, stk. 3. Den forholdsmæssige del af det opsparede overskud beregnes efter  \r\n\r\n forholdet mellem det overførte beløb og kapitalafkastgrundlaget ved udløbet  \r\n\r\n af indkomståret forud for ophørsåret. </P>  \r\n\r\n<P>Ophører skattepligten efter KSL § 2 med hensyn til fast driftssted, skal  \r\n\r\n opsparet overskud med tillæg af den hertil svarende virksomhedsskat medregnes  \r\n\r\n til personlig indkomst for det indkomstår, hvor skattepligten ophører. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.1.9.6 Skattefri virksomhedsomdannelse <BR>  \r\n\r\n</P>  \r\n\r\n<P>Når en virksomhed omdannes efter reglerne i lov om skattefri  \r\n\r\n virksomhedsomdannelse, fastlægger bestemmelser i VSL § 16, at der kan ske en  \r\n\r\n nedsættelse af aktiernes skattemæssige anskaffelsessum med indeståendet på  \r\n\r\n konto for opsparet overskud. Værdien nedsættes med det opsparede overskud med  \r\n\r\n et tillæg på 25 pct. </P>  \r\n\r\n<P>Indestående på konto for opsparet overskud, der vedrører perioden før  \r\n\r\n indkomståret 1992, skal dog ikke forhøjes med tillægget på 25 procent. </P>  \r\n\r\n<P>Herved beskattes det opsparede overskud i virksomhedsordningen på  \r\n\r\n tidspunktet </P>  \r\n\r\n<P>for aktieafståelsen i form af forøget aktieavance. Den af stifteren  \r\n\r\n oprindeligt betalte virksomhedsskat er ved omdannelsen blevet endelig. </P>  \r\n\r\n<P>Nedsættes aktiernes anskaffelsessum ikke, medregnes indestående på konto  \r\n\r\n for opsparet overskud med tillæg af den hertil svarende virksomhedsskat til  \r\n\r\n den personlige indkomst i omdannelsesåret. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.1.9.7 Delvis skattefri virksomhedsomdannelse <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved delvis skattefri virksomhedsomdannelse, hvor ikke alle aktiver og  \r\n\r\n passiver i virksomhedsordningen overføres til selskabet, indgår vederlaget  \r\n\r\n for den afståede virksomhed i virksomhedsordningen på samme måde som ved  \r\n\r\n delsalg. Et beløb svarende til vederlaget overføres med virkning fra  \r\n\r\n begyndelsen af omdannelsesåret fra indskudskontoen til mellemregningskontoen,  \r\n\r\n og de aktier, der erhverves i forbindelse med omdannelsen, anses for overført  \r\n\r\n til privatøkonomien ved begyndelsen af omdannelsesåret, jf. i det hele § 16  \r\n\r\n a, stk. 1 og 2. Aktiernes anskaffelsessum nedsættes i henhold til stk. 3 med  \r\n\r\n en forholdsmæssig andel af indeståendet på konto for opsparet overskud med et  \r\n\r\n tillæg på 25%, dog beregnes ikke tillæg for opsparet overskud, der vedrører  \r\n\r\n perioden før indkomståret 1992. Den skattepligtige kan dog vælge at medregne  \r\n\r\n den forholdsmæssige andel af indeståendet på konto for opsparet overskud med  \r\n\r\n tillæg af den hertil svarende virksomhedsskat til den personlige indkomst,  \r\n\r\n jf. § 10, stk. 3, i omdannelsesåret. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Eksempel <BR>  \r\n\r\n</P>  \r\n\r\n<P>En skattepligtig ejer to virksomheder, en hovedvirksomhed og en mindre  \r\n\r\n leasingvirksomhed. Hovedvirksomheden omdannes til et selskab pr. 1/1 1996,  \r\n\r\n mens leasingvirksomheden beholdes i virksomhedsordningen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der regnes med følgende forudsætninger: <BR>  \r\n\r\n</P>  \r\n\r\n<pre><font color=gray> \r\n\r\n Kapitalafkastgrundlag 31/12 1995                          3.000.000 kr.  \r\n\r\n Indskudskonto 31/12 1995                                  1.000.000 kr.  \r\n\r\n Konto for opsparet  \r\n\r\n overskud 1994 og 1995                                     1.200.000 kr.  \r\n\r\n</font></pre>\r\n\r\n<BR>  \r\n\r\n<P>Aktiernes anskaffelsessum beregnes således: <BR>  \r\n\r\n</P>  \r\n\r\n<pre><font color=gray> \r\n\r\n                                     Regnskabsmæssig       Værdi af  \r\n\r\n                                     vædi                  aktierne  \r\n\r\n Diverse aktiver                     8.000.000 kr.         6.200.000 kr.  \r\n\r\n Diverse passiver                    6.000.000 kr.         6.000.000 kr.  \r\n\r\n                                     -------------         -------------  \r\n\r\n                                     2.000.000 kr.           200.000 kr.  \r\n\r\n Aktiekapital                        1.500.000 kr.  \r\n\r\n Stiftertilgodehavende                 500.000 kr.          -500.000 kr.  \r\n\r\n Opsparet overskud  \r\n\r\n 800.000 kr. + 25 pct. (se efterfølgende beregning)       -1.000.000 kr.  \r\n\r\n                                                           -------------  \r\n\r\n Anskaffelsespris aktier                                  -1.300.000 kr.  \r\n\r\n                                                           -------------  \r\n\r\n</font></pre>\r\n\r\n<BR>  \r\n\r\n<P>I henhold til VSL § 16 a, stk. 2, overføres et beløb svarende til  \r\n\r\n kontantværdien for virksomheden (2.000.000 kr.) fra indskudskontoen til  \r\n\r\n mellemregningskontoen. </P>  \r\n\r\n<P>Værdien af aktierne, 1.500.000 kr., skal overføres fra  \r\n\r\n mellemregningskontoen </P>  \r\n\r\n<P>til privatøkonomien. </P>  \r\n\r\n<P>Den skattepligtige vælger i henhold til VSL § 16 a, stk. 3, at nedsætte  \r\n\r\n aktiernes anskaffelsessum med en forholdsmæssig andel af indeståendet på  \r\n\r\n konto for opsparet overskud. Denne andel forøges ved nedsættelsen med et  \r\n\r\n tillæg på 25 pct. </P>  \r\n\r\n<P>Den forholdsmæssige del beregnes således: <BR>  \r\n\r\n</P>  \r\n\r\n<pre><font color=gray> \r\n\r\n 1.200.000 kr. (1) x 2.000.000 kr.(2) = 800.000 kr.  \r\n\r\n ------------------------------------  \r\n\r\n            3.000.000 kr. (3)  \r\n\r\n</font></pre>\r\n\r\n<BR>  \r\n\r\n<P>1 = Konto for opsparet overskud </P>  \r\n\r\n<P>2 = Salgsprovenu </P>  \r\n\r\n<P>3 = Kapitalafkastgrundlag <BR>  \r\n\r\n</P>  \r\n\r\n<P>Leasingvirksomhedens primoværdier udgør efter omdannelsen: <BR>  \r\n\r\n</P>  \r\n\r\n<pre><font color=gray> \r\n\r\n Kapitalafkastgrundlag oprindeligt                         3.000.000 kr.  \r\n\r\n - overført til mellemregningskonto                        2.000.000 kr.  \r\n\r\n                                                           -------------  \r\n\r\n Kapitalafkastgrundlag 1/1 1996                            1.000.000 kr.  \r\n\r\n                                                           -------------  \r\n\r\n Indskudskonto oprindeligt                                 1.000.000 kr.  \r\n\r\n - overført til mellemregningskonto                        2.000.000 kr.  \r\n\r\n                                                           -------------  \r\n\r\n  indskudskonto 1/1 1996                                  -1.000.000 kr.  \r\n\r\n                                                           -------------  \r\n\r\n Konto for opsparet overskud  \r\n\r\n  oprindeligt                                              1.200.000 kr.  \r\n\r\n Aktiernes anskaffelsessum nedsat med                        800.000 kr.  \r\n\r\n                                                           -------------  \r\n\r\n Konto for opsparet overskud 1/1 1996                        400.000 kr.  \r\n\r\n                                                           -------------  \r\n\r\n</font></pre>\r\n\r\n<BR>  \r\n\r\n<P>E.G.1.9.8 Værnsregler <BR>  \r\n\r\n</P>  \r\n\r\n<P>Når en virksomhed ophører i forbindelse med skattefri  \r\n\r\n virksomhedsomdannelse uden at alle aktiver og passiver overføres til  \r\n\r\n selskabet, anses de aktiver, der ikke overføres til selskabet, for at være  \r\n\r\n overført fra virksomheden til privatøkonomien med virkning fra udløbet af  \r\n\r\n året før omdannelsesåret, jf. </P>  \r\n\r\n<P>VSL § 16 b. </P>  \r\n\r\n<P>Hvis der i forbindelse med skattefri virksomhedsomdannelse netto indskydes  \r\n\r\n gæld fra privatøkonomien i selskabet, anses et tilsvarende beløb for at være  \r\n\r\n overført fra virksomhedsordningen til privatøkonomien med virkning fra  \r\n\r\n udløbet af året før omdannelsesåret, jf. VSL § 16 c. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Eksempel <BR>  \r\n\r\n</P>  \r\n\r\n<P>En skattepligtig med kalenderårsregnskab omdanner pr. 1. jan. 1996 sin  \r\n\r\n virksomhed til et selskab og ophører med at drive selvstændig  \r\n\r\n erhvervsvirksomhed. </P>  \r\n\r\n<P>Dersom den skattepligtige vælger at nedsætte aktiernes skattemæssige  \r\n\r\n anskaffelsessum med indeståendet på konto for opsparet overskud, beregnes  \r\n\r\n anskaffelsessummen således: <BR>  \r\n\r\n</P>  \r\n\r\n<pre><font color=gray> \r\n\r\n                                     Regnskabsmæssig       Værdi af  \r\n\r\n                                     værdi                 aktier  \r\n\r\n Aktiver - passiver                  3.600.000 kr.         3.600.000 kr.  \r\n\r\n Aktiekapital                        2.700.000 kr.  \r\n\r\n Stiftertilgodehavende                 900.000 kr.         - 900.000 kr.  \r\n\r\n Konto for opsparet  \r\n\r\n  overskud:  \r\n\r\n 1994:       500.000 kr.  \r\n\r\n 1995:       200.000 kr.  \r\n\r\n             -----------  \r\n\r\n             700.000 kr. + 25 pct.                         - 875.000 kr.  \r\n\r\n                                                           -------------  \r\n\r\n Anskaffelsessum aktier                                    1.825.000 kr.  \r\n\r\n                                                           -------------  \r\n\r\n</font></pre>\r\n\r\n<BR>  \r\n\r\n<P>Den skattepligtige kan således alene råde over et stiftertilgodehavende på  \r\n\r\n 900.000 kr. </P>  \r\n\r\n<P>Hvis ikke alle aktiverne overføres til selskabet, eller der i forbindelse  \r\n\r\n med lånoptagelse overføres nye lån til selskabet, skal værnsreglerne i  \r\n\r\n henholdsvis </P>  \r\n\r\n<P>VSL § 16 b og VSL § 16 c anvendes. </P>  \r\n\r\n<P>Beholder den skattepligtige f.eks. 700.000 kr. i privatøkonomien, følger  \r\n\r\n det af VSL § 16 b, at beløbet anses for hævet allerede i indkomståret 1995.  \r\n\r\n Der skal således laves en ny overskudsdisponering for indkomståret 1995,  \r\n\r\n hvilket kan indbære, at der sker beskatning af konto for opsparet overskud  \r\n\r\n for indkomståret 1995. </P>  \r\n\r\n<P>Hvis den skattepligtige f.eks. optager et ikke erhvervsmæssigt lån og  \r\n\r\n overfører dette til selskabet, men samtidig beholder låneprovenuet i  \r\n\r\n privatøkonomien, følger det af VSL § 16 c, at et beløb svarende til det  \r\n\r\n overførte beløb anses for hævet allerede i indkomståret 1995. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.1.9.9 Dødsfald <BR>  \r\n\r\n</P>  \r\n\r\n<P>Den efterlevende ægtefælle, der vælger at sidde i uskiftet bo efter  \r\n\r\n afdøde, kan fortsætte virksomhedsordningen på samme måde og betingelser som  \r\n\r\n afdøde. </P>  \r\n\r\n<P>Efter VSL § 17 kan ægtefællen overtage afdødes indestående på konto for  \r\n\r\n opsparet overskud og indskudskonto i det omfang, virksomheden indgår i det  \r\n\r\n uskiftede bo. Ved opgørelse af virksomhedens kapitalafkastgrundlag overtager  \r\n\r\n ægtefællen afdødes værdiansættelser. Goodwill, som er oparbejdet af afdøde  \r\n\r\n eller den længstlevende ægtefælle, kan ikke indskydes i virksomheden. </P>  \r\n\r\n<P>Hvis afdødes bo skiftes, og virksomheden udlægges fra dødsboet, kan  \r\n\r\n udlægsmodtageren overtage konto for opsparet overskud, opgjort pr. dødsdagen.  \r\n\r\n</P>  \r\n\r\n<P>I modsat fald sker der en endelig beskatning af indestående på konto for  \r\n\r\n opsparet overskud. </P>  \r\n\r\n<P>I tilfælde, hvor en arving overtager det opsparede overskud fra  \r\n\r\n virksomhedsordningen uden beskatning i boet, skal der af hensyn til beregning  \r\n\r\n af arveafgift og bodelingen beregnes en passivpost. Passivposten, der svarer  \r\n\r\n til halvdelen af boskatten, såfremt indeståendet på kontoen blev hævet af  \r\n\r\n boet i stedet for at blive udlagt, udgjorde for overskud opsparet for  \r\n\r\n indkomstårene til og med 1990 12,5 procent, for 1991 20 procent, for 1992 til  \r\n\r\n og med 1995 21,5 procent og for overskud opsparet for indkomståret 1996 og  \r\n\r\n senere18 procent. </P>  \r\n\r\n<P>Såfremt virksomheden ikke indgår i uskiftet bo, og det opsparede overskud  \r\n\r\n i virksomheden ikke udlægges til en arving, er den betalte virksomhedsskat  \r\n\r\n endelig. Til gengæld beskattes indestående på opsparingskontoen efter fradrag  \r\n\r\n af 65.000 kr. Beskatningen udgjorde for overskud opsparet for årene til og  \r\n\r\n med 1990 25 procent, for 1991 40 procent, for 1992 til og med 1995 43 procent  \r\n\r\n og for overskud opsparet for 1996 eller senere 36 procent. </P>  \r\n\r\n<P>Bundfradraget på 65.000 kr. fratrækkes først i overskud, der er opsparet  \r\n\r\n for årene til og med 1990, dernæst i overskud for 1991 og endelig i overskud  \r\n\r\n opsparet for 1992 til og med 1995. Et evt. resterende fradrag foretages i  \r\n\r\n overskud, der er opsparet for indkomståret 1996 eller senere. </P>  \r\n\r\n<P>Se i øvrigt VSL-cirk., pkt. 156-181 om dødsfald. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.G.2\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.G.2\">  \r\n\r\n<P>E.G.2 Kapitalafkastordningen <BR>  \r\n\r\n</P>  \r\n\r\n<P>Selvstændige erhvervsdrivende kan i stedet for at anvende  \r\n\r\n virksomhedsordningen vælge at få beregnet et kapitalafkast af de  \r\n\r\n erhvervsmæssigt benyttede </P>  \r\n\r\n<P>aktiver efter reglerne i VSL afsnit II om kapitalafkastordningen. </P>  \r\n\r\n<P>Formålet med kapitalafkastordningen er at give selvstændige  \r\n\r\n erhvervsdrivende mulighed for at opnå de fleste af virksomhedsordningens  \r\n\r\n fordele på en væsentlig enklere måde. </P>  \r\n\r\n<P>Vælger den skattepligtige at lade sig beskatte efter  \r\n\r\n kapitalafkastordningen, omfattes med de nedenfor omtalte modifikationer  \r\n\r\n samtlige den skattepligtiges erhvervsmæssigt anvendte aktiver af ordningen.  \r\n\r\n</P>  \r\n\r\n<P>Udgangspunktet for kapitalafkastordningen er, at virksomhedens resultat  \r\n\r\n før renter medregnes til den personlige indkomst, jf. PSL § 3. På grundlag af  \r\n\r\n værdien af virksomhedens aktiver og afkastsatsen i VSL § 9 beregnes herefter  \r\n\r\n et kapitalafkast, der fragår i den personlige indkomst og tillægges  \r\n\r\n kapitalindkomsten. Ligesom ved anvendelse af virksomhedsordningen beregnes  \r\n\r\n kapitalafkastet som et kapitalafkastgrundlag ganget med afkastsatsen i VSL §  \r\n\r\n 9. </P>  \r\n\r\n<P>Afkastgrundlaget opgøres dog efter forskellige regler ved anvendelse af de  \r\n\r\n to ordninger. </P>  \r\n\r\n<P>Kapitalafkastordningen indebærer, at den skattepligtige i almindelighed  \r\n\r\n opnår fuldt fradrag i den personlige indkomst for de renteudgifter, der kan  \r\n\r\n anses for medgået til finansiering af de erhvervsmæssige aktiver. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.G.2.1\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.G.2.1\">  \r\n\r\n<P>E.G.2.1 Hvem kan anvende kapitalafkastordningen? <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kapitalafkastordningen kan benyttes af de samme personer, der kan anvende  \r\n\r\n virksomhedsordningen, dvs. personer, der er fuldt eller begrænset  \r\n\r\n skattepligtige til Danmark, og hvis virksomhed ikke omfattes af  \r\n\r\n anpartsreglerne i PSL § 4, stk. 1, nr. 10, 12 og 13, eller hvorfra indkomsten  \r\n\r\n ikke er konkursindkomst. </P>  \r\n\r\n<P>Anvendelse af kapitalafkastordningen er ikke betinget af, at den  \r\n\r\n skattepligtige opfylder særlige regnskabsmæssige krav. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.G.2.2\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.G.2.2\">  \r\n\r\n<P>E.G.2.2 Kapitalafkastgrundlaget <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kapitalafkastgrundlaget beregnes efter bestemmelserne i VSL § 22 a, stk.  \r\n\r\n 5-7. </P>  \r\n\r\n<P>Afkastgrundlaget opgøres ved indkomstårets begyndelse, og udgør med de  \r\n\r\n nedenfor omtalte modifikationer værdien af virksomhedens aktiver, der  \r\n\r\n udelukkende benyttes erhvervsmæssigt. Gæld indgår som hovedregel ikke ved  \r\n\r\n opgørelsen af kapitalafkastgrundlaget. Reglerne i VSL § 8, stk. 2, 1.- 5.  \r\n\r\n pkt, om værdiansættelse af aktiver finder tilsvarende anvendelse, se  \r\n\r\n E.G.1.3.3, dog skal anskaffelsessummen for goodwill først med virkning for  \r\n\r\n goodwill, der erhverves den 18. november 1993 eller senere, kontantomregnes,  \r\n\r\n jf. pkt. 7.1. i Skd. cirk. nr. 97 af 26. juni 1995. Ved etablering som  \r\n\r\n selvstændig erhvervsdrivende opgøres kapitalafkastgrundlaget på tidspunktet  \r\n\r\n for virksomhedens start. </P>  \r\n\r\n<P>Ved opgørelsen af afkastgrundlaget ses der bort fra aktier og andre  \r\n\r\n finansielle aktiver bortset fra andele omfattet af ABL § 2 b, jf. lovbek. nr.  \r\n\r\n 753 af 15. sep. 1993, jf. overgangsbestemmelsen i § 18, stk. 2, i lov nr. 374  \r\n\r\n af 18. maj 1994 og andele i foreninger omfattet af SEL § 1, stk. 1, nr. 3 og  \r\n\r\n 4, ligesom der bortses fra kontante beløb og aktiver, der hører til  \r\n\r\n anpartsvirksomhed. </P>  \r\n\r\n<P>Værdien af igangværende arbejder for fremmed regning, varelagre og  \r\n\r\n fordringer </P>  \r\n\r\n<P>erhvervet ved salg af varer og tjenesteydelser i forbindelse hermed  \r\n\r\n (varedebitorer mv.) indgår alene i det omfang, hvormed værdien overstiger  \r\n\r\n værdien af gæld opstået ved køb af varer og tjenesteydelser i forbindelse  \r\n\r\n hermed (varekreditorer mv.). Momsbeløb skal medregnes ved opgørelsen af  \r\n\r\n varedebitorer og kreditorer, når kapitalafkastgrundlaget beregnes. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.2.2.1 Blandede aktiver <BR>  \r\n\r\n</P>  \r\n\r\n<P>For så vidt angår aktiver, der både anvendes privat og erhvervsmæssigt,  \r\n\r\n indgår biler med værdien af den erhvervsmæssigt anvendte del af aktivet. Fast  \r\n\r\n ejendom indgår med den andel, der ifølge vurderingsfordelingen er  \r\n\r\n erhvervsmæssig. </P>  \r\n\r\n<P>Modsat hvad der gælder ved virksomhedsordningen, kan Ligningsrådet ikke  \r\n\r\n tillade, at andre aktiver med blandet privat og erhvervsmæssig benyttelse  \r\n\r\n indgår i ordningen. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.G.2.3\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.G.2.3\">  \r\n\r\n<P>E.G.2.3 Kapitalafkastet <BR>  \r\n\r\n</P>  \r\n\r\n<P>Som nævnt beregnes kapitalafkastet som kapitalafkastetgrundlaget ganget  \r\n\r\n med kapitalafkastsatsen i VSL § 9. I henhold til VSL § 22 a, stk. 3 kan  \r\n\r\n kapitalafkastet dog ikke overstige det største af følgende beløb: <BR>  \r\n\r\n</P>  \r\n\r\n<P>1) Positiv personlig nettoindkomst fra selvstændig erhvervsvirksomhed  \r\n\r\n (dvs. overskud før renter), jf. PSL § 3. <BR>  \r\n\r\n</P>  \r\n\r\n<P>2) Den samlede negative nettokapitalindkomst, jf. PSL § 4 (den numeriske  \r\n\r\n værdi). Ved opgørelsen af nettokapitalindkomsten ses der bort fra  \r\n\r\n kapitalafkast efter kapitalafkastordningen. Endvidere ses der bort fra  \r\n\r\n negativ kapitalindkomst vedrørende anpartsvirksomhed omfattet af PSL § 4,  \r\n\r\n stk. 1, nr. 10, 12 og 13. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Indtægtsførte konjunkturudligningshenlæggelser indgår ved opgørelsen af  \r\n\r\n den personlige indkomst under 1). Hvis den skattepligtige i indkomståret  \r\n\r\n forud for det aktuelle indkomstår har anvendt virksomhedsordningen, indgår  \r\n\r\n indeståendet på konto for opsparet overskud med tillæg af den hertil svarende  \r\n\r\n virksomhedsskat ligeledes i den personlige indkomst under 1), jf. VSL § 15 b,  \r\n\r\n stk. 1. </P>  \r\n\r\n<P>Kapitalafkastsatsen beregnes &eacute;n gang årligt. Satsen er en  \r\n\r\n gennemsnitlig effektiv obligationsrente for årets første 6 måneder, der  \r\n\r\n nedrundes til nærmeste hele antal procentpoint. Satsen udgør 6 pct. for  \r\n\r\n indkomståret 1996. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.G.2.4\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.G.2.4\">  \r\n\r\n<P>E.G.2.4 Ægtefæller <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis den ene ægtefælle driver en virksomhed, som tilhører den anden  \r\n\r\n ægtefælles bodel, beskattes indkomst og formue fra virksomheden ligesom  \r\n\r\n kapitalafkast hos den ægtefælle, der driver virksomheden, jf. KSL § 25 A,  \r\n\r\n stk. 1. Deltager begge ægtefæller i driften, sker beskatningen hos den  \r\n\r\n ægtefælle, der i overvejende grad driver virksomheden. </P>  \r\n\r\n<P>Reglerne for beregning af kapitalafkast for ægtefæller er omtalt i VSL §  \r\n\r\n 22 a, stk. 4. Hvis den skattepligtige er gift og samlevende med ægtefællen  \r\n\r\n ved indkomstårets udgang, skal kapitalafkastgrundlaget opgøres på grundlag af  \r\n\r\n ægtefællernes samlede erhvervsmæssige aktiver. Ved opgørelsen af det beløb,  \r\n\r\n som kapitalafkastet i henhold til de to ovenfor nævnte begrænsninger i § 22  \r\n\r\n a, stk. 3, højst kan udgøre, indgår begge ægtefællers indkomst. Det herefter  \r\n\r\n beregnede kapitalafkast fragår i den personlige indkomst hos den ægtefælle,  \r\n\r\n der driver virksomheden og lægges til vedkommendes kapitalindkomst. Driver  \r\n\r\n ægtefællerne hver sin virksomhed, fordeles kapitalafkastet forholdsmæssigt  \r\n\r\n efter værdien af de erhvervsmæssige aktiver, der indgår i den enkelte  \r\n\r\n ægtefælles virksomhed. </P>  \r\n\r\n<P>Anvender den anden ægtefælle virksomhedsordningen, ses der ved beregningen  \r\n\r\n af kapitalafkast bort fra aktiver og indkomst vedrørende den pågældende  \r\n\r\n erhvervsvirksomhed, og det beregnede kapitalafkast medfører alene en  \r\n\r\n nedsættelse af den personlige indkomst og en forhøjelse af kapitalindkomsten  \r\n\r\n hos den ægtefælle, der anvender kapitalafkastordningen. </P>  \r\n\r\n<P>I henlæggelsesåret fragår henlæggelser til konjunkturudligning ved  \r\n\r\n opgørelse </P>  \r\n\r\n<P>af det overskud, der ligger til grund for beregning af den del af  \r\n\r\n overskuddet, der kan overføres til en medarbejdende ægtefælle. I det  \r\n\r\n indkomstår, hvor henlæggelserne indtægtsføres, medregnes de i  \r\n\r\n beregningsgrundlaget. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.2.4.1 Uskiftet bo <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis begge ægtefæller er erhvervsdrivende, og den ene ægtefælle har  \r\n\r\n anvendt virksomhedsordningen, og den anden ægtefælle har anvendt  \r\n\r\n kapitalafkastordningen, skal den længstlevende ægtefælle vælge, hvilken af de  \r\n\r\n to ordninger, som ønskes benyttet i fremtiden. </P>  \r\n\r\n<P>Ønsker den længstlevende at anvende virksomhedsordningen, skal de aktiver,  \r\n\r\n der indskydes i virksomhedsordningen, skattemæssigt behandles på samme måde  \r\n\r\n som aktiver, den skattepligtige indskyder i årets løb. Regulering sker efter  \r\n\r\n VSL § 3, stk. 6. </P>  \r\n\r\n<P>Vælger den længstlevende ægtefælle fremover at anvende  \r\n\r\n kapitalafkastordningen, finder reglen i VSL § 15, stk. 1 anvendelse, se  \r\n\r\n E.G.1.9.4. </P>  \r\n\r\n<P>I henhold til KSL § 29, stk. 1 kan resterende konjunkturudligningsskat  \r\n\r\n overføres til den længstlevende ægtefælle efter VSL 22 b, stk. 5. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.G.2.5\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.G.2.5\">  \r\n\r\n<P>E.G.2.5 Henlæggelse til konjunkturudligning <BR>  \r\n\r\n</P>  \r\n\r\n<P>VSL § 22 b indeholder regler, hvorefter skattepligtige, der anvender  \r\n\r\n kapitalafkastordningen, kan foretage henlæggelse til konjunkturudligning. Ved  \r\n\r\n ordningen opnår skattepligtige, der anvender kapitalafkastordningen, ligesom  \r\n\r\n skattepligtige, der anvender virksomhedsordningen, mulighed for udjævne den  \r\n\r\n skattemæssige virkning af stærkt svingende indkomster. I henlæggelsesåret kan  \r\n\r\n den skattepligtige fradrage det henlagte beløb i den skattepligtige indkomst,  \r\n\r\n men skal betale en foreløbig konjunkturudligningsskat på 34 pct. af  \r\n\r\n henlæggelsen. I det indkomstår, hvor indskuddet hæves, medregnes henlæggelsen  \r\n\r\n i den skattepligtiges personlige indkomst, og ved opgørelsen af slutskatten  \r\n\r\n fradrages konjunkturudligningsskatten. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.2.5.1 Beregning af henlæggelsen <BR>  \r\n\r\n</P>  \r\n\r\n<P>Henlæggelsen skal mindst udgøre 5.000 kr., og kan højst udgøre 25 pct. af  \r\n\r\n overskuddet af selvstændig erhvervsvirksomhed i henlæggelsesåret, opgjort  \r\n\r\n efter reglerne for opgørelse af skattepligtig indkomst før fradrag for  \r\n\r\n henlæggelse til investeringsfonds, med tillæg af renteudgifter og kurstab på  \r\n\r\n fordringer og gæld og med fradrag af rente- og udbytteindtægter samt  \r\n\r\n kursgevinster på fordringer og gæld, som indgår i opgørelsen af dette  \r\n\r\n overskud. Se E.G.1.4 om opgørelse af virksomhedsindkomsten.  \r\n\r\n Henlæggelsesgrundlaget er det samme som grundlaget for henlæggelse til  \r\n\r\n investeringsfonds. Der skal ikke ved opgørelsen af beregningsgrundlaget  \r\n\r\n foretages fradrag for henlæggelse til konjunkturudligning. </P>  \r\n\r\n<P>Der gælder den begrænsning, at procenterne for henlæggelse til  \r\n\r\n investeringsfonds og til konjunkturudligning tilsammen højst kan udgøre 25  \r\n\r\n pct. Hvis der f.eks. er henlagt 15 pct. af henlæggelsesgrundlaget til  \r\n\r\n konjunkturudligning, kan der højst henlægges 10 pct. til investeringsfonds.  \r\n\r\n</P>  \r\n\r\n<P>I samme indkomstår kan der ikke både henlægges til konjunkturudligning og  \r\n\r\n foretages hævning af indskud til konjunkturudligning. Derimod kan der godt  \r\n\r\n henlægges til investeringsfonds i samme indkomstår, som der foretages hævning  \r\n\r\n af indskud til konjunkturudligning. </P>  \r\n\r\n<P>En skattepligtig, der både er selvstændig erhvervsdrivende og lønmodtager,  \r\n\r\n kan både henlægge til konjunkturudligning og indskyde på etableringskonto.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.2.5.2 Ægtefæller og konjunkturudligning <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis begge ægtefæller anvender kapitalafkastordningen, kan ægtefællerne  \r\n\r\n foretage henlæggelser til hver sin konjunkturudligningsordning. </P>  \r\n\r\n<P>Grundlaget for henlæggelse til konjunkturudligning opgøres før evt.  \r\n\r\n overførsel af en del af overskuddet til beskatning hos en medarbejdende  \r\n\r\n ægtefælle. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.2.5.3 Indskud på særlig konto <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det er en betingelse for at opnå fradrag for henlæggelse til  \r\n\r\n konjunkturudligning, at 66 pct. af henlæggelsen indskydes på en særlig konto  \r\n\r\n i et pengeinstitut her i landet. </P>  \r\n\r\n<P>For at fradrag kan indrømmes, skal beløbet indsættes på kontoen efter  \r\n\r\n henlæggelsesårets udløb, men inden udløbet af fristen for indgivelse af  \r\n\r\n selvangivelse </P>  \r\n\r\n<P>for henlæggelsesåret. En bevilget forlængelse af fristen for indgivelse af  \r\n\r\n selvangivelse udskyder fristen for indskud på kontoen. Kontoen skal betegnes  \r\n\r\n &quot;konjunkturudligningskonto&quot; og skal bære påtegning om den  \r\n\r\n skattepligtiges navn, adresse, personnummer samt om virksomhedens regnskabsår  \r\n\r\n og om henlæggelsesåret. Kontoen må kun omfatte indskud i henhold til  \r\n\r\n konjunkturudligningsordningen. </P>  \r\n\r\n<P>En skattepligtig kan overføre en konjunkturudligningskonto fra &eacute;t  \r\n\r\n pengeinstitut til et andet. Kontoen skal være en kontantforrentet  \r\n\r\n indlånskonto og må ikke være en gevinstopsparingskonto. </P>  \r\n\r\n<P>I bek. nr. 34 af 18. jan. 1994 har skatteministeren fastsat nærmere regler  \r\n\r\n for konjunkturudligningskonti og for pengeinstitutternes medvirken i  \r\n\r\n ordningen. </P>  \r\n\r\n<P>Ifølge bekendtgørelsen må en konto kun omfatte indskud vedrørende  \r\n\r\n forskellige henlæggelsesår, når det klart fremgår, hvilket henlæggelsesår  \r\n\r\n indskuddene vedrører. </P>  \r\n\r\n<P>Senest den 15. oktober skal det kontoførende pengeinstitut til Told- og  \r\n\r\n</P>  \r\n\r\n<P>Skattestyrelsen indberette de indskud på konjunkturudligningskonti, der er  \r\n\r\n foretaget før den 1. oktober, og som ikke tidligere er indberettet.  \r\n\r\n Indberetningerne skal for hver konto indeholde følgende oplysninger: <BR>  \r\n\r\n</P>  \r\n\r\n<P>1) Kontonummer, </P>  \r\n\r\n<P>2) kontohaverens cpr. nr., </P>  \r\n\r\n<P>3) indskudsdatoer og </P>  \r\n\r\n<P>4) størrelsen af de enkelte indskud. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det kontoførende pengeinstitut skal endvidere senest den 15. okt.  \r\n\r\n indberette de beløb, der er hævet på konjunkturudligningskonti før den 1.  \r\n\r\n okt., og som ikke tidligere er indberettet. Indberetningen skal ske samtidig  \r\n\r\n med, at de ovenfor nævnte oplysninger indberettes og skal for hver enkelt  \r\n\r\n konto omfatte oplysninger om: <BR>  \r\n\r\n</P>  \r\n\r\n<P>1) Kontonummer, </P>  \r\n\r\n<P>2) Kontohaverens cpr. nr., </P>  \r\n\r\n<P>3) Hævedatoer, </P>  \r\n\r\n<P>4) Størrelsen af de enkelte beløb. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Pengeinstituttet må ikke indgive oplysninger om rentetilskrivninger eller  \r\n\r\n om hævning af renter. </P>  \r\n\r\n<P>Det kontoførende pengeinstituts indberetninger indgives på edb-medium i  \r\n\r\n henhold til nærmere vilkår fastsat af Told- og Skattestyrelsen. Indberetning  \r\n\r\n kan dog også foretages på særlige skemaer udarbejdet af Told- og  \r\n\r\n Skattestyrelsen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.2.5.4 Renterne og indeståendet <BR>  \r\n\r\n</P>  \r\n\r\n<P>Renter, der tilskrives konto for konjunkturudligning, skal hæves fra  \r\n\r\n kontoen, før indskuddet hæves. </P>  \r\n\r\n<P>De tilskrevne renter, skal medregnes ved indkomstopgørelsen efter de  \r\n\r\n almindelig regler. Renterne kan hæves efter de af vedkommende pengeinstitut  \r\n\r\n fastsatte regler. Det på kontoen indestående beløb skal medregnes ved  \r\n\r\n opgørelsen af den skattepligtige formue, og de foretagne henlæggelser kan  \r\n\r\n ikke fradrages ved formueopgørelsen. </P>  \r\n\r\n<P>Der kan ikke ske overdragelse, pantsætning eller på anden måde foretages  \r\n\r\n retshandler med hensyn til det indestående beløb, ligesom beløbet ikke kan  \r\n\r\n gøres til genstand for kreditorforfølgning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.2.5.5 Benyttelse af indskud <BR>  \r\n\r\n</P>  \r\n\r\n<P>I det indkomstår, hvor et indskud på en konjunkturudligningskonto hæves,  \r\n\r\n medregnes henlæggelsen til den skattepligtiges personlige indkomst og  \r\n\r\n medregnes i bidragsgrundlaget efter § 10, stk. 1, i lov om  \r\n\r\n arbejdsmarkedsfonde. Indskuddet kan hæves med virkning for indkomståret, hvis  \r\n\r\n det hæves inden udløb af fristen for indgivelse af selvangivelse for  \r\n\r\n indkomståret. </P>  \r\n\r\n<P>Et indskud for et givent indkomstår kan først benyttes, når tidligere års  \r\n\r\n indskud er benyttet fuldt ud. Indskud foretaget over flere år kan benyttes i  \r\n\r\n et enkelt eller flere indkomstår, ligesom et indskud foretaget i &eacute;t  \r\n\r\n indkomstår kan indtægtsføres over flere indkomstår. </P>  \r\n\r\n<P>Dersom den skattepligtige ikke indtægtsfører henlæggelsen i tidligere  \r\n\r\n indkomstår, medregnes henlæggelsen i den skattepligtiges personlige indkomst  \r\n\r\n for det 10. indkomstår efter henlæggelsesårets udløb. </P>  \r\n\r\n<P>Der gælder ikke særlige regler om, at investeringsfondshenlæggelser og  \r\n\r\n konjunkturudligningshenlæggelser skal anvendes i en bestemt rækkefølge. </P>  \r\n\r\n<P>Pengeinstituttet kan ikke udbetale beløb fra kontoen, før der er forløbet  \r\n\r\n 3 måneder fra indsættelsen af det pågældende beløb. </P>  \r\n\r\n<P>De hævede beløb kan frit anvendes til erhvervsmæssige eller private  \r\n\r\n formål. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.2.5.6 Beskatning i hæveåret mv., VSL § 22 b, stk. 5 <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved skatteberegningen for det indkomstår, hvor henlæggelsen indtægtsføres,  \r\n\r\n fradrages den til hævningen svarende konjunkturudligningsskat i den  \r\n\r\n skattepligtiges slutskat med tillæg af eventuel overført restskat mv. </P>  \r\n\r\n<P>Dersom den skattepligtige er gift og samlevende med ægtefællen ved  \r\n\r\n indkomstårets udgang, skal en resterende konjunkturudligningsskat fradrages i  \r\n\r\n ægtefællens slutskat ved udgangen af det pågældende indkomstår. </P>  \r\n\r\n<P>En herefter resterende slutskat fradrages i den skattepligtiges og en evt.  \r\n\r\n ægtefælles særlige indkomstskat. Konjunkturudligningsskat, der ikke kan  \r\n\r\n rummes i årets slutskat mv. og evt. særlig indkomstskat, fremføres til  \r\n\r\n fradrag i den beregnede slutskat mv. og evt. særlig indkomstskat i de  \r\n\r\n følgende 5 indkomstår. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.2.5.7 Negativ personlig indkomst fra selvstændig erhvervsvirksomhed  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>For indkomstår, hvor den skattepligtiges personlige indkomst fra  \r\n\r\n selvstændig erhvervsvirksomhed før fradrag for henlæggelse til  \r\n\r\n konjunkturudligning og efter fradrag for kapitalafkast er negativ, skal der i  \r\n\r\n medfør af VSL § 22 b, stk. 6, ske indtægtsførsel af henlæggelser svarende til  \r\n\r\n underskuddet. Overførsel til medarbejdende ægtefælle fragår ved anvendelse af  \r\n\r\n denne bestemmelse. </P>  \r\n\r\n<P>Der kan godt foretages henlæggelse til konjunkturudligning, hvis  \r\n\r\n opgørelsen efter VSL § 22 b, stk. 6, viser underskud, men der ikke er  \r\n\r\n henlæggelser fra tidligere år. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.G.2.5.8 Ophør, konkurs, død mv. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis den skattepligtige ophører med at anvende kapitalafkastordningen, og  \r\n\r\n det ikke skyldes, at han i stedet indtræder i virksomhedsordningen, skal de  \r\n\r\n foretagne henlæggelser til konjunkturudligning indtægtsføres med virkning for  \r\n\r\n det seneste indkomstår, hvor kapitalafkastordningen har været anvendt. Det  \r\n\r\n betyder, at der ikke kan henlægges til konjunkturudligning i ophørsåret. </P>  \r\n\r\n<P>Indtræder den skattepligtige i forbindelse med sin udtræden af  \r\n\r\n kapitalafkastordningen i virksomhedsordningen, anses det indestående beløb på  \r\n\r\n konjunkturudligningskontoen som indestående på kontoen for opsparet overskud.  \r\n\r\n Det er et krav, at et beløb svarende til indeståendet på  \r\n\r\n konjunkturudligningskontoen overføres til kontoen for opsparet overskud.  \r\n\r\n Indeståendet på konjunkturudligningskontoen kan herefter frit hæves. </P>  \r\n\r\n<P>Hvis den skattepligtige går konkurs, medregnes de foretagne henlæggelser i  \r\n\r\n det indkomstår, hvori der afsiges konkursdekret over den skattepligtige.  \r\n\r\n Henlæggelserne medregnes ikke i konkursindkomsten. </P>  \r\n\r\n<P>Ved den skattepligtiges død, skal der foretages afsluttende ansættelse af  \r\n\r\n hans indkomst for dødsåret, hvis konjunkturudligningsordningen er anvendt ved  \r\n\r\n udgangen af indkomståret forud for dødsåret. Selvangivelsen skal indsendes  \r\n\r\n inden udløbet af fristerne i KSL § 14, stk. 3. </P>  \r\n\r\n<P>Dersom afdødes ægtefælle vælger at sidde i uskiftet bo, og ægtefællen  \r\n\r\n ønsker at drive afdødes virksomhed videre, kan ægtefællen, hvis han/hun ikke  \r\n\r\n hidtil har drevet selvstændig erhvervsvirksomhed eller har drevet selvstændig  \r\n\r\n virksomhed med benyttelse af kapitalafkastordningen, indtræde i afdødes  \r\n\r\n stilling med hensyn til en konjunkturudligningskonto. Dette gælder ligeledes,  \r\n\r\n hvis ægtefællen hidtil har benyttet virksomhedsordningen, men overgår til  \r\n\r\n kapitalafkastordningen. Fristen for benyttelse af indskud, jf. E.G.2.5.5,  \r\n\r\n regnes fra det tidspunkt, hvor afdøde har henlagt til konjunkturudligning.  \r\n\r\n</P>  \r\n\r\n<P>Ved ophør af den fulde skattepligt efter KSL § 1, skal henlæggelserne  \r\n\r\n medregnes i den personlige indkomst i det indkomstår, hvor skattepligten  \r\n\r\n ophører. </P>  \r\n\r\n<P>Dette gælder tilsvarende, hvor den skattepligtige ifølge en  \r\n\r\n dobbeltbeskatningsaftale mellem Danmark og en fremmed stat får skattemæssigt  \r\n\r\n hjemsted i den fremmede stat. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 40,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "E19962P00E07"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN008747"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Stor vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "E "
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}