{
    "id": 119704,
    "title": "MOMSVEJLEDNING, TEKST 1993   AFSNIT A - INDLEDNING ",
    "documentTypeId": "1490",
    "isSagsforlobPeriodValid": true,
    "shortName": "STV nr 20002 af 01/01/1993",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P><A HREF=\"#AA.1\">A.1 Historisk baggrund </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#AA.1.1\">A.1.1 Væsentlige lovændringer i perioden 1967-1977 </A>  \r\n\r\n<BR>  \r\n\r\n<LI><A HREF=\"#AA.1.2\">A.1.2 Væsentlige lovændringer i perioden 1978-1992 </A>  \r\n\r\n<BR>  \r\n\r\n</UL>  \r\n\r\n<P><A HREF=\"#AA.2\">A.2 Momssystemet - generelt </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#AA.2.1\">A.2.1 Merværdiafgiftsprincippet </A> <BR>  \r\n\r\n<LI><A HREF=\"#AA.2.2\">A.2.2 Momsens neutralitet </A> <BR>  \r\n\r\n<LI><A HREF=\"#AA.2.3\">A.2.3 Kortfattet gennemgang af momsloven </A> <BR>  \r\n\r\n</UL>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<center>\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Afsnit A - Indledning </H1>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<A NAME=\"AA.1\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AA.1\">  \r\n\r\n<P>A.1 Historisk baggrund <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momsens indførelse </P>  \r\n\r\n<P>Lov om almindelig omsætningsafgift, lov nr. 102 af 31. marts 1967, blev  \r\n\r\n vedtaget af Folketinget den 29. marts 1967 samtidig med kildeskatteloven.  \r\n\r\n Danmark fik derved fra den 3. juli 1967 - som et af de første lande - en  \r\n\r\n generel merværdiafgift (moms), dvs. en afgift på merværdien i alle led af den  \r\n\r\n erhvervsmæssige omsætning. Momsen afløste den tidligere oms, også kaldet  \r\n\r\n engrosoms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momsloven bygger på &quot;Redegørelse vedrørende Merværdiafgift&quot;, som  \r\n\r\n Finansministeriet afgav i december 1964. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved en merværdiafgift opkræves der afgift i alle omsætningsled, hvilket  \r\n\r\n dog ikke fører til en dobbeltbeskatning, da hvert omsætningsled kun betaler  \r\n\r\n moms af den merværdi (værditilvækst), der er tilført varen eller ydelsen i  \r\n\r\n virksomheden. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hensynet bag loven var og er, at en generel forbrugsbeskatning i mindst  \r\n\r\n muligt omfang bør gribe ind i erhvervsstrukturen og påvirke forbrugernes  \r\n\r\n dispositioner, dvs. afgiften skal være neutral. Om neutralitet henvises i  \r\n\r\n øvrigt til A.2.2. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I perioden fra 1967 til 1978 omfattede loven uden undtagelse alle varer,  \r\n\r\n mens kun tjensteydelser, som var specifikt nævnt i loven, var omfattet af  \r\n\r\n momspligten. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Baggrunden for, at ikke alle ydelser var momspligtige, var dels sociale og  \r\n\r\n sundhedsmæssige hensyn, dels en række rent praktiske hensyn. <BR>  \r\n\r\n</P>  \r\n\r\n<P>EF's 6. momsdirektiv </P>  \r\n\r\n<P>Som følge af vedtagelsen af EF's 6. momsdirektiv blev det momspligtige  \r\n\r\n område udvidet i 1978 med en generel momspligt for tjenesteydelser (i det  \r\n\r\n efterfølgende blot kaldet ydelser). Herefter er kun ydelser, som udtrykkeligt  \r\n\r\n er nævnt i loven, undtaget fra momspligten. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Baggrunden for gennemførelsen af EF's 6. momsdirektiv var en Rådsafgørelse  \r\n\r\n fra 1970, efter hvilken medlemslandenes finansielle bidrag til EF bl.a. skal  \r\n\r\n bestå af en andel af det fælles beregningsgrundlag for medlemslandenes moms.  \r\n\r\n Denne andel er i dag på 1,4%. For at opnå en retfærdig fordeling af  \r\n\r\n forpligtelsen var det nødvendigt at harmonisere beregningsgrundlaget -  \r\n\r\n herunder især bestemmelserne om momspligten - i alle medlemslande. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AA.1.1\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AA.1.1\">  \r\n\r\n<P>A.1.1 Væsentlige lovændringer i perioden 1967-1977 <BR>  \r\n\r\n</P>  \r\n\r\n<P>Loven blev i 1970 ændret sådan, at kommunale og amtskommunale  \r\n\r\n institutioner, der blev drevet i fællesskab af flere kommuner eller  \r\n\r\n amtskommuner, bortset fra forsyningsvirksomheder, ikke skulle betale moms af  \r\n\r\n leverancer til de kommuner eller amtskommuner, som var parthavere i  \r\n\r\n institutionen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>På samme måde skulle andre offentlige virksomheder, bortset fra offentlige  \r\n\r\n forsyningsvirksomheder, kun betale moms af deres leverancer mod betaling til  \r\n\r\n andre og ikke af de varer, som den offentlige virksomhed fremstillede til  \r\n\r\n eget brug. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved en ændring af loven i 1973 blev der skabt mere generelle  \r\n\r\n retningslinier på områder, hvor erfaringen havde vist, at der var behov for  \r\n\r\n at effektivisere kontrollen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Registrerede virksomheder skal således efter anmodning udlevere eller  \r\n\r\n indsende regnskabsmateriale, ligesom pengeinstitutter mv. efter anmodning  \r\n\r\n skal oplyse om deres økonomiske mellemværende med navngivne registrerede  \r\n\r\n virksomheder. Endelig blev der skabt hjemmel til at fastsætte retningslinier  \r\n\r\n for udveksling af oplysninger af betydning for kontroludøvelsen hos  \r\n\r\n toldvæsenet, respektive skattevæsenet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>1967-loven indeholdt en bestemmelse om, at private og ikke registrerede  \r\n\r\n virksomheder kunne få godtgjort betalt moms af nybyggeri af såvel  \r\n\r\n erhvervsmæssigt byggeri som boligbyggeri mv. Bestemmelserne blev justeret i  \r\n\r\n 1972 og 1973 og bortfaldt helt i 1977. I stedet blev det muligt at lade sig  \r\n\r\n frivilligt registrere for udlejning mv. af fast ejendom til erhvervsmæssigt  \r\n\r\n brug. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I 1973 blev loven ændret, så der blev givet tilskud til mælk og  \r\n\r\n mejeriprodukter. Forbrugerpriserne på disse produkter blev derved helt eller  \r\n\r\n delvis friholdt for moms. Ordningen er ændret flere gange i årenes løb, og  \r\n\r\n der gives i dag alene delvis refusion af momsen på modermælkserstatninger.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AA.1.2\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AA.1.2\">  \r\n\r\n<P>A.1.2 Væsentlige lovændringer i perioden 1978-1992 <BR>  \r\n\r\n</P>  \r\n\r\n<P>Pålægsmoms </P>  \r\n\r\n<P>Ud over den tidligere nævnte udvidelse af det momspligtige område i 1978,  \r\n\r\n skete der i perioden fra 1978 til 1992 relativt få ændringer af momsloven.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Således blev der i 1982 indført moms på erhvervsmæssig turistkørsel,  \r\n\r\n herunder turistkørsel med udenlandske busser. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I 1985 fjernede man den såkaldte pålægsmoms for offentlige institutioner,  \r\n\r\n der fremstillede varer og momspligtige ydelser udelukkende til eget brug  \r\n\r\n (byggearbejde, rengøring og vask samt fremstilling af tryksager) og udvidede  \r\n\r\n momspålægget for private virksomheder mv. til også at omfatte ombygnings- og  \r\n\r\n moderniseringsarbejder samt visse reparationsydelser. Samtidig indførte man  \r\n\r\n en ordning, hvorefter kommuner og amtskommuner får købsmomsen på indkøbte  \r\n\r\n varer og momspligtige ydelser fra private virksomheder refunderet via en  \r\n\r\n mellemkommunal udligningsordning, som kommuner og amtskommuner selv  \r\n\r\n finansierer. For statsinstitutionernes vedkommende skete der en omlægning af  \r\n\r\n budgetreglerne, så institutionerne ikke mere skal kalkulere med købsmoms,  \r\n\r\n idet denne refunderes via en tillægsbevilling til finansloven. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Også på klageområdet er der gennemført ændrede regler i årenes løb. Frem  \r\n\r\n til 1987 kunne afgørelser, truffet af de tidligere toldkamre eller af det  \r\n\r\n daværende Direktoratet for Toldvæsenet, ankes til Skatteministeriet,  \r\n\r\n Departementet. I 1987 ændredes klageadgangen, sådan at Direktoratet for  \r\n\r\n Toldvæsenet traf endelig administrativ afgørelse i sager, som toldkamrene  \r\n\r\n havde afgjort i første instans, mens Skatteministeriet, Departementet kunne  \r\n\r\n træffe endelig administrativ afgørelse i sager, som Tolddirektoratet havde  \r\n\r\n truffet i første instans. Begrænsningen i klageadgangen omfattede dog ikke  \r\n\r\n spørgsmål henhørende under Momsnævnets kompetenceområde. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Told*Skat fusionen </P>  \r\n\r\n<P>Efter fusionen af toldvæsenet og det statslige skattevæsen i 1990 blev  \r\n\r\n klageadgangen ændret, sådan at told- og skatteregionerne nu træffer  \r\n\r\n førsteinstansafgørelse. Afgørelserne kan ankes til Told- og Skattestyrelsen,  \r\n\r\n som træffer endelig administrativ afgørelse. Spørgsmål, som hører under  \r\n\r\n Momsnævnets kompetenceområde, jf. afsnit M, kan dog fortsat ankes til  \r\n\r\n Momsnævnet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>1. januar 1990 blev spil om penge undtaget fra momspligten som følge af  \r\n\r\n den samtidig indførte lov om afgift af spillekasinoer. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Derudover ophævede man i 1991 den såkaldte afsmitningsmoms, dvs. det  \r\n\r\n forhold, at man skulle betale moms af ydelser til eget brug, hvis man afsatte  \r\n\r\n tilsvarende ydelser til 3. mand. Afsmitningsmoms er dog bibeholdt inden for  \r\n\r\n byggeområdet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>1. januar 1991 blev det momspligtige område udvidet som følge af  \r\n\r\n gennemførelsen af EF's 18. momsdirektiv, så der nu også skal betales moms af  \r\n\r\n deponering og forvaltning af værdipapirer samt visse former for kreditter og  \r\n\r\n kreditgarantier. <BR>  \r\n\r\n</P>  \r\n\r\n<P>De to seneste momsændringer vedrører en afkortning af kredittiden samt en  \r\n\r\n lang række ændringer og særordninger som følge af gennemførelsen af EF's  \r\n\r\n indre marked 1. januar 1993. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Den væsentligste ændring som følge af EF's indre marked er, at der ikke  \r\n\r\n længere opkræves importmoms ved indførsel fra andre EF-lande og at salg til  \r\n\r\n private i andre EF-lande som udgangspunkt sker med dansk moms. For nye  \r\n\r\n transportmidler gælder dog særlige regler. Endvidere blev der indført nye  \r\n\r\n regler om moms på transport af varer inden for EF's område. De nye regler for  \r\n\r\n EF-samhandlen er overgangsregler, som gælder fra 1. januar 1993 til 31.  \r\n\r\n december 1996. Ordningen udløber imidlertid ikke automatisk, men ophører  \r\n\r\n først, når EF har vedtaget en ny ordning. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AA.2\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AA.2\">  \r\n\r\n<P>A.2 Momssystemet - generelt <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AA.2.1\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AA.2.1\">  \r\n\r\n<P>A.2.1 Merværdiafgiftsprincippet <BR>  \r\n\r\n</P>  \r\n\r\n<P>Merværdiafgiftssystemet medfører, at der ved ethvert salg af varer og  \r\n\r\n ydelser skal betales merværdiafgift (moms) af salgsprisen, men at  \r\n\r\n virksomheden kan trække den moms fra, som de har betalt ved produktionen af  \r\n\r\n varen, dvs. råvare- og produktionsomkostninger. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomheden skal altså kun betale moms af den værditilvækst, der sker i  \r\n\r\n virksomheden. <BR>  \r\n\r\n</P>  \r\n\r\n<pre><font color=gray> \r\n\r\n Eksempel  \r\n\r\n                   Pris uden moms     Købsmoms      Salgsmoms     Momstilsvar  \r\n\r\n Råvareproducent  \r\n\r\n Indkøb                  0                  0  \r\n\r\n Salg                   80                               20            20  \r\n\r\n Færdigvareproducent  \r\n\r\n Indkøb                 80                20  \r\n\r\n Salg                  200                               50            30  \r\n\r\n Grossist  \r\n\r\n Indkøb                200                50  \r\n\r\n Salg                  240                               60            10  \r\n\r\n Detailhandler  \r\n\r\n Indkøb                240                60  \r\n\r\n Salg                  320                               80            20  \r\n\r\n                                                                      -----  \r\n\r\n Samlet momsbeløb                                                      80  \r\n\r\n</font></pre>\r\n\r\n<BR>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AA.2.2\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AA.2.2\">  \r\n\r\n<P>A.2.2 Momsens neutralitet <BR>  \r\n\r\n</P>  \r\n\r\n<P>En af de ting, man fra lovgivers side lagde vægt på ved overvejelserne om  \r\n\r\n indførelse af momssystemet, var neutralitet. Dvs. at momsen ikke på nogen  \r\n\r\n måde må påvirke erhvervets og forbrugerens dispositioner. <BR>  \r\n\r\n</P>  \r\n\r\n<P>For at kunne sige, at en afgift er neutral over for erhvervsstrukturen,  \r\n\r\n skal afgiftssystemet være indrettet sådan, at <BR>  \r\n\r\n</P>  \r\n\r\n<P>- der betales den samme afgift, uanset hvor mange handelsled en vare  \r\n\r\n passerer, </P>  \r\n\r\n<P>- afgiften udtrykt i procent af vareprisen er den samme, lige meget hvor  \r\n\r\n varen bliver købt, og </P>  \r\n\r\n<P>- afgiftsbelastningen skal procentvis være den samme, uanset om varen er  \r\n\r\n fremstillet med håndkraft eller ved brug af maskiner. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Køber må med andre ord ikke med fordel kunne placere sine indkøb hos en  \r\n\r\n bestemt leverandør, og systemet må ikke hindre rationaliseringer i  \r\n\r\n erhvervslivet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>For så vidt angår import, medfører kravet om neutralitet, at afgiften på  \r\n\r\n en importeret vare skal svare fuldstændig til afgiften på en indenlandsk  \r\n\r\n produceret vare, der sælges til samme pris, som man skal betale for  \r\n\r\n importvaren. <BR>  \r\n\r\n</P>  \r\n\r\n<P>For eksporten betyder kravet om neutralitet, at eksportvarer skal være  \r\n\r\n fuldstændig fri for afgiftsbelastning. For at de danske eksportvirksomheder  \r\n\r\n skal kunne konkurrere på lige fod med virksomhederne i det land, der  \r\n\r\n eksporteres til, er det vigtigt, at deres produkter ikke er pålagt nogen form  \r\n\r\n for direkte eller indirekte afgiftsbelastning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I relation til forbrugsvalget vil neutralitet sige, at afgiften ikke må  \r\n\r\n indebære nogen tendens til at vælge visse varer eller ydelser frem for andre.  \r\n\r\n Derfor bør så mange varer og ydelser som muligt være omfattet af  \r\n\r\n afgiftspligten. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Sådan som momsen er gennemført i Danmark, kan man konstatere, at den ikke  \r\n\r\n i sig selv har utilsigtede bivirkninger hverken på erhvervsstrukturen eller  \r\n\r\n forbrugsvalget. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momsen opfylder således i højere grad end nogen anden afgift de  \r\n\r\n betingelser, der stilles for at kunne kalde afgiften neutral. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Endelig betyder den omstændighed, at langt de fleste erhvervsvirksomheder  \r\n\r\n er omfattet af registreringspligten, at virksomhederne i det store og hele er  \r\n\r\n stillet ens såvel arbejds- som likviditetsmæssigt. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AA.2.3\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AA.2.3\">  \r\n\r\n<P>A.2.3 Kortfattet gennemgang af momsloven <BR>  \r\n\r\n</P>  \r\n\r\n<P>Efter momslovens § 1 skal der i alle led af den erhvervsmæssige omsætning  \r\n\r\n af varer og ydelser samt ved indførsel af varer fra steder uden for EF  \r\n\r\n betales en afgift (moms) til statskassen, ligesom der - som en  \r\n\r\n overgangsordning - i visse tilfælde skal betales moms ved erhvervelse af  \r\n\r\n varer fra EF. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der er således 2 kriterier, som præciserer, hvad det er, der skal betales  \r\n\r\n moms af: <BR>  \r\n\r\n</P>  \r\n\r\n<P>- erhvervsmæssig omsætning </P>  \r\n\r\n<P>- indførsel <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved momspligtens omfang forstår man lovens beskrivelse af de varer og  \r\n\r\n ydelser, der skal betales moms af, når man sælger eller indfører dem. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momspligten omfatter alle nye og brugte varer samt alle ydelser, bortset  \r\n\r\n fra en række ydelser, der direkte er undtaget i loven. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der bruges i momsloven forskellige teknikker, som skal sikre, at bestemte  \r\n\r\n varer og ydelser ikke - eller kun delvis - bliver momsbelastet. Disse  \r\n\r\n teknikker kan beskrives således: <BR>  \r\n\r\n</P>  \r\n\r\n<P>a) Ydelser, der er nævnt i lovens § 2, stk. 3, er undtaget fra  \r\n\r\n momspligten, og virksomheder, der udelukkende sælger sådanne ydelser, kan  \r\n\r\n derfor ikke registreres. På samme måde kan visse varer og ydelser, som sælges  \r\n\r\n ved velgørende eller på anden måde almennyttige arrangementer, sælges uden  \r\n\r\n moms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>b) Visse former for virksomhed - fx virksomheder med en omsætning under  \r\n\r\n 10.000 kr. om året, kunstnere, tandteknikere mfl. - er ligeledes fritaget for  \r\n\r\n at betale moms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Fritagelsen er i visse tilfælde begrænset til særlige varegrupper eller  \r\n\r\n der kan være særlige betingelser knyttet til fritagelsen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virkningen af såvel a) som b) er, at de virksomheder, der afsætter sådanne  \r\n\r\n varer og ydelser, ikke skal beregne moms og ikke skal registreres. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I og med virksomhederne ikke skal eller kan registreres, har de heller  \r\n\r\n ikke mulighed for at få godtgjort den moms, de har betalt af indkøbte  \r\n\r\n materialer, driftsmidler m.m. De varer og ydelser, som virksomhederne sælger,  \r\n\r\n er således kun delvist fritaget for momsbelastning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>c) Principielt momspligtige leverancer kan på visse betingelser sælges  \r\n\r\n uden moms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det gælder visse leverancer til steder uden for EF, varer og ydelser, der  \r\n\r\n sælges til registrerede virksomheder i andre EF-lande samt andre ydelser, der  \r\n\r\n præsteres under eksportlignende forhold. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Derudover er salg af skibe og aviser eksempler på varer, der, selv om de  \r\n\r\n principielt er momspligtige, kan sælges uden moms. Eller sagt med andre ord,  \r\n\r\n varerne og ydelserne er momsbelagte, men med en nulsats. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved at bruge denne fremgangsmåde får virksomhederne - som skal registreres  \r\n\r\n - fradrag for købsmomsen og undgår derved fuldstændig momsbelastning af de  \r\n\r\n varer, de leverer til eksport e.l. <BR>  \r\n\r\n</P>  \r\n\r\n<P>d) Det er i visse tilfælde muligt at få godtgjort moms af de varer, en  \r\n\r\n virksomhed køber, også selv om virksomheden ikke er registreret. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Fx kan en udenlandsk virksomhed, der køber varer til erhvervsmæssig brug  \r\n\r\n her i landet, på visse betingelser få momsen tilbage. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Herved bliver også disse varer helt fritaget for momsbelastning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momsen skal opkræves og indbetales af den, der driver selvstændig  \r\n\r\n erhvervsvirksomhed med salg af varer og momspligtige ydelser, herunder  \r\n\r\n foreninger, visse offentlige virksomheder samt auktioner. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ikke registrerede virksomheder, foreninger og offentlige institutioner  \r\n\r\n skal desuden betale moms, hvis de erhverver varer fra andre EF-lande for over  \r\n\r\n 80.000 kr. om året. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Endelig er der i loven indsat regler, som gør det muligt for virksomheder,  \r\n\r\n der afsætter momsfri ydelser vedrørende fast ejendom, at lade sig frivilligt  \r\n\r\n registrere, fx virksomheder, der udlejer eller bortforpagter fast ejendom til  \r\n\r\n andet end boligformål, samt virksomheder, der sælger fast ejendom til  \r\n\r\n registrerede virksomheder. Ved en sådan registrering får virksomheden  \r\n\r\n mulighed for at videreføre den moms, den betaler af sit køb, hvilket især har  \r\n\r\n betydning, hvis køberen af ydelsen er en registreret virksomhed, som har  \r\n\r\n fradragsret for købsmomsen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomheder, der skal betale moms, skal anmelde sig til registrering,  \r\n\r\n inden virksomheden påbegyndes. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Den gældende momssats er på 25%. Det momsbeløb, der skal indbetales til  \r\n\r\n Told*Skat, er dog kun afgiftstilsvaret - dvs. forskellen mellem virksomhedens  \r\n\r\n udgående moms og købsmoms med fradrag af energiafgifter. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Salgsmomsen beregnes på grundlag af virksomhedens momspligtige omsætning,  \r\n\r\n som er den samlede værdi af de momspligtige leverancer, virksomheden har  \r\n\r\n foretaget i løbet af en momsperiode samt på grundlag af værdien af varer og  \r\n\r\n momspligtige ydelser, som virksomheden bruger til ikke momspligtige formål.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Hertil skal lægges det momsbeløb, som virksomheden skal beregne ved  \r\n\r\n erhvervelse hos registrerede virksomheder i andre EF-lande. Dette momsbeløb  \r\n\r\n kan tillige medregnes til købsmomsen efter samme regler, som gælder for køb i  \r\n\r\n Danmark. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Købsmomsen er momsen på virksomhedens indkøb af varer og momspligtige  \r\n\r\n ydelser til brug for virksomheden. Købsmomsen er med andre ord den moms,  \r\n\r\n virksomhedens leverandører har tilfaktureret virksomheden i perioden samt den  \r\n\r\n moms, som hviler på de varer, virksomheden har indført fra steder uden for EF  \r\n\r\n i den pågældende periode. Bruges varer eller momspligtige ydelser kun delvis  \r\n\r\n i den momspligtige virksomhed, kan virksomheden kun medregne en del af  \r\n\r\n købsmomsen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Registrerede virksomheder skal føre et regnskab over køb og salg af varer  \r\n\r\n og momspligtige ydelser, som kan danne grundlag for opgørelsen af  \r\n\r\n momstilsvaret og for Told*Skats kontrol med, at det er det korrekte  \r\n\r\n momsbeløb, der er blevet indbetalt. Momsregnskabet kan føres som en del af  \r\n\r\n det almindelige forretningsregnskab. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomhederne skal efter udløbet af hver momsperiode - som for de fleste  \r\n\r\n virksomheder er kvartalet (for landbrug og fiskeri dog halvåret) - angive  \r\n\r\n henholdsvis salgs- erhvervelses- og købsmoms samt godtgørelsesberettigede  \r\n\r\n energiafgifter for perioden. Angivelsen sker på en momsangivelse, som  \r\n\r\n Told*Skat sender til virksomheden. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomheder, der har kvartalet som momsperiode, skal betale momsen  \r\n\r\n samtidig med indsendelsen af angivelsen, dvs. 1 måned og 10 dage efter  \r\n\r\n kvartalets udløb. For landbrug og fiskeri er der dog længere angivelses- og  \r\n\r\n betalingsfrister, jf. også afsnit K. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomheder, der indfører varer fra steder uden for EF, skal betale moms  \r\n\r\n heraf i forbindelse med indførslen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momsloven indeholder kontrolbestemmelser, som giver Told*Skat mulighed for  \r\n\r\n at kontrollere, at momsen bliver korrekt opkrævet og indbetalt til  \r\n\r\n statskassen. Der er også indsat straffebestemmelser for forsætlig eller grov  \r\n\r\n overtrædelse af momsloven og de forskrifter, der er udstedt efter loven. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Førsteinstansafgørelser træffes af de lokale told- og skatteregioner.  \r\n\r\n Afgørelsen kan ankes til Told- og Skattestyrelsen, som har den endelige  \r\n\r\n administrative afgørelse, medmindre det drejer sig om spørgsmål, som kan  \r\n\r\n indbringes for Momsnævnet. Momsnævnet er direkte i loven tillagt kompetence i  \r\n\r\n de mest vitale spørgsmål, fx afgrænsning af momspligten, og repræsenterer et  \r\n\r\n alsidigt kendskab til administrations- og erhvervsforhold. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 40,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "E19936MV0001"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN008662"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Stor vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "E "
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1993"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}