{
    "id": 119843,
    "title": "PERSONBESKATNING 1991   AFSNIT EL - KONKURS, AKKORD OG GÆLDSSANERING M.V. ",
    "documentTypeId": "1490",
    "isSagsforlobPeriodValid": true,
    "shortName": "STV nr 20001 af 01/01/1991",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P><A HREF=\"#AE.L.1\">E.L.1 Konkursskatteloven </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#AE.L.1.1\">E.L.1.1 Lovens område </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.L.1.2\">E.L.1.2 Skattepligt </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.L.1.3\">E.L.1.3 Konkursindkomst </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.L.1.4\">E.L.1.4 Anden indkomst </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.L.1.5\">E.L.1.5 Skal der statueres skattepligt </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.L.1.6\">E.L.1.6 Underskudsfremførsel </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.L.1.7\">E.L.1.7 Formueskattepligtige </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.L.1.8\">E.L.1.8 Betalingsstandsning </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.L.1.9\">E.L.1.9 Dødsboer </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.L.1.10\">E.L.1.10 Afslutning af konkursen </A> <BR>  \r\n\r\n</UL>  \r\n\r\n<P><A HREF=\"#AE.L.2\">E.L.2 Akkord og gældssanering </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#AE.L.2.2\">E.L.2.2 Beskatning af gældseftergivelsen </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.L.2.3\">E.L.2.3 Indtægter og udgifter i  \r\n\r\n gældseftergivelsesåret </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.L.2.4\">E.L.2.4 De nye regler vedr. akkord og gældssanering  \r\n\r\n</A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.L.2.5\">E.L.2.5 Underretning om ordningens udfald </A> <BR>  \r\n\r\n</UL>  \r\n\r\n<P><A HREF=\"#AE.L.3\">E.L.3 Forældelse </A> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Afsnit EL - Konkurs, Akkord og Gældssanering  \r\n\r\n m.v. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<A NAME=\"AE.L.1\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.L.1\">  \r\n\r\n<P>E.L.1 Konkursskatteloven <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved lov nr. 359 af 6.juni 1991 KONKSL. blev der indført nye regler for  \r\n\r\n skatteydere, hvis bo er under konkursbehandling. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.L.1.1\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.L.1.1\">  \r\n\r\n<P>E.L.1.1 Lovens område <BR>  \r\n\r\n</P>  \r\n\r\n<P>Konkursskatteloven gælder kun for danske konkurser, og konkursskatteloven  \r\n\r\n gælder ikke ved frivillig akkord i konkurs, tvangsakkord i konkurs og  \r\n\r\n gældssanering i konkurs. Loven har virkning for alle konkursboer, hvor  \r\n\r\n fristdagen er den 27. december 1990 eller senere, jf. § 21. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.L.1.2\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.L.1.2\">  \r\n\r\n<P>E.L.1.2 Skattepligt <BR>  \r\n\r\n</P>  \r\n\r\n<P>Personer, hvis bo er under konkursbehandling, er ikke skattepligtige af  \r\n\r\n konkursindkomsten, medmindre skattemyndighederne statuerer skattepligt, jf. §  \r\n\r\n 6. </P>  \r\n\r\n<P>Afgørelsen om skattepligt træffes af den kommune, der foretager  \r\n\r\n forskudsregistrering af skyldneren for det indkomstår, hvori konkursdekret  \r\n\r\n afsiges. </P>  \r\n\r\n<P>Såfremt kommunen antager, at indkomsten i boet vil overstige 100.000 kr.  \r\n\r\n efter fradrag af tidligere års underskud, og der er rimelig udsigt til, at  \r\n\r\n skatten kan inddrives, kan kommunen statuere skattepligt af konkursindkomsten  \r\n\r\n inden 3 måneder fra det tidspunkt, hvor kommunen har modtaget opgørelse over  \r\n\r\n boets aktiver og passiver fra bostyret, jf. §§ 14 og 15. Kommunens afgørelse  \r\n\r\n om skattepligt kan påklages til Told- og skatteregionen, der inden 3 måneder  \r\n\r\n fra klagens modtagelse kan træffe afgørelse om skattepligt. </P>  \r\n\r\n<P>Regionens afgørelse er endelig jf. bek. nr.417 af 6.juni 1991 § 3, stk.1,  \r\n\r\n 11 og § 14, stk.1, stk.4 og stk.5. </P>  \r\n\r\n<P>Hvis fristerne for at statuere skattepligt ikke overholdes af henholdsvis  \r\n\r\n kommunen eller regionen, vil der ikke være skattepligt. </P>  \r\n\r\n<P>Der kan dog senere og i hele konkursperioden statueres skattepligt, hvis  \r\n\r\n der indgår et nyt aktiv i boet eller der sker ændringer i boets aktiver, som  \r\n\r\n ville have medført skattepligt, jf. § 15, stk.3. Bostyret skal give  \r\n\r\n skattemyndighederne særskilt meddelelse om sådanne ændringer. </P>  \r\n\r\n<P>I disse tilfælde skal der statueres skattepligt inden fire uger fra  \r\n\r\n modtagelsen af denne meddelelse ellers vil der ikke være skattepligt,  \r\n\r\n medmindre der allerede tidligere er statueret skattepligt. En afgørelse om  \r\n\r\n skattepligt kan altid ændres til en afgørelse om skattefrihed. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.L.1.3\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.L.1.3\">  \r\n\r\n<P>E.L.1.3 Konkursindkomst <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis der statueres skattepligt, er det indtægter og udgifter fra  \r\n\r\n konkursboets aktiver og passiver fra konkursdekretets afsigelse til  \r\n\r\n konkursens slutning samt personens indtægter og udgifter fra indkomstårets  \r\n\r\n begyndelse til dekretets afsigelse, der er skattepligtige - (bortset fra  \r\n\r\n personens anden indkomst jf. L.1.3). Denne indkomst kaldes konkursindkomsten,  \r\n\r\n jf. § 7. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.L.1.3.1 Virksomhedsskat <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomhedsskattelovens regler kan ikke anvendes på konkursindkomst. </P>  \r\n\r\n<P>Når indkomst bliver konkursindkomst bliver virksomhedsskat vedrørende  \r\n\r\n tidligere år endelig jf. VSL § 1, stk.1 og § 15, stk.5, som ændret ved lov  \r\n\r\n nr.363, af 6.juni 1991. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.L.1.3.2 Skatteberegningen <BR>  \r\n\r\n</P>  \r\n\r\n<P>Skatten af konkursindkomst er ifølge LOSI § 2, nr.17, særlig indkomstskat.  \r\n\r\n Ved beregningen af denne særlige indkomstskat af konkursindkomsten, gives der  \r\n\r\n et fradrag på 100.000 kr., jf. § 14. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.L.1.3.3 Selvangivelsen <BR>  \r\n\r\n</P>  \r\n\r\n<P>Selvangivelser vedrørende konkursindkomsten skal indgives inden udløbet af  \r\n\r\n den frist, der gælder for indgivelse af selvangivelse for det år, hvori  \r\n\r\n konkursen sluttes. </P>  \r\n\r\n<P>Der skal selvangives særskilt vedrørende konkursindkomsten for det  \r\n\r\n indkomstår, hvori dekretet afsiges og for hvert enkelt af de følgende  \r\n\r\n indkomstår under konkursen samt for perioden fra begyndelsen af det sidste  \r\n\r\n indkomstår under konkursen og indtil konkursens slutning, jf. § 10. </P>  \r\n\r\n<P>Konkursindkomsten opgøres efter skattelovgivningens almindelige regler jf.  \r\n\r\n dog § 11. </P>  \r\n\r\n<P>Udgifter til tilsyn med en virksomheds løbende drift i  \r\n\r\n betalingsstandsningsperioden og under konkursbehandling er  \r\n\r\n fradragsberettiget, jf. Skat 1986.8.517, hvor lsr. anså 75 pct. at udgifterne  \r\n\r\n til kurator for fradragsberettigede driftsomkostninger. Se tilsvarende  \r\n\r\n lsr.1985.113. </P>  \r\n\r\n<P>KSL § 25 A vedr. ægtefællers skattepligt af erhvervsvirksomhed finder ikke  \r\n\r\n anvendelse, hvis ejerægtefælle er under konkurs ved udløbet af indkomståret,  \r\n\r\n jf. § 9, stk.1. KSL § 25 A, stk.7 gælder dog fra indkomstårets begyndelse  \r\n\r\n indtil konkursdekretets afsigelse. </P>  \r\n\r\n<P>Det er stadigvæk personen, der er skattesubjekt, og bostyret skal forsyne  \r\n\r\n skyldneren med de oplysninger, der er nødvendige, for at han kan lave  \r\n\r\n selvangivelserne, jf. § 10, stk.2. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.L.1.3.4 Skattebetalingen <BR>  \r\n\r\n</P>  \r\n\r\n<P>En skyldner, der er pålignet særlig indkomstskat af en konkursindkomst,  \r\n\r\n skal betale denne skat, når den opkræves efter almindelige regler som al  \r\n\r\n anden særlig indkomstskat. Denne skat påhviler alene skyldneren og kan  \r\n\r\n således ikke anmeldes i konkursboet. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.L.1.4\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.L.1.4\">  \r\n\r\n<P>E.L.1.4 Anden indkomst <BR>  \r\n\r\n</P>  \r\n\r\n<P>Den indkomst, der ikke er konkursindkomst, benævnes som anden indkomst.  \r\n\r\n Som anden indkomst regnes A-indkomst eller skyldnerens indkomst fra driften  \r\n\r\n af ægtefællens virksomhed samt udbytter og eventuel løn og andre ydelser, der  \r\n\r\n udbetales af boet samt lejeværdi, hvis skyldneren får tilladelse til at  \r\n\r\n benytte boets ejendom, jf. § 7, stk.2 og 3 og § 8. Anden indkomst selvangives  \r\n\r\n på sædvanlig måde for hvert indkomstår inden for de sædvanlige frister. </P>  \r\n\r\n<P>Det vil typisk kun være fradrag, der knytter sig til erhvervelsen af  \r\n\r\n A-indkomsten, der vil kunne fratrækkes i anden indkomst f.eks. udgifter til  \r\n\r\n arbejdsløshedsforsikring og fagligt kontingent, befordring og øvrige  \r\n\r\n lønmodtagerudgifter, der kan henføres under ligningsmæssige fradrag. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.L.1.5\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.L.1.5\">  \r\n\r\n<P>E.L.1.5 Skal der statueres skattepligt <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved bedømmelsen af, hvorvidt der skal statueres skattepligt, må der lægges  \r\n\r\n vægt på, hvilke skatter, der vil blive udløst fra indkomstårets begyndelse  \r\n\r\n til konkursens afslutning jf. 1.3. vedrørende både personlig indkomst f.eks.  \r\n\r\n indkomst i egen virksomhed (med undtagelse af den under pkt.1.4. nævnte anden  \r\n\r\n indkomst), kapitalindkomst f.eks. renteindtægter og særlig indkomst f.eks.  \r\n\r\n ved boets salg af aktiver, der kan indebære beskatning i form af genvundne  \r\n\r\n afskrivninger. </P>  \r\n\r\n<P>Det skal endvidere vurderes, om en vis rimelig del af den skat, der  \r\n\r\n pålignes, kan inddrives efter fradrag af tidligere års underskud og efter  \r\n\r\n fradrag af bundfradraget 100.000 kr. </P>  \r\n\r\n<P>Det kan være af betydning, at en samlevende ægtefælle hæfter solidarisk,  \r\n\r\n jf. KSL § 72, stk.2. </P>  \r\n\r\n<P>Endvidere kan der forekomme aktiver, der ikke kan inddrages under en  \r\n\r\n konkurs, båndlagte midler eller udsigt til arv. </P>  \r\n\r\n<P>Endelig må der foretages en konkret vurdering af fallentens personlige  \r\n\r\n indtjeningsmuligheder efter konkursens afslutning. </P>  \r\n\r\n<P>Ved dødsboer, hvor konkursdekret afsiges efter dødsfaldet, anmeldes  \r\n\r\n skatten i boet. Her vil den forventede dividende i boet således have  \r\n\r\n betydning for, om der skal statueres skattepligt. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.L.1.6\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.L.1.6\">  \r\n\r\n<P>E.L.1.6 Underskudsfremførsel <BR>  \r\n\r\n</P>  \r\n\r\n<P>Tidligere var der ikke hjemmel til at begrænse underskudsfremførsel i  \r\n\r\n anledning af en mellemkommende konkurs. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.L.1.6.1 Underskud fra tidligere år <BR>  \r\n\r\n</P>  \r\n\r\n<P>Dette er nu ændret, således at underskud fra året før konkursåret eller  \r\n\r\n tidligere indkomstår ikke længere kan fratrækkes i konkursåret og senere  \r\n\r\n indkomstår hos skyldneren. Sådanne underskud kan nu kun fratrækkes i  \r\n\r\n konkursindkomsten, jf. § 12, stk.1. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.L.1.6.2 Underskud fratrukket hos ægtefællen <BR>  \r\n\r\n</P>  \r\n\r\n<P>Underskud, som tidligere kunne fratrækkes hos skyldnerens ægtefælle, kan  \r\n\r\n heller ikke længere fratrækkes hos ægtefællen i konkursåret eller senere  \r\n\r\n indkomstår. Et sådant underskud kan kun fratrækkes i konkursindkomsten, jf. §  \r\n\r\n 12, stk.1. </P>  \r\n\r\n<P>Ved opgørelsen af virksomhedens underskud hos skyldnerens ægtefælle  \r\n\r\n nedsættes ægtefællens indtægter, der ikke vedrører virksomheden, med  \r\n\r\n ægtefællens udgifter, der ikke vedrører virksomheden. Jf. § 12, stk.6. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.L.1.6.3 Underskud i konkursindkomsten <BR>  \r\n\r\n</P>  \r\n\r\n<P>Underskud fra konkursåret eller tidligere indkomstår kan fremføres eller  \r\n\r\n tilbageføres for samtlige indkomstår under konkursen i konkursindkomsten dvs.  \r\n\r\n indtil konkursen sluttes, selvom 5 års begrænsningen for underskudsfremførsel  \r\n\r\n i LL § 15 overskrides, jf. § 12, stk.2 og 3. </P>  \r\n\r\n<P>Et underskud i konkursindkomsten kan hverken fratrækkes hos skyldneren  \r\n\r\n eller skyldnerens ægtefælle i de år, boet er under konkursbehandling eller i  \r\n\r\n senere indkomstår, jf. § 12, stk.4. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.L.1.7\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.L.1.7\">  \r\n\r\n<P>E.L.1.7 Formueskattepligtige <BR>  \r\n\r\n</P>  \r\n\r\n<P>Formueskattepligtige, der er omfattet af KONKSL, ansættes på sædvanlig  \r\n\r\n måde. Dog værdiansættes aktiver og passiver der inddrages under konkursen til  \r\n\r\n 0,- kr., jf. § 16. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.L.1.8\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.L.1.8\">  \r\n\r\n<P>E.L.1.8 Betalingsstandsning <BR>  \r\n\r\n</P>  \r\n\r\n<P>Anmeldelse af betalingsstandsning, jf. konkurslovens kapitel 2, har ingen  \r\n\r\n skattemæssige konsekvenser for skatteyderen. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.L.1.9\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.L.1.9\">  \r\n\r\n<P>E.L.1.9 Dødsboer <BR>  \r\n\r\n</P>  \r\n\r\n<P>Når en person, der er afgået ved døden, erklæres konkurs, anvendes  \r\n\r\n dødsbobeskatningsreglerne i tiden fra dødsfaldet frem til dødsbobehandlingens  \r\n\r\n slutning. KONKSL's regler anvendes ikke. Derimod anvendes KONKSL's regler i  \r\n\r\n perioden fra indkomstårets begyndelse indtil dødsfaldet, KSL's regler  \r\n\r\n anvendes ikke. Indtægter fra denne periode er således skattefri, medmindre  \r\n\r\n der statueres skattepligt af denne konkursindkomst. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.L.1.10\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.L.1.10\">  \r\n\r\n<P>E.L.1.10 Afslutning af konkursen <BR>  \r\n\r\n</P>  \r\n\r\n<P>Et konkursbo sluttes i almindeligheds ved, at der foretages en opgørelse  \r\n\r\n af boet og udlodning af bomassen til kreditorerne efter konkursordenen jf.  \r\n\r\n konkurslovens kap.18. </P>  \r\n\r\n<P>Bekendtgørelse om boets slutning indrykkes i Statstidende. Boet anses for  \r\n\r\n sluttet når skifteretten har stadfæstet udkastet til regnskab og udlodning og  \r\n\r\n ankefristen (4 uger fra stadfæstelsen) er udløbet, uden at anke er sket. </P>  \r\n\r\n<P>Det er først når boet er sluttet der skal indgives selvangivelser  \r\n\r\n vedrørende konkursindkomsten jf. pkt.1.3.3. </P>  \r\n\r\n<P>En konkurs kan dog også afsluttes ved tvangsakkord i konkurs,  \r\n\r\n gældssanering i konkurs, frivillig akkord i konkurs eller som solvent efter  \r\n\r\n konkurslovens § 144. I sidste tilfælde bortfalder anvendelsen af KONKSL's  \r\n\r\n regler jf. § 13. </P>  \r\n\r\n<P>Hvis boet sluttes med akkord eller gældssanering deltager skattekrav i  \r\n\r\n ordningen og KONKSL's regler om skattefrihed gælder ikke. </P>  \r\n\r\n<P>Det vil således være nødvendigt, selv i de konkursboer, hvor der ikke er  \r\n\r\n statueret skattepligt, at bostyret kan forsyne skatteyderen med de  \r\n\r\n oplysninger, der er nødvendige for, at han kan lave selvangivelserne, da  \r\n\r\n konkursen kan sluttes på en sådan måde, at KONKSL's regler om skattefrihed  \r\n\r\n bortfalder med tilbagevirkende kraft, fra begyndelsen af det indkomstår,  \r\n\r\n hvori konkursdekretet blev afsagt. <BR>  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.L.2\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.L.2\">  \r\n\r\n<P>E.L.2 Akkord og gældssanering <BR>  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Reglerne om akkord og gældssanering </P>  \r\n\r\n<P>* De almindelige regler om tvangsakkord findes i konkurslovens afsnit III.  \r\n\r\n</P>  \r\n\r\n<P>Reglerne om gældssanering findes i konkurslovens afsnit IV. </P>  \r\n\r\n<P>Konkurslovens jf. lovbekendtgørelse nr.588 af 1.sep. 1986, som ændret  \r\n\r\n senest ved lov nr.363 af 6.juni 1991. </P>  \r\n\r\n<P>En frivillig akkord er nu defineret i LL § 15, stk.3 som en aftale om en  \r\n\r\n samlet ordning mellem en skyldner og dennes kreditorer om bortfald eller  \r\n\r\n nedsættelse af skyldnerens gæld. </P>  \r\n\r\n<P>Ved lov nr.363 af 6.juli 1991 er der endvidere indført nye regler vedr.  \r\n\r\n akkord og gældssanering m.v. </P>  \r\n\r\n<P>Disse nye regler indeholder ændringer i LL, PSL, VSL, LOSI og  \r\n\r\n konkursloven. </P>  \r\n\r\n<P>De nye regler har virkning for frivillige akkorder, tvangsakkorder og  \r\n\r\n gældssaneringer, hvor fristdagen efter konkursloven er den 27.dec. 1990 eller  \r\n\r\n senere. For frivillige akkorder, når aftalen om frivillig akkord er indgået  \r\n\r\n den 27.dec. eller senere. * <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.L.2.2\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.L.2.2\">  \r\n\r\n<P>E.L.2.2 Beskatning af gældseftergivelsen <BR>  \r\n\r\n</P>  \r\n\r\n<P>En ved akkord eller gældssanering opnået fordel i form af eftergivelse af  \r\n\r\n gældsforpligtelser er som udgangspunkt ikke skattepligtig for debitor.  \r\n\r\n Beskatning indtræder alene i det omfang, nedskrivningen af  \r\n\r\n gældsforpligtelserne ikke er begrundet i debitors manglende betalingsevne. *  \r\n\r\n I lovbekendtgørelse nr.594 af 15.aug. 1991 KGL § 6 A, stk.1 og 2 er dette nu  \r\n\r\n lovfæstet. * </P>  \r\n\r\n<P>Undladelse af beskatning forudsætter således, at ordningen set fra  \r\n\r\n kreditors side er udtryk for en rent erhvervsmæssig disposition, hvor  \r\n\r\n fordringerne nedskrives til deres reelle værdi. * En gældseftergivelse fra en  \r\n\r\n bank til et kommanditselskab bestående af 1152 kommanditandele ansås ikke for  \r\n\r\n skattefri, idet banken ikke havde forsøgt resthæftelsen på anparterne  \r\n\r\n inddrevet, jf. &quot;t&amp;s nyt&quot; 1991.10.551. B.F. * </P>  \r\n\r\n<P>Vurderingen af, om der er tilført debitor en skattepligtig fordel,  \r\n\r\n afhænger således af debitors økonomiske forhold på eftergivelsestidspunktet.  \r\n\r\n Beregningen af fordringernes værdi må foretages efter en samlet vurdering af  \r\n\r\n debitors betalingsevne på eftergivelsestidspunktet. Der kan ved denne  \r\n\r\n vurdering tages udgangspunkt i debitors status. Opnår debitor ikke en positiv  \r\n\r\n status af væsentlig størrelse efter ordningen, indtræder der i almindelighed  \r\n\r\n ikke beskatning. En positiv status af væsentlig størrelse antages ikke at  \r\n\r\n foreligger, hvor formuen alene udgør, hvad der er nødvendigt for  \r\n\r\n virksomhedens fortsatte drift, lsr.1985.91 samt lsr.1986.72. Ved vurderingen  \r\n\r\n af, om der opnås en positiv status af væsentlig størrelse, skal der ikke  \r\n\r\n tages hensyn til en eventuel ægtefælles formue. Se også Skat 1989.6.472. </P>  \r\n\r\n<P>Det er principielt helt uden betydning for den skattemæssige behandling,  \r\n\r\n om der er tale om en generel eller en singulær ordning. Det afgørende er  \r\n\r\n alene, om fordringerne nedskrives til et lavere beløb end deres reelle værdi  \r\n\r\n på eftergivelsestidspunktet. En generel ordning samt en hovedkreditors  \r\n\r\n tiltrædelse af en ordning vil dog i almindelighed være bevis for debitors  \r\n\r\n manglende betalingsevne. * Et herværende moderselskab havde eftergivet en  \r\n\r\n gæld på 3 mio.kr. i et udenlandsk datterselskab, der var sambeskattet med  \r\n\r\n moderselskabet. Da bl.a. gælden måtte anses for uinddrivelig, og  \r\n\r\n datterselskabets egenkapital ved gældseftergivelsen ikke blev større end  \r\n\r\n aktiekapitalen, blev moderselskabet anset for berettiget til at fradrage  \r\n\r\n gældseftergivelsen og datterselskabet ikke forpligtet til at indtægtsføre den  \r\n\r\n - der havde foreligget en akkordlignende situation. jf. &quot;t&amp;s  \r\n\r\n nyt&quot; 1991.16.905 lsr. * </P>  \r\n\r\n<P>I forbindelse med singulære ordninger kan der helt eller delvis ske  \r\n\r\n beskatning hos debitor af det eftergivne beløb, hvis debitors insolvens ikke  \r\n\r\n kan bevises. Beskatning vil typisk indtræde i tilfælde, hvor kreditor har  \r\n\r\n gavehensigt, eller parterne befinder sig i et gavemiljø, jf. Skat 1986.8.522  \r\n\r\n samt Skat 1986.11.660. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.L.2.3\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.L.2.3\">  \r\n\r\n<P>E.L.2.3 Indtægter og udgifter i gældseftergivelsesåret <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der skal ikke ske nedskrivning af varedebitorer og varelager til de i  \r\n\r\n akkordstatus konstaterede lavere værdier, jf. Skat 1986.8.522 ligesom der  \r\n\r\n ikke er hjemmel til at nedsætte afskrivningsgrundlaget for driftsmidler eller  \r\n\r\n andre anlægsaktiver, selv om disse er vurderet lavere i akkordstatus,  \r\n\r\n lsr.1969.120. Indkomsten i akkordåret opgøres i øvrigt efter  \r\n\r\n skattelovgivningens almindelige regler. Der skal således bl.a. ikke ske  \r\n\r\n begrænsninger i adgang til at fratrække driftsomkostninger afholdt i tiden  \r\n\r\n forud for akkorden, uanset at betalingsforpligtelsen helt eller delvist  \r\n\r\n bortfalder i forbindelse med akkorden. </P>  \r\n\r\n<P>Udgifter til advokat eller revisor, der afholdes i forbindelse med  \r\n\r\n opnåelsen af en skattefri akkord, er ikke fradragsberettiget, Skat  \r\n\r\n 1986.7.483. Udgifter til tilsyn med en virksomheds løbende drift i  \r\n\r\n betalingsstandsningsperioden og under konkursbehandling er  \r\n\r\n fradragsberettiget, jf. Skat 1986.8.517, hvor lsr. anså 75 pct. af udgifterne  \r\n\r\n til kurator for fradragsberettigede driftsomkostninger. Se tilsvarende  \r\n\r\n lsr.1985.113. Udgifter til udarbejdelse af budgetter og ansøgningskemaer til  \r\n\r\n brug ved ansøgning om gældssanering, der blev bevilget, kunne fratrækkes ved  \r\n\r\n indkomstopgørelsen, idet udgifterne var afholdt med henblik på virksomhedens  \r\n\r\n fortsættelse, Skat 1988.2.88. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.L.2.4\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.L.2.4\">  \r\n\r\n<P>E.L.2.4 De nye regler vedr. akkord og gældssanering <BR>  \r\n\r\n</P>  \r\n\r\n<P>Lov nr.363 af 6.juni 1991 om ændring af forskellige skattelove og  \r\n\r\n konkursloven indeholder nye regler om skattekravs stilling og dækning ved  \r\n\r\n akkord af gældssanering og om begrænsning af underskudsfremførsel. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.L.2.4.1 Krav på særlig indkomstskat deltager i ordningen <BR>  \r\n\r\n</P>  \r\n\r\n<P>* Når en person opnår tvangsakkord, frivillig akkord eller gældssanering,  \r\n\r\n er et krav på særlig indkomstskat vedrørende indkomst indtil henholdsvis  \r\n\r\n akkordens slutning eller afsigelse af gældssaneringskendelse nu omfattet af  \r\n\r\n ordningen på samme måde som de fordringer, der var stiftet inden henholdsvis  \r\n\r\n akkordforhandlingernes åbning eller gældssaneringssagens indledning, (som  \r\n\r\n simpelt krav). </P>  \r\n\r\n<P>Hvis der, som et led i bestræbelserne for at gennemføre en akkord eller  \r\n\r\n gældssanering bortsælges aktiver, således at der, f.eks. på grund af  \r\n\r\n genvundne afskrivninger, udløses en særlig indkomst, er den hertil knyttede  \r\n\r\n særlige indskomstskat således amfattet af ordningen, selvom den først kan  \r\n\r\n pålignes og ophæves efter akkordens slutning eller afsigelse af  \r\n\r\n gældssaneringskendelsen. </P>  \r\n\r\n<P>Krav der iøvrigt er omfattet af en akkord eller gældssanering opgøres  \r\n\r\n inclusive renter pr. datoen for akkordforhandlingernes åbning h.h.vis  \r\n\r\n gældssaneringssagens indledning og fyldestgøres ved udlodning for hver  \r\n\r\n gældspost for sig med akkordens h.h.vis gældssaneringens dividende til såvel  \r\n\r\n hovedstolen som rentefordringen, (på samme måde som ved konkurs), i  \r\n\r\n overensstemmelse med konkurslovens regler om sædvanlig forholdsmæssig  \r\n\r\n fordeling. * <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.L.2.4.2 Begrænsning af underskudsfremførsel <BR>  \r\n\r\n</P>  \r\n\r\n<P>* I LL § 15, stk.2, PSL § 15, stk.2, og PSL § 13 A samt VSL § 13, stk.6 og  \r\n\r\n 7 er der endvidere indført begrænsninger i adgangen til at fremføre  \r\n\r\n underskud. Når en person i et indkomstår opnår en akkord eller en  \r\n\r\n gældssanering, nedsættes uudnyttede fradragsberettigede underskud fra det  \r\n\r\n pågældende indkomstår og tidligere indkomstår med det beløb, hvormed gælden  \r\n\r\n er nedsat. </P>  \r\n\r\n<P>Hvis der eksempelvis opnås en akkord med en dividende på 30%, er  \r\n\r\n gældseftergivelsen herefter 70%. Et uudnyttet fradragsberettiget underskud  \r\n\r\n skal således nedsættes med et beløb svarende til 70% af den omhandlede gæld.  \r\n\r\n Hvis underskud fra flere indkomstår skal nedsættes, nedsættes underskud fra  \r\n\r\n et tidligere år før underskud fra et senere år. </P>  \r\n\r\n<P>Underskudsbegrænsningen sker både i den personlige indkomst og den  \r\n\r\n skattepligtige indkomst. </P>  \r\n\r\n<P>Hvis der f.eks. i 1991 opnås en akkord med 30% i dividende vedrørende en  \r\n\r\n gæld på i alt 500.000 er dividenden 150.000 kr. og gældseftergivelsen 350.000  \r\n\r\n kr. </P>  \r\n\r\n<P>Et underskud på 600.000 kr. skal således begrænses med 350.000 kr. Det er  \r\n\r\n herefter kun restunderskuddet på 250.000 der er fradragsberettiget. </P>  \r\n\r\n<P>I PSL § 13 A, stk.2 og 3, er der for samlevende ægtefæller endvidere  \r\n\r\n indført en regel om, at begrænsningerne i underskudsfremførelsen overføres  \r\n\r\n til den samlevende ægtefælle, når skyldnerægtefællen ejer virksomheden, og  \r\n\r\n den samlevende ægtefælle driver virksomheden. * <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.L.2.5\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.L.2.5\">  \r\n\r\n<P>E.L.2.5 Underretning om ordningens udfald <BR>  \r\n\r\n</P>  \r\n\r\n<P>* Skifteretten bekendtgør udfaldet af akkordforhandlinger i Statstidende  \r\n\r\n og hvis der ikke stadfæstes akkord sendes der tillige meddelelse herom til  \r\n\r\n alle fordringshavere, jf. konkurslovens § 183. </P>  \r\n\r\n<P>Udfaldet af en gældssaneringssag meddeles til samtlige kendte  \r\n\r\n fordringshavere og hvis et forslag om gældssanering tages helt eller delvist  \r\n\r\n til følge bekendtgøres dette tillige i Statstidende, jf. konkurslovens § 218.  \r\n\r\n * <BR>  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.L.3\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.L.3\">  \r\n\r\n<P>E.L.3 Forældelse <BR>  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Det har hidtil været antaget, at fordelen ved forældelse af gæld, der  \r\n\r\n modsvares af tidligere fratrukne driftsudgifter var skattepligtige med det  \r\n\r\n nominelle beløb i forældelsesåret, jf. VLD af 22.juli 1987 (Skat 1987.9.646).  \r\n\r\n</P>  \r\n\r\n<P>Ved H.D. af 30.juni 1988, Skat 1988.8.462 har Højesteret stadfæstet Vestre  \r\n\r\n Landsrets dom, men med en anden begrundelse. </P>  \r\n\r\n<P>* Som følge af denne dom har ligningsrådet i 1988 vedtaget følgende  \r\n\r\n anvisning vedr. den skattemæssige behandling af forældet gæld: </P>  \r\n\r\n<P>Ved Højesterets dom af 30.juni 1988 er det fastslået, at der ved  \r\n\r\n forældelse af gældsposter, der som udgifter har været fratrukket ved  \r\n\r\n skatteopgørelsen, som udgangspunkt er opnået en indkomstskattepligtig fordel  \r\n\r\n for skyldneren. </P>  \r\n\r\n<P>Højesteret udtalte, at der ved fastsættelsen af den skattepligtige  \r\n\r\n indkomst som følge af forældelsen må foretages en vurdering af fordringerne  \r\n\r\n under hensyn til skatteyderens betalingsevne på tidspunktet for forældelsens  \r\n\r\n indtræden. </P>  \r\n\r\n<P>Højesteret fandt det uden betydning, at skatteyderen i tiden fra  \r\n\r\n stiftelsen af gælden til forældelsestidspunktet ikke havde fortsat den  \r\n\r\n virksomhed, hvori gælden var pådraget. </P>  \r\n\r\n<P>Højesteret lagde herefter til grund, at appellanten i 1975 var i stand til  \r\n\r\n at betale de omhandlede fordringer, der i 1980 bortfaldt ved forældelse.  \r\n\r\n Appellanten havde ikke sandsynliggjort, at hans betalingsevne i 1980 var  \r\n\r\n forringet på en sådan måde, at dette kunne føre til, at den skattepligtige  \r\n\r\n værdi af fordringernes forældelse blev fastsat til et lavere beløb end  \r\n\r\n gældens nominelle størrelse. </P>  \r\n\r\n<P>Den hidtidige praksis, hvorefter den skattepligtige fordel som følge af  \r\n\r\n forældelsen udgør gældens nominelle beløb, jf. ligningsvejledningen 1987,  \r\n\r\n afsnit C 1.1., kan som følge af dommen ikke opretholdes. </P>  \r\n\r\n<P>Der må på baggrund af skyldnerens økonomiske forhold på  \r\n\r\n forældelsestidspunktet foretages en bedømmelse af gældens værdi på dette  \r\n\r\n tidspunkt, og den skattepligtige fordel ansættes til denne værdi. </P>  \r\n\r\n<P>Fastsættelsen af gældens værdi på forældelsestidspunktet må ske efter en  \r\n\r\n samlet vurdering af skyldnerens betalingsevne. Der kan ved denne vurdering  \r\n\r\n tages udgangspunkt i skyldnerens status på forældelsestidspunktet i  \r\n\r\n overensstemmelse med praksis om beskatning af gældseftergivelse, jf.  \r\n\r\n ligningsvejledningen 1987, L 3.7.7. Medmindre der foreligger ganske særlige  \r\n\r\n omstændigheder, kan fordelen ved forældelsen ansættes til fordringens værdi  \r\n\r\n for kreditor. </P>  \r\n\r\n<P>Fordelen ved forældelse er kun skattepligtig i det omfang, der er tale om  \r\n\r\n forældelse af gæld, der tidligere er kommet skatteyderen skattemæssigt til  \r\n\r\n gode i form af en skattebesparelse, f.eks. i kraft af et omkostningsfradrag,  \r\n\r\n afskrivning, underskudsoverførsel eller underskudsfremførsel. Er dette ikke  \r\n\r\n tilfældet og foreligger der ikke en gave eller maskeret udbytte, er fordelen  \r\n\r\n ved forældelsen skattefri. </P>  \r\n\r\n<P>De skattelignende myndigheder anmodes om at foranledige  \r\n\r\n indkomstansættelser, hvor der i større omfang end ovenfor anført er sket  \r\n\r\n beskatning af fordel ved forældelse, nedsat i overensstemmelse med  \r\n\r\n foranstående, når den skattepligtige fremsætter begæring herom, eller  \r\n\r\n forholdet i øvrigt er skattemyndighederne bekendt. Genoptagelse kan tillades  \r\n\r\n for indkomstår, der ligger indtil 5 år forud for Højesterets dom, det vil  \r\n\r\n sige indkomståret 1983 og følgende indkomstår. * </P>  \r\n\r\n<P>I UfR 1977.141H (skd.42.202) fandt Højesteret det ikke påvist, at gælden  \r\n\r\n var kommet skatteyderen skattemæssigt til gode, og der var derfor ikke  \r\n\r\n tilført skatteyderen en skattepligtig fordel. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 40,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "E19912P00E12"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN008801"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Stor vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "E "
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}