{
    "id": 118115,
    "title": "PERSONBESKATNING 1991   AFSNIT ED - HENLÆGGELSER ",
    "documentTypeId": "1490",
    "isSagsforlobPeriodValid": true,
    "shortName": "STV nr 20040 af 01/01/1991",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P><A HREF=\"#AE.D.1\">E.D.1 Investeringsfonds </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#AE.D.1.1\">E.D.1.1 Hvem kan henlægge? § 2, stk.1 </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.D.1.2\">E.D.1.2 Beregning af henlæggelsen § 4 </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.D.1.3\">E.D.1.3 Indskud på særlig konto § 5 </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.D.1.4\">E.D.1.4 Oplysningspligten </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.D.1.5\">E.D.1.5 Benyttelse af henlæggelsen §§ 6-8 </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.D.1.6\">E.D.1.6 Ubenyttede henlæggelser </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.D.1.7\">E.D.1.7 Ulovlige dispositioner § 11 </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.D.1.8\">E.D.1.8 Når indskud hæves med urette § 10 A </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.D.1.9\">E.D.1.9 Skibsværftsaftalen </A> <BR>  \r\n\r\n</UL>  \r\n\r\n<P><A HREF=\"#AE.D.2\">E.D.2 Etableringskonto </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#AE.D.2.1\">E.D.2.1 Hvem kan foretage indskud </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.D.2.2\">E.D.2.2 Beregning af indskuddet </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.D.2.3\">E.D.2.3 Indskud på særlig konto </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.D.2.4\">E.D.2.4 Fradrag uden indskud </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.D.2.5\">E.D.2.5 Benyttelse ved etablering </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.D.2.6\">E.D.2.6 Forlods - afskrivning </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.D.2.7\">E.D.2.7 Ægtefæller </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.D.2.8\">E.D.2.8 Ubenyttede indskud </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.D.2.9\">E.D.2.9 Afhændelse af virksomheden </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.D.2.10\">E.D.2.10 Uberettiget hævning af indskud </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.D.2.11\">E.D.2.11 Sikkerhed for skattekravet </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.D.2.12\">E.D.2.12 Straffebestemmelser </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.D.2.13\">E.D.2.13 Skibsværftsaftalen </A> <BR>  \r\n\r\n</UL>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Afsnit ED - Henlæggelser </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<A NAME=\"\"AE.D.1\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.D.1\">  \r\n\r\n<P>E.D.1 Investeringsfonds <BR>  \r\n\r\n</P>  \r\n\r\n<P>Reglerne om henlæggelse til investeringsfonds findes i lovbek. nr.241 af  \r\n\r\n 17.april 1990. Hertil knytter sig bek. nr.22 af 11.jan. 1989 samt skd.cirk.  \r\n\r\n nr.166 af 29.okt. 1984. </P>  \r\n\r\n<P>Om investeringsfonds i forbindelse med virksomhedsordningen, se E.H.2.1.2.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AE.D.1.1\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.D.1.1\">  \r\n\r\n<P>E.D.1.1 Hvem kan henlægge? § 2, stk.1 <BR>  \r\n\r\n</P>  \r\n\r\n<P>Berettiget til at foretage henlæggelse til investeringsfond er  \r\n\r\n skattepligtige personer, der driver selvstændig virksomhed, se herom E.A.4.  \r\n\r\n Spørgsmålet om, hvornår der foreligger &eacute;n eller flere virksomheder, er  \r\n\r\n behandlet i E.I.2.1.1. Adgangen til at foretage henlæggelse gælder hvad enten  \r\n\r\n den pågældende er fuldt eller begrænset skattepligtig her i landet. </P>  \r\n\r\n<P>Fra og med skatteåret 1991/92 (indkomståret 1990) kan selskaber,  \r\n\r\n foreninger m.v. ikke mere henlægge til investeringsfond. </P>  \r\n\r\n<P>Overskud af selvstændig virksomhed kan danne grundlag for henlæggelse,  \r\n\r\n selv om virksomheden er afhændet i løbet af indkomståret, lsr. 1980.65. </P>  \r\n\r\n<P>En skatteyder, der driver selvstændig virksomhed og samtidig har  \r\n\r\n lønindtægt, kan dels henlægge til investeringsfond, dels indskyde på  \r\n\r\n etableringskonto. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Begrænsningerne i § 2, stk.2 og 3 </P>  \r\n\r\n<P>Henlæggelse kan ikke foretages af dødsboer, jf. § 2, stk.2. </P>  \r\n\r\n<P>Vekselerere, bankierer og finansierings- og investeringsvirksomheder kan  \r\n\r\n heller ikke foretage henlæggelse til investeringsfond, jf. § 2, stk.3. </P>  \r\n\r\n<P>Hvis den skattepligtige både driver en virksomhed, der berettiger til  \r\n\r\n henlæggelse, og en virksomhed, der ikke gør det, kan henlæggelse kun  \r\n\r\n foretages på grundlag af overskuddet i den førstnævnte virksomhed. Det  \r\n\r\n medfører, at det er nødvendigt for den skattepligtige at aflægge et særskilt  \r\n\r\n regnskab for den virksomhed, der berettiger til henlæggelse. </P>  \r\n\r\n<P>Er der tale om en virksomhed, der har flere afdelinger, aktiviteter, m.v.,  \r\n\r\n og en af disse er omfattet af § 2, stk.3, og de andre ikke, kan der kun  \r\n\r\n foretages henlæggelse på grundlag af overskuddet i den del af virksomheden,  \r\n\r\n der berettiger til henlæggelse. I denne situation er det en betingelse for  \r\n\r\n investeringsfondshenlæggelse, at der udarbejdes en særskilt opgørelse over  \r\n\r\n overskuddet i den del af virksomheden, der berettiger til henlæggelse. </P>  \r\n\r\n<P>Bestemmelsen indeholder ingen begrænsning i adgangen til at anvende de  \r\n\r\n henlagte midler. Selv om en virksomhed ikke giver ret til at foretage  \r\n\r\n henlæggelser, kan den skattepligtige altså godt benytte  \r\n\r\n investeringsfondshenlæggelser til forlods afskrivning på aktiver, som han  \r\n\r\n anskaffer til brug i denne virksomhed. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ægtefæller </P>  \r\n\r\n<P>Ægtefæller, der ikke er samlevende ved indkomstårets udgang, og samlevende  \r\n\r\n ægtefæller, der driver hver sin virksomhed, kan henlægge til investeringsfond  \r\n\r\n hver for sig af overskuddet i virksomheden. </P>  \r\n\r\n<P>Har begge ægtefæller deltaget i driften af en virksomhed, beskattes  \r\n\r\n indkomst og formue hos den ægtefælle, der i overvejende grad driver  \r\n\r\n virksomheden i kraft af sin arbejdsindsats kombineret med ledelsesfunktioner  \r\n\r\n og eventuel faglig uddannelse, jf. KSL § 25 A, og kun denne ægtefælle kan  \r\n\r\n foretage henlæggelser til investeringsfonds på grundlag af virksomhedens  \r\n\r\n overskud, hvorimod den medarbejdende ægtefælle ikke kan foretage henlæggelser  \r\n\r\n af en eventuel overført overskudsandel, se A.A.5. </P>  \r\n\r\n<P>Er der mellem ægtefællerne indgået en lønaftale, jf. KSL § 25 A, stk.7,  \r\n\r\n skal lønudgiften fragå ved opgørelsen af virksomhedens overskud, se A.A.5.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AE.D.1.2\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.D.1.2\">  \r\n\r\n<P>E.D.1.2 Beregning af henlæggelsen § 4 <BR>  \r\n\r\n</P>  \r\n\r\n<P>Henlæggelsen skal udgøre mindst 5.000 kr. og kan højst udgøre 25 pct. af  \r\n\r\n overskuddet af selvstændig virksomhed i henlæggelsesåret. Henlæggelsen  \r\n\r\n fradrages ved opgørelsen af den personlige indkomst, jf. PSL § 3, stk.2,  \r\n\r\n nr.4. </P>  \r\n\r\n<P>Driver en skattepligtig flere virksomheder, der berettiger til  \r\n\r\n henlæggelse, er det virksomhedernes samlede overskud, der danner grundlag for  \r\n\r\n beregningen af henlæggelsen. Det betyder, at et underskud i en af  \r\n\r\n virksomhederne formindsker størrelsen af henlæggelsen. En skattepligtig, der  \r\n\r\n deltager i et interessentskab, skal foretage henlæggelse på grundlag af sin  \r\n\r\n andel af interessentskabets overskud. Henlæggelse skal foretages af hver  \r\n\r\n enkelt interessent og ikke af interessentskabet som sådant. </P>  \r\n\r\n<P>Der kan foretages henlæggelse til investeringsfond på grundlag af  \r\n\r\n udenlandsk erhvervsindtægt. Fradraget kan ske i den danske indkomst, i det  \r\n\r\n omfang henlæggelsen til investeringsfond kan rummes inden for 25 pct. af den  \r\n\r\n danske indkomst, opgjort efter investeringsfondsreglerne. Såfremt der er  \r\n\r\n foretaget et større investeringsfondsfradrag, må det overskydende beløb fragå  \r\n\r\n i den udenlandske indkomst, og eventuelt fordeles forholdsmæssigt, såfremt  \r\n\r\n der måtte være flere udenlandske indkomster. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvad indgår i overskuddet </P>  \r\n\r\n<P>En negativ saldo, der er taget til indtægt i driftsregnskabet, kan  \r\n\r\n medregnes ved beregningen af henlæggelsen. Hvis der i indkomstopgørelsen  \r\n\r\n indgår et underskud fra tidligere indkomstår, jf. PSL § 13, kan henlæggelsen  \r\n\r\n alene beregnes på grundlag af erhvervsindtægten efter fradrag af det  \r\n\r\n overførte underskud i det omfang, dette vedrører den skattepligtiges  \r\n\r\n erhvervsvirksomhed. </P>  \r\n\r\n<P>Renteudgifter og renteindtægter, der indgår i opgørelsen af virksomhedens  \r\n\r\n underskud for tidligere år, holdes uden for det underskud, der fradrages. Se  \r\n\r\n lsr.1971.164 og 1982.163. </P>  \r\n\r\n<P>Merhugstfradrag skal fuldt ud indgå i opgørelsen af  \r\n\r\n henlæggelsesgrundlaget, se E.E. 4.6. </P>  \r\n\r\n<P>Lejeværdien for et stuehus indgår ikke i beregningsgrundlaget.  \r\n\r\n Kontingenter til arbejdsgiverforeninger, som fratrækkes efter LL § 13, skal  \r\n\r\n ikke fragå i beregningsgrundlaget, Skat 1988.3.156. </P>  \r\n\r\n<P>Særlig indkomst indgår ikke i det overskud, hvoraf henlæggelse kan  \r\n\r\n beregnes, selv om indtægten vedrører den erhvervsmæssige virksomhed,  \r\n\r\n lsr.1964.162. </P>  \r\n\r\n<P>I tilfælde, hvor negativ særlig indkomst, der vedrører den erhvervsmæssige  \r\n\r\n virksomhed, overføres til fradrag i almindelig indkomst, skal det overskud,  \r\n\r\n hvoraf henlæggelse kan beregnes, reduceres tilsvarende. </P>  \r\n\r\n<P>Drifts- og etableringstilskud, som ydes til unge landmænd, kan medregnes i  \r\n\r\n det erhvervsmæssige overskud. Det samme gælder tilskud til investeringer i  \r\n\r\n landbrugets produktionsbygninger, tilskud til modernisering af  \r\n\r\n jordbrugsbedrifter, præmier for ikke-markedsføring af mælk- og  \r\n\r\n mejeriprodukter samt for omstilling af malkekvægsbesætning til kødproduktion  \r\n\r\n efter EF's forordning, tilskud til nybyggeri og forbedring m.v. af  \r\n\r\n erhvervsbygninger og af driftsbygninger på jordbrugs- og skovbrugsbedrifter,  \r\n\r\n samt tilskud til miljøinvesteringer. Se evt. E.E. 3.1. </P>  \r\n\r\n<P>Derimod berettiger iværksætterydelse i henhold til bistandsloven ikke til  \r\n\r\n henlæggelse til investeringsfond. </P>  \r\n\r\n<P>Skatteyderens indtægter i form af løn, honorar el.lign. vedrører ikke den  \r\n\r\n selvstændige erhvervsvirksomhed, og indgår derfor ikke i beregningen, jf.  \r\n\r\n lsr.1975.189 vedrørende praktiserende læges indtægt fra civilforsvaret og  \r\n\r\n lsr.1975.93 vedrørende dyrlæges honorarindtægt fra veterinærdirektoratet samt  \r\n\r\n lsr. 1966.158 og 1979.65 vedrørende en advokats honorarer hhv. som formand  \r\n\r\n for og medlem af bestyrelsen i en række aktieselskaber og som  \r\n\r\n vurderingsformand. </P>  \r\n\r\n<P>En vinhandler blev anset for berettiget til også at beregne  \r\n\r\n investeringsfondshenlæggelse af de i tilknytning til forretningsvirksomheden  \r\n\r\n oppebårne provisionsindtægter fra Dansk Tipstjeneste A/S og H.T., lsr.  \r\n\r\n 1979.64. </P>  \r\n\r\n<P>Sygedagpenge, herunder sygedagpenge til medarbejdende ægtefælle, medregnes  \r\n\r\n ved opgørelsen af overskud af selvstændig virksomhed, når der er tale om  \r\n\r\n sygedagpenge, der ydes til personer med anden dagpengegivende indtægt end  \r\n\r\n lønindtægt, skd.37.133. </P>  \r\n\r\n<P>Foretager den skattepligtige forskudsafskrivning på den aftalte byggesum  \r\n\r\n for et skib efter AL § 14 eller på maskiner m.v. og bygninger efter AL afsnit  \r\n\r\n IV A, formindskes den henlæggelse, som han kan foretage for det pågældende  \r\n\r\n indkomstår, med forskudsafskrivningens beløb. Det bemærkes herved, at  \r\n\r\n forskudsafskrivningen i forvejen er fratrukket ved opgørelsen af det  \r\n\r\n erhvervsmæssige overskud, lsr.1973.82. Indskyder den skattepligtige samtidig  \r\n\r\n på etableringskonto, kan han i stedet vælge afkortning i dette indskud, Skat  \r\n\r\n 1986.5.338. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Overskuddet reguleres med renter m.v. </P>  \r\n\r\n<P>Inden beregningen af henlæggelsen skal der foretages visse korrektioner af  \r\n\r\n driftsresultatet, idet renteudgifter og valutakurstab skal tillægges og  \r\n\r\n rente- og udbytteindtægter samt valutakursgevinst, som indgår i opgørelsen af  \r\n\r\n dette overskud, skal fradrages. Prioritetsrenter behandles på samme måde som  \r\n\r\n andre renteudgifter. </P>  \r\n\r\n<P>Begrebet &quot;rente&quot; må forstås i overensstemmelse med almindelig  \r\n\r\n praksis. Der kan derfor ikke til driftsoverskuddet lægges afskrivninger  \r\n\r\n (lsr.1962.178), aftægtsydelser (lsr.1962.176), forpagtningsafgift  \r\n\r\n (lsr.1962.85), kontantrabat (lsr.1960.181) eller henlæggelser vedrørende  \r\n\r\n finansieringstillæg (lsr.1963.178). Heller ikke udgifter til provision  \r\n\r\n vedrørende bankgarantier for opfyldelse af indgåede entreprisekontrakter  \r\n\r\n kunne sidestilles med renteudgifter eller med de i LL § 8, stk.3, omhandlede  \r\n\r\n provisioner, men måtte anses som sædvanlige driftsudgifter, jf. SL § 6 a,  \r\n\r\n lsr.1976.177. </P>  \r\n\r\n<P>Skatteministeriet, Departementet har på spørgsmålet, om det overskud, der  \r\n\r\n kan danne grundlag for henlæggelse til investeringsfonds, skal reguleres med  \r\n\r\n samtlige kursgevinster og -tab, der konstateres i indkomståret, udtalt, at  \r\n\r\n den skattepligtige er berettiget til at regulere med samtlige kursgevinster  \r\n\r\n og -tab. Men under hensyn til de praktiske administrative vanskeligheder ved  \r\n\r\n en sådan nøjagtig opgørelse kan det dog accepteres, at den skattepligtige  \r\n\r\n undlader at regulere med kursgevinst og -tab på leverandørkreditter modtaget  \r\n\r\n eller ydet i forbindelse med handel i udenlandsk mønt. </P>  \r\n\r\n<P>Fradrag for private forsikringer, underholdsbidrag, over- eller underskud  \r\n\r\n af privat benyttet en- eller tofamilieshus m.v. holdes udenfor ved opgørelsen  \r\n\r\n af driftsresultatet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ansættelsen afviger fra selvangivelsen </P>  \r\n\r\n<P>Hvor den ansatte skattepligtige indkomst afviger fra det selvangivne,  \r\n\r\n berettiger en forhøjelse af den selvangivne indkomst ikke den skattepligtige  \r\n\r\n til at forøge henlæggelsen. </P>  \r\n\r\n<P>En nedsættelse af den selvangivne indkomst medfører derimod reduktion af  \r\n\r\n henlæggelsen i det omfang, nedsættelsen påvirker opgørelsen af overskuddet af  \r\n\r\n selvstændig erhvervsvirksomhed. Samtidig kan den del af  \r\n\r\n investeringsfondsindskuddet, som svarer til nedsættelsen af henlæggelsen,  \r\n\r\n hæves. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AE.D.1.3\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.D.1.3\">  \r\n\r\n<P>E.D.1.3 Indskud på særlig konto § 5 <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det er i almindelighed en betingelse for at opnå fradrag for henlæggelse  \r\n\r\n til investeringsfond, at der foretages et indskud på en særlig konto i et  \r\n\r\n pengeinstitut. Om eventuelt fradrag uden indskud, se E.D.1.3.2. </P>  \r\n\r\n<P>Såfremt den skattepligtige vedlægger selvangivelsen et regnskab, som kan  \r\n\r\n danne grundlag for ansættelsen, skal investeringsfondsindskuddet udgøre 70  \r\n\r\n pct. af den foretagne henlæggelse. Dette gælder såvel bogføringspligtige i  \r\n\r\n henhold til bogføringsloven, regnskabspligtige i henhold til  \r\n\r\n skattekontrolloven, samt skattepligtige, der uden at have pligt hertil  \r\n\r\n vedlægger selvangivelsen et regnskab. </P>  \r\n\r\n<P>Andre skattepligtige skal indskyde et beløb af samme størrelse som  \r\n\r\n henlæggelsen. </P>  \r\n\r\n<P>Adgangen til at indskyde 70 pct. af henlæggelsen gælder kun, såfremt de  \r\n\r\n pågældendes regnskaber efter skattemyndighedernes skøn kan danne grundlag for  \r\n\r\n skatteansættelsen. Hvis et regnskab helt forkastes som grundlag for  \r\n\r\n indkomstopgørelsen, således at der foretages en skønsmæssig ansættelse, skal  \r\n\r\n investeringsfondsindskud udgøre 100 pct. af henlæggelsen. </P>  \r\n\r\n<P>Forkastes en skattepligtigs regnskab, således at vedkommende ikke kan  \r\n\r\n nøjes med at indskyde 70 pct. af henlæggelsen på konto for investeringsfond,  \r\n\r\n gives der fradrag for investeringsfondshenlæggelse med et beløb lig  \r\n\r\n indskuddet på kontoen. Skatteyderen kan dog i stedet vælge at opretholde den  \r\n\r\n foretagne henlæggelse i fuldt omfang mod at indskyde det resterende beløb på  \r\n\r\n kontoen, eller han kan vælge helt at opgive at foretage henlæggelsen, se  \r\n\r\n lovens § 17 og pkt.21 i skd.cirk. af 29.okt. 1984. </P>  \r\n\r\n<P>De nævnte virkninger af tilsidesættelsen af regnskabsgrundlaget indtræder  \r\n\r\n ikke, når regnskabet tilsidesættes af told- og skatteregionen eller T &amp;  \r\n\r\n S. Det er ikke en forudsætning for at kræve fuld indbetaling af hele  \r\n\r\n henlæggelsesbeløbet, at tilsidesættelsen af regnskabsgrundlaget har  \r\n\r\n resulteret i en skønsmæssig forhøjelse, lsr.1974.89. </P>  \r\n\r\n<P>Indskuddet skal foretages på en særlig konto i en dansk bank, sparekasse  \r\n\r\n eller andelskasse. Kontoen skal betegnes &quot;Konto for  \r\n\r\n investeringsfond&quot; og bære påtegning om den skattepligtiges navn, cpr.nr.  \r\n\r\n og adresse samt oplysning om virksomhedens regnskabsår. </P>  \r\n\r\n<P>Skatteyderen kan vælge at indskyde fremmed valuta på kontoen. </P>  \r\n\r\n<P>Landsskatteretten fandt, at deponering af værdipapirer på spærret konto  \r\n\r\n ikke kunne anses for indskud på en investeringsfondskonto, jf.  \r\n\r\n investeringsfondslovens § 5, Skat 1986.5.337. </P>  \r\n\r\n<P>Der kan kun oprettes &eacute;n konto for hvert henlæggelsesår, men konti  \r\n\r\n for forskellige år behøver ikke at være oprettet i samme pengeinstitut. Der  \r\n\r\n kan foretages indskud for flere henlæggelsesår på samme konto, hvis det klart  \r\n\r\n fremgår, hvilke år de enkelte indskud vedrører. </P>  \r\n\r\n<P>En skattepligtig kan overføre en investeringsfondskonto fra et  \r\n\r\n pengeinstitut til et andet. </P>  \r\n\r\n<P>Investeringsfondsloven hindrer ikke, at skatteyderne kan indgå aftale om  \r\n\r\n binding af investeringsfondsmidler, således at der ydes rente og herudover  \r\n\r\n årligt tilskrives en pristalsregulering, der er bundet i et nærmere fastsat  \r\n\r\n tidsrum. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Renterne og indeståendet </P>  \r\n\r\n<P>Renter, der tilskrives en konto for investeringsfond, skal medregnes ved  \r\n\r\n indkomstopgørelsen. Renterne kan hæves efter de af vedkommende pengeinstitut  \r\n\r\n fastsatte regler. Det på kontoen indestående beløb skal medregnes ved  \r\n\r\n opgørelsen af den skattepligtige formue, og de foretagne henlæggelser kan  \r\n\r\n ikke fradrages ved formueopgørelsen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.D.1.3.1 Fristen for indskud <BR>  \r\n\r\n</P>  \r\n\r\n<P>For at fradrag kan indrømmes, skal indskuddet være foretaget efter udløbet  \r\n\r\n af henlæggelsesåret, d.v.s. det indkomstår, for hvilket henlæggelsen  \r\n\r\n foretages, men inden udløbet af fristen for indgivelse af selvangivelse for  \r\n\r\n henlæggelsesåret. Foretages indskuddet for tidligt, anerkendes fradrag for  \r\n\r\n henlæggelsen dog, men indskuddet anses foretaget dagen efter udløbet af  \r\n\r\n indkomståret. </P>  \r\n\r\n<P>Hvis der er indrømmet den skattepligtige henstand med indgivelse af  \r\n\r\n selvangivelsen udover de af Ligningsrådet fastsatte frister, forlænges  \r\n\r\n fristen for indskuddet tilsvarende. Afslag på anmodning om yderligere  \r\n\r\n henstand i forbindelse med løfte om fritagelse for kontrollovstillæg udskyder  \r\n\r\n ikke fristen for investeringsfondsindskuddet, lsr.1970.87. I lsr.1976.180  \r\n\r\n blev henlæggelse nægtet, da skatteyderen ikke kunne godtgøre, at der var  \r\n\r\n opnået henstand med indsendelse af selvangivelsen. </P>  \r\n\r\n<P>En skatteyder, der er omfattet af en generel udsættelse med  \r\n\r\n selvangivelsen, men som har afleveret selvangivelsen før tiden, kan vente med  \r\n\r\n at indskyde på den særlige konto til udløbet af den generelle  \r\n\r\n afleveringsfrist. </P>  \r\n\r\n<P>Den kommunale skattemyndighed kan, når særlige omstændigheder taler  \r\n\r\n herfor, godkende for sent foretagne indskud. </P>  \r\n\r\n<P>Ved rettidig indgivelse af selvangivelse bør et for sent foretaget indskud  \r\n\r\n normalt kun godkendes, når det er foretaget senest 7 hverdage (bortset fra  \r\n\r\n lørdag) efter selvangivelsesfristens udløb. </P>  \r\n\r\n<P>Ved for sen indgivelse af selvangivelse bør en  \r\n\r\n investeringsfondshenlæggelse normalt kun godkendes, når følgende betingelser  \r\n\r\n alle er opfyldt: <BR>  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>a. </P>  \r\n\r\n<P>Kontrollovstillæg for ikke rettidig indgivelse af selvangivelse frafaldes  \r\n\r\n fuldt ud. </P>  \r\n\r\n<P>b. </P>  \r\n\r\n<P>Selvangivelsesfristen ville være blevet udsat, hvis der var indgivet  \r\n\r\n rettidig ansøgning herom. </P>  \r\n\r\n<P>c. </P>  \r\n\r\n<P>Indskuddet på den særlige konto er sket senest 7 hverdage (bortset fra  \r\n\r\n lørdag) efter den dag, hvor selvangivelsen blev modtaget af  \r\n\r\n skattemyndigheden. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Godkendelse af et for sent foretaget indskud efter ovenstående  \r\n\r\n retningslinjer vil i hvert enkelt tilfælde bero på en konkret bedømmelse.  \r\n\r\n</P>  \r\n\r\n<P>Hvis ligningmyndighedernes nægtelse af fradrag for  \r\n\r\n investeringfondshenlæggelse senere tilsidesættes, kan henlæggelse til  \r\n\r\n investeringsfond tillades for efterfølgende indkomstår efter de almindelige  \r\n\r\n regler for maksimal henlæggelse, selv om bindingsfristen efter  \r\n\r\n investeringsfondslovens § 5, stk.1, er overskredet. Det er dog en betingelse,  \r\n\r\n at skatteyderen anmoder om henlæggelse inden 4 uger efter modtagelsen af den  \r\n\r\n afgørelse, der giver grundlag for henlæggelse, og at indskud på  \r\n\r\n investeringsfondskonto er foretaget inden udløbet af samme frist, skd.60.19.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>E.D.1.3.2 Eventuelt fradrag uden indskud § 5, stk.6 <BR>  \r\n\r\n</P>  \r\n\r\n<P>Indskud kan helt eller delvis undlades, når der anskaffes forlods  \r\n\r\n afskrivningsberettigede aktiver i tiden fra henlæggelsesårets udløb og indtil  \r\n\r\n udløbet af fristen for indgivelse af selvangivelsen. Dette gælder også i  \r\n\r\n tilfælde, hvor to regnskabsår er afsluttet inden fristen for indgivelse af  \r\n\r\n selvangivelse for det første regnskabsår (henlæggelsesåret). Hvis  \r\n\r\n henlæggelsen er større end det beløb, der kan forlods afskrives, skal det  \r\n\r\n overskydende beløb indskydes på en investeringsfondskonto på almindelig måde.  \r\n\r\n</P>  \r\n\r\n<P>Såfremt der er foretaget henlæggelser for tidligere år, kan reglen om, at  \r\n\r\n indskud helt eller delvis kan undlades, ikke anvendes, medmindre der  \r\n\r\n anskaffes aktiver, der både berettiger til forlods afskrivning af de  \r\n\r\n tidligere henlæggelser og af de nye beløb, der undlades indskudt. </P>  \r\n\r\n<P>Det skal fremgå af selvangivelsen for det indkomstår, hvori henlæggelsen  \r\n\r\n fradrages, at der er anskaffet forlods afskrivningsberettigede aktiver før  \r\n\r\n udløbet af indskudsfristen. </P>  \r\n\r\n<P>Selv om der efter § 5, stk.6, ikke foretages indskud på en konto,  \r\n\r\n behandles det beløb, der fradrages i indkomsten, på samme måde som andre  \r\n\r\n investeringsfondshenlæggelser. Det betyder f.eks. at  \r\n\r\n efterbeskatningsbestemmelserne m.v. i § 10 A anvendes, hvis forudsætningerne  \r\n\r\n for forlods afskrivningen bortfalder i tiden fra selvangivelsesfristens udløb  \r\n\r\n og til indkomstårets udløb. </P>  \r\n\r\n<P>Hvis en skattepligtig, der har anvendt § 5, stk.6, ikke har anskaffet  \r\n\r\n forlods afskrivningsberettigede aktiver inden den nævnte frist, kan  \r\n\r\n henlæggelsen og fradraget for denne ikke godkendes. Der er endvidere tale om  \r\n\r\n urigtig selvangivelse, som kan straffes efter skattekontrolloven. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AE.D.1.4\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.D.1.4\">  \r\n\r\n<P>E.D.1.4 Oplysningspligten <BR>  \r\n\r\n</P>  \r\n\r\n<P>Bogførings- og regnskabspligtiges regnskaber skal indeholde de  \r\n\r\n posteringer, der er fornødne af hensyn til kontrollen med foretagne  \r\n\r\n henlæggelser til investeringsfonds og til henlæggelsernes behørige  \r\n\r\n anvendelse. </P>  \r\n\r\n<P>For skattepligtige, der fører et regnskab, som efter skattemyndighedernes  \r\n\r\n skøn kan danne grundlag for skatteansættelsen, er det en betingelse for at  \r\n\r\n foretage henlæggelser til investeringsfonds, at regnskaberne er affattet på  \r\n\r\n en sådan måde, at det af disse umiddelbart fremgår, hvorledes de ved  \r\n\r\n indkomstopgørelsen fratrukne henlæggelsesbeløb er beregnet. </P>  \r\n\r\n<P>Efter lovens § 13 skal skatteregnskabet for bogførings- og  \r\n\r\n regnskabspligtige indeholde de fornødne oplysninger til kontrol med foretagne  \r\n\r\n investeringsfondshenlæggelser og anvendelsen af disse. Foretagne  \r\n\r\n investeringsfondshenlæggelser skal i det omfang, de ikke er benyttet eller  \r\n\r\n hævet, opgøres som en særlig passivpost i skatteregnskabet, der dog ikke kan  \r\n\r\n fratrækkes ved formueopgørelsen. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AE.D.1.5\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.D.1.5\">  \r\n\r\n<P>E.D.1.5 Benyttelse af henlæggelsen §§ 6-8 <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kontohaveren er berettiget til at hæve investeringsfondsindskud, når han  \r\n\r\n har indleveret et særligt skema (S 464) til pengeinstituttet. På skemaet skal  \r\n\r\n den skattepligtige erklære, at han har anskaffet aktiver, der kan forlods  \r\n\r\n afskrives i overensstemmelse med loven. Det er kontohaverens ansvar, at  \r\n\r\n betingelserne for at hæve investeringsfondsmidlerne er opfyldt. </P>  \r\n\r\n<P>Det påhviler pengeinstituttet at påse, at alle rubrikker på skemaet er  \r\n\r\n udfyldt. Pengeinstituttet må kun udbetale penge fra investeringsfondskontoen,  \r\n\r\n hvis dette krav er opfyldt. </P>  \r\n\r\n<P>Ved successive hævninger efter § 3 A, stk.6 (skibsværftsaftalen, jf.  \r\n\r\n E.D.1.9), skal der udfyldes et skema for hver hævning. </P>  \r\n\r\n<P>En henlæggelse til investeringsfond kan benyttes fra og med det  \r\n\r\n indkomstår, der følger efter henlæggelsesåret. </P>  \r\n\r\n<P>Henlæggelsen skal på den anden side være anvendt i sin helhed inden 6 år  \r\n\r\n efter udløbet af henlæggelsesåret. For henlæggelser foretaget for  \r\n\r\n indkomståret 1982 eller tidligere, er fristen dog 12 år. Se E.D.1.6. </P>  \r\n\r\n<P>Henlæggelse vedrørende et givet indkomstår kan først benyttes, når  \r\n\r\n tidligere henlæggelser er benyttet fuldt ud. </P>  \r\n\r\n<P>Med denne begrænsning kan den skattepligtige selv bestemme, hvornår han  \r\n\r\n ønsker at benytte en henlæggelse. Han kan benytte en henlæggelse for et  \r\n\r\n enkelt henlæggelsesår over flere indkomstår, og han kan omvendt benytte  \r\n\r\n henlæggelser for flere henlæggelsesår inden for et enkelt indkomstår. </P>  \r\n\r\n<P>Hvis den skattepligtige har både investeringsfonds- og etableringskonti,  \r\n\r\n skal etableringskontomidler anvendes til forlods afskrivning, før eventuelle  \r\n\r\n investeringsfondshenlæggelser for samme indkomstår anvendes, jf.  \r\n\r\n etableringskontolovens § 7, stk.8. </P>  \r\n\r\n<P>Der kan forekomme tilfælde, hvor et indskud hæves, før  \r\n\r\n ligningsmyndighedernes efterprøvelse af de skattemæssige fradrag for  \r\n\r\n henlæggelserne har fundet sted. En eventuel nedsættelse af henlæggelsen skal  \r\n\r\n i størst muligt omfang henføres til den del af indskuddet, som endnu ikke er  \r\n\r\n hævet. I det omfang nedsættelsen kommer til at omfatte den del af indskuddet,  \r\n\r\n som er hævet, formindskes det beløb, der skal forlods afskrives på de  \r\n\r\n pågældende anskaffelsesudgifter tilsvarende. Se eksemplet i pkt.26 i  \r\n\r\n skd.cirk. nr.166 af 29.okt. 1984. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Dispensation </P>  \r\n\r\n<P>Den kommunale skattemyndighed kan forlænge fristen for anvendelsen af  \r\n\r\n henlæggelserne, hvis den skattepligtige dokumenterer, at det skyldes ham  \r\n\r\n utilregnelige årsager, at anvendelse ikke har fundet sted inden fristens  \r\n\r\n udløb. </P>  \r\n\r\n<P>Der vil normalt ikke være grundlag for at forlænge fristen, hvis den  \r\n\r\n manglende anvendelse af henlæggelserne skyldes skatteyderens egne forhold,  \r\n\r\n som f.eks. at skatteyderen eller dennes rådgiver har glemt, at de henlagte  \r\n\r\n midler skulle anvendes, eller at der på grund af skrivefejl i regnskab eller  \r\n\r\n lignende er anført forkerte oplysninger om tidspunktet for fristens udløb.  \r\n\r\n</P>  \r\n\r\n<P>Skyldes den manglende anvendelse ikke skatteyderens egne forhold, kan der  \r\n\r\n indrømmes fristforlængelse, såfremt skatteyderen inden fristens udløb har  \r\n\r\n købt et aktiv, som ikke leveres inden fristens udløb. Det er dog en  \r\n\r\n forudsætning, at dette skyldes forhold, som skatteyderen ikke har indflydelse  \r\n\r\n på, og som denne heller ikke kunne forudse. </P>  \r\n\r\n<P>Benyttelse af en henlæggelse anses ikke at ske ved hævningen af  \r\n\r\n indskuddet, men først ved den forlods afskrivning, der foretages ved  \r\n\r\n regnskabsårets udløb, jf. ØLD af 14.april 1966. Se dog lsr.1973.79 hvor  \r\n\r\n frigivelse var sket før dødsfaldet, og hvor forlods afskrivning var foretaget  \r\n\r\n i mellemperioden. </P>  \r\n\r\n<P>Om skibsbygning omfattet af § 3 A, stk.6, (Skibsværftsaftalen) se E.D.1.9.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>E.D.1.5.1 Hvilke anskaffelser berettiger til anvendelse af henlæggelser?  \r\n\r\n IFL § 3 <BR>  \r\n\r\n</P>  \r\n\r\n<P>Benyttelsen af henlæggelserne til forlods afskrivning på et driftsmiddel  \r\n\r\n kan kun ske for det indkomstår, for hvilket skattemæssig afskrivning første  \r\n\r\n gang kan foretages, og henlæggelserne kan kun benyttes til forlods  \r\n\r\n afskrivning på følgende formuegoder: <BR>  \r\n\r\n</P>  \r\n\r\n<P>a. </P>  \r\n\r\n<P>Maskiner, inventar og lignende driftsmidler, der udelukkende benyttes  \r\n\r\n erhvervsmæssigt * jf. t&amp;s nyt 1991.3.120 (ØLD). * </P>  \r\n\r\n<P>Driftsmidler, hvis levealder ikke overstiger 3 år, eller hvis  \r\n\r\n anskaffelsespris (i 1991) er 5.000 kr. eller derunder berettiger ikke til  \r\n\r\n anvendelse af henlæggelser, hvis den skattepligtige vælger fuldt ud at  \r\n\r\n fradrage anskaffelsessummen i indkomsten for anskaffelsesåret efter AL § 3.  \r\n\r\n</P>  \r\n\r\n<P>Biler, som er indregistreret til privat personbefordring eller til  \r\n\r\n udlejning uden fører, kan ikke forlods afskrives. </P>  \r\n\r\n<P>Anskaffelse af blandede driftsmidler berettiger ikke til forlods  \r\n\r\n afskrivning. </P>  \r\n\r\n<P>b. </P>  \r\n\r\n<P>Skibe til erhvervsmæssigt brug. Dette gælder dog ikke kontrahering om  \r\n\r\n bygning af et skib, medmindre skibsbygningen er omfattet af § 3 A, stk.6.  \r\n\r\n (Skibsværftsaftalen, se E.D.1.9). </P>  \r\n\r\n<P>c. </P>  \r\n\r\n<P>Bygninger, hvorpå skattemæssig afskrivning kan foretages, samt særlige  \r\n\r\n installationer i sådanne bygninger, idet anskaffelsessummen i henhold til AL  \r\n\r\n § 19 A skal omregnes til kontantværdi, se E.C. 4. Forlods afskrivning kan  \r\n\r\n ikke ske på særlige installationer i ejendomme, der ikke kan afskrives.  \r\n\r\n Forlods afskrivning kan ikke ske på bygninger, på hvilke der hviler  \r\n\r\n hjemfaldsforpligtelse eller anden lignende forpligtelse, såfremt de afskrives  \r\n\r\n efter de særlige regler, der kan anvendes i disse tilfælde.  \r\n\r\n Investeringsfondsmidlerne kan således ikke anvendes til forlods afskrivning  \r\n\r\n på bygninger på lejet grund, hvis afskrivning sker over lejeperioden, eller  \r\n\r\n på ombygningsudgifter vedrørende lejede lokaler. Vælger skatteyderen i disse  \r\n\r\n tilfælde at afskrive efter afskrivningslovens regler (hvor dette er muligt),  \r\n\r\n kan henlæggelserne benyttes til forlods afskrivning. </P>  \r\n\r\n<P>d. </P>  \r\n\r\n<P>Dræningsanlæg på jordbrugsbedrifter efter omregning til kontantværdi i  \r\n\r\n henhold til AL § 19 A. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Forlods afskrivning kan også ske på forbedrings- eller ombygningsudgifter,  \r\n\r\n der vedrører de nævnte driftsmidler m.v. Der kan dog ikke forlods afskrives  \r\n\r\n på ombygnings- og forbedringsudgifter vedrørende bygninger, hvis den  \r\n\r\n skattepligtige har valgt at straksafskrive udgiften efter AL § 21, stk.2-3.  \r\n\r\n</P>  \r\n\r\n<P>Henlæggelser kan anvendes til forlods afskrivning på de foran under a-d  \r\n\r\n nævnte aktiver, som benyttes til forsøgs- eller forskningsvirksomhed. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ægtefæller § 3, stk.5 og 6 </P>  \r\n\r\n<P>Hver ægtefælle kan efter de almindelige regler anvende sine henlæggelser  \r\n\r\n til forlods afskrivning på anskaffelser til sin virksomhed. </P>  \r\n\r\n<P>Overførsel af aktiver fra en ægtefælles virksomhed til anvendelse i den  \r\n\r\n anden ægtefælles erhvervsvirksomhed anses ikke for en anskaffelse, der giver  \r\n\r\n ret til anvendelse af henlæggelser. En erhvervsdrivende kunne anvende en  \r\n\r\n henlæggelse til forlods afskrivning på en lagerbygning, der skulle anvendes i  \r\n\r\n hans virksomhed, selv om bygningen tilhørte hans ægtefælle som særeje,  \r\n\r\n skd.40.25. </P>  \r\n\r\n<P>En ægtefælle, der i væsentligt omfang har deltaget i driften af den anden  \r\n\r\n ægtefælles eller begges erhvervsvirksomhed, jf. KSL § 25 A, kan anvende sine  \r\n\r\n investeringsfondshenlæggelser til forlods afskrivning på aktiver, der i det  \r\n\r\n pågældende indkomstår anskaffes til den fælles virksomhed, jf. lovens § 3,  \r\n\r\n stk.6. Se skd.cirk. pkt.48. </P>  \r\n\r\n<P>En ægtefælle kan ikke ved overførsel af sin virksomhed til den anden  \r\n\r\n ægtefælle samtidig overføre sine investeringsfondshenlæggelser til denne.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Forlods afskrivning </P>  \r\n\r\n<P>Den forlods afskrivning der foretages, medfører, at afskrivningsgrundlaget  \r\n\r\n for de pågældende aktiver nedsættes med den benyttede henlæggelse. Forlods  \r\n\r\n afskrivning kan omfatte et formuegodes fulde anskaffelsessum eller en  \r\n\r\n vilkårlig del af denne. Driftsmidler indgår kun i saldoen med  \r\n\r\n anskaffelsessummen efter fradrag af de benyttede henlæggelser, se eksemplet i  \r\n\r\n pkt. 11 i afskr.cirk. af 22.nov. 1983. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kun det første år der kan afskrives § 7 </P>  \r\n\r\n<P>Som nævnt kan benyttelse af henlæggelser til forlods afskrivning - med  \r\n\r\n undtagelse af skibsbygning omfattet af § 3 A, stk.6 (skibsværftsaftalen jf.  \r\n\r\n E.D.1.9), - kun ske for det indkomstår, hvor skattemæssig afskrivning efter  \r\n\r\n de almindelige regler første gang kan foretages på det pågældende aktiv. For  \r\n\r\n maskiner, inventar og lignende driftsmidler samt for skibe er dette  \r\n\r\n leveringsåret, jf. AL § 7, medens det for bygninger og særlige installationer  \r\n\r\n er det år, hvor bygningen eller installationen er erhvervet eller fuldført og  \r\n\r\n taget i brug til et afskrivningsberettiget formål, AL § 22. </P>  \r\n\r\n<P>Det bemærkes, at der ikke kan anvendes investeringsfondsmidler, når der på  \r\n\r\n et senere tidspunkt inddrages yderligere lokaler under den erhvervsmæssige  \r\n\r\n anvendelse, se skd.50.180. </P>  \r\n\r\n<P>Er der derimod tale om en tidligere erhvervet bygning, der ikke har været  \r\n\r\n benyttet til afskrivningsberettigede formål, men som nu tages i brug til  \r\n\r\n sådanne formål, kan der anvendes investeringsfondsmidler til forlods  \r\n\r\n afskrivning på anskaffelsesudgifterne. </P>  \r\n\r\n<P>Hvis en bygning er solgt igen i erhvervelsesåret, kan afskrivning ikke  \r\n\r\n foretages, AL § 24, og der er derfor heller ikke mulighed for at benytte  \r\n\r\n investeringsfondshenlæggelser, men den skattepligtige kan eventuelt vælge i  \r\n\r\n stedet at overføre den ikke anvendte henlæggelse på andre forlods  \r\n\r\n afskrivningsberettigede aktiver. Se E.D.1.8. </P>  \r\n\r\n<P>Det fremgår af AL § 6, at der ikke kan afskrives på driftsmidler for det  \r\n\r\n indkomstår, hvori virksomheden afhændes eller ophører. Det følger heraf, at  \r\n\r\n investeringsfondshenlæggelser ikke kan benyttes i ophørsåret. Hvis en  \r\n\r\n skatteyder afhænder sin virksomhed efter at have hævet sine indskud, skal der  \r\n\r\n derfor foretages efterbeskatning af henlæggelserne. </P>  \r\n\r\n<P>Hvis der er hævet investeringsfondsmidler til forlods afskrivning på  \r\n\r\n afholdte ombygningsudgifter, kan beløbet ikke tilbageføres, selv om  \r\n\r\n skatteyderen i stedet ønsker at straksafskrive udgiften efter AL § 21,  \r\n\r\n skd.67.367. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.D.1.5.2 Begrænset hvem der kan forlods afskrive <BR>  \r\n\r\n</P>  \r\n\r\n<P>Som hovedregel kan alle skattepligtige, der har  \r\n\r\n investeringsfondshenlæggelser, anvende disse til forlods afskrivning. </P>  \r\n\r\n<P>I lovens § 3 A opstilles dog visse begrænsninger i adgangen til forlods  \r\n\r\n afskrivning. I følge § 3 A, stk.1, udelukkes kommanditister, og ifølge stk.2  \r\n\r\n udelukkes skattepligtige, der driver selvstændig skibsvirksomhed som  \r\n\r\n bierhverv efter personskattelovens § 4, stk.1, nr.10. </P>  \r\n\r\n<P>I stk.3 stilles krav om at den skattepligtige yder en personlig  \r\n\r\n arbejdsindsats i virksomheden. </P>  \r\n\r\n<P>Begrænsningerne i § 3 A, stk.1, og stk.2, gælder ikke ved benyttelse af  \r\n\r\n henlæggelser til forlods afskrivning efter § 3 A, stk.6.  \r\n\r\n (skibsværftsaftalen), se E.D.1.9. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kommanditister § 3A, stk.1 </P>  \r\n\r\n<P>Kommanditister kan med undtagelse af skibsbygning omfattet af § 3 A, stk.6  \r\n\r\n (skibsværftsaftalen), ikke benytte deres henlæggelser til investeringsfonds  \r\n\r\n til forlods afskrivning på aktiver, der er omfattet af deres virksomhed som  \r\n\r\n kommanditist. </P>  \r\n\r\n<P>Reglen gælder alene forlods afskrivning. Kommanditisten kan således  \r\n\r\n foretage ordinære afskrivninger og forskudsafskrivninger på aktiver, der er  \r\n\r\n omfattet af anparten inden for de rammer, der gælder for en kommanditists  \r\n\r\n fradragsmuligheder jf. E.F.2. </P>  \r\n\r\n<P>Den her omtalte begrænsning gælder ikke interessenter eller deltagere i  \r\n\r\n virksomheder, der er organiseret som et partrederi, eller i andre tilfælde,  \r\n\r\n hvor der hæftes personligt (omend pro rata), skd.55.296. Dette gælder også,  \r\n\r\n selv om hæftelsen over for visse kreditorer er begrænset. <BR>  \r\n\r\n</P>  \r\n\r\n<P>§ 3 A, stk.3 Krav om personlig arbejdsindsats </P>  \r\n\r\n<P>Henlæggelser kan, med undtagelse af skibsbygning omfattet af § 3 A, stk.6  \r\n\r\n (skibsværftsaftalen), kun anvendes til forlods afskrivning, når den  \r\n\r\n skattepligtige deltager i driften af virksomheden i ikke uvæsentligt omfang.  \r\n\r\n</P>  \r\n\r\n<P>Kravet om en ikke uvæsentlig arbejdsindsats skal være opfyldt for det  \r\n\r\n indkomstår, hvori en henlæggelse anvendes til forlods afskrivning, og for det  \r\n\r\n følgende indkomstår. </P>  \r\n\r\n<P>Afgørelsen af, om arbejdskravet er opfyldt, må bero på en konkret  \r\n\r\n bedømmelse af samtlige omstændigheder i det enkelte tilfælde. Ved denne  \r\n\r\n afgørelse kan man som en vejledende norm lægge vægt på, om arbejdsindsatsen  \r\n\r\n udgør mindst 50 timer månedligt. </P>  \r\n\r\n<P>Kravet om en aktiv arbejdsindsats gælder også ved anskaffelse af fast  \r\n\r\n ejendom. Består virksomheden alene i udlejning af en afskrivningsberettiget  \r\n\r\n ejendom eller afskrivningsberettigede driftsmidler, vil der normalt være tale  \r\n\r\n om en så passiv form for virksomhed, at arbejdskravet ikke kan være opfyldt.  \r\n\r\n</P>  \r\n\r\n<P>* LSR fandt i en sag, der vedrørte en skattepligtig, der som sin  \r\n\r\n væsentligste beskæftigelse havde aktiviteter vedrørende fast ejendom bl.a.  \r\n\r\n bortforpagtning og udleje og som til opførelse af en fabriksejendom ville  \r\n\r\n anvende investeringsfondsmidler, at fabriksejendommen måtte anses for en  \r\n\r\n særskilt virksomhed og arbejdstidskravet skulle derfor vurderes alene i  \r\n\r\n forhold hertil. Kravet ansås ikke for opfyldt for denne ejendom. t&amp;s nyt  \r\n\r\n 1991.9.478 (LSR). * </P>  \r\n\r\n<P>Kravet om en aktiv indsats betyder normalt, at den skattepligtige skal yde  \r\n\r\n en arbejdsindsats på 12*50 timer, i alt 600 timer om året. Er der tale om en  \r\n\r\n virksomhed, der er i drift hele året, og hvori den skattepligtige udøver en  \r\n\r\n personlig arbejdsindsats, kan arbejdskravet anses for opfyldt, selv om der i  \r\n\r\n perioder af året kun ydes en ringe arbejdsindsats. Dette gælder f.eks.  \r\n\r\n korndyrkende landbrug og planteskoler. Er der tale om en sæsonbetonet  \r\n\r\n virksomhed, der kun er i drift f.eks. 3 måneder om året, vil den  \r\n\r\n skattepligtige opfylde arbejdskravet, såfremt arbejdsindsatsen er på mindst  \r\n\r\n 50 timer månedligt i de 3 måneder, sæsonen varer, i alt 150 timer. </P>  \r\n\r\n<P>Når der er tale om en fælles virksomhed, skal arbejdskravet være opfyldt  \r\n\r\n af de personlige ejere, der ønsker at forlods afskrive. Det er ikke  \r\n\r\n tilstrækkeligt, at andre ejere deltager aktivt i virksomheden. På den anden  \r\n\r\n side er det ikke til hinder for anvendelse af investeringsfondsmidler for en  \r\n\r\n af ejerne, at andre af ejerne ikke opfylder arbejdskravet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ægtefæller </P>  \r\n\r\n<P>Når ægtefæller driver en virksomhed i fællesskab, og når den ene ægtefælle  \r\n\r\n deltager i den anden ægtefælles virksomhed, er det tilstrækkeligt, at  \r\n\r\n ægtefællerne tilsammen opfylder arbejdskravet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Uarbejdsdygtighed </P>  \r\n\r\n<P>Ved uarbejdsdygtighed som følge af alvorlig sygdom eller invaliditet, der  \r\n\r\n indtræffer efter, at midler er hævet og anvendt til forlods afskrivning,  \r\n\r\n bortfalder arbejdskravet for resten af perioden. Hvis en virksomhed drives af  \r\n\r\n ægtefæller i forening, bortfalder arbejdskravet for dem begge, hvis blot en  \r\n\r\n af ægtefællerne bliver uarbejdsdygtig. På samme måde bortfalder kravet om  \r\n\r\n personlig arbejdsindsats ved død, konkurs eller virksomhedsophør. </P>  \r\n\r\n<P>Viser det sig, at kravet om en personlig arbejdsindsats ikke opfyldes,  \r\n\r\n således at der ikke kan forlods afskrives, skal der efterbeskattes m.v. efter  \r\n\r\n § 10 A, se E.D.1.8. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Dispensation </P>  \r\n\r\n<P>* Dispensationsmulighed fra kravet om personlig arbejdsindsats er ophævet  \r\n\r\n med virkning fra og med indkomståret 1991. * <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AE.D.1.6\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.D.1.6\">  \r\n\r\n<P>E.D.1.6 Ubenyttede henlæggelser <BR>  \r\n\r\n</P>  \r\n\r\n<P>I visse tilfælde skal ubenyttede henlæggelser medregnes i  \r\n\r\n indkomstopgørelsen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.D.1.6.1 6 års-reglen IFL § 9 <BR>  \r\n\r\n</P>  \r\n\r\n<P>Er en foretaget investeringsfondshenlæggelse ikke - eller ikke fuldt ud -  \r\n\r\n benyttet til forlods afskrivning inden 6 år efter udløbet af  \r\n\r\n henlæggelsesåret, medregnes det ikke anvendte beløb i den skattepligtige  \r\n\r\n indkomst for henlæggelsesåret med tillæg af 5 pct. for hvert år fra  \r\n\r\n henlæggelsesårets udløb og indtil udløbet af det år, hvori fristen udløber.  \r\n\r\n Om beregningen af fristen i forbindelse med en omlægning af regnskabsår, se  \r\n\r\n lsr. 1972.82. </P>  \r\n\r\n<P>For henlæggelser for indkomståret 1982 og for tidligere indkomstår er  \r\n\r\n fristen 12 år. 12 års fristen for anvendelse af henlæggelser for tidligere år  \r\n\r\n kan dog i realiteten blive reduceret, hvis virksomheden foretager  \r\n\r\n henlæggelser for indkomståret 1983 og senere, og den skattepligtige vil  \r\n\r\n anvende disse inden for 6 års fristen. Det skyldes, at de ældste henlæggelser  \r\n\r\n efter lovens § 6, stk.3, skal anvendes først. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Eksempel </P>  \r\n\r\n<P>Efter de hidtil gældende regler skal en henlæggelse, der er foretaget i  \r\n\r\n 1982, anvendes senest i 1994. Hvis den skattepligtige foretager henlæggelse i  \r\n\r\n 1983, skal henlæggelsen fra 1982 anvendes senest i 1989. Det skyldes, at 6  \r\n\r\n års fristen for henlæggelsen i 1983 udløber i 1989, og at henlæggelsen fra  \r\n\r\n 1982 skal anvendes først. Denne virkning kan få betydning for henlæggelser  \r\n\r\n foretaget i indkomstårene 1978 til 1982. </P>  \r\n\r\n<P>Nedsættelsen af anvendelsesfristen fra 12 til 6 år indebærer ingen  \r\n\r\n reduktion af fristen for efterbeskatning af 12-års henlæggelserne, men  \r\n\r\n skattepligtige, der efter 6 år ønsker at få en 12-års henlæggelse  \r\n\r\n efterbeskattet efter ansøgning i henhold til investeringsfondslovens § 9,  \r\n\r\n stk.2, skal have mulighed herfor, Skat 1987.8.608. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Evt. hævning før tiden § 9, stk.2 </P>  \r\n\r\n<P>En investeringsfondshenlæggelse, der ikke anvendes som nævnt i § 3, stk.1,  \r\n\r\n kan hæves, selv om 6/12-års fristen ikke er udløbet, mod efterbeskatning.  \r\n\r\n</P>  \r\n\r\n<P>Når en investeringsfondshenlæggelse ophæves og efterbeskattes inden  \r\n\r\n fristens udløb, skal den medregnes i den skattepligtige indkomst for  \r\n\r\n henlæggelsesåret med tillæg af 5 pct. for hvert år fra udløbet af  \r\n\r\n henlæggelsesåret og indtil udløbet af det indkomstår, hvori ansøgning  \r\n\r\n indgives. Fra og med indkomståret 1987 medregnes henlæggelsen og  \r\n\r\n procenttillægget i den personlige indkomst for henlæggelsesåret. </P>  \r\n\r\n<P>Om ophævelse i utide, se skd.cirk. nr.172 af 13.sept. 1990. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.D.1.6.2 Død, konkurs, ophør eller afhændelse IFL § 10, stk.1 <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved den skattepligtiges død eller konkurs, eller hvis  \r\n\r\n erhvervsvirksomhedens ophører eller afhændes, foretages der efterbeskatning  \r\n\r\n af ikke anvendte henlæggelser. Det sker ved forhøjelse af den skattepligtige  \r\n\r\n indkomst for henlæggelsesårene. Fra og med indkomståret 1987 forhøjes den  \r\n\r\n personlige indkomst for henlæggelsesårene. </P>  \r\n\r\n<P>Da benyttelse af en henlæggelse først anses for sket, når der ved  \r\n\r\n indkomstårets udløb er foretaget forlods afskrivning, skal alle henlæggelser,  \r\n\r\n der ikke var benyttet ved begyndelsen af døds-, konkurs-, ophørs- eller  \r\n\r\n salgsåret, herunder henlæggelser, der er hævet i anledning af anskaffelser i  \r\n\r\n løbet af det pågældende indkomstår, efterbeskattes, jf. lsr.1971.165 og  \r\n\r\n 1972.83. </P>  \r\n\r\n<P>Efterbeskatningen skal dog ikke omfatte de før dødsfaldet hævede  \r\n\r\n henlæggelser, som er benyttet til forlods afskrivning med virkning for en  \r\n\r\n eventuel afsluttende ansættelse for afdøde, lsr.1973.79. </P>  \r\n\r\n<P>Hvis en skattepligtig driver flere virksomheder, skal efterbeskatning kun  \r\n\r\n finde sted, når den pågældende afhænder eller ophører med samtlige  \r\n\r\n virksomheder (se evt. E.I.2.1.1). </P>  \r\n\r\n<P>Med ophør af erhvervsvirksomhed sidestilles ophør af den fulde skattepligt  \r\n\r\n efter KSL § 1 eller den begrænsede skattepligt af erhvervsvirksomhed efter  \r\n\r\n KSL § 2, stk.1, litra d eller e. Afløses den fulde skattepligt af begrænset  \r\n\r\n skattepligt af erhvervsvirksomhed efter denne bestemmelse, anses det ikke for  \r\n\r\n ophør af erhvervsvirksomhed. Det samme gælder, hvis den begrænsede  \r\n\r\n skattepligt af erhvervsvirksomhed afløses af fuld skattepligt. Ophør af  \r\n\r\n skattepligten for et selskab, en forening eller fond, der er omfattet af SSL  \r\n\r\n § 1 eller 2, litra a eller b, for så vidt angår erhvervsmæssig virksomhed,  \r\n\r\n eller § 1 i lov om beskatning af fonde, visse foreninger og institutter m.v.  \r\n\r\n sidestilles også med ophør af erhvervsvirksomhed, jf. lov nr.306 af 25.maj  \r\n\r\n 1987. </P>  \r\n\r\n<P>Ved efterbeskatningen tillægges henlæggelserne 5 pct. for hvert år  \r\n\r\n (indkomstår) fra udløbet af henlæggelsesårene og indtil udløbet af døds-,  \r\n\r\n konkurs-, ophørs-, afhændelses- eller likvidationsåret. Se eksemplet i  \r\n\r\n skd.cirk. pkt.53. Ved beregning af 5 pct. tillægget i forbindelse med  \r\n\r\n afsluttende ansættelse for et selskab skal den ekstraordinære  \r\n\r\n skatteansættelse, hvad enten den omfatter en periode på over eller under 12  \r\n\r\n mdr., behandles som &eacute;t indkomstår, Skat 1988.1.49. </P>  \r\n\r\n<P>Investeringsfondshenlæggelser, der efterbeskattes i medfør af lovens § 10,  \r\n\r\n stk.1, kan ikke anses for overskud af virksomhed, som kan danne grundlag for  \r\n\r\n overførsel til medarbejdende ægtefælle efter kildeskattelovens § 25 A. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ophør og salg § 10, stk.2 </P>  \r\n\r\n<P>Hvis erhvervsvirksomheden afhændes eller ophører, kan henlæggelsen  \r\n\r\n opretholdes på de oprindelige vilkår, såfremt den skattepligtige inden 2 år  \r\n\r\n efter afhændelsen eller ophøret overtager en anden virksomhed. </P>  \r\n\r\n<P>2 års fristen anses for at løbe fra datoen for underskriften af  \r\n\r\n stiftelsesdokumentet, når et personligt firma omdannes til et selskab, selv  \r\n\r\n om omdannelsen eventuelt har virkning fra en tidligere dato, jf. lsr.1982.54.  \r\n\r\n</P>  \r\n\r\n<P>I lsr.1983.42 fandt Landsskatteretten, at det forhold, at klageren ved  \r\n\r\n afhændelse af sin radioforretning havde beholdt en debitorportefølje i form  \r\n\r\n af kontraktdebitorer, ikke kunne bevirke, at han kunne anses for at have  \r\n\r\n fortsat den selvstændige virksomhed, hvorfor det var med rette, at de ikke  \r\n\r\n anvendte investeringsfondshenlæggelser blev efterbeskattet. </P>  \r\n\r\n<P>En fisker, der i 1978 var ophørt med at drive selvstændig virksomhed som  \r\n\r\n interessent, og samme år havde overtaget en fiskekutter, der var udlejet til  \r\n\r\n en søn, således at lejevederlaget alene bestod i, at denne afholdt udgifterne  \r\n\r\n til kutterens vedligeholdelse, kunne ikke anses for at have fortsat den  \r\n\r\n selvstændige virksomhed, hvorfor det var med rette, at de ikke anvendte  \r\n\r\n investeringsfondshenlæggelser blev efterbeskattet i medfør af  \r\n\r\n investeringsfondslovens § 10, stk.2, lsr.1983.123. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ophør af skattepligt § 10, stk.3 </P>  \r\n\r\n<P>Ophører skattepligten for en person eller et selskab, en forening eller  \r\n\r\n fond m.v., kan henlæggelsen opretholdes på de oprindelige vilkår, hvis  \r\n\r\n personen, selskabet, foreningen eller fonden inden 2 år efter  \r\n\r\n skattepligtsophøret på ny bliver fuldt skattepligtig eller begrænset  \r\n\r\n skattepligtig af erhvervsvirksomhed. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Dødsfald § 10, stk.4 </P>  \r\n\r\n<P>Når den skattepligtige afgår ved døden, kan henlæggelsen overtages af  \r\n\r\n ægtefællen på de for afdøde gældende betingelser. Ved skifte skal  \r\n\r\n overtagelsen senest ske ved indgivelse af boopgørelsen. </P>  \r\n\r\n<P>På samme måde kan højst &eacute;n arving efter afdøde overtage  \r\n\r\n henlæggelsen. </P>  \r\n\r\n<P>Overtagelse af investeringsfondshenlæggelser sker på de betingelser, der  \r\n\r\n gjaldt for afdøde. Eventuel efterbeskatning i henhold til  \r\n\r\n investeringsfondslovens § 10, stk.1 eller 2, vil derfor finde sted på  \r\n\r\n grundlag af afdødes skattepligtige indkomst for de år, hvori henlæggelserne  \r\n\r\n er foretaget. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomhedsomdannelse </P>  \r\n\r\n<P>Hvis en personligt ejet virksomhed omdannes til et aktieselskab eller et  \r\n\r\n anpartsselskab efter reglerne i lov om skattefri virksomhedsomdannelse, kan  \r\n\r\n ubenyttede investeringsfondshenlæggelser overføres helt eller delvis til  \r\n\r\n selskabet efter denne lovs § 7. Hvis kun en del af henlæggelserne overføres,  \r\n\r\n skal de først foretagne henlæggelser anses for overført til selskabet. De  \r\n\r\n overførte henlæggelser betragtes, som om de var foretaget af selskabet i  \r\n\r\n henlæggelsesårene. Det gælder også i tilfælde af efterbeskatning efter  \r\n\r\n investeringsfondslovens § 10, stk.1, i indkomstår, der ligger forud for  \r\n\r\n selskabets stiftelse. * Som følge af, at selskabers adgang til at foretage  \r\n\r\n henlæggelse til investeringsfonds er ophævet fra og med indkomståret 1990  \r\n\r\n skal et selskab ved skattefri virksomhedsomdannelse, der overtager en  \r\n\r\n investeringsfondshenlæggelse vedrørende det seneste år før omdannelsen  \r\n\r\n overtage henlæggelsen på de vilkår, der var gældende for den personlige ejer,  \r\n\r\n herunder forpligtelsen til at foretage indskud med 70 % af henlæggelsen, jf.  \r\n\r\n t&amp;s nyt 1991.11.609 (SKM). * </P>  \r\n\r\n<P>* Ligeledes skal fristen i medfør af lovens § 5, stk.1 om rettidig  \r\n\r\n indbetaling på investeringsfondskonto følge regnskabspligtige personers og  \r\n\r\n dødsboers seneste frist for rettidig indgivelse af selvangivelse, jf. t&amp;s  \r\n\r\n nyt 1991.14.786, (T&amp;S). * Der henvises i øvrigt til skd.cirk. nr.2 af  \r\n\r\n 4.jan. 1984 om skattefri virksomhedsomdannelse, jf. Vejledningen om  \r\n\r\n aktionærer og selskaber, SI. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AE.D.1.7\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.D.1.7\">  \r\n\r\n<P>E.D.1.7 Ulovlige dispositioner § 11 <BR>  \r\n\r\n</P>  \r\n\r\n<P>Efter straffebestemmelserne i § 11 kan en skattepligtig straffes med bøde,  \r\n\r\n hvis vedkommende forsætligt eller groft uagtsomt afgiver urigtige eller  \r\n\r\n vildledende oplysninger i det skema, der indleveres i pengeinstituttet i  \r\n\r\n forbindelse med en hævning. Hvis overtrædelsen begås med forsæt til  \r\n\r\n skatteunddragelse, kan der straffes med bøde, hæfte eller fængsel i indtil 2  \r\n\r\n år. </P>  \r\n\r\n<P>Straffebestemmelserne kan anvendes, hvis en skattepligtig hæver beløb på  \r\n\r\n en konto uden at have anskaffet et aktiv, som kan forlods afskrives med den  \r\n\r\n tilsvarende henlæggelse. Bestemmelsen kan endvidere anvendes, hvis den  \r\n\r\n skattepligtige anvender det hævede beløb til klart ikke-forlods  \r\n\r\n afskrivningsberettigede formål i modstrid med oplysningerne på det  \r\n\r\n indleverede hæveskema. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AE.D.1.8\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.D.1.8\">  \r\n\r\n<P>E.D.1.8 Når indskud hæves med urette § 10 A <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis en skattepligtig hæver beløb på en investeringsfondskonto, og det  \r\n\r\n viser sig, at der ikke kan forlods afskrives, skal de ikke anvendte  \r\n\r\n henlæggelser efterbeskattes efter lovens § 10 A. </P>  \r\n\r\n<P>Årsagen til, at der ikke kan foretages en forlods afskrivning, kan f.eks.  \r\n\r\n være, at den skattepligtige ikke opfylder arbejdskravet, eller ved hævning af  \r\n\r\n beløb i henhold til § 3 A, stk.6 (skibsværftsaftalen, jf. E.D.1.9), ikke  \r\n\r\n indbetaler det hævede beløb senest 1 måned efter udbetalingen fra  \r\n\r\n pengeinstituttet. </P>  \r\n\r\n<P>Der skal også ske efterbeskatning, hvis kun en del af den henlæggelse, der  \r\n\r\n svarer til det hævede indskud, kan forlods afskrives. Det kan f.eks.  \r\n\r\n forekomme, hvis afskrivningsgrundlaget nedsættes ved ligningen. I så fald  \r\n\r\n skal kun den del af henlæggelsen, der ikke kan forlods afskrives,  \r\n\r\n efterbeskattes. </P>  \r\n\r\n<P>Efterbeskatningen sker gennem en forhøjelse af den skattepligtige indkomst  \r\n\r\n for henlæggelsesåret. Forhøjelsen udgør den foretagne henlæggelse eller den  \r\n\r\n del af denne, der ikke anvendes til forlods afskrivning, samt 5 pct. tillæg  \r\n\r\n pr. år fra henlæggelsesårets udløb, og indtil udløbet af det indkomstår,  \r\n\r\n hvori de indskudte beløb er hævet. Der regnes kun med hele år. </P>  \r\n\r\n<P>Se eksemplet i skd.cirk. pkt.59. </P>  \r\n\r\n<P>I de tilfælde, hvor der ved efterbeskatning bliver tale om restskat,  \r\n\r\n tillægges restskatten et procenttillæg på 7 eller 8 pct. efter  \r\n\r\n kildeskattelovens § 61. Reglerne i kildeskattelovens § 62 A, stk.2, om  \r\n\r\n nedsættelse eller bortfald af overskydende skat finder ligeledes anvendelse.  \r\n\r\n Hvis de opgjorte skattefterkrav ikke betales rettidigt, skal der betales  \r\n\r\n morarenter efter de sædvanlige regler. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Overførsel af forlods afskrivning til andre aktiver </P>  \r\n\r\n<P>Den skattepligtige har dog efter lovens § 10 A, stk.2, mulighed for at  \r\n\r\n undgå efterbeskatning ved at foretage forlods afskrivning på andre aktiver,  \r\n\r\n der berettiger til forlods afskrivning efter investeringsfondsloven. Det er  \r\n\r\n en forudsætning, at forlods afskrivning foretages senest i det indkomstår,  \r\n\r\n der følger efter det indkomstår, hvori midlerne er hævet. Bortset herfra  \r\n\r\n gælder der ingen særlige tidsfrister. Hvis en skattepligtig således får  \r\n\r\n afvist en forlods afskrivning ved ligningen for indkomståret 1990, kan den  \r\n\r\n pågældende vælge at overføre den ikke-anvendte henlæggelse til forlods  \r\n\r\n afskrivning på andre aktiver senest for indkomståret 1991. Overførslen kan  \r\n\r\n foretages inden for skattestyrelseslovens frister for ændring af ansættelser  \r\n\r\n for tidligere indkomstår. </P>  \r\n\r\n<P>Hvis en skattepligtig, der har valgt at overføre forlods afskrivninger til  \r\n\r\n andre aktiver, som opfylder betingelserne efter investeringsfondsloven,  \r\n\r\n alligevel ikke anskaffer sådanne aktiver, skal der efter lovens § 10 A,  \r\n\r\n stk.3, ske efterbeskatning. I så fald skal tillæg beregnes til udløbet af det  \r\n\r\n indkomstår, der følger efter det år, hvori beløbet er hævet. Anskaffes der  \r\n\r\n aktiver, der berettiger til forlods afskrivning efter  \r\n\r\n investeringsfondslovens, skal den ikke-anvendte henlæggelse benyttes til  \r\n\r\n forlods afskrivning på disse aktiver, indtil hele henlæggelsen er anvendt.  \r\n\r\n</P>  \r\n\r\n<P>Se eksemplet i skd.cirk. pkt.60. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AE.D.1.9\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.D.1.9\">  \r\n\r\n<P>E.D.1.9 Skibsværftsaftalen <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved lov nr.767 af 12.nov. 1986 (skibsværftsaftalen) blev der indført nogle  \r\n\r\n midlertidige regler, hvorefter der under visse betingelser kan anvendes  \r\n\r\n investeringsfondsmidler til bygning af skibe. </P>  \r\n\r\n<P>Loven ophæver i disse særlige tilfælde investeringsfondslovens  \r\n\r\n bestemmelser vedrørende personlig arbejdsindsats og bestemmelsen om, at  \r\n\r\n kommanditister ikke kan benytte deres henlæggelser til forlods afskrivning på  \r\n\r\n aktiver, der er omfattet af deres virksomhed som kommanditist (E.D.1.5.2),  \r\n\r\n samt bestemmelsen om, at der ikke kan forlods afskrives på et skib, der ikke  \r\n\r\n er leveret eller færdigt (E.D.1.5.1). </P>  \r\n\r\n<P>Det er en betingelse for anvendelse af reglerne, at industriministeren har  \r\n\r\n godkendt, at reglerne kan anvendes på skibsbygningsprojektet, og at hele det  \r\n\r\n beløb, der hæves, indbetales på købesummen senest 1 måned efter udbetalingen  \r\n\r\n fra pengeinstituttet. Det er endvidere en betingelse, at kontrakten er  \r\n\r\n skriftlig, og den skal være indgået senest den 31.dec. 1987 med aftalt  \r\n\r\n levering senest den 31.dec. 1990. Reglerne finder kun anvendelse på  \r\n\r\n investeringsfondshenlæggelser, der er foretaget i 1985 eller tidligere. </P>  \r\n\r\n<P>Forlods afskrivningen skal foretages på byggesummen for de indkomstår,  \r\n\r\n hvori beløbene hæves. Forlods afskrivningen begrænses ikke af, at der er  \r\n\r\n foretaget forskudsafskrivninger (se E.C.3.1). Den samlede forlods- og  \r\n\r\n forskudsafskrivning kan dog ikke overstige 100% af den aftalte byggesum eller  \r\n\r\n anskaffelsessummen, hvis denne er mindre end byggesummen. </P>  \r\n\r\n<P>Det er muligt for den skattepligtige at reservere et beløb, der svarer til  \r\n\r\n de resterende rater på købte skibsanparter, fra sine  \r\n\r\n investeringsfondshenlæggelser. Beløbet skal indsættes på spærret konto i et  \r\n\r\n pengeinstitut. Kontoen skal være klausuleret således, at der kun må frigives  \r\n\r\n midler til en betaling af forfaldne rater og kun et beløb, der svarer til,  \r\n\r\n hvad der konkret skal betales. Det er skatteyderen selv, der har ansvaret  \r\n\r\n for, at det korrekte beløb henholdsvis overføres til kontoen og hæves igen  \r\n\r\n til dækning af skibsanpartsraten. </P>  \r\n\r\n<P>Skatteyderen har herefter mulighed for at anvende senere  \r\n\r\n investeringsfondshenlæggelser uanset reglen i lovens § 6, stk.3, hvorefter de  \r\n\r\n ældste indskud skal hæves først. </P>  \r\n\r\n<P>Er der benyttet henlæggelser i henhold til § 3 A, stk.6, og ophæves eller  \r\n\r\n sælges retten i henhold til kontrakten om bygningen af skibet, skal der ske  \r\n\r\n beskatning efter § 7 A, stk.3. Beskatningen gennemføres som en forhøjelse af  \r\n\r\n den skattepligtige indkomst i henlæggelsesårene med summen af de foretagne  \r\n\r\n forlods afskrivninger på skibet med tillæg af 5 pct. for hvert år fra  \r\n\r\n henlæggelsesårenes udløb og indtil udløbet af de indkomstår, hvori midlerne  \r\n\r\n er hævet. Se skd.cirk. af 18.dec. 1987. <BR>  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AE.D.2\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.D.2\">  \r\n\r\n<P>E.D.2 Etableringskonto <BR>  \r\n\r\n</P>  \r\n\r\n<P>Reglerne om etableringskonti findes i lovbekendtgørelse nr.240 af 17.april  \r\n\r\n 1990. Reglerne omtales i skd.cirk. nr.167 af 30.okt. 1984. </P>  \r\n\r\n<P>Til loven knytter sig bek. nr.23 af 11.jan. 1989 om indskud på  \r\n\r\n etableringskonto, samt bekendtgørelse * nr.417 af 6.juni 1991 * om  \r\n\r\n henlæggelse af visse beføjelser - til de kommunale skattemyndigheder, told-  \r\n\r\n og skatteregionerne, T&amp;S m.fl. (Klageafkortningsbekendtgørelsen). <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AE.D.2.1\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.D.2.1\">  \r\n\r\n<P>E.D.2.1 Hvem kan foretage indskud <BR>  \r\n\r\n</P>  \r\n\r\n<P>Indskud på etableringskonto kan foretages af fuldt skattepligtige  \r\n\r\n personer, som ved indkomstårets udgang ikke er fyldt 40 år, og som har haft  \r\n\r\n lønindtægt i løbet af indkomståret. Indskuddet fradrages ved opgørelsen af  \r\n\r\n den skattepligtige indkomst. </P>  \r\n\r\n<P>Der kan foretages indskud på etableringskonto, selv om den skattepligtige  \r\n\r\n - foruden lønindtægten - har indtægt ved selvstændig erhvervsvirksomhed. I  \r\n\r\n disse tilfælde kan der i samme indkomstår desuden henlægges til  \r\n\r\n investeringsfond. </P>  \r\n\r\n<P>Fradrag for indskud på etableringskonto kan dog ikke opnås i  \r\n\r\n etableringsåret, jf. lsr. 1979.45 samt VLD af 17.sept. 1980 (Skd. 57.202), og  \r\n\r\n heller ikke i de følgende indkomstår, hvori beløb indskudt før etableringen  \r\n\r\n endnu ikke er hævet fuldt ud, jf. lovens § 1, stk.3. Om ægtefællers  \r\n\r\n etablering, se E.D.2.7. </P>  \r\n\r\n<P>En lønmodtager, der bliver selvstændig erhvervsdrivende og i forbindelse  \r\n\r\n hermed får tilladelse til at omlægge sit regnskabsår, kan på grund af  \r\n\r\n bestemmelsen i lovens § 1, stk.3 ikke med fradragsmæssig virkning indskyde på  \r\n\r\n en etableringskonto for omlægningsåret. En lønmodtager etablerede sig den  \r\n\r\n 1.okt. ved at indtræde i et interessentskab og fik derfor omlagt sit  \r\n\r\n regnskabsår fra kalenderåret til perioden 1.okt.-30.sept. Han indskød 60.000  \r\n\r\n kr. på en etableringskonto på grundlag af sin lønindtægt i tiden  \r\n\r\n 1.jan.-30.sept., men Landsskatteretten nægtede ham fradrag for de foretagne  \r\n\r\n indskud, idet han ellers ville have opnået en gunstigere stilling end den  \r\n\r\n skatteyder, der bliver selvstændig erhvervsdrivende uden at få omlagt sit  \r\n\r\n regnskabsår (og som ikke kan få skattemæssigt fradrag for sit indskud på  \r\n\r\n etableringskonto i etableringsåret), jf. lsr. 1981.44. </P>  \r\n\r\n<P>En skatteyder, der havde lønindtægt i Norge og kun renteindtægt i Danmark,  \r\n\r\n kunne fradrage indskud på etableringskonto fuldt ud i den danske  \r\n\r\n renteindtægt, lsr. 1984.173. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AE.D.2.2\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.D.2.2\">  \r\n\r\n<P>E.D.2.2 Beregning af indskuddet <BR>  \r\n\r\n</P>  \r\n\r\n<P>Indskuddet skal udgøre mindst 5.000 kr. og kan højst udgøre 20 pct. af  \r\n\r\n indskyderens nettolønindtægt. </P>  \r\n\r\n<P>Til lønindtægten henregnes den kontante løn og beløb, der af  \r\n\r\n arbejdsgiveren er ydet som godtgørelse for udgifter, der påføres  \r\n\r\n lønmodtageren som følge af arbejdet, herunder udgifter til rejse, ophold og  \r\n\r\n fortæring under rejser. § 5 d-ydelser samt skattefri rejse- og  \r\n\r\n befordringsgodtgørelse efter Ligningsrådets satser, jf. LL § 9, stk.5,  \r\n\r\n 2.pkt., skal dog ikke medregnes, jf. etableringskontolovens § 3, stk.1.  \r\n\r\n Naturalgoder, som fri kost og logi, bil til rådighed o.lign., som  \r\n\r\n lønmodtageren har oppebåret i kraft af arbejdsforholdet, medregnes i  \r\n\r\n lønindtægten med den skattemæssige værdi. Også værnepligtsløn og  \r\n\r\n døgnplejevederlag (kun plejelønnen, ikke omkostningsgodtgørelsen) kan danne  \r\n\r\n grundlag for indskud. </P>  \r\n\r\n<P>Til &quot;lønindtægten&quot; medregnes ikke arbejdsløshedsdagpenge og  \r\n\r\n sygedagpenge - bortset fra sygedagpenge i &quot;arbejdsgiverperioden&quot;,  \r\n\r\n lsr. 1981.153. </P>  \r\n\r\n<P>Honorar og diæter, som modtages ved siden af lønindtægt kan ikke betragtes  \r\n\r\n som lønindtægt i etableringskontolovens forstand. </P>  \r\n\r\n<P>Erstatning for tabt arbejdsfortjeneste efter et færdselsuheld kan ikke  \r\n\r\n medtages i beregningsgrundlaget for indskud på etableringskonto. </P>  \r\n\r\n<P>Pensionsbidrag, der er omfattet af PL kap.1, kan ikke medregnes i  \r\n\r\n nettolønindtægten. Dette gælder såvel arbejdsgiverens indbetalinger til  \r\n\r\n pensionsordningen som arbejdstagerens &quot;egne bidrag&quot; til ordningen.  \r\n\r\n</P>  \r\n\r\n<P>Bidrag til privat tegnede pensionsordninger kan heller ikke medregnes til  \r\n\r\n nettolønindtægten, hvis pensionen er omfattet af PL kap.1. Derimod kan bidrag  \r\n\r\n til pensioner omfattet af PL afsnit II medregnes til nettolønindtægten. </P>  \r\n\r\n<P>Ved beregning af nettolønindtægten fratrækkes beløb, der er  \r\n\r\n fradragsberettigede efter reglerne i LL §§ 9-9 D. Derimod skal udgifter til  \r\n\r\n faglige kontingenter og det særlige 3 pct.-fradrag efter LL § 8 F ikke  \r\n\r\n fradrages. </P>  \r\n\r\n<P>Har den skattepligtige foretaget forskudsafskrivning på et kontraheret  \r\n\r\n skib, skal det beregnede indskud nedsættes med forskudsafskrivningens beløb,  \r\n\r\n jf. lovens § 3, stk.2. Henlægger den skattepligtige samtidig til  \r\n\r\n investeringsfond kan han dog i stedet vælge afkortning i denne henlæggelse,  \r\n\r\n Skat 1986.5.338. (lsr.). </P>  \r\n\r\n<P>Hvis selvangivelsen ikke godtages, men der sker en forhøjelse af den  \r\n\r\n selvangivne nettolønindtægt, kan indskuddet ikke forhøjes tilsvarende.  \r\n\r\n Derimod medfører en nedsættelse af den selvangivne indkomst reduktion af  \r\n\r\n indskuddet i det omfang, den påvirker størrelsen af nettolønindtægten. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AE.D.2.3\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.D.2.3\">  \r\n\r\n<P>E.D.2.3 Indskud på særlig konto <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hele det beløb, der ønskes fradrag for, skal indskydes på kontoen. Se dog  \r\n\r\n E.D.2.4 om eventuelt fradrag uden indskud. Indskuddet skal foretages i dansk  \r\n\r\n bank, sparekasse eller andelskasse. Kontoen skal betegnes  \r\n\r\n &quot;Etableringskonto&quot; og skal bære påtegning om den skattepligtiges  \r\n\r\n navn, adresse og CPR.-nr. </P>  \r\n\r\n<P>Skatteyderen kan vælge at indskyde fremmed valuta på kontoen. </P>  \r\n\r\n<P>Der kan kun oprettes &eacute;n konto for hvert indskudsår, men konti fra  \r\n\r\n forskellige indskudsår behøver ikke være oprettet i samme pengeinstitut. Der  \r\n\r\n kan foretages indskud for flere indskudsår på samme konto, hvis det klart  \r\n\r\n fremgår, hvilke indskudsår de enkelte indskud vedrører. </P>  \r\n\r\n<P>Hvis en skatteyder har foretaget indskud på etableringskonto i to  \r\n\r\n forskellige pengeinstitutter for samme indskudsår, kan der indrømmes  \r\n\r\n skattemæssigt fradrag for de pågældende indskud på betingelse af, at det  \r\n\r\n sidst foretagne indskud flyttes til det pengeinstitut, hvor det første  \r\n\r\n indskud er foretaget. </P>  \r\n\r\n<P>I øvrigt kan en etableringskonto frit overføres fra et pengeinstitut til  \r\n\r\n et andet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Indskudsåret </P>  \r\n\r\n<P>Fradrag for et givet indkomstår gives for indskud, foretaget i tiden fra  \r\n\r\n den 16.maj i indkomståret (fradragsåret) til den nærmeste efterfølgende  \r\n\r\n 15.maj (indskudsåret). </P>  \r\n\r\n<P>Når den skattepligtige er tilflyttet fra udlandet, kan indskud kun  \r\n\r\n fradrages, hvis indskuddet er foretaget inden for skattepligtsperioden. </P>  \r\n\r\n<P>En bevilget forlængelse af fristen for indgivelse af selvangivelse  \r\n\r\n medfører ikke forlængelse af fristen for indskud. Der kan ikke dispenseres  \r\n\r\n fra indskudsfristen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Renter og indestående </P>  \r\n\r\n<P>Renter, der tilskrives en etableringskonto, skal medregnes ved opgørelsen  \r\n\r\n af kontohaverens skattepligtige indkomst (kapitalindkomst). Renterne kan  \r\n\r\n hæves efter de af vedkommende pengeinstitut fastsatte regler. Renterne er  \r\n\r\n indkomstskattepligtige, hvad enten de hæves eller ikke. Renter, der henstår  \r\n\r\n på en konto, bliver ikke automatisk betragtet som indskud og giver derfor  \r\n\r\n ikke fradrag i indkomsten. </P>  \r\n\r\n<P>Det på kontoen indestående beløb skal medregnes ved opgørelsen af  \r\n\r\n kontohaverens skattepligtige formue. </P>  \r\n\r\n<P>Hvis der er indskudt fremmed valuta på kontoen, vil kursudsving påvirke  \r\n\r\n den skattepligtige formue. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AE.D.2.4\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.D.2.4\">  \r\n\r\n<P>E.D.2.4 Fradrag uden indskud <BR>  \r\n\r\n</P>  \r\n\r\n<P>Indskud kan helt eller delvis undlades, når etablering finder sted i  \r\n\r\n perioden 1.jan. til 15.maj i året efter det år, hvori fradrag for  \r\n\r\n etableringsindskud foretages, idet det forudsættes, at forlods afskrivning  \r\n\r\n sker i det indkomstår, der følger efter fradragsåret, jf. lovens § 4, stk.2.  \r\n\r\n</P>  \r\n\r\n<P>Indskud kan således undlades for indkomståret 1991, når der sker  \r\n\r\n etablering i perioden 1.jan. 1992 til 15.maj 1992, og betingelserne for at  \r\n\r\n hæve indskud af samme størrelse til forlods afskrivning i indkomståret 1992  \r\n\r\n er opfyldt. </P>  \r\n\r\n<P>Såfremt der er foretaget indskud for tidligere år, kan reglen kun  \r\n\r\n anvendes, hvis der anskaffes aktiver, der berettiger til forlods afskrivning  \r\n\r\n af såvel de tidligere foretagne indskud som de nye beløb, der undlades  \r\n\r\n indskudt. </P>  \r\n\r\n<P>Hvis en skattepligtig, der har anvendt den her omtalte regel, ikke har  \r\n\r\n anskaffet forlods afskrivningsberettigede aktiver inden den nævnte frist, kan  \r\n\r\n fradraget ikke godkendes. Der er endvidere tale om urigtig selvangivelse, som  \r\n\r\n kan straffes efter skattekontrolloven. </P>  \r\n\r\n<P>Selv om der efter denne bestemmelse ikke foretages indskud på en konto,  \r\n\r\n behandles det beløb, der fradrages i indkomsten, på samme måde som indskud.  \r\n\r\n Det betyder f.eks. at efterbeskatningsbestemmelserne m.v. i lovens § 11A  \r\n\r\n anvendes, hvis forudsætningerne for forlods afskrivningen bortfalder i tiden  \r\n\r\n efter indskudsårets udløb. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AE.D.2.5\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.D.2.5\">  \r\n\r\n<P>E.D.2.5 Benyttelse ved etablering <BR>  \r\n\r\n</P>  \r\n\r\n<P>Etablering skal efter lovens § 8, stk.1, være sket inden 10 år efter  \r\n\r\n udløbet af fradragsåret. Er kontohaveren ikke på dette tidspunkt fyldt 40 år,  \r\n\r\n forlænges fristen til udgangen af det år, hvori dette sker. </P>  \r\n\r\n<P>Efter lovens § 8, stk.2, kan fristen forlænges, hvis kontohaveren  \r\n\r\n dokumenterer, at det skyldes ham utilregnelige årsager, at etablering ikke  \r\n\r\n har fundet sted inden fristens udløb. Adgangen til at forlænge fristen er  \r\n\r\n henlagt til de kommunale skattemyndigheder. </P>  \r\n\r\n<P>Der vil normalt ikke være grundlag for at forlænge fristen, hvis  \r\n\r\n forsinkelsen skyldes kontohaverens egne forhold, f.eks. fordi kontohaveren  \r\n\r\n eller dennes rådgiver har glemt, at de indskudte midler skulle anvendes,  \r\n\r\n eller fordi der på grund af skrivefejl i regnskab eller lignende er anført  \r\n\r\n forkerte oplysninger om tidspunktet for fristens udløb. </P>  \r\n\r\n<P>Skyldes forsinkelsen ikke kontohaverens egne forhold, kan der indrømmes  \r\n\r\n fristforlængelse, såfremt kontohaveren inden fristens udløb har købt et  \r\n\r\n aktiv, som ikke leveres inden fristens udløb. Det er dog en forudsætning, at  \r\n\r\n forsinkelsen skyldes forhold, som kontohaveren ikke har indflydelse på, og  \r\n\r\n som denne heller ikke kunne forudse. </P>  \r\n\r\n<P>Er etablering sket, skal indskuddene benyttes i etableringsåret eller de  \r\n\r\n to følgende indkomstår. Der gælder derimod ingen frist for, hvornår  \r\n\r\n indskuddet tidligst kan benyttes. Hvis betingelserne for hævning af  \r\n\r\n indskuddet er opfyldt, kan benyttelse derfor ske allerede året efter, at  \r\n\r\n indskuddet er fratrukket ved indkomstopgørelsen. Indskud foretaget senest den  \r\n\r\n 15.maj 1992 for indkomståret 1991 kan anvendes til etablering fra og med den  \r\n\r\n 1.jan. 1992. </P>  \r\n\r\n<P>Det er en betingelse for at hæve indskud, at der er sket etablering af  \r\n\r\n selvstændig erhvervsvirksomhed her i landet. Det kræves, at der efter  \r\n\r\n &quot;etableringen&quot; er tale om en egentlig erhvervsmæssig virksomhed.  \r\n\r\n Indskud kan hæves ved etablering af en virksomhed, der agtes drevet af  \r\n\r\n kontohaveren eller af dennes ægtefælle eller af begge ægtefæller i forening,  \r\n\r\n jf. E.D.2.7. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.D.2.5.1 Hvad forstås ved etablering <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det er udtrykkeligt fastsat i loven, hvad der i denne forbindelse skal  \r\n\r\n forstås ved etablering. Herefter anses etablering af selvstændig virksomhed  \r\n\r\n at have fundet sted, når den samlede anskaffelsessum for de til brug for  \r\n\r\n virksomheden anskaffede formuegoder overstiger * 125.900 kr. Beløbet  \r\n\r\n reguleres efter personskattelovens § 20, og for 1991 er beløbsgrænsen 143.100  \r\n\r\n kr. * </P>  \r\n\r\n<P>Ifølge lovens § 5, stk.8, (Skibsværftsaftalen) gælder en særlig  \r\n\r\n beløbsgrænse på 50.000 kr. (ikke reguleret), se nærmere E.D.2.13. </P>  \r\n\r\n<P>Beløbsgrænsen på * 125.900 kr. (reguleret) kan fraviges, når særlige  \r\n\r\n omstændigheder taler derfor, og indskud på etableringskonto er foretaget  \r\n\r\n inden den 17.maj 1983, se E.D.2.5.3 (Dispensation). </P>  \r\n\r\n<P>Den selvstændige virksomhed kan enten være en virksomhed, som kontohaveren  \r\n\r\n selv starter, eller en bestående virksomhed, som han overtager. Etablering  \r\n\r\n foreligger også, hvis en mindre bivirksomhed, som skatteyderen hidtil havde  \r\n\r\n drevet, nu udvides, således at anskaffelsessummen for virksomhedens aktiver  \r\n\r\n kommer op over beløbsgrænsen på * 125.900 kr. (reguleret). Om anskaffelse af  \r\n\r\n kommanditanparter, se E.D.2.5.4. </P>  \r\n\r\n<P>Køb af en landbrugsejendom, hvorfra skatteyderen hidtil havde drevet  \r\n\r\n virksomhed med animalsk produktion i lejede stalde, er anset for etablering  \r\n\r\n af ny virksomhed. </P>  \r\n\r\n<P>Ved opgørelsen af anskaffelsessummen skal der ikke ske fradrag af gæld,  \r\n\r\n f.eks. prioritetsgæld, der hviler på det pågældende formuegode. </P>  \r\n\r\n<P>Formuegoder, der er anskaffet tidligere end 3 år før begyndelsen af  \r\n\r\n &quot;etableringsåret&quot;, d.v.s. det indkomstår, hvori etableringsbeløbet  \r\n\r\n når op over * 125.900 kr. (reguleret), kan ikke medregnes ved opgørelsen af  \r\n\r\n anskaffelsessummen. Der skal bortses fra formuegoder, som er afhændet eller  \r\n\r\n udskilt af driften før etableringsårets begyndelse. </P>  \r\n\r\n<P>De formuegoder, der kan medregnes ved beregningen af etableringsbeløbet,  \r\n\r\n er først og fremmest de aktiver, hvorpå der kan foretages forlods afskrivning  \r\n\r\n med etableringskontomidler, jf. E.D.2.6. Herudover kan medregnes småaktiver  \r\n\r\n og driftsmidler, hvis levealder ikke overstiger 3 år, uanset om de vælges  \r\n\r\n fradraget eller afskrevet. Blandede driftsmidler kan medregnes med en til den  \r\n\r\n forventede erhvervsmæssige benyttelse svarende del af anskaffelsessummen.  \r\n\r\n</P>  \r\n\r\n<P>En ejendom, der skal anvendes til skatteyderens erhvervsvirksomhed kan  \r\n\r\n medregnes, uanset om bygningen er afskrivningsberettiget. Benyttes ejendommen  \r\n\r\n delvis til private formål, kan kun en forholdsmæssig del af  \r\n\r\n anskaffelsessummen medregnes. </P>  \r\n\r\n<P>For afskrivningsberettigede bygninger og særlige installationer i sådanne  \r\n\r\n bygninger, anskaffet den 1.jan. 1982 eller senere, er det ifølge lovens § 5,  \r\n\r\n stk.2, anskaffelsessummens kontantværdi, der skal medregnes (jf. AL § 19 A,  \r\n\r\n se E.C.4.1.9). </P>  \r\n\r\n<P>Endvidere kan medregnes værdien af det varelager, der er anskaffet ved  \r\n\r\n etableringen. Kontohaveren er berettiget til i stedet at medregne værdien af  \r\n\r\n varelageret ved etableringsårets udgang opgjort til fakturapris eller  \r\n\r\n dagspris. Værdien ved indkomstårets udløb skal medregnes i  \r\n\r\n etableringsbeløbet, hvis dette herved når op over * 125.900 kr. (reguleret).  \r\n\r\n</P>  \r\n\r\n<P>Selv om anskaffelsessummen for goodwill og udbyttekontrakter ikke længere  \r\n\r\n kan forlods afskrives, kan disse anskaffelsessummer dog fortsat medregnes ved  \r\n\r\n beregningen af etableringsbeløbet. Det samme gælder anskaffelsessummen for de  \r\n\r\n biler, der ikke kan forlods afskrives (biler, der er indregistreret til  \r\n\r\n privat personbefordring eller til udlejning uden fører). </P>  \r\n\r\n<P>Et i en forpagtningskontrakt fastsat depositum kan ikke medregnes som  \r\n\r\n anskaffelsessum i henhold til lovens § 5, stk. 2. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.D.2.5.2 Etableringstidspunktet <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det forhold, at en skatteyder har anskaffet erhvervsaktiver for over *  \r\n\r\n 125.900 kr. (reguleret), berettiger ikke skattemyndighederne til at anse den  \r\n\r\n pågældende for etableret, såfremt han ikke selv ønsker at anse sig for  \r\n\r\n etableret med disse aktiver, lsr.1973.84. </P>  \r\n\r\n<P>På den anden side kan skatteyderen dog ikke, når han har anskaffet  \r\n\r\n erhvervsaktiver for over * 125.900 kr. (reguleret), udskyde  \r\n\r\n etableringstidspunktet for den pågældende erhvervsvirksomhed, for derpå i et  \r\n\r\n efterfølgende indkomstår at påberåbe sig etablering med denne virksomhed.  \r\n\r\n</P>  \r\n\r\n<P>Gør han dette på et tidspunkt, der ligger før udløbet af det andet  \r\n\r\n indkomstår efter etableringsåret, anses han for etableret på det oprindelige  \r\n\r\n anskaffelsestidspunkt. </P>  \r\n\r\n<P>Det nedenfor i 2.5.3 omtalte arbejdskrav skal være opfyldt, for at  \r\n\r\n etablering anses for at have fundet sted. Etableringstidspunktet udskydes  \r\n\r\n derfor til det tidspunkt, hvor arbejdskravet er opfyldt. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.D.2.5.3 Selvstændig virksomhed <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det er en betingelse for, at etablering af selvstændig erhvervsvirksomhed  \r\n\r\n anses at have fundet sted, at der er tale om en virksomhed, hvor kontohaveren  \r\n\r\n eller dennes ægtefælle deltager med personlig arbejdsindsats i ikke  \r\n\r\n uvæsentligt omfang. Om afgrænsningen af selvstændige erhvervsdrivende overfor  \r\n\r\n lønmodtagere henvises til E.A.4.1. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kravet om en væsentlig arbejdsindsats skal være opfyldt af alle, der  \r\n\r\n ønsker at anse sig for etableret. Det er ikke tilstrækkeligt, at nogle af  \r\n\r\n ejerne deltager i virksomheden i væsentligt omfang. På den anden side er det  \r\n\r\n ikke til hinder for anvendelse af etableringskontomidler for en af ejerne, at  \r\n\r\n andre ejere, der ikke ønsker at anvende etableringskontomidler, ikke opfylder  \r\n\r\n kravet til personlig arbejdsindsats. </P>  \r\n\r\n<P>Det er tilstrækkeligt, at kontohaveren, dennes ægtefælle eller begge  \r\n\r\n ægtefæller i forening opfylder arbejdskravet, jf. Skat 1987.10.726. (lsr.).  \r\n\r\n</P>  \r\n\r\n<P>Ved afgørelsen af, om en arbejdsindsats kan anses som væsentlig, skal en  \r\n\r\n arbejdsindsats på mindst 50 timer månedligt anvendes som en vejledende norm.  \r\n\r\n Kravet om en væsentlig arbejdsindsats gælder også ved anskaffelse af fast  \r\n\r\n ejendom. Det afgørende er arbejdsindsatsen i den virksomhed, den faste  \r\n\r\n ejendom eller formuegodet i øvrigt benyttes i * jf. t&amp;s Nyt 1991.9.478  \r\n\r\n (lsr.). * </P>  \r\n\r\n<P>Anskaffelse af en udlejningsejendom vil normalt være en så passiv form for  \r\n\r\n virksomhed, at kontohaveren, selv om han administrerer ejendommen, ikke  \r\n\r\n opfylder kravet til personlig arbejdsindsats. Se f.eks. Skat 1989.8.611  \r\n\r\n (lsr.), hvor udlejning af tre sommerhuse ikke opfyldte arbejdskravet. </P>  \r\n\r\n<P>Kravet om en væsentlig arbejdsindsats kan være opfyldt, uanset at der er  \r\n\r\n tale om en sæsonbetonet virksomhed. I en sæsonbetonet virksomhed, der kun er  \r\n\r\n i drift f.eks. 3 måneder om året, vil kontohaveren eller dennes ægtefælle  \r\n\r\n opfylde kravet om en væsentlig arbejdsindsats, såfremt der ydes en  \r\n\r\n arbejdsindsats på mindst 50 timer månedligt i de 3 måneder, sæsonen varer,  \r\n\r\n ialt 150 timer. </P>  \r\n\r\n<P>Kravet om en personlig arbejdsindsats gælder for det indkomstår, hvor  \r\n\r\n indskud anvendes til forlods afskrivning, og for det følgende indkomstår.  \r\n\r\n</P>  \r\n\r\n<P>Ved uarbejdsdygtighed som følge af alvorlig sygdom eller invaliditet, der  \r\n\r\n indtræffer efter at midlerne er hævet og anvendt til forlods afskrivning,  \r\n\r\n bortfalder kravet. Hvis en virksomhed drives af ægtefællerne i forening,  \r\n\r\n bortfalder kravet, hvis blot en af ægtefællerne bliver uarbejdsdygtig. Kravet  \r\n\r\n bortfalder tilsvarende ved den skattepligtiges eller dennes ægtefælles død  \r\n\r\n eller konkurs samt ved virksomhedsophør. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Dispensation </P>  \r\n\r\n<P>De kommunale skattemyndigheder kan som 1. instans dispensere fra kravet om  \r\n\r\n personlig arbejdsindsats, når særlige omstændigheder taler derfor, og indskud  \r\n\r\n på etableringskonto er sket inden 17.maj 1983. Dispensationsadgangen gælder  \r\n\r\n indtil udgangen af indkomståret 1995. </P>  \r\n\r\n<P>Dispensation vil i hvert enkelt tilfælde bero på en konkret bedømmelse af  \r\n\r\n ansøgerens forhold og virksomhedens karakter. </P>  \r\n\r\n<P>Som en generel vejledning kan der peges på, at dispensationsadgangen kan  \r\n\r\n anvendes i tilfælde, hvor kontohaveren udfører en vis aktiv og personlig  \r\n\r\n arbejdsindsats i en personligt ejet virksomhed. Dispensationsadgangen kan  \r\n\r\n endvidere anvendes, når kontohaveren er aktivt og direkte økonomisk engageret  \r\n\r\n i en sådan virksomhed. Omvendt vil der ikke være grundlag for dispensation,  \r\n\r\n når kontohaveren ikke yder nogen arbejdsindsats og virksomheden ejes som led  \r\n\r\n i en passiv kapitalanbringelse. </P>  \r\n\r\n<P>Dispensationsadgangen kan endvidere anvendes i situationer, hvor  \r\n\r\n virksomheden består i udlejning af aktiver til en anden virksomhed, som  \r\n\r\n drives af et selskab, som den skattepligtige helt eller delvis ejer.  \r\n\r\n Kontohaveren, dennes ægtefælle, eller ægtefællerne tilsammen, må dog have en  \r\n\r\n bestemmende indflydelse i selskabet for at dispensation kan gives. </P>  \r\n\r\n<P>Endvidere kan dispensation fra arbejdskravet gives i tilfælde, hvor  \r\n\r\n skatteyderen selv benytter de aktiver, der er anskaffet ved etableringen. Den  \r\n\r\n manglende opfyldelse af arbejdskravet kan her skyldes, at virksomheden er  \r\n\r\n meget lille og derfor meget lidt arbejdskrævende, eller at virksomhedens  \r\n\r\n ansatte klarer den største del af arbejdsbyrden. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.D.2.5.4 Kommanditanparter <BR>  \r\n\r\n</P>  \r\n\r\n<P>Efter lovens § 7 B, stk.1, anses deltagelse i en virksomhed som  \r\n\r\n kommanditist ikke som etablering. Kommanditisten kan derfor ikke anvende  \r\n\r\n etableringskontoindskud til forlods afskrivning på aktiver, der er omfattet  \r\n\r\n af hans anpart. </P>  \r\n\r\n<P>Reglen i lovens § 7 B, stk.1 gælder ikke for etablering efter bestemmelsen  \r\n\r\n i lovens § 5, stk.8 (Skibsværftsaftalen), se E.D.2.13. </P>  \r\n\r\n<P>Det bemærkes, at reglen i lovens § 7 B alene vedrører forlods afskrivning  \r\n\r\n efter etableringskontoloven, men ikke angår de regler der gælder for ordinære  \r\n\r\n afskrivninger og forskudsafskrivninger. Kommanditisten kan således fortsat  \r\n\r\n foretage ordinære afskrivninger og forskudsafskrivninger på aktiver, der er  \r\n\r\n omfattet af hans anpart. </P>  \r\n\r\n<P>Ifølge skd. 55.296 omhandler lovens § 7 B alene kommanditister, men ikke  \r\n\r\n andre erhvervsdrivende, der hæfter personligt for selskabets gæld, f.eks.  \r\n\r\n komplementarer, interessenter og partredere. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.D.2.5.5 Leasing <BR>  \r\n\r\n</P>  \r\n\r\n<P>Efter lovens § 7 B, stk.2, kan anskaffelse af aktiver, der er omfattet af  \r\n\r\n de dagældende bestemmelser i AL afsnit V A, ikke anses som etablering.  \r\n\r\n Skattepligtige kan derfor ikke hæve etableringskontoindskud til forlods  \r\n\r\n afskrivning på disse aktiver. Se afsnit V. AL afsnit V A er ophævet for  \r\n\r\n aktiver, der anskaffes den 12.maj 1989 eller senere, jf. § 8, stk.7, i lov  \r\n\r\n nr.388 af 7.juni 1989 (anparter). <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.D.2.5.6 Hævning af indskud - hvornår og hvordan <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kontohaveren hæver selv indskud på etableringskonto til forlods  \r\n\r\n afskrivning, så snart etablering har fundet sted, jf. lovens § 5. Midlerne  \r\n\r\n skal som hovedregel hæves inden for etableringsåret eller de to efterfølgende  \r\n\r\n indkomstår. </P>  \r\n\r\n<P>Indskud vedrørende et givet indkomstår kan først hæves, når tidligere  \r\n\r\n indskud er hævet fuldt ud, jf. lovens § 7, stk.6. </P>  \r\n\r\n<P>Inden for de således fastsatte rammer kan den skattepligtige selv  \r\n\r\n bestemme, hvornår et indskud ønskes hævet. Et indskud for et enkelt  \r\n\r\n indskudsår kan hæves over flere indkomstår, og omvendt kan indskud for flere  \r\n\r\n indskudsår hæves inden for et enkelt indkomstår. Der gælder kun den  \r\n\r\n begrænsning, at indskud først kan hæves, når tidligere indskud er hævet fuldt  \r\n\r\n ud, samt at restindskud skal være hævet senest 2 år efter etableringsåret,  \r\n\r\n jf. lovens § 10, stk.1. </P>  \r\n\r\n<P>Etableringskontomidler skal anvendes til forlods afskrivning før  \r\n\r\n eventuelle investeringsfondshenlæggelser anvendes, jf. § 7, stk.8, i  \r\n\r\n etableringskontoloven. </P>  \r\n\r\n<P>Ved hævningen skal den skattepligtige aflevere et udfyldt skema (S 463) i  \r\n\r\n pengeinstituttet. På dette skema skal den skattepligtige erklære, at han har  \r\n\r\n etableret sig og anskaffet forlods afskrivningsberettigede aktiver i  \r\n\r\n overensstemmelse med loven. </P>  \r\n\r\n<P>Det påhviler pengeinstituttet at påse, at alle rubrikker på skemaet er  \r\n\r\n udfyldt. Pengeinstituttet må kun udbetale penge fra etableringskontoen, hvis  \r\n\r\n dette krav er opfyldt. </P>  \r\n\r\n<P>Der skal ved successive hævninger i forbindelse med etablering efter  \r\n\r\n lovens § 5, stk.8 (Skibsværftsaftalen), udfyldes et skema for hver hævning.  \r\n\r\n</P>  \r\n\r\n<P>Hvis den skattepligtige forsætligt eller ved grov uagtsomhed afgiver  \r\n\r\n urigtige eller vildledende oplysninger ved hævningen, kan den skattepligtige  \r\n\r\n straffes efter lovens §§ 11 B-C, se E.D.2.12. </P>  \r\n\r\n<P>Pengeinstituttet har pligt til at opbevare de indleverede skemaer i mindst  \r\n\r\n 5 år, og skal på begæring udlevere skemaerne til de skattelignende  \r\n\r\n myndigheder. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AE.D.2.6\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.D.2.6\">  \r\n\r\n<P>E.D.2.6 Forlods - afskrivning <BR>  \r\n\r\n</P>  \r\n\r\n<P>Etableringskontomidlerne skal ifølge lovens § 7 anvendes til forlods  \r\n\r\n afskrivning på følgende formuegoder: <BR>  \r\n\r\n</P>  \r\n\r\n<P>a. </P>  \r\n\r\n<P>Maskiner, inventar o.lign. driftsmidler, der udelukkende anvendes  \r\n\r\n erhvervsmæssigt. </P>  \r\n\r\n<P>Driftsmidler, hvis levealder ikke overstiger 3 år, eller hvis  \r\n\r\n anskaffelsespris er under 5.000 kr. (i 1991) berettiger ikke til forlods  \r\n\r\n afskrivning, hvis den skattepligtige vælger fuldt ud at fradrage  \r\n\r\n anskaffelsessummen i anskaffelsesåret. Der kan ikke forlods afskrives på  \r\n\r\n biler, som er indregistreret til privat personbefordring, eller til udlejning  \r\n\r\n uden fører. Der kan ikke forlods afskrives på driftsmidler m.v. der både  \r\n\r\n anvendes privat og erhvervsmæssigt. </P>  \r\n\r\n<P>b. </P>  \r\n\r\n<P>Skibe til erhvervsmæssig brug. Dette gælder dog ikke kontraheret skib  \r\n\r\n under bygning, medmindre skibsbygningen er omfattet af lovens § 5, stk.8  \r\n\r\n (Skibsværftsaftalen), se E.D.2.13. </P>  \r\n\r\n<P>c. </P>  \r\n\r\n<P>Bygninger, hvorpå skattemæssig afskrivning kan foretages efter AL § 18,  \r\n\r\n samt særlige installationer i sådanne bygninger. Derimod kan der ikke forlods  \r\n\r\n afskrives på ikke-afskrivningsberettigede bygninger eller på installationer i  \r\n\r\n sådanne bygninger og heller ikke på ombygningsudgifter i lejede lokaler, skd.  \r\n\r\n 21.89. </P>  \r\n\r\n<P>For afskrivningsberettigede bygninger og særlige installationer i sådanne  \r\n\r\n bygninger udgør anskaffelsessummen den kontantværdi, der er beregnet i medfør  \r\n\r\n af AL § 19 A, se E.C.4.1.9. <BR>  \r\n\r\n</P>  \r\n\r\n<P>d. </P>  \r\n\r\n<P>Tidsbegrænsede rettigheder såsom patentret, forfatter- og kunstnerret og  \r\n\r\n ret til mønster eller varemærke. </P>  \r\n\r\n<P>e. </P>  \r\n\r\n<P>Retten ifølge en forpagtnings- eller lejekontrakt. </P>  \r\n\r\n<P>f. </P>  \r\n\r\n<P>Dræningsanlæg på jordbrugsbedrifter. </P>  \r\n\r\n<P>Der kan forlods afskrives på udgifter til forbedring eller ombygning af de  \r\n\r\n nævnte aktiver. Der kan dog ikke forlods afskrives på ombygnings- og  \r\n\r\n forbedringsudgifter vedrørende bygninger, hvis den skattepligtige har valgt  \r\n\r\n at straksafskrive udgiften efter AL § 21, stk.2-3. </P>  \r\n\r\n<P>Overførsel af driftsmidler fra blandet eller privat benyttelse til  \r\n\r\n udelukkende erhvervsmæssig benyttelse anses i relation til  \r\n\r\n etableringskontoloven for anskaffelse. Det samme gælder, hvis en bygning  \r\n\r\n overføres fra privat til erhvervsmæssig benyttelse. Hvis en privat benyttet  \r\n\r\n del af en blandet bygning overføres til erhvervsmæssig benyttelse anses det  \r\n\r\n også for en forlods afskrivningsberettiget anskaffelse. </P>  \r\n\r\n<P>Indskud kan anvendes til forlods afskrivning på driftsmidler, der er  \r\n\r\n erhvervet ved gave eller arv. Ved arv gælder dette dog ikke, hvis arvingen  \r\n\r\n har succederet i afdødes skattemæssige stilling. </P>  \r\n\r\n<P>Etableringskontoindskud kan ikke anvendes til forlods afskrivning på  \r\n\r\n aktiver, der er erhvervet med succession fra overdrageren i medfør af KSL §  \r\n\r\n 33 C (succession ved familieoverdragelse). </P>  \r\n\r\n<P>Der kan ikke forlods afskrives på aktiver, der afhændes allerede i  \r\n\r\n anskaffelsesåret. </P>  \r\n\r\n<P>Indskud kan ikke benyttes til forlods afskrivning på den aftalte eller  \r\n\r\n beregnede anskaffelsessum for aktiver, der ikke er leveret eller fuldført.  \r\n\r\n Dette gælder dog ikke for skibsbygning omfattet af lovens § 5, stk.8  \r\n\r\n (Skibsværftsaftalen), se E.D.2.13. </P>  \r\n\r\n<P>Hvis den skattepligtige har både investeringsfonds- og etableringskonti,  \r\n\r\n skal etableringskontomidler anvendes til forlods afskrivning, før eventuelle  \r\n\r\n investeringsfondshenlæggelser anvendes, jf. lovens § 7, stk.8. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Afskrivningsgrundlaget </P>  \r\n\r\n<P>Den forlods afskrivning, der skal foretages i etableringsåret, medfører,  \r\n\r\n at afskrivningsgrundlaget for de pågældende aktiver nedsættes med beløb, der  \r\n\r\n er afskrevet forlods. Forlods afskrivning kan omfatte et formuegodes fulde  \r\n\r\n anskaffelsessum eller en vilkårlig del af denne. Driftsmidler indgår kun i  \r\n\r\n saldoen med anskaffelsessummen reduceret med det beløb, der er afskrevet  \r\n\r\n forlods. Tilsvarende skal afskrivningsgrundlaget for bygninger opgøres som  \r\n\r\n anskaffelsessummen med fradrag af det forlods afskrevne beløb. </P>  \r\n\r\n<P>Forlods afskrivning kan ske på aktiver, der er anskaffet i etableringsåret  \r\n\r\n eller et af de 3 foregående år. Er der i tidligere år afskrevet skattemæssigt  \r\n\r\n på et formuegode, er det den nedskrevne værdi, der gøres til genstand for  \r\n\r\n forlods afskrivning. </P>  \r\n\r\n<P>Hæves der etableringskontomidler til forlods afskrivning på et  \r\n\r\n driftsmiddel i et senere år end anskaffelsesåret, er det den uafskrevne  \r\n\r\n værdi, der skal afskrives forlods. I så fald sker forlods afskrivningen af  \r\n\r\n saldoen og inden årets procentvise afskrivning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Eksempel </P>  \r\n\r\n<P>En lønmodtager med etableringskonto erhverver i år 1 en maskine for 18.000  \r\n\r\n kr. Året efter anskaffer den skattepligtige en andel af en erhvervsejendom  \r\n\r\n for 200.000 kr., og den skattepligtige anser sig herefter for etableret. Der  \r\n\r\n hæves 12.000 kr. til forlods afskrivning på den uafskrevne saldoværdi for  \r\n\r\n maskinen. <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n År 1  \r\n\r\n Anskaffelsessummen for driftsmidler, der  \r\n\r\n er anskaffet i indkomståret ...                               18.000 kr.  \r\n\r\n Afskrivning 30 pct ...                                         5.400 kr.  \r\n\r\n                                                               ----------  \r\n\r\n Saldoværdi ved årets slutning overføres til  \r\n\r\n næste år som ny begyndelsessaldo ...                          12.600 kr.  \r\n\r\n År 2  \r\n\r\n Primosaldo ...                                                12.600 kr.  \r\n\r\n Hævet til forlods afskrivning ...                             12.000 kr.  \r\n\r\n                                                               ----------  \r\n\r\n                                                                  600 kr.  \r\n\r\n Afskrivning 30 pct ...                                           180 kr.  \r\n\r\n                                                               ----------  \r\n\r\n Saldoværdi ved årets slutning ...                                420 kr.  \r\n\r\n                                                               ----------  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AE.D.2.7\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.D.2.7\">  \r\n\r\n<P>E.D.2.7 Ægtefæller <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ifølge lovens § 5, stk.7, kan indskud hæves ved etablering af en  \r\n\r\n virksomhed, som skal drives af kontohaveren selv, dennes ægtefælle eller  \r\n\r\n begge ægtefæller i forening. </P>  \r\n\r\n<P>Ægtefæller, der begge driver egen virksomhed, skal hver især opfylde  \r\n\r\n beløbsgrænsen for etablering (* 125.900 kr., reguleret) i deres respektive  \r\n\r\n virksomhed. </P>  \r\n\r\n<P>Hvis en ægtefælles etableringskontomidler hæves til en af den anden  \r\n\r\n ægtefælle anskaffet erhvervsvirksomhed, hvortil også dennes egne  \r\n\r\n etableringskontomidler hæves, anses begge ægtefæller for etablerede i det  \r\n\r\n pågældende indkomstår og de er derfor afskåret fra med skattemæssig  \r\n\r\n fradragsvirkning at indskyde på etableringskonto for etableringsåret, jf.  \r\n\r\n lovens § 1, stk. 3, og lsr.1984.135. </P>  \r\n\r\n<P>Det er uden betydning, at midlerne anvendes til køb af den anden  \r\n\r\n ægtefælles skibsanparter, jf. etableringskontolovens § 5, stk.8, Skat  \r\n\r\n 1990.6.468 (lsr.). Se i øvrigt afsnit E.D.2.13. </P>  \r\n\r\n<P>Det anførte gælder også, hvis ægtefællernes etableringskontomidler kun  \r\n\r\n hæves delvis. Ikke-hævede etableringskontomidler på ægtefællernes konti skal  \r\n\r\n være anvendt inden fristen i lovens § 10, stk.1. </P>  \r\n\r\n<P>Hvis kontohaveren indgår ægteskab med en skatteyder, der driver  \r\n\r\n selvstændig erhvervsvirksomhed, kan kontohaverens etableringskontomidler kun  \r\n\r\n anvendes i ægtefællens virksomhed, hvis indskuddet er foretaget før  \r\n\r\n ægtefællens etablering og anvendes inden fristen i lovens § 10, stk.1, regnet  \r\n\r\n fra etableringstidspunktet for ægtefællens virksomhed. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AE.D.2.8\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.D.2.8\">  \r\n\r\n<P>E.D.2.8 Ubenyttede indskud <BR>  \r\n\r\n</P>  \r\n\r\n<P>I visse tilfælde skal ubenyttede indskud medregnes til kontohaverens  \r\n\r\n indkomst. </P>  \r\n\r\n<P>a. </P>  \r\n\r\n<P>Er etablering ikke sket inden 10 år efter udløbet af fradragsåret - evt.  \r\n\r\n udgangen af det år, hvori kontohaveren fylder 40 år, se E.D.2.5 - skal de  \r\n\r\n ikke anvendte indskud ifølge lovens § 9, medregnes i den skattepligtige  \r\n\r\n indkomst for de indkomstår, hvori indskuddene er fradraget, med tillæg af 5  \r\n\r\n pct. for hvert år fra udløbet af fradragsåret, og indtil fristens udløb. </P>  \r\n\r\n<P>Fra og med indkomståret 1987 sker efterbeskatningen med satsen for  \r\n\r\n almindelig indkomstskat efter PSL § 6 og med satserne for de kommunale og  \r\n\r\n amtskommunale indkomstskatter og kirkelige afgifter, jf. lovens § 9, stk.3.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>b. </P>  \r\n\r\n<P>Når etablering har fundet sted, skal indskud, der ikke er anvendt til  \r\n\r\n forlods afskrivning i etableringsåret eller de to efterfølgende indkomstår,  \r\n\r\n medregnes til den personlige indkomst for det andet indkomstår efter  \r\n\r\n etableringsåret jf. lovens § 10, stk.1. Det betyder, at hvis etablering  \r\n\r\n f.eks. er sket i 1988, og indskyderen i årene 1989-91 kun har hævet 110.000  \r\n\r\n kr. af et samlet indskud på 150.000 kr., skal de resterende 40.000 kr.  \r\n\r\n medregnes til hans personlige indkomst for indkomståret 1991. </P>  \r\n\r\n<P>Kontohaveren kan dog efter lovens § 10, stk.2, hæve beløbet allerede  \r\n\r\n ietableringsåret eller det følgende indkomstår f.eks. fordi han indser, at  \r\n\r\n han ikke i de nærmeste år vil få brug for at anskaffe yderligere aktiver.  \r\n\r\n Beløbet skal i så fald medregnes til den personlige indkomst for det  \r\n\r\n indkomstår, hvori beløbet hæves. De nævnte efterbeskatninger foretages uden  \r\n\r\n tillæg af 5 pct. pr. år. <BR>  \r\n\r\n</P>  \r\n\r\n<P>c. </P>  \r\n\r\n<P>I tilfælde af kontohaverens død eller konkurs foretages der  \r\n\r\n efterbeskatning af ikke hævede indskud gennem en forhøjelse af den  \r\n\r\n skattepligtige indkomst for de indkomstår, hvori indskuddene er bragt til  \r\n\r\n fradrag. </P>  \r\n\r\n<P>Ved efterbeskatningen tillægges indskuddene 5 pct. for hvert år fra  \r\n\r\n udløbet af fradragsåret, og indtil udløbet af døds- eller konkursåret. </P>  \r\n\r\n<P>Fra og med indkomståret 1987 sker efterbeskatningen med satsen for  \r\n\r\n almindelig indkomstskat efter PSL § 6 og med satserne for de kommunale og  \r\n\r\n amtskommunale indkomstskatter og kirkelige afgifter, jf. lovens § 9, stk.3.  \r\n\r\n</P>  \r\n\r\n<P>Er kontohaveren afgået ved døden, kan indskud på etableringskonto  \r\n\r\n overtages af den efterlevende ægtefælle på de for afdøde gældende  \r\n\r\n betingelser. Der er ikke i loven hjemmel til at overføre indskud til andre.  \r\n\r\n</P>  \r\n\r\n<P>d. </P>  \r\n\r\n<P>Såfremt kontohaverens skattepligt efter KSL § 1 ophører, skal der ske  \r\n\r\n efterbeskatning på samme måde som nævnt under c, jf. lovens § 11, stk.2. </P>  \r\n\r\n<P>Har etablering fundet sted, skal der dog ikke foretages efterbeskatning,  \r\n\r\n så længe kontohaveren er skattepligtig efter KSL § 2, stk. 1, litra d, af  \r\n\r\n indkomsten fra virksomheden. </P>  \r\n\r\n<P>Der skal heller ikke ske efterbeskatning, såfremt kontohaveren inden 2 år  \r\n\r\n efter skattepligtens ophør på ny bliver skattepligtig her i landet efter KSL  \r\n\r\n § 1. Udsættelse med efterbeskatningen kan dog ikke indrømmes for tiden efter  \r\n\r\n udløbet af fristen for etablering. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Etablering opgives </P>  \r\n\r\n<P>Samtlige indskud på etableringskonto kan hæves inden udløbet af den frist,  \r\n\r\n der er nævnt i § 8, selv om etablering ikke er sket. </P>  \r\n\r\n<P>Når etableringskontoindskud hæves inden fristens udløb, skal de ikke  \r\n\r\n anvendte indskud medregnes i den skattepligtige indkomst for de indkomstår,  \r\n\r\n hvori indskuddene er fradraget, - med tillæg af 5 pct. for hvert år fra  \r\n\r\n udløbet af fradragsåret, og indtil udløbet af det indkomstår, hvori  \r\n\r\n indskuddene hæves. Fra og med indkomståret 1987 sker efterbeskatningen med  \r\n\r\n satsen for almindelig indkomstskat efter PSL § 6 og med satserne for de  \r\n\r\n kommunale og amtskommunale indkomstskatter og kirkelige afgifter, jf. lovens  \r\n\r\n § 9, stk.3. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AE.D.2.9\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.D.2.9\">  \r\n\r\n<P>E.D.2.9 Afhændelse af virksomheden <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis virksomheden ophører eller afhændes inden udløbet af det andet  \r\n\r\n indkomstår efter etableringsåret, skal indskud, der enten ikke er hævet,  \r\n\r\n eller som først er hævet i det indkomstår, hvori virksomheden er ophørt eller  \r\n\r\n afhændet, medregnes til den skattepligtige indkomst for ophørs- eller  \r\n\r\n afhændelsesåret efter lovens § 11, stk.3. Se evt. eksemplet i skd.cirk.  \r\n\r\n pkt.45. </P>  \r\n\r\n<P>Fra og med indkomståret 1987 sker beskatningen med satsen for almindelig  \r\n\r\n indkomstskat efter PSL § 6 samt med satserne for de kommunale og  \r\n\r\n amtskommunale indkomstskatter og kirkelige afgifter, jf. lovens § 11, stk.3,  \r\n\r\n 2.pkt. </P>  \r\n\r\n<P>Dog kan ikke hævede indskud opretholdes på de oprindelige vilkår, såfremt  \r\n\r\n kontohaveren inden 1 år efter afhændelsen eller ophøret på ny etablerer  \r\n\r\n selvstændig virksomhed. Der skal ikke indsendes ansøgning herom. </P>  \r\n\r\n<P>Der gælder særlige regler for salg eller ophævelse af retten ifølge en  \r\n\r\n skibsbygningskontrakt, omfattet af skibsværftsaftalen, se E.D.2.13. </P>  \r\n\r\n<P>En skatteyder fik frigivet etableringskontomidler i forbindelse med  \r\n\r\n etablering af selvstændig virksomhed med autoudlejning på langtidsbasis. Da  \r\n\r\n den pågældende allerede samme år &quot;udlejede&quot; til sig selv, og sådan  \r\n\r\n udlejning ikke kan anses for selvstændig erhvervsvirksomhed, blev  \r\n\r\n virksomheden betragtet som ophørt med deraf følgende efterbeskatning, skd.  \r\n\r\n 39.283. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AE.D.2.10\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.D.2.10\">  \r\n\r\n<P>E.D.2.10 Uberettiget hævning af indskud <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis der hæves beløb på en etableringskonto, og det viser sig, at der ikke  \r\n\r\n kan forlods afskrives, skal der ske efterbeskatning af de hævede indskud  \r\n\r\n efter lovens § 11 A, stk.1. </P>  \r\n\r\n<P>Årsagen til, at der ikke kan foretages en forlods afskrivning, kan f.eks.  \r\n\r\n være, at den skattepligtige ikke opfylder arbejdskravet, eller ved etablering  \r\n\r\n efter lovens § 5, stk.8 (Skibsværftsaftalen) ikke indbetaler det hævede beløb  \r\n\r\n senest 1 måned efter udbetalingen fra pengeinstituttet. </P>  \r\n\r\n<P>Der skal også efterbeskattes, hvis kun en del af det hævede indskud kan  \r\n\r\n forlods afskrives. Det kan f.eks. forekomme, hvis afskrivningsgrundlaget  \r\n\r\n nedsættes ved ligningen. I så fald skal kun den del af indskuddet, der ikke  \r\n\r\n kan forlods afskrives, efterbeskattes. </P>  \r\n\r\n<P>Hvis forlods afskrivning derimod er udelukket, fordi virksomheden er  \r\n\r\n ophørt i løbet af indkomståret, finder lovens § 11 A ikke anvendelse, idet  \r\n\r\n situationen er omfattet af den sædvanlige ophørsregel i lovens § 11, stk.3,  \r\n\r\n jf. E.D.2.9. </P>  \r\n\r\n<P>Efterbeskatningen sker ved at forhøje indkomsten for de indkomstår, hvori  \r\n\r\n indskuddene er fradraget, med indskudsbeløbene med tillæg af 5 pct. pr. år  \r\n\r\n fra udløbet af fradragsåret og indtil udløbet af det indkomstår, hvori de  \r\n\r\n indskudte beløb er hævet. Der regnes kun med hele år. Se evt. eksemplet i  \r\n\r\n skd.cirk. pkt.48. </P>  \r\n\r\n<P>Fra og med indkomståret 1987 sker efterbeskatningen med satsen for  \r\n\r\n almindelig indkomstskat efter PSL § 6 og med satserne for de kommunale og  \r\n\r\n amtskommunale indkomstskatter og kirkelige afgifter, jf. lovens § 9, stk.3.  \r\n\r\n</P>  \r\n\r\n<P>I de tilfælde, hvor der ved efterbeskatning bliver tale om restskat skal  \r\n\r\n der endvidere betales restskattetillæg efter KSL § 61. Reglerne om  \r\n\r\n nedsættelse eller bortfald af overskydende skat i KSL § 62 A, stk.2, finder  \r\n\r\n ligeledes anvendelse. Hvis det opgjorte skatteefterkrav ikke betales  \r\n\r\n rettidigt, skal der betales morarenter efter de sædvanlige regler. </P>  \r\n\r\n<P>Den foran omtalte efterbeskatning kan undgås, hvis den skattepligtige  \r\n\r\n vælger i stedet at overføre beløbet til forlods afskrivning på andre aktiver,  \r\n\r\n der berettiger til forlods afskrivning efter etableringskontoloven. Det er en  \r\n\r\n forudsætning, at forlods afskrivning foretages senest i det indkomstår, der  \r\n\r\n følger efter det indkomstår, hvori midlerne er hævet. Bortset herfra gælder  \r\n\r\n der ingen særlige tidsfrister. Hvis en skattepligtig således får afvist en  \r\n\r\n forlods afskrivning ved ligningen for indkomståret 1990, kan han vælge at  \r\n\r\n overføre det ikke-anvendte etableringskontoindskud til forlods afskrivning på  \r\n\r\n andre aktiver senest for indkomståret 1991. </P>  \r\n\r\n<P>Hvis en skattepligtig, der har valgt at overføre forlods afskrivninger til  \r\n\r\n andre aktiver, som opfylder betingelserne efter etableringskontoloven, ikke  \r\n\r\n anskaffer sådanne aktiver, skal der efter lovens § 11 A, stk.3, ske  \r\n\r\n efterbeskatning. I så fald skal tillæg beregnes til udløbet af det  \r\n\r\n indkomstår, der følger efter det år, hvori beløbet er hævet. </P>  \r\n\r\n<P>Anskaffer kontohaveren aktiver, der berettiger til forlods afskrivning  \r\n\r\n efter etableringskontoloven, skal det ikke anvendte indskud benyttes til  \r\n\r\n forlods afskrivning på disse aktiver indtil hele indskuddet er anvendt. Se  \r\n\r\n evt. eksemplet i skd.cirk. pkt.49. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AE.D.2.11\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.D.2.11\">  \r\n\r\n<P>E.D.2.11 Sikkerhed for skattekravet <BR>  \r\n\r\n</P>  \r\n\r\n<P>Etableringskontoindskuddet tjener til sikkerhed for skattekrav, og de  \r\n\r\n indsatte beløb kan ikke forlanges udbetalt, før skattekravet er fyldestgjort.  \r\n\r\n I de tilfælde, hvor der kan gå længere tid, før skattekravet er opgjort, kan  \r\n\r\n der eventuelt fra skattemyndighedernes side gives tilladelse til udbetaling  \r\n\r\n af et acontobeløb af indskuddet. </P>  \r\n\r\n<P>Pengeinstituttet må i de nævnte tilfælde først udbetale fra en konto, når  \r\n\r\n det har modtaget meddelelse herom fra T&amp;S. Pengeinstituttet har pligt til  \r\n\r\n at indbetale den del af beløbet, der efter meddelelse fra skattemyndighederne  \r\n\r\n svarer til skatten. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AE.D.2.12\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.D.2.12\">  \r\n\r\n<P>E.D.2.12 Straffebestemmelser <BR>  \r\n\r\n</P>  \r\n\r\n<P>Efter straffebestemmelserne i lovens § 11 B kan en skattepligtig straffes  \r\n\r\n med bøde, hvis han forsætligt eller groft uagtsomt afgiver urigtige eller  \r\n\r\n vildledende oplysninger i det skema, der indleveres i pengeinstituttet i  \r\n\r\n forbindelse med en hævning. Hvis overtrædelsen begås med forsæt til  \r\n\r\n skatteunddragelse kan der straffes med bøde, hæfte eller fængsel indtil 2 år.  \r\n\r\n</P>  \r\n\r\n<P>Aktieselskaber, andelsselskaber og lignende kan efter lovens § 11 B,  \r\n\r\n stk.4, pålægges bødeansvar for overtrædelse af loven. </P>  \r\n\r\n<P>Straffebestemmelserne skal anvendes, hvis en skattepligtig hæver beløb på  \r\n\r\n en konto uden at have anskaffet aktiver svarende til beløbet eller hvis den  \r\n\r\n skattepligtige anvender det hævede beløb til klart ikke-forlods  \r\n\r\n afskrivningsberettigede formål i modstrid med oplysningerne på det  \r\n\r\n indleverede hæveskema. </P>  \r\n\r\n<P>Det er endvidere bestemt i lovens § 11 C, at en lovovertrædelse kan  \r\n\r\n afgøres udenretligt ved bødeforlæg. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AE.D.2.13\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.D.2.13\">  \r\n\r\n<P>E.D.2.13 Skibsværftsaftalen <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved lov nr. 767 af 12.nov. 1986 (Skibsværftsaftalen) blev der indført  \r\n\r\n nogle midlertidige regler, hvorefter der under visse betingelser bl.a. kan  \r\n\r\n anvendes etableringskontomidler til bygning af skibe. </P>  \r\n\r\n<P>Beløbsgrænsen er 50.000 kr., der ikke reguleres. </P>  \r\n\r\n<P>Etablering anses for sket på det tidspunkt, hvor kontrakt om købet af  \r\n\r\n skibet/skibsanparterne blev indgået (kontraheringstidspunktet). </P>  \r\n\r\n<P>Ved anvendelse af de her omhandlede regler, ses der bort fra de i lovens §  \r\n\r\n 5 stk. 2, opstillede betingelser med hensyn til personlig arbejdsindsats og  \r\n\r\n antallet af ejere (ophævet fra indkomståret 1990), og fra bestemmelsen om, at  \r\n\r\n deltagelse i en virksomhed som kommanditist ikke anses for etablering  \r\n\r\n (E.D.2.5.4), samt fra bestemmelsen om, at der ikke kan forlods afskrives på  \r\n\r\n et skib under bygning (E.D.2.6). </P>  \r\n\r\n<P>Det er en betingelse for anvendelse af reglerne, at Industriministeren har  \r\n\r\n godkendt, at reglerne kan anvendes på skibsbygningsprojektet, og at hele det  \r\n\r\n beløb, der hæves, indbetales på købesummen senest 1 måned efter udbetalingen  \r\n\r\n fra pengeinstituttet. Det er endvidere en betingelse, at kontrakten er  \r\n\r\n skriftlig og den skal være indgået senest den 31.dec. 1987 med aftalt  \r\n\r\n levering senest den 31.dec. 1990. </P>  \r\n\r\n<P>Reglerne finder kun anvendelse på indskud på etableringskonto, der er  \r\n\r\n foretaget i 1985 eller tidligere. </P>  \r\n\r\n<P>Det er muligt for den skattepligtige at reservere et beløb, der svarer til  \r\n\r\n de resterende rater på købte skibsanparter, fra sin etableringskonto. Beløbet  \r\n\r\n skal indsættes på en spærret konto i pengeinstitut. Kontoen skal være  \r\n\r\n klausuleret således, at der kun må frigives midler til en betaling af  \r\n\r\n forfaldne rater og kun et beløb, der svarer til, hvad der konkret skal  \r\n\r\n betales. Det er skatteyderen selv, der har ansvaret for, at det korrekte  \r\n\r\n beløb henholdsvis overføres til kontoen og hæves igen til dækning af  \r\n\r\n skibsanpartsraten. </P>  \r\n\r\n<P>Skatteydere, der i overensstemmelse med bestemmelsen i skibsværftsaftalen  \r\n\r\n er etableret senest 31.dec. 1987 ved køb af skibe/skibsanparter med  \r\n\r\n indbetaling i rater, er berettiget til at hæve midler til forlods afskrivning  \r\n\r\n på byggesummen til og med det indkomstår, hvori leveringen finder sted, dog  \r\n\r\n senest i 1990. Bestemmelsen i etableringskontolovens § 10 er uden betydning i  \r\n\r\n denne forbindelse. Der stilles heller ikke krav om, at skatteyderne har gjort  \r\n\r\n brug af den af Skatteministeriet indførte reservationsordning, (Skat  \r\n\r\n 1990.2.149). </P>  \r\n\r\n<P>Skatteyderen har herefter mulighed for at etablere anden virksomhed med  \r\n\r\n senere foretagne indskud uanset reglen i lovens § 7, stk.6, hvorefter de  \r\n\r\n ældste indskud skal hæves først. </P>  \r\n\r\n<P>Forlods afskrivningen skal foretages på byggesummen i de indkomstår, hvori  \r\n\r\n beløbene hæves. Forlods afskrivningen begrænses ikke af, at der er foretaget  \r\n\r\n forskudsafskrivninger (se E.C.3.4). Den samlede forskuds- og forlods  \r\n\r\n afskrivning kan dog ikke overstige 100 % af den aftalte byggesum eller  \r\n\r\n anskaffelsessummen, hvis denne er mindre end byggesummen. </P>  \r\n\r\n<P>Er der sket etablering efter lovens § 5, stk.8 og ophæves eller sælges  \r\n\r\n retten i henhold til kontrakten om bygningen af skibet, skal der ske  \r\n\r\n beskatning efter lovens § 7 A, stk.3. Beskatningen gennemføres som en  \r\n\r\n forhøjelse af den skattepligtige indkomst i fradragsårene med summen af de  \r\n\r\n foretagne forlods afskrivninger på skibet med tillæg af 5 pct. for hvert år  \r\n\r\n regnet fra udløbet af de indkomstår, hvor indskuddene er foretaget, til  \r\n\r\n udløbet af de indskomstår, hvor midlerne er hævet. </P>  \r\n\r\n<P>Har den skattepligtige tillige skibsanparter, der ikke er omfattet af  \r\n\r\n reglerne, betragtes disse særskilt som en selvstændig virksomhed. </P>  \r\n\r\n<P>Reglerne er beskrevet i skd.cirk. nr.227 af 18.dec. 1987 om  \r\n\r\n skibsværftsaftalen m.v. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 40,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "E19912P00E04"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN007073"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Stor vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "E "
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}