{
    "id": 118074,
    "title": "MOMSVEJLEDNING, TEKST 1993   AFSNIT N - SÆRLIGE OMRÅDER ",
    "documentTypeId": "1490",
    "isSagsforlobPeriodValid": true,
    "shortName": "STV nr 20053 af 01/01/1993",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P><A HREF=\"#AN.1\">N.1 Anvisningssalg </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#AN.1.1\">N.1.1 Generelt </A> <BR>  \r\n\r\n<LI><A HREF=\"#AN.1.2\">N.1.2 Særlige varegrupper </A> <BR>  \r\n\r\n</UL>  \r\n\r\n<P><A HREF=\"#AN.2\">N.2 Brugtvaremoms </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#AN.2.1\">N.2.1 Gældende regler </A> <BR>  \r\n\r\n<LI><A HREF=\"#AN.2.2\">N.2.2 Den foreslåede ordning </A> <BR>  \r\n\r\n<LI><A HREF=\"#AN.2.3\">N.2.3 Udestående spørgsmål </A> <BR>  \r\n\r\n</UL>  \r\n\r\n<P><A HREF=\"#AN.3\">N.3 Busmoms (turistkørsel mv.) </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#AN.3.1\">N.3.1 Momspligt og registrering </A> <BR>  \r\n\r\n<LI><A HREF=\"#AN.3.2\">N.3.2 Salgsmoms </A> <BR>  \r\n\r\n<LI><A HREF=\"#AN.3.3\">N.3.3 Købsmoms </A> <BR>  \r\n\r\n<LI><A HREF=\"#AN.3.4\">N.3.4 Regulering af købsmoms for investeringsgoder </A>  \r\n\r\n<BR>  \r\n\r\n<LI><A HREF=\"#AN.3.5\">N.3.5 Regnskabsbestemmelser </A> <BR>  \r\n\r\n<LI><A HREF=\"#AN.3.6\">N.3.6 Tilbagebetaling af udenlandsk moms </A> <BR>  \r\n\r\n<LI><A HREF=\"#AN.3.7\">N.3.7 Udenlandske turistbusser </A> <BR>  \r\n\r\n</UL>  \r\n\r\n<P><A HREF=\"#AN.4\">N.4 Byggemoms </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#AN.4.1\">N.4.1 Momspligtige byggearbejder generelt </A> <BR>  \r\n\r\n<LI><A HREF=\"#AN.4.2\">N.4.2 Byggearbejde for fremmed regning </A> <BR>  \r\n\r\n<LI><A HREF=\"#AN.4.3\">N.4.3 Byggearbejde for egen regning </A> <BR>  \r\n\r\n<LI><A HREF=\"#AN.4.4\">N.4.4 Byggemodning mv. af egne arealer </A> <BR>  \r\n\r\n<LI><A HREF=\"#AN.4.5\">N.4.5 Regnskab </A> <BR>  \r\n\r\n</UL>  \r\n\r\n<P><A HREF=\"#AN.5\">N.5 Køreskoler </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#AN.5.1\">N.5.1 Momspligtens omfang </A> <BR>  \r\n\r\n<LI><A HREF=\"#AN.5.2\">N.5.2 Salgsmoms </A> <BR>  \r\n\r\n<LI><A HREF=\"#AN.5.3\">N.5.3 Købsmoms </A> <BR>  \r\n\r\n</UL>  \r\n\r\n<P><A HREF=\"#AN.6\">N.6 Motorkøretøjer </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#AN.6.1\">N.6.1 Generelt </A> <BR>  \r\n\r\n<LI><A HREF=\"#AN.6.2\">N.6.2 Automobilforhandlere </A> <BR>  \r\n\r\n<LI><A HREF=\"#AN.6.3\">N.6.3 Auktioner </A> <BR>  \r\n\r\n<LI><A HREF=\"#AN.6.4\">N.6.4 Autoudlejningsvirksomheder </A> <BR>  \r\n\r\n<LI><A HREF=\"#AN.6.5\">N.6.5 Andre registrerede virksomheder </A> <BR>  \r\n\r\n<LI><A HREF=\"#AN.6.6\">N.6.6 Motorkøretøjer, der sælges af diplomater mfl.  \r\n\r\n</A> <BR>  \r\n\r\n</UL>  \r\n\r\n<P><A HREF=\"#AN.7\">N.7 Rideklubber og rideskoler </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#AN.7.1\">N.7.1 Momspligtens omfang </A> <BR>  \r\n\r\n<LI><A HREF=\"#AN.7.2\">N.7.2 Den momspligtige omsætning og momstilsvaret </A>  \r\n\r\n<BR>  \r\n\r\n</UL>  \r\n\r\n<P><A HREF=\"#AN.8\">N.8 Servering af spise- og drikkevarer </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#AN.8.1\">N.8.1 Kantiner og marketenderier </A> <BR>  \r\n\r\n<LI><A HREF=\"#AN.8.2\">N.8.2 Restaurationer, forsamlingshuse, idrætshaller,  \r\n\r\n selskabslokaler o.l </A> <BR>  \r\n\r\n</UL>  \r\n\r\n<P><A HREF=\"#AN.9\">N.9 Stutterivirksomhed samt trav- og galoptræning </A>  \r\n\r\n</P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#AN.9.1\">N.9.1 Stutterivirksomhed </A> <BR>  \r\n\r\n<LI><A HREF=\"#AN.9.2\">N.9.2 Trav- og galoptræning </A> <BR>  \r\n\r\n</UL>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Afsnit N - Særlige områder </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<A NAME=\"AN.1\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.1\">  \r\n\r\n<P>N.1 Anvisningssalg <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.1.1\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.1.1\">  \r\n\r\n<P>N.1.1 Generelt <BR>  \r\n\r\n</P>  \r\n\r\n<P>Efter § 11 skal registrerede virksomheder betale moms ved afsætning af  \r\n\r\n varer, herunder afsætning af brugte varer, som virksomheden har indkøbt eller  \r\n\r\n modtaget i bytte ved salg af varer eller momspligtige ydelser. Virksomheden  \r\n\r\n skal endvidere betale moms ved afsætning af varer, herunder brugte varer, som  \r\n\r\n virksomheden har modtaget i kommission, såvel fra registrerede og ikke  \r\n\r\n registrerede virksomheder som fra private. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved anvisningssalg forstås det forhold, at en virksomhed formidler varer  \r\n\r\n solgt i ejerens navn og for dennes regning. I sådanne tilfælde skal  \r\n\r\n forhandleren (anviseren) betale moms af den betaling i form af  \r\n\r\n anvisningsprovision (mæglersalær), som den pågældende forhandler beregner sig  \r\n\r\n for at formidle salget mellem køber og sælger. <BR>  \r\n\r\n</P>  \r\n\r\n<P>For at en virksomheds medvirken ved salg kan godkendes som anvisningssalg,  \r\n\r\n skal visse betingelser være opfyldt. I det følgende omtales reglerne for  \r\n\r\n forskellige varer. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.1.2\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.1.2\">  \r\n\r\n<P>N.1.2 Særlige varegrupper <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.1.2.1 Brugte campingvogne/lystfartøjer <BR>  \r\n\r\n</P>  \r\n\r\n<P>Følgende betingelser skal være opfyldt, for at salget kan godkendes som  \r\n\r\n anvisningssalg: <BR>  \r\n\r\n</P>  \r\n\r\n<P>a. Salget af den brugte campingvogn/lystfartøj skal ske i ejerens navn og  \r\n\r\n for dennes regning på grundlag af en mellem ejeren og forhandleren skriftlig  \r\n\r\n indgået anvisningsaftale. Anvisningsaftalen, der skal opbevares hos  \r\n\r\n forhandleren, skal bl.a. indeholde oplysning om, at ejeren af den brugte  \r\n\r\n campingvogn/lystfartøj har fuld dispositionsret og ejendomsret i relation til  \r\n\r\n forhandleren, indtil handlen med køberen er afsluttet. Forhandleren har  \r\n\r\n derfor ikke adgang til at belåne den brugte campingvogn/lystfartøj, ligesom  \r\n\r\n den pågældende campingvogn/lystfartøj ikke må tjene som sikkerhed eller  \r\n\r\n garanti for udbetalingen ved ejerens køb af en anden campingvogn/lystfartøj  \r\n\r\n hos forhandleren. <BR>  \r\n\r\n</P>  \r\n\r\n<P>b. Ved brug af forhandlerens slutsedler, kontrakter og andre  \r\n\r\n salgsdokumenter må forhandleren ikke fremtræde som sælger af den brugte  \r\n\r\n campingvogn/lystfartøj. Det skal på tydelig måde i salgsdokumenterne  \r\n\r\n tilkendegives køberen, at handelen indgås med ejeren af den brugte  \r\n\r\n campingvogn/lystfartøj. Ved brug af neutrale slutsedler og andre  \r\n\r\n salgsdokumenter skal dokumenterne ud over navn og adresse mv. på sælger og  \r\n\r\n køber også indeholde navn og adresse på forhandleren. <BR>  \r\n\r\n</P>  \r\n\r\n<P>c. Forhandleren må ikke over for køber påtage sig ansvaret eller yde  \r\n\r\n garanti for det solgte. Køber skal i salgsdokumentet gøres opmærksom på, at  \r\n\r\n forhandleren ikke har ansvaret eller yder garanti for det solgte. <BR>  \r\n\r\n</P>  \r\n\r\n<P>d. Hvis forhandleren skal foretage reparationer eller lignende på den  \r\n\r\n indsatte campingvogn/lystfartøj, skal der for disse ydelser ske særskilt  \r\n\r\n fakturering til køber eller sælger. Tilsvarende gælder, hvis forhandleren  \r\n\r\n leverer yderligere udstyr i forbindelse med anvisningssalget. Reparationer og  \r\n\r\n salg af ekstraudstyr skal således på normal måde medregnes i forhandlerens  \r\n\r\n momspligtige omsætning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>e. Ved et anvisningssalg må der ikke indgå brugte effekter som delvis  \r\n\r\n betaling, medmindre dette er skriftligt aftalt med ejeren af den brugte  \r\n\r\n campingvogn/lystfartøj og på betingelse af, at ejeren herefter overtager de  \r\n\r\n pågældende brugte effekter. <BR>  \r\n\r\n</P>  \r\n\r\n<P>f. Forhandleren er berettiget til selv at medvirke ved finansieringen af  \r\n\r\n et anvisningssalg, herunder at påtage sig forpligtelser som  \r\n\r\n selvskyldnerkautionist over for banker mv. I disse tilfælde skal det  \r\n\r\n eksemplar af anvisningsaftalen, der opbevares hos forhandleren, påføres  \r\n\r\n oplysning herom. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.1.2.2 Brugte, ægte tæpper <BR>  \r\n\r\n</P>  \r\n\r\n<P>En virksomheds medvirken ved salg af brugte ægte tæpper kan behandles som  \r\n\r\n anvisningssalg under iagttagelse af de retningslinier, der er omtalt  \r\n\r\n vedrørende brugte campingvogne/lystfartøjer. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Følgende salgsordning er anerkendt som anvisningssalg: <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved modtagelsen af et ægte tæppe fra en privat sælger foretager  \r\n\r\n virksomheden en vurdering med henblik på at fastsætte en pris på tæppet, der  \r\n\r\n placeres i en afdeling af virksomhedens udstillingslokale, som benævnes  \r\n\r\n &quot;anvisningssalg fra privat til privat&quot;. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der oprettes en skriftlig aftale mellem den private sælger og virksomheden  \r\n\r\n indeholdende følgende punkter: </P>  \r\n\r\n<P>- risikoen for tæppets hændelige undergang forbliver hos den private  \r\n\r\n sælger, </P>  \r\n\r\n<P>- den private sælger er berettiget til at tage tæppet tilbage fra  \r\n\r\n udstillingen, ændre prisen osv., og </P>  \r\n\r\n<P>- virksomheden er berettiget til at tilbagelevere tæppet til den private  \r\n\r\n sælger. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Købsaftalen vil blive indgået direkte mellem den private sælger og køber.  \r\n\r\n Til brug herfor udarbejdes en aftaleformular, hvori det tilkendegives, at der  \r\n\r\n er tale om anvisningssalg, og at virksomheden ikke hæfter for det solgte  \r\n\r\n tæppe. Når købesummen er berigtiget over for sælger, får virksomheden 30% af  \r\n\r\n prisen som betaling for bistand ved salget, herunder vurderingen af tæppet.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Se endvidere Dep.816. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.1.2.3 Mønter mv. på auktion i foreninger og klubber <BR>  \r\n\r\n</P>  \r\n\r\n<P>Salget foregår ved, at foreningen opsætter mønter på auktionslister med  \r\n\r\n angivelse af medlemmets (møntens ejer) medlemsnummer. Ejeren sælger herefter  \r\n\r\n mønterne personligt eller ved stedfortræder. Foreningen beregner sig et salær  \r\n\r\n på en vis procentdel af salgsprisen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Salget kan betragtes som anvisningssalg, hvis sælgeren (ejeren) ikke er  \r\n\r\n registreret for handel med tilsvarende varer, og følgende regler er  \r\n\r\n overholdt. Foreningen skal således alene betale moms af salæret. <BR>  \r\n\r\n</P>  \r\n\r\n<P>a. Salget foregår direkte mellem medlemmerne. Sælger opråber det udbudte  \r\n\r\n og opkræver betaling mod udlevering af det solgte. Sælger kan dog give  \r\n\r\n foreningen skriftlig fuldmagt til at optræde som stedfortræder. <BR>  \r\n\r\n</P>  \r\n\r\n<P>b. Foreningen formidler salget ved opsætning/udgivelse af lister med  \r\n\r\n angivelse af de enkelte sælgeres medlemsnummer. Foreningen udsteder faktura  \r\n\r\n til sælger på formidlingssalæret, men må ikke udstede regning på det solgte.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>c. Foreningen har intet ansvar for fejl og mangler ved det solgte. <BR>  \r\n\r\n</P>  \r\n\r\n<P>d. Udsteder sælger en regning, skal denne være adresseret til køber. <BR>  \r\n\r\n</P>  \r\n\r\n<P>e. Optræder foreningen som stedfortræder, skal der udstedes dags dato  \r\n\r\n kvittering ved opkrævning af betaling fra køber. Både den private sælgers og  \r\n\r\n den private købers navn, men ikke foreningens, skal anføres på kvitteringen.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>f. Foreningen skal opbevare kopier af dags dato kvitteringerne. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis sælger (ejer) er registreret for handel med tilsvarende varer, eller  \r\n\r\n hvis foreningen sælger mønter fra egen beholdning, skal der betales moms af  \r\n\r\n det fulde beløb, som køber betaler. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Reglerne kan også anvendes for frimærkeforeninger og lignende, der på  \r\n\r\n tilsvarende måde sælger andre brugte varer. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Se endvidere Dep.1000. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.1.2.4 Dubletcirkulation af frimærker <BR>  \r\n\r\n</P>  \r\n\r\n<P>Dubletcirkulation af frimærker kan betragtes som anvisningssalg, således  \r\n\r\n at der kun skal betales moms af foreningens salær, hvis følgende betingelser  \r\n\r\n er opfyldt: <BR>  \r\n\r\n</P>  \r\n\r\n<P>a. Sælgeren (ejeren) må ikke være registreret for handel med tilsvarende  \r\n\r\n varer. <BR>  \r\n\r\n</P>  \r\n\r\n<P>b. Salget skal foregå direkte mellem medlemmerne. Frimærkerne opsættes i  \r\n\r\n dublethæfter, som forsynes med et omslag. Kun disse hæfter må bruges. Ejeren  \r\n\r\n skal give anvisningslederen skriftlig fuldmagt, der skal specificere hæfterne  \r\n\r\n med ejerens egne løbenumre, der også skal fremgå af hæfteomslaget. Ejerens  \r\n\r\n navn og 6-cifrede medlemsnummer skal fremgå af fuldmagten og af hæfternes  \r\n\r\n omslag. Anvisningslederen udsteder faktura til sælger (ejeren) på  \r\n\r\n formidlingssalæret, men må ikke udstede regning på det solgte.  \r\n\r\n Anvisningslederen påfører et overordnet registreringsnummer på hvert hæfte,  \r\n\r\n og disse numre gentages på fuldmagten. <BR>  \r\n\r\n</P>  \r\n\r\n<P>c. Klubben har intet ansvar for fejl og mangler ved det solgte. Klubben må  \r\n\r\n dog godt tegne en forsikring til dækning af risikoen ved brand, tyveri og  \r\n\r\n vandskade under cirkulationen af hæfterne. <BR>  \r\n\r\n</P>  \r\n\r\n<P>d. Udsteder sælger en regning, skal den være adresseret til køber. <BR>  \r\n\r\n</P>  \r\n\r\n<P>e. Ved udtagelse af frimærker skal køberen i det tomme felt i hæftet  \r\n\r\n markere, at det er køber, som har udtaget det pågældende mærke.  \r\n\r\n Identifikationen kan ske ved navn, medlemsnummer eller initialer. Ved  \r\n\r\n afregningen med sælger, skal de tomme felter annulleres. <BR>  \r\n\r\n</P>  \r\n\r\n<P>f. Ved cirkulation pakkes hæfterne i en æske eller lignende med angivet  \r\n\r\n antal hæfter, hvis numre anføres på en indholdsliste. <BR>  \r\n\r\n</P>  \r\n\r\n<P>g. Køber skal, foruden markeringen i de enkelte felter, udfylde en linie  \r\n\r\n på omslagets bagside med navn, samlet køb og 6-cifret medlemsnummer. <BR>  \r\n\r\n</P>  \r\n\r\n<P>h. Når hæftet har cirkuleret, og anvisningslederen skal afregne med  \r\n\r\n sælgeren (ejeren), fjernes omslaget fra hæftet, og omslaget opbevares, sammen  \r\n\r\n med alt andet materiale i æsken bortset fra selve hæftet, hos  \r\n\r\n anvisningslederen i 5 år. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Se endvidere Dep.872. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.1.2.5 Husflidsprodukter <BR>  \r\n\r\n</P>  \r\n\r\n<P>Pensionisters salg af husflidsprodukter gennem Bette-Nøk butikkerne kan  \r\n\r\n betragtes som anvisningssalg, således at butikken alene skal betale moms af  \r\n\r\n anvisningsprovisionen, såfremt følgende betingelser er overholdt: <BR>  \r\n\r\n</P>  \r\n\r\n<P>a. Sælgeren (pensionisten) må ikke være registreret for handel med  \r\n\r\n tilsvarende varer. <BR>  \r\n\r\n</P>  \r\n\r\n<P>b. Salget skal foregå direkte mellem den private sælger og køber. Sælger  \r\n\r\n kan dog give Bette-Nøk butikken skriftlig fuldmagt til at optræde som  \r\n\r\n stedfortræder. <BR>  \r\n\r\n</P>  \r\n\r\n<P>c. Bette-Nøk butikken formidler salget og udsteder faktura til sælgeren på  \r\n\r\n anvisningsprovisionen, men må ikke udstede regning på det solgte. <BR>  \r\n\r\n</P>  \r\n\r\n<P>d. Butikken har intet ansvar for fejl og mangler ved det solgte. <BR>  \r\n\r\n</P>  \r\n\r\n<P>e. Udsteder pensionisten regning, skal regningen være adresseret til  \r\n\r\n køberen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>f. Optræder butikken som stedfortræder, skal der udstedes dags dato  \r\n\r\n kvittering ved opkrævning af betaling fra køber. Både den private sælgers og  \r\n\r\n købers navn, men ikke butikkens, skal anføres på kvitteringen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Se endvidere Dep.1103. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.1.2.6 Brevduer <BR>  \r\n\r\n</P>  \r\n\r\n<P>Brevdueklubber, som afholder auktioner over brevduer for klubben selv,  \r\n\r\n skal registreres. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I nogle tilfælde afholdes auktion over duer ved et medlems ophør med  \r\n\r\n brevduesport. Sådanne auktioner afholdes enten af foreningen, eller af  \r\n\r\n medlemmet eller dets efterladte i foreningens lokaler. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Disse auktioner kan betragtes som anvisningssalg, hvis følgende  \r\n\r\n betingelser er opfyldt: <BR>  \r\n\r\n</P>  \r\n\r\n<P>a. Sælger (ejeren) må ikke være registreret for handel med tilsvarende  \r\n\r\n varer. <BR>  \r\n\r\n</P>  \r\n\r\n<P>b. Salget skal foregå direkte mellem sælger og køber. Sælger foretager  \r\n\r\n opråb af det udbudte og opkræver betaling mod udlevering af det solgte.  \r\n\r\n Sælger kan dog give foreningen en skriftlig fuldmagt til at optræde som  \r\n\r\n stedfortræder. <BR>  \r\n\r\n</P>  \r\n\r\n<P>c. Foreningen har intet ansvar for fejl og mangler ved det solgte. <BR>  \r\n\r\n</P>  \r\n\r\n<P>d. Udsteder sælger regning, skal denne være adresseret til køber. <BR>  \r\n\r\n</P>  \r\n\r\n<P>e. Optræder foreningen som stedfortræder, skal der udstedes dags dato  \r\n\r\n kvittering ved opkrævning af betaling fra køber. Både sælgers og købers navn,  \r\n\r\n men ikke foreningens, skal anføres på kvitteringen. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.2\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.2\">  \r\n\r\n<P>N.2 Brugtvaremoms <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.2.1\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.2.1\">  \r\n\r\n<P>N.2.1 Gældende regler <BR>  \r\n\r\n</P>  \r\n\r\n<P>Efter § 2, stk. 1, der har været gældende siden lovens ikrafttræden i  \r\n\r\n 1967, omfatter momspligten også brugte varer. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Registrerede virksomheder skal således betale moms efter lovens  \r\n\r\n almindelige bestemmelser ved salg af brugte varer. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved køb af brugte varer fra andre registrerede virksomheder finder de  \r\n\r\n almindelige fradragsregler anvendelse. Derimod er der ingen fradragsret, når  \r\n\r\n registrerede virksomheder indkøber varer fra private, fx antikvitetshandleres  \r\n\r\n opkøb af varer fra privatpersoner med henblik på videresalg. Ved videresalget  \r\n\r\n skal virksomheden beregne moms af den fulde salgspris, og da der ingen  \r\n\r\n fradragsret er, opstår en slags dobbeltmomsning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I momsloven findes kun en brugtmomsordning for videresalg af brugte biler,  \r\n\r\n se N.6.2.2.1.2. <BR>  \r\n\r\n</P>  \r\n\r\n<P>6. momsdirektiv indeholder i artikel 32 en bestemmelse om, at Rådet inden  \r\n\r\n december 1977 skulle have vedtaget en brugtmomsordning. Medlemsstaterne kunne  \r\n\r\n indtil da opretholde deres gældende brugtmomsordning, men ikke indføre nye  \r\n\r\n ordninger. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I Danmark har man således kunnet opretholde brugtmomsordninger for biler,  \r\n\r\n men ikke indføre en brugtmomsordning for andre varegrupper. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I 1989 fremlagde Kommissionen et nyt forslag til afløsning for det i 1978  \r\n\r\n til Rådet fremsendte forslag - 7. direktiv - om en særordning vedrørende  \r\n\r\n brugte genstande, kunstgenstande, antikviteter og samlerobjekter. Forslaget  \r\n\r\n har været genstand for drøftelser under adskillige formandsskaber og har  \r\n\r\n undergået forskellige ændringer. <BR>  \r\n\r\n</P>  \r\n\r\n<P>For indeværende tegner sig følgende ordning: <BR>  \r\n\r\n</P>  \r\n\r\n<P>Den foreslåede momsordning for brugte varer mv. vil indebære, at  \r\n\r\n mellemhandlere, der køber brugte varer af private, kommer til at ligestille  \r\n\r\n sådanne køb med køb fra erhvervsdrivende. Da der kun pålægges moms af  \r\n\r\n mellemhandlerens fortjeneste (margensystemet), undgår man på denne måde en  \r\n\r\n dobbeltmomsning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Forslaget vedrører den nationale handel, handel over de interne grænser i  \r\n\r\n EF og handel med tredjelande. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.2.2\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.2.2\">  \r\n\r\n<P>N.2.2 Den foreslåede ordning <BR>  \r\n\r\n</P>  \r\n\r\n<P>Den foreslåede ordning vedrører mellemhandleres køb af brugte varer,  \r\n\r\n kunstgenstande og antikviteter, hvor der efter momsloven i dag ikke kan  \r\n\r\n påføres moms på regningen, og hvor der derfor ikke kan ske fradrag for  \r\n\r\n købsmoms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved videresalget er det således tanken, at mellemhandleren kun skal  \r\n\r\n pålægge moms af sin avance. Denne avancemoms må ikke fremgå af  \r\n\r\n mellemhandlerens faktura. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Mellemhandlere vil dog altid kunne vælge den normale ordning, dvs. pålægge  \r\n\r\n fuld moms på videresalget, hvis hans køber ønsker dette. Dette kan være  \r\n\r\n tilfældet, hvis køberen er en erhvervsdrivende, der ønsker at fratrække  \r\n\r\n momsbeløbet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Sælger mellemhandleren brugte varer mv. til andre EF-lande, pålægges der  \r\n\r\n avancemoms i salgslandet. Ved eventuel videresalg i et andet EF-land er det  \r\n\r\n herefter meningen, at der pålægges yderligere avancemoms efter dette lands  \r\n\r\n momssats. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomheder, der sælger til andre EF-lande, skal dog altid kunne lade sig  \r\n\r\n registrere i forbrugslandet, således at der ville skulle erlægges moms med  \r\n\r\n det pågældende lands sats. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved eksport af brugte varer mv. til steder uden for EF skal der ikke  \r\n\r\n betales moms af avancen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.2.2.1 Kunstnernes salg af egne kunstværker <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det foreslås endvidere, at medlemslandene kan anvende deres reducerede  \r\n\r\n sats ved kunstneres salg af egne kunstgenstande, eller at medlemslande, der  \r\n\r\n ikke ønsker at anvende en reduceret sats, kan anvende et system, hvor  \r\n\r\n beskatningsgrundlaget reduceres. Beskatningsgrundlaget må dog højst reduceres  \r\n\r\n således, at det svarer til, at der pålægges en momssats på 5%.  \r\n\r\n Beskatningsgrundlaget i Danmark vil således kunne reduceres til en femtedel.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>I Danmark pålægges kunstneres salg af egne kunstgenstande i dag ikke moms.  \r\n\r\n Til direktivteksten vil der blive føjet en erklæring fra Rådet og  \r\n\r\n Kommissionen om, at Danmark indtil vedtagelsen af direktivet om små og  \r\n\r\n mellemstore virksomheder (22. momsdirektiv) kan fortsætte med at fritage  \r\n\r\n leveringer af kunstgenstande, som foretages af kunstneren selv, op til de  \r\n\r\n maksima, der forventes fastsat i nævnte direktiv (formentlig ca. 40.000 -  \r\n\r\n 45.000 ECU, dvs. en dansk grænse på for eksempel 350.000 kr.). <BR>  \r\n\r\n</P>  \r\n\r\n<P>Danske kunstnere, der har en årsomsætning under dette beløb, skal ikke  \r\n\r\n pålægge moms af salget. Kunstnere, der har et salg over dette beløb, vil  \r\n\r\n kunne reducere beskatningsgrundlaget til en femtedel af salgsprisen og  \r\n\r\n derefter pålægge 25% moms. I sidstnævnte tilfælde vil kunstneren også have  \r\n\r\n fradrag for købsmoms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kunsthandlere, der køber fra kunstnere, vil ved videresalget kunne vælge  \r\n\r\n at bruge brugtmomsordningen eller de almindelige momsregler. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.2.2.2 Brugte transportmidler <BR>  \r\n\r\n</P>  \r\n\r\n<P>Medlemslandene vil i stedet for den generelle ordning, dvs. opkrævning af  \r\n\r\n avancemoms i momsovergangsperioden, kunne anvende et særligt brugtmomssystem  \r\n\r\n for visse transportmidler efter følgende principper: </P>  \r\n\r\n<P>- mellemhandleren kan trække momsresten (den endnu på varen hvilende moms)  \r\n\r\n fra det momsbeløb, der skal betales af salgsprisen, </P>  \r\n\r\n<P>- momsresten beregnes på grundlag af den købspris, som mellemhandleren har  \r\n\r\n betalt, med den momssats, der gælder i den medlemsstat, hvor transportmidlet  \r\n\r\n er købt. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I Danmark påtænker man at fortsætte med avancemoms  \r\n\r\n (&quot;forskelsmoms&quot;) for salg af brugte motorkøretøjer, idet en større  \r\n\r\n del af beskatningen efter denne metode vil ske her i landet, end hvis Danmark  \r\n\r\n anvendte det generelle brugtmomssystem. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.2.3\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.2.3\">  \r\n\r\n<P>N.2.3 Udestående spørgsmål <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.2.3.1 Import fra steder uden for EF <BR>  \r\n\r\n</P>  \r\n\r\n<P>Fra især en enkelt medlemsstats side har man været interesseret i, at der  \r\n\r\n skal kunne importeres kunstgenstande mv. til Fællesskabet, uden at der skal  \r\n\r\n betales importmoms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Baggrunden for dette ønske er at styrke det europæiske kunstmarked ved at  \r\n\r\n få så meget kunst som muligt ind i fællesmarkedet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Alle medlemslandene bortset fra en enkelt har tidligere accepteret et  \r\n\r\n kompromisforslag, hvorefter importmomsen eller momsgrundlaget nedsættes,  \r\n\r\n således at momssatsen mindst svarer til 5%. Medlemslandene skulle anvende den  \r\n\r\n samme momssats for import af kunstgenstande, som de anvender ved kunstneres  \r\n\r\n salg af egne kunstværker. Ordningen skulle endvidere gælde alle former for  \r\n\r\n import. Ved videresalg vil en virksomhed, ligesom ved videresalg af køb fra  \r\n\r\n en kunstner, kunne vælge mellem margensystemet og de almindelige momsregler.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>N.2.3.2 Velgørende organisationer <BR>  \r\n\r\n</P>  \r\n\r\n<P>Visse velgørende organisationer har rejst spørgsmål, om vedtagelse af 7.  \r\n\r\n momsdirektiv betyder, at Skatteministeriets bekendtgørelse nr. 321 af 13.  \r\n\r\n juni 1984 om fritagelse for merværdiafgift for visse genbrugsbutikker ikke  \r\n\r\n kan opretholdes. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Efter bekendtgørelsen kan genbrugsbutikker, hvis overskud fuldt ud  \r\n\r\n anvendes til velgørende eller på anden måde almennyttige formål, fritages for  \r\n\r\n moms, hvis butikken kun sælger brugte varer, der er modtaget som gave, og når  \r\n\r\n butikken alene beskæftiger ulønnet, frivillig arbejdskraft. <BR>  \r\n\r\n</P>  \r\n\r\n<P>7. momsdirektiv har ingen bestemmelser om fritagelsesmuligheder, der i  \r\n\r\n øvrigt er reguleret i 6. momsdirektiv. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Danmark er eneste medlemsstat, der momsfritager velgørende organisationers  \r\n\r\n butikker. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der vil til Rådets mødeprotokol blive indsat en erklæring, der indebærer,  \r\n\r\n at Kommissionen på et tidspunkt vil tage spørgsmålet op, hvordan brugte  \r\n\r\n varer, der sælges fra visse genbrugsbutikker, skal pålægges moms efter 7.  \r\n\r\n momsdirektiv. Indtil dette er sket, kan Danmark med nogenlunde sikkerhed  \r\n\r\n opretholde den gældende momsfritagelsesordning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.2.3.3 Forventet ikrafttræden <BR>  \r\n\r\n</P>  \r\n\r\n<P>Direktivforslaget forventes vedtaget i anden halvdel af 1993, men til  \r\n\r\n ikrafttræden formentlig tidligst 1. januar 1994. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.3\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.3\">  \r\n\r\n<P>N.3 Busmoms (turistkørsel mv.) <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.3.1\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.3.1\">  \r\n\r\n<P>N.3.1 Momspligt og registrering <BR>  \r\n\r\n</P>  \r\n\r\n<P>Dette afsnit vedrører primært den momsmæssige behandling af anden  \r\n\r\n erhvervsmæssig passagerkørsel med bus end rutekørsel, fx turistkørsel,  \r\n\r\n bestillingskørsel, &quot;weekend-kørsel&quot;, &eacute;ndagsture o.l., der er  \r\n\r\n momspligtig i henhold til momslovens § 2, stk. 3, litra f, 2. punktum.  \r\n\r\n Endvidere indeholder afsnittet visse regler for den momsmæssige behandling af  \r\n\r\n rutebilvirksomhed, hvis salg af rutekørsel er fritaget efter samme  \r\n\r\n bestemmelse. <BR>  \r\n\r\n</P>  \r\n\r\n<P>For at afgrænse den momspligtige turistkørsel fra den momsfri rutekørsel  \r\n\r\n skal det først i N.3.1.1 fastlægges, hvad der forstås ved rutekørsel. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.3.1.1 Rutekørsel <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved rutekørsel i momslovens forstand forstås: </P>  \r\n\r\n<P>- al kørsel efter § 2 i lov om buskørsel, dvs. regelmæssig befordring af  \r\n\r\n personer i en bestemt trafikforbindelse, hvor på- eller afstigning sker inden  \r\n\r\n for forud fastsatte områder. Omfattet af begrebet er både den nævnte  \r\n\r\n almindelige rutekørsel og speciel rutekørsel efter tilladelse, fx  \r\n\r\n skolekørsel, arbejdstagerkørsel og kørsel med handicappede. </P>  \r\n\r\n<P>- kørsel, der må sidestilles med almindelig rutekørsel, og som alene  \r\n\r\n afviger herfra ved at opfylde et kortvarigt trafikbehov. Kørslen skal udføres  \r\n\r\n efter de takstbestemmelser, der normal gælder for det omhandlede område, og  \r\n\r\n efter en forud offentliggjort køreplan. Sådan kørsel kræver tilladelse efter  \r\n\r\n busloven. </P>  \r\n\r\n<P>- busbefordring af passagerer for jernbane- eller luftfartsselskaber, der  \r\n\r\n er ramt af trafikforstyrrelser. <BR>  \r\n\r\n</P>  \r\n\r\n<P>For at opnå momsfritagelse for rutekørsel skal man enten kunne fremlægge  \r\n\r\n en tilladelse til rutekørsel, udstedt af den pågældende amtskommune i henhold  \r\n\r\n til busloven, eller tilladelse til anden buskørsel, udstedt af  \r\n\r\n Persontrafikrådet. Kørsel i udlandet kræver en særlig tilladelse. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved en bus forstå et køretøj, der er indrettet til befordring af mere end  \r\n\r\n 9 personer inkl. føreren. Et køretøj, der oprindelig er konstrueret og  \r\n\r\n indrettet til befordring af mere end 9 personer inkl. føreren, men som er  \r\n\r\n indrettet til transport af handicappede personer i kørestole, anses ikke for  \r\n\r\n en bus i momslovens forstand. Der skal derfor ikke betales moms af denne  \r\n\r\n kørsel, se Dep.873. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Udlejning af busser med eller uden fører er momspligtig efter lovens § 2,  \r\n\r\n stk. 2, uanset om bussen anvendes til rutekørsel eller turistkørsel.  \r\n\r\n Rutekørsel for anden vognmand kan dog udføres momsfrit, hvis fakturaen  \r\n\r\n indeholder oplysninger om rutetilladelsens journalnummer og udstedelsesdato.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis rutebilvirksomheden har indtægter fra andet end personbefordring, fx  \r\n\r\n fra fragt, post og reklame, skal virksomheden registreres og betale moms af  \r\n\r\n disse ydelser. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.3.1.2 Turistkørsel og anden buskørsel <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det er her nødvendigt at skelne mellem pakkerejser og almindelige  \r\n\r\n busrejser. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved pakkerejser forstås et sammensat rejsearrangement, hvori der ud over  \r\n\r\n transportydelsen indgår andre varer og ydelser, fx overnatning, forplejning  \r\n\r\n og entr&eacute;udgifter. Hvis rejsen ud over transportydelsen alene  \r\n\r\n inkluderer overførsel med færge, er der ikke tale om en pakkerejse. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Salg/arrangement af pakkerejser og rejsebureauer og turistkontorers  \r\n\r\n oplysnings- og informationsvirksomhed mv. er momsfri i henhold til § 2, stk.  \r\n\r\n 3, litra m. Udfører virksomheden transportydelsen med egne eller lejede  \r\n\r\n busser, er der tale om momspligtig bustransport. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved almindelige busrejser forstås anden buskørsel end rutekørsel. Salg af  \r\n\r\n almindelige busrejser er momspligtig i henhold til § 2, stk. 3, litra f, 2.  \r\n\r\n punktum, og der skal betales moms af denne kørsel efter momslovens  \r\n\r\n almindelige regler. Virksomheder, der udelukkende udfører transporten med  \r\n\r\n fremmede vognmænd, kan beregne momsen efter en forenklet metode, se  \r\n\r\n N.3.2.1.1. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Idrætsklubber, der anvender egne busser, skal kun registreres og betale  \r\n\r\n moms, hvis der opkræves særskilt betaling for kørslen. Er betalingen  \r\n\r\n symbolsk, og ydes der tilskud via kontingentbetalingen, skal der også betales  \r\n\r\n moms af tilskuddet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.3.1.3 Hyrevognskørsel <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hyrevognskørsel efter taxameter og efter tilladelse fra den pågældende  \r\n\r\n kommunalbestyrelse eller fra Hyrevognsnævnet for Storkøbenhavn er momsfri  \r\n\r\n efter § 2, stk. 3, litra f, 1. punktum. Dog er kørsel med småforsendelser mv.  \r\n\r\n uden ledsager momspligtig. Der skal også betales moms af udbringning af varm  \r\n\r\n mad til pensionister, uanset om transporten foregår med eller uden ledsager,  \r\n\r\n da formålet med kørsel anses at være varetransport, jf. § 2, stk. 2 og Mn.661  \r\n\r\n og Mn.706. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.3.2\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.3.2\">  \r\n\r\n<P>N.3.2 Salgsmoms <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.3.2.1 Turistkørsel mv. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Den momspligtige værdi er betalingen for transportydelsen og eventuelle  \r\n\r\n yderligere ydelser, der indgår i arrangementet, fx servering. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Tilskud fra fx udenlandske supermarkeder, færgerederier mv. til  \r\n\r\n nedsættelse af prisen på transporten skal medregnes i den momspligtige værdi,  \r\n\r\n se Mn.1125. Det samme gælder provision til agenter o.l. Tilskud til agenter  \r\n\r\n o.l. skal også medregnes i den momspligtige værdi. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved opgørelse af den momspligtige værdi kan der ikke ske fradrag af  \r\n\r\n såkaldt bureaufortjeneste o.l., dvs. omkostninger som  \r\n\r\n turistvognmanden/rejsebureauet afholder i forbindelse med salg og  \r\n\r\n administration af &eacute;ndags-indkøbsture. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.3.2.1.1 Almindelige busrejser <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved salg af almindelige busrejser, dvs. andre busrejser end pakkerejser,  \r\n\r\n fx &eacute;ndagsindkøbsture, skal der opkræves moms af det samlede vederlag,  \r\n\r\n der opkræves den rejsende, se dog N.3.2.1.3 om udlandsrejser og N.3.2.1.4 om  \r\n\r\n færgetransport. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomheder, der udelukkende anvender fremmede vognmænd, kan opgøre  \r\n\r\n momstilsvaret efter en forenklet metode. Opgørelsen kan baseres på en fiktiv  \r\n\r\n avance på 10%, således at købsmomsen kun omfatter det momsbeløb, der er  \r\n\r\n faktureret fra den vognmand, der har udført kørslen. Salgsmomsen udgør et  \r\n\r\n beløb, der svarer til købsmomsen med et tillæg på 10%. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.3.2.1.2 Pakkerejser <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved salg af pakkerejser, hvor transporten foregår med egne eller lejede  \r\n\r\n busser, skal momsen beregnes af en kalkuleret værdi af kørslen. Denne værdi  \r\n\r\n skal principielt svare til det vederlag, man ville afkræve tredjemand for  \r\n\r\n tilsvarende kørsel, jf. § 8, stk. 2 og Dep.878. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis transportydelsen er købt hos en fremmed vognmand/underentreprenør,  \r\n\r\n anses salg af pakkerejser for momsfri rejsebureauvirksomhed, jf. § 2, stk. 3,  \r\n\r\n litra m og Dep.878. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Den lokale told- og skatteregion kan tillade, at busrejser, hvor der ud  \r\n\r\n over selve transporten indgår fortæring, kan behandles efter reglerne for  \r\n\r\n almindelige busrejser. Det er en betingelse, at det samlede vederlag for  \r\n\r\n busrejsen medregnes ved opgørelsen af den momspligtige værdi. Ved denne  \r\n\r\n ordning undgår turistvognmændene at skulle beregne moms af en kalkuleret  \r\n\r\n salgspris. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.3.2.1.3 Udlandsrejser <BR>  \r\n\r\n</P>  \r\n\r\n<P>For busrejser til eller fra udlandet er det nødvendigt at foretage en  \r\n\r\n opdeling af vederlaget for den egentlige transportydelse i en del, der  \r\n\r\n vedrører den indenlandske transport, og en del, der vedrører den udenlandske  \r\n\r\n transport. Der skal kun betales dansk moms af den del af vederlaget, der  \r\n\r\n vedrører den indenlandske transport. Opdelingen foretages på grundlag af de  \r\n\r\n strækninger, som er tilbagelagt henholdsvis her i landet og i udlandet, se  \r\n\r\n Mn.1124. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Eventuelle tillægspriser for påstigning andre steder end ved det faste  \r\n\r\n afgangssted medregnes i det samlede transportvederlag før opdelingen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Betaling for udflugtsture med samme busselskab under rejsen skal også  \r\n\r\n medregnes i det samlede transportvederlag før opdeling, se dog N.3.2.1.3.1 om  \r\n\r\n overliggedage. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Eksempel <BR>  \r\n\r\n</P>  \r\n\r\n<P>En vognmand fra Helsingør udfører eksempelvis en busrejse fra København  \r\n\r\n til Paris og retur således: <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n Tilbagelagt strækning i alt                     2.400 km  \r\n\r\n Heraf tilbagelagt i Danmark                       400 km  \r\n\r\n Betaling for busrejsen                         15.000 kr.  \r\n\r\n Betaling for udflugter i Paris med samme bus    3.000 kr.  \r\n\r\n Den indenlandske transport udgør:  \r\n\r\n 400 km  \r\n\r\n --------- = 1/6 af den samlede, tilbagelagte strækning  \r\n\r\n 2.400 km  \r\n\r\n Det samlede transportvederlag udgør  \r\n\r\n 15.000 kr. + 3.000 kr.                         18.000 kr.  \r\n\r\n Værdien af den indenlandske transport inkl. moms  \r\n\r\n udgør 1/6 af 18.000 kr.                         3.000 kr.  \r\n\r\n Momsen udgør 20% af 3.000 kr.                     600 kr.  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>N.3.2.1.3.1 Overliggedage <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved overliggedage forstås dage i udlandet, hvor bussen har kørt mindre end  \r\n\r\n 50 km om dagen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det samlede kørselsvederlag kan opdeles i en del, der vedrører ud- og  \r\n\r\n hjemtransporten, og en del, der vedrører overliggedage. Vederlaget for  \r\n\r\n overliggedage kan holdes uden for beregningen af den del af  \r\n\r\n transportvederlaget, der vedrører den strækning, der er tilbagelagt i  \r\n\r\n Danmark. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Overliggedage skal kunne dokumenteres ved fartskriverskiver, og værdien af  \r\n\r\n en overliggerdag kan højst udgøre 80% af gennemsnitsvederlaget for en  \r\n\r\n køredag. Se også Dep.880. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Eksempel </P>  \r\n\r\n<P>En vognmand arrangerer en skitur til Østrig af 7 dages varighed, heraf 2  \r\n\r\n overliggedage. Den samlede tilbagelagte strækning udgør 2.875 km, hvoraf 400  \r\n\r\n km er tilbagelagt i Danmark, og 75 km er fordelt på overliggedagene. Værdien  \r\n\r\n af overliggedage kan beregnes på 2 måder: <BR>  \r\n\r\n</P>  \r\n\r\n<P>Beregningsmåde 1: <BR>  \r\n\r\n</P>  \r\n\r\n<P>Den kalkulerede værdi for en køredag er beregnet til gennemsnitlig 2.500  \r\n\r\n kr. ekskl. moms. Værdien af en overliggerdag kan herefter højst udgøre 2.000  \r\n\r\n kr. (80% af 2.500 kr.). <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n Den samlede værdi af køredagene  \r\n\r\n ekskl. moms: 2.500 kr. * 5            12.500 kr.  \r\n\r\n Værdien af overliggedage  \r\n\r\n ekskl. moms: 2.000 kr. * 2             4.000 kr.  \r\n\r\n Momsen udgør: 12.500 kr. * 400 * 25%     416 kr.  \r\n\r\n              ----------------------  \r\n\r\n                     (2875 - 75)  \r\n\r\n Det samlede vederlag inkl. moms:      16.916 kr.  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>Beregningsmåde 2: </P>  \r\n\r\n<P>Vognmanden har afgivet et samlet tilbud for hele busturen uden nøjagtigt  \r\n\r\n at have udregnet værdien af køredage og overliggedage. <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n Det samlede vederlag  \r\n\r\n ekskl. moms                           16.500 kr.  \r\n\r\n Værdien af overliggedage:  \r\n\r\n 16.500 kr. * 80 * 2                      393 kr.  \r\n\r\n ---------------   -  \r\n\r\n 100           7  \r\n\r\n Værdien af kørselsdage  \r\n\r\n ekskl. moms:  \r\n\r\n 16.500 kr. - 3.771 kr.                12.729 kr.  \r\n\r\n Momsen udgør:  \r\n\r\n 12.729 kr. * 400 * 25%                   424 kr.  \r\n\r\n ----------------------  \r\n\r\n     (2875 - 75)  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>N.3.2.1.3.2 Tomkørsel <BR>  \r\n\r\n</P>  \r\n\r\n<P>Tomkørsel, dvs. kørsel uden passagerer, har kun momsmæssig relevans i  \r\n\r\n forbindelse med kørsel til udlandet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Når kørselsvederlaget skal opgøres i momsfri og momspligtig kørsel, skal  \r\n\r\n eventuel tomkørsel ikke medregnes. Den kørselsstrækning, der indgår i  \r\n\r\n beregningerne, er således kun den strækning, der transporteres passagerer på.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis en vognmand fra Slagelse eksempelvis udfører en busrejse fra  \r\n\r\n Helsingør til Paris, skal strækningen Slagelse-Helsingør ved rejsens start og  \r\n\r\n strækningen Helsingør-Slagelse ved rejsens afslutning ikke indgå i det  \r\n\r\n kilometerantal, der danner grundlag for beregningen af den andel af  \r\n\r\n vederlaget, der skal betales moms af. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.3.2.1.4 Færgetransport <BR>  \r\n\r\n</P>  \r\n\r\n<P>For bustransport, der indbefatter overførsel med færge, vil en del af den  \r\n\r\n betaling, der afkræves passagererne, være betaling for overfarten. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det beløb, der afkræves kunden for færgetransport, herunder betaling til  \r\n\r\n færgeselskabet for overførsel af bussen, skal holdes uden for  \r\n\r\n momsberegningen, dog højst med et beløb, der svarer til færgeselskabets  \r\n\r\n normale takst for den pågældende transport. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Den moms, som vognmanden betaler til indenlandske færgeselskaber for  \r\n\r\n overførsel af busser med passagerer, kan derfor ikke medregnes til  \r\n\r\n vognmandens købsmoms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Denne betaling skal hverken medregnes i den momspligtige omsætning eller i  \r\n\r\n den samlede omsætning ved beregningen af den delvise fradragsprocent, se  \r\n\r\n N.3.3 om købsmoms. Betalinger skal således behandles som udlæg for kunden  \r\n\r\n (passageren). <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.3.2.2 Rutebilejere <BR>  \r\n\r\n</P>  \r\n\r\n<P>Rutebilejere skal ved godstransport betale moms af de bruttofragtbeløb,  \r\n\r\n der opkræves af rutebilstationerne ved godsindlevering. Beløbene omfatter  \r\n\r\n dels egentlige fragtbeløb, dels ekspeditionsgebyr og udbringningsgebyrer, se  \r\n\r\n Mn.131. Der skal også betales moms af de beløb, der opkræves for gods,  \r\n\r\n indleveret til chauffører undervejs på ruterne. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I tilfælde, hvor gods omekspederes, således at transporten foretages af 2  \r\n\r\n rutebilejere, skal den første vognmand betale moms af sin andel af  \r\n\r\n fragtbeløbet samt ekspeditionsgebyr vedrørende den godsafsendende  \r\n\r\n rutebilstation, mens den anden vognmand skal betale moms af restfragten. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.3.2.3 Salg af busser <BR>  \r\n\r\n</P>  \r\n\r\n<P>Når en vognmand sælger en turistbus, der har været anvendt til  \r\n\r\n momspligtige formål, skal der betales moms af den fulde salgspris. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Vognmanden kan dog undlade at betale moms ved salg af busser, som er købt  \r\n\r\n brugte uden tilfaktureret moms, hvis bussen har været anvendt som  \r\n\r\n driftsmiddel i den registrerede virksomhed. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der må ikke beregnes moms, hvis overdragelsen af bussen sker som led i hel  \r\n\r\n eller delvis overdragelse af virksomheden, jf. § 12, stk. 5. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Når en vognmand sælger en rutebil, skal der ikke betales moms af salget.  \r\n\r\n Der skal heller ikke betales moms ved salg af en turistbus, som i den seneste  \r\n\r\n indregistreringsperiode har været anvendt til rutekørsel i mere end 12  \r\n\r\n måneder, jf. § 9, stk. 3 i bekendtgørelse nr. 645 af 20. oktober 1988 om  \r\n\r\n delvis fradragsret og Dep.997. Vognmanden kan dog vælge at betale moms af  \r\n\r\n salgssummen, se N.3.4.1 om regulering ved salg. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Sælges en bus uden moms efter disse regler, kan der blive tale om  \r\n\r\n regulering af den moms, der er fratrukket ved købet. Reglerne for  \r\n\r\n reguleringen fremgår af N.3.4.1 om regulering ved salg. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Når en autoforhandler sælger en bus, skal der skelnes mellem, om  \r\n\r\n forhandleren har fået tilfaktureret bussen med eller uden moms. Er køretøjet  \r\n\r\n faktureret med moms, skal der betales moms af den fulde salgspris. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Er der ikke tilfaktureret moms, kan forhandleren vælge at momsberigtige  \r\n\r\n køretøjet på grundlag af en momspligtig værdi, der udgør forskellen mellem  \r\n\r\n købsprisen og salgsprisen inkl. moms, jf. § 10. Momsen kan beregnes med 20%  \r\n\r\n af denne værdi. Overstiger salgsprisen ikke købsprisen, betales ingen moms.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Anvendes denne fremgangsmåde, har køberen ingen mulighed for at medregne  \r\n\r\n noget momsbeløb til købsmomsen, da forhandleren ikke må anføre et momsbeløb  \r\n\r\n på fakturaen, jf. § 10, stk. 3. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Forhandleren kan således med fordel vælge at betale moms af den fulde  \r\n\r\n salgspris, hvis fx køberen har fuld fradragsret for momsen. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.3.3\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.3.3\">  \r\n\r\n<P>N.3.3 Købsmoms <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der er principielt fradragsret for købsmoms i det omfang, som det  \r\n\r\n pågældende indkøb vedrører virksomhedens momspligtige aktiviteter, jf. § 15,  \r\n\r\n stk. 3 og § 16, stk. 1. Da indkøb af varer og momspligtige ydelser til  \r\n\r\n busvirksomheder ofte vedrører både momspligtige og momsfri aktiviteter, er  \r\n\r\n det nødvendigt at skelne mellem følgende 3 former for fradragsret: </P>  \r\n\r\n<P>- fuld fradragsret for indkøb, der udelukkende vedrører momspligtige  \r\n\r\n aktiviteter, fx anskaffelse, drift og vedligeholdelse af turistbusser, der  \r\n\r\n udelukkende anvendes til turistkørsel, <BR>  \r\n\r\n</P>  \r\n\r\n<P>- delvis fradragsret for indkøb, der både vedrører momspligtige og ikke  \r\n\r\n momspligtige aktiviteter (blandet anvendelse), fx anskaffelse, drift og  \r\n\r\n vedligeholdelse af busser, der anvendes til både turistkørsel og rutekørsel,  \r\n\r\n og <BR>  \r\n\r\n</P>  \r\n\r\n<P>- ingen fradragsret for indkøb, der ikke vedrører de momspligtige  \r\n\r\n aktiviteter, fx anskaffelse, drift og vedligeholdelse af busser, der  \r\n\r\n udelukkende anvendes til rutekørsel, og af personmotorkøretøjer, herunder  \r\n\r\n hyrevogne. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det er uden betydning for fradragsretten, om aktiviteterne har fundet sted  \r\n\r\n her i landet eller i udlandet. Således berettiger turistkørsel i udlandet  \r\n\r\n også til fradragsret, selv om der ikke er betalt dansk moms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomheder, der udelukkende benytter fremmede vognmænd, og som anvender  \r\n\r\n den forenklede metode til opgørelse af momstilsvaret, kan til købsmomsen kun  \r\n\r\n medregne den moms, der er faktureret fra den vognmand, der har udført  \r\n\r\n kørslen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Turistbusser, der ved indkøbet er beregnet udelukkende til turistkørsel,  \r\n\r\n vil i nødsituationer, fx hvor en anden bus er ude af drift på grund af  \r\n\r\n værkstedsbesøg, kunne anvendes til rutekørsel, uden at udgifterne til bussens  \r\n\r\n anskaffelse, reparation og vedligeholdelse skal anses for udgifter til  \r\n\r\n &quot;blandet anvendelse&quot;. Anvendelse af en turistbus til rutekørsel i  \r\n\r\n nødsituationer vil således ikke få konsekvenser for den fulde fradragsret for  \r\n\r\n moms af udgifter, der allerede er afholdt i forbindelse med bussens  \r\n\r\n anvendelse til turistkørsel. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Fradragsretten for driftsudgifter i forbindelse med turistbussens  \r\n\r\n anvendelse til rutekørsel i nødsituationer (brændstof mv.) skal derimod  \r\n\r\n opgøres på samme måde som for virksomhedens rutebiler, dvs. uden fradragsret.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Reglerne om fradragsret gælder kun for dansk moms. Godtgørelse af den  \r\n\r\n moms, som virksomheden har betalt under kørsel i andre EF-lande, er behandlet  \r\n\r\n i N.3.6 om tilbagebetaling af udenlandsk moms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.3.3.1 Opgørelse af fradragsprocent - fællesomkostninger <BR>  \r\n\r\n</P>  \r\n\r\n<P>Fradragsretten for moms af fællesomkostninger, dvs. omkostninger der kan  \r\n\r\n opnås delvis fradragsret for, opgøres efter forholdet mellem </P>  \r\n\r\n<P>- virksomhedens omsætning af varer og momspligtige ydelser, fx  \r\n\r\n turistkørsel, herunder udlandskørsel, og salg af turistbusser mv. med  \r\n\r\n momsberegning, og </P>  \r\n\r\n<P>- virksomhedens samlede omsætning, dvs. omsætningen af varer og  \r\n\r\n momspligtige ydelser og omsætningen af momsfri ydelser. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Begge omsætningstal er uden moms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Salgsprisen for rutebiler mv., der kan sælges uden momsberegning, må ikke  \r\n\r\n medregnes ved opgørelse af fradragsprocenten. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Da man først kender omsætningstallene, når året er gået, foretages en  \r\n\r\n foreløbig opgørelse på grundlag af det foregående regnskabsårs omsætningstal.  \r\n\r\n Efter udløbet af regnskabsåret foretages endelig regulering af fradraget.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>For nyetablerede virksomheder sker den foreløbige opgørelse i det første  \r\n\r\n regnskabsår på grundlag af omsætningen i de enkelte kvartaler. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Den endelige fradragsprocent kan afrundes opad til et helt tal. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Eksempel </P>  \r\n\r\n<P>En erhvervsvirksomhed, der beskæftiger sig med rutekørsel og turistkørsel  \r\n\r\n i ind- og udland, og som udelukkende anvender egne busser, har en  \r\n\r\n årsomsætningen på 1.900.000 kr. ekskl. moms. Årsomsætningen fordeler sig  \r\n\r\n således: <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n Indenlandsk turistkørsel     600.000 kr.  \r\n\r\n Udenlandsk turistkørsel      500.000 kr.  \r\n\r\n Rutekørsel                   800.000 kr.  \r\n\r\n I alt                      1.900.000 kr.  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>Endvidere er der solgt 1 turistbus med momsberegning til en salgspris på  \r\n\r\n 100.000 kr. ekskl. moms, i alt 125.000 kr. Virksomheden har i det pågældende  \r\n\r\n regnskabsår fradragsret for købsmoms i følgende omfang: </P>  \r\n\r\n<P>- indkøb, der udelukkende vedrører momspligtige aktiviteter, fx  \r\n\r\n anskaffelse, drift og vedligeholdelse af turistbusser, der anvendes til både  \r\n\r\n turistkørsel og rutekørsel, kan fratrækkes fuldt ud, </P>  \r\n\r\n<P>- indkøb, der vedrører såvel momsfri som momspligtige aktiviteter, fx  \r\n\r\n anskaffelse, drift og vedligeholdelse af turistbusser, der anvendes til både  \r\n\r\n turistkørsel og rutekørsel, samt udgifter til telefon, revisor, kontorhold  \r\n\r\n mv., kan fratrækkes således: <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n momspligtig omsætning = (600.000+500.000+100.000) * 100  = 60%  \r\n\r\n ---------------------   -------------------------------  \r\n\r\n samlede omsætning          1.900.000 + 100.000  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>- indkøb, der ikke vedrører momspligtige aktiviteter, fx anskaffelse,  \r\n\r\n drift og vedligeholdelse af rutebil, der udelukkende anvendes til rutekørsel,  \r\n\r\n kan ikke fratrækkes. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.3.3.2 Sektoropdeling <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomheder, der beskæftiger sig med forskellige aktiviteter, fx  \r\n\r\n turistkørsel, rutekørsel, varetransport og hyrevognskørsel, skal opdeles i  \r\n\r\n sektorer, således at opgørelsen af fradragsprocenter til beregning af delvis  \r\n\r\n fradragsret for fællesomkostninger foretages særskilt for hver enkelt sektor.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Hensigten er at sikre, at fradragsretten kommer til at stå i et rimeligt  \r\n\r\n forhold til den faktiske benyttelse af de pågældende indkøb, se Mn.995. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Dette kan for en virksomhed, der opdeles i en turistsektor og en  \r\n\r\n rutebilsektor, medføre, at den må beregne tre forskellige fradragsprocenter:  \r\n\r\n</P>  \r\n\r\n<P>- &eacute;n for fællesomkostninger i turistsektoren, fx annoncer for  \r\n\r\n pakkerejser, der udføres med egne busser, </P>  \r\n\r\n<P>- &eacute;n for fællesomkostninger i rutebilsektoren, fx anskaffelse og  \r\n\r\n drift af en rutebil, der anvendes til passager- og godstransport, og </P>  \r\n\r\n<P>- &eacute;n for omkostninger, der er fælles for de to sektorer, fx  \r\n\r\n anskaffelse og drift af en bus, der anvendes til både rute- og turistkørsel.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>En sådan sektoropdeling medfører ikke nogen ændring af fradragsretten for  \r\n\r\n</P>  \r\n\r\n<P>- omkostninger, der fuldt ud vedrører de momspligtige aktiviteter, fx  \r\n\r\n anskaffelse og drift af en turistbus, der udelukkende anvendes til  \r\n\r\n turistkørsel, </P>  \r\n\r\n<P>- fællesomkostninger, der vedrører hele virksomheden, fx udgifter til  \r\n\r\n telefon og revisor, eller </P>  \r\n\r\n<P>- omkostninger, der slet ikke vedrører de momspligtige aktiviteter, fx  \r\n\r\n udgifter til entr&eacute;, hotel mv., der udelukkende vedrører  \r\n\r\n rejsebureauydelser. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der skal føres særskilt regnskab for hver enkelt sektor. Til illustration  \r\n\r\n skal nævnes følgende eksempel: <BR>  \r\n\r\n</P>  \r\n\r\n<P>Eksempel </P>  \r\n\r\n<P>En virksomhed, der beskæftiger sig med rute-, turist- og hyrevognskørsel,  \r\n\r\n har en rutebil, der er omfattet af lov om buskørsel, og en turistbus, der  \r\n\r\n både anvendes til turist- og rutekørsel. Virksomheden har endvidere 2  \r\n\r\n hyrevogne. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomhedens omsætning har i et regnskabsår udgjort 1.370.000 kr. ekskl.  \r\n\r\n moms, der fordeler sig således: <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n Indenlandsk og udenlandsk turistkørsel    250.000 kr.  \r\n\r\n Rutekørsel                                720.000 kr.  \r\n\r\n Hyrevognskørsel                           400.000 kr.  \r\n\r\n I alt                                   1.370.000 kr.  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>Virksomheden har endvidere solgt 1 turistbus for 230.000 kr. + moms, i alt  \r\n\r\n 287.500 kr. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomhedens fradragsprocenter udgør i det pågældende regnskabsår: </P>  \r\n\r\n<P>- omkostninger, der udelukkende vedrører turistkørsel, fx indkøb og drift  \r\n\r\n af turistbus, der aldrig anvendes til rutekørsel: 100% </P>  \r\n\r\n<P>- omkostninger, der udelukkende vedrører rutekørsel, fx indkøb og drift af  \r\n\r\n rutebil: 0% </P>  \r\n\r\n<P>- omkostninger, der udelukkende vedrører hyrevognskørsel, fx indkøb og  \r\n\r\n drift af hyrevogn: 0% </P>  \r\n\r\n<P>- fællesomkostninger, der vedrører både turistsektoren og rutebilsektoren,  \r\n\r\n fx indkøb af turistbus, der lejlighedsvis anvendes til rutekørsel: <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n momspligtig omsætning  =    (250.000 + 230.000) * 100     =  40%  \r\n\r\n ---------------------    ----------------------------  \r\n\r\n samlede busomsætning     250.000 + 720.000 + 230.000  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>- fællesomkostninger, der vedrører hele virksomheden, fx revisor og  \r\n\r\n telefon: <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n momspligtig omsætning   =   (250.000 + 230.000) * 100     =  30%  \r\n\r\n ---------------------     ---------------------------  \r\n\r\n samlede omsætning             1.370.000 + 230.000  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>- omkostninger, der generelt er udelukket fra fradrag, fx repræsentation:  \r\n\r\n 0%. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.3.3.3 Fradragsret for moms af indkøbt brændstof <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomheder, der kan få godtgjort energiafgifterne af ultralet dieselolie  \r\n\r\n og af gas, der anvendes til motorbrændstof, kan i samme omfang få godtgjort  \r\n\r\n moms af de godtgjorte energiafgifter (olieafgift, gasafgift samt CO2-afgift),  \r\n\r\n se N.3.3.4. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomhederne har herudover fradragsret for moms af brændstoffets pris  \r\n\r\n alene, dvs. prisen uden olieafgift/gasafgift og CO2-afgift og uden moms af  \r\n\r\n olieafgiften/gasafgiften og CO2-afgiften, i samme omfang som virksomheden har  \r\n\r\n fradragsret for moms af andre indkøb, der vedrører den bus, som brændstoffet  \r\n\r\n bruges til. <BR>  \r\n\r\n</P>  \r\n\r\n<P>For brændstof, der anvendes til andre formål end motordrift, gælder lovens  \r\n\r\n almindelige regler. Der kan således opnås delvis fradragsret for brændstof,  \r\n\r\n der anvendes til opvarmning af garageanlæg til rutebiler og turistbusser,  \r\n\r\n mens der ikke er fradragsret for brændstof til drift af personvogne, herunder  \r\n\r\n hyrevogne, der er indrettet til befordring af ikke mere end 9 personer, eller  \r\n\r\n for brændstof, der anvendes til opvarmning af private beboelser. <BR>  \r\n\r\n</P>  \r\n\r\n<P>For brændstof, der indkøbes til eget tankanlæg, og som anvendes til drift  \r\n\r\n af rutebiler og turistbusser samt til opvarmning af garageanlæg, har  \r\n\r\n virksomheden fradragsret i samme omfang som for moms af fællesomkostninger,  \r\n\r\n der vedrører både turist- og rutebilsektoren. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis virksomheden fører tankningsregnskab, kan fradraget opgøres efter  \r\n\r\n litermængderne i hver sektor. Regulering af det foreløbige fradrag i op-  \r\n\r\n eller nedadgående retning sker ved udgangen af regnskabsåret. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.3.3.4 Energiafgifter (olie, el, gas, kul og CO2-afgift) <BR>  \r\n\r\n</P>  \r\n\r\n<P>For ultralet dieselolie og gas, som anvendes i busser, der med tilladelse  \r\n\r\n efter lov om buskørsel anvendes til rutekørsel, ydes der fuld godtgørelse af  \r\n\r\n afgiften forhøjet med henholdsvis 30 og 55 øre pr. liter, jf. § 9, stk. 4, i  \r\n\r\n lov om energiafgift af mineralolieprodukter (mineralolieafgiftsloven).  \r\n\r\n Ultralet dieselolie skal opfylde specifikationerne i § 11, stk. 2, i  \r\n\r\n bekendtgørelse nr. 1206 af 23. december 1992 om bl.a. dokumentation for  \r\n\r\n godtgørelse af olie- og gasafgift. Der ydes ikke afgiftsgodtgørelse for let  \r\n\r\n dieselolie og anden gas- og dieselolie, der anvendes ved rutekørsel. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Efter CO2-afgiftslovens § 7, stk. 4, nr. 3, ydes der fuld godtgørelse for  \r\n\r\n ultralet dieselolie og gas, der anvendes i busser, der med tilladelse efter  \r\n\r\n lov om buskørsel anvendes til rutekørsel. Der ydes ingen godtgørelse af  \r\n\r\n CO2-afgiften for let dieselolie og anden gas- og dieselolie, der anvendes ved  \r\n\r\n rutekørsel. <BR>  \r\n\r\n</P>  \r\n\r\n<P>For motorbrændstof, der anvendes til anden kørsel end rutekørsel, ydes der  \r\n\r\n ikke godtgørelse af olie- og gasafgift, jf. § 11, stk. 2 i  \r\n\r\n mineralolieafgiftsloven. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der ydes heller ikke godtgørelse af CO2-afgiften i disse tilfælde, jf.  \r\n\r\n CO2-afgiftslovens § 9. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Afgiften af olie og gas, der bruges til andre formål end som  \r\n\r\n motorbrændstof, fx opvarmning af garageanlæg, kan godtgøres i samme omfang  \r\n\r\n som virksomheden har fradrag for købsmomsen. Det samme gælder godtgørelse af  \r\n\r\n afgiften af el og kul. CO2-afgiften godtgøres efter reglerne i  \r\n\r\n CO2-afgiftslovens § 9, stk. 1 og 2. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der gælder særlige regnskabsregler for olie og gas, idet virksomhederne er  \r\n\r\n omfattet af kap. 1 i bekendtgørelse nr. 1206 af 23. december 1992 om bl.a.  \r\n\r\n dokumentation for godtgørelse af olie- og gasafgift. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomheder, der kan få godtgjort energiafgifterne af ultralet dieselolie  \r\n\r\n og gas, der anvendes til motorbrændstof, kan også få godtgjort momsen af de  \r\n\r\n godtgjorte energiafgifter, jf. N.3.3.3. <BR>  \r\n\r\n</P>  \r\n\r\n<P>De energiafgiftsbeløb, der kan godtgøres, angives på virksomhedens  \r\n\r\n momsangivelse for den pågældende periode. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomheder, hvis samlede godtgørelsesberettigede energiafgifter udgør  \r\n\r\n mindst 30.000 kr. om året, kan få afgiftsbeløbene tilbagebetalt månedsvis  \r\n\r\n efter reglerne om fremskyndet tilbagebetaling af energiafgifter. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Reglerne for fradrag af olie- og gasafgift fremgår af følgende skema. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Fradragsregler for afgift af olie og gas: <BR>  \r\n\r\n</P>  \r\n\r\n<P>Tryk  <B>ALT</B>  +  <B>F1</B>  for at se skema <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.3.4\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.3.4\">  \r\n\r\n<P>N.3.4 Regulering af købsmoms for investeringsgoder <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved investeringsgoder forstås bl.a. driftsmidler, hvis anskaffelsespris  \r\n\r\n overstiger 50.000 kr. ekskl. moms, og fast ejendom, jf. § 1, stk. 1, i  \r\n\r\n bekendtgørelse nr. 75 af 26. februar 1985 om regulering af indgående  \r\n\r\n merværdiafgift for investeringsgoder. De fleste busser er således omfattet af  \r\n\r\n begrebet investeringsgode. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis virksomheden ved køb af et investeringsgode har haft hel eller delvis  \r\n\r\n fradragsret, kan der blive tale om efterfølgende regulering af købsmomsen.  \r\n\r\n Regulering skal principielt ske, hvis der sker ændring i virksomhedens  \r\n\r\n fradragsret, eller hvis et investeringsgode sælges uden moms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der kan både blive tale om regulering, hvis virksomheden får et lavere  \r\n\r\n fradrag, og hvis virksomheden får ret til et større fradrag for et  \r\n\r\n investeringsgode, end den havde ret til ved anskaffelsen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Pligten respektive adgangen til at foretage regulering gælder for  \r\n\r\n driftsmidler i en periode på 5 regnskabsår. For fast ejendom er perioden 10  \r\n\r\n regnskabsår. Det vil sige, at momsen på anskaffelsessummen afskrives med hhv.  \r\n\r\n 1/5 og 1/10 pr. regnskabsår. Anskaffelsesåret anses for et helt år uanset  \r\n\r\n købstidspunktet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det fradrag, virksomheden foretager ved anskaffelsen, anses for et forskud  \r\n\r\n på de følgende års fradrag, og dette forskud må derfor sammenholdes med den  \r\n\r\n faktiske fradragsret, som investeringsgodets anvendelse berettiger til gennem  \r\n\r\n årene. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Grundlaget for beregningen af årets faktiske fradragsret er det enkelte  \r\n\r\n reguleringsårs &quot;andel&quot;, dvs. henholdsvis 1/5 og 1/10 af det  \r\n\r\n momsbeløb, der er betalt ved anskaffelsen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det beløb, der eventuel skal reguleres i det enkelte år, findes ved at  \r\n\r\n sammenholde årets faktiske fradragsret (fradragsprocenten * årets  \r\n\r\n &quot;andel&quot;) og årets forskud. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der foretages ikke regulering, hvis forskellen mellem det aktuelle års  \r\n\r\n fradragsprocent og fradragsprocenten på anskaffelsestidspunktet er under 10.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Rutebiler er fritaget for regulering, hvis fradraget ved anskaffelsen ikke  \r\n\r\n har oversteget 20%. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis fradragsprocenten på købstidspunktet er nul, har virksomheden ikke  \r\n\r\n senere ret til regulering. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Regulering foretages i praksis ved reduktion eller forøgelse af købsmomsen  \r\n\r\n for det seneste kvartal i reguleringsåret. </P>  \r\n\r\n<P>Eksempel </P>  \r\n\r\n<P>En virksomhed indkøber en turistbus i 1987, som i det indeværende år alene  \r\n\r\n skal anvendes til turistkørsel. Momsen af anskaffelsesprisen udgør 150.000  \r\n\r\n kr., som fuldt ud medregnes til købsmomsen i 1987. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I 1988 anvendes bussen stadig udelukkende til turistkørsel, men i 1989 og  \r\n\r\n 1990 bliver bussen både brugt til turistkørsel og til kørsel i fast rute  \r\n\r\n (passager- og godstransport). Fradragsprocenten i 1989 og 1990 er opgjort til  \r\n\r\n henholdsvis 60% og 55%. I 1991 bliver bussen udelukkende brugt til  \r\n\r\n rutekørsel. Fradragsprocenten er opgjort til 5%. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Reguleringsforløbet vil herefter se således ud: <BR>  \r\n\r\n</P>  \r\n\r\n<P>Tryk  <B>ALT</B>  +  <B>F1</B>  for at se skema <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis den samme bus i anskaffelsesåret 1987 var blevet anvendt til både  \r\n\r\n turistkørsel og rutekørsel, og fradragsretten ved anskaffelsen havde været  \r\n\r\n 60% (fradrag i 1987: 60% af 150.000 kr. = 90.000 kr.), kunne  \r\n\r\n reguleringsforløbet eksempelvis se sådan ud: <BR>  \r\n\r\n</P>  \r\n\r\n<P>Tryk  <B>ALT</B>  +  <B>F1</B>  for at se skema <BR>  \r\n\r\n</P>  \r\n\r\n<P>* Da forskellen mellem det aktuelle års fradragsprocent (55) og  \r\n\r\n fradragsprocenten på anskaffelsestidspunktet (60) er under 10, foretages ikke  \r\n\r\n regulering i 1988. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis bussen i 1987, 1988 og 1989 udelukkende anvendes til turistkørsel,  \r\n\r\n men den 1. januar 1990 overgår til udelukkende at blive anvendt til momsfri  \r\n\r\n kørsel (rutekørsel uden godsbefordring og/eller reklame), skal der i 1990 ske  \r\n\r\n regulering for den resterende del af reguleringsperioden, dvs. for årene 1990  \r\n\r\n og 1991. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Reguleringsforløbet ser herefter således ud: <BR>  \r\n\r\n</P>  \r\n\r\n<P>Tryk  <B>ALT</B>  +  <B>F1</B>  for at se skema <BR>  \r\n\r\n</P>  \r\n\r\n<P>Som det sidste eksempel viser, giver den senere anvendelse til  \r\n\r\n turistkørsel ikke adgang til igen at foretage regulering. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der opereres kun med &eacute;n fradragsprocent pr. bus pr. år. Det  \r\n\r\n betyder, at der må beregnes en gennemsnitlig fradragsprocent for året, hvis  \r\n\r\n der i årets løb sker ændringer i kørslens karakter. Hvis eksempelvis en bus i  \r\n\r\n første halvdel af regnskabsåret udelukkende anvendes til turistkørsel  \r\n\r\n (fradagsprocent: 100%) og i anden halvdel af året udelukkende anvendes på  \r\n\r\n ruten (fradragsprocent: fx 5%), opgøres årets fradragsprocent for den  \r\n\r\n pågældende bus således: <BR>  \r\n\r\n</P>  \r\n\r\n<P>1/2 * 100% + 1/2 * 5% = 53% <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.3.4.1 Regulering ved salg <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis en bus kan sælges uden momsberegning, se N.3.4.3, skal der  \r\n\r\n principielt ske regulering af købsmomsen, dvs. tilbagebetaling af de  \r\n\r\n resterende års forskud. For rutebiler skal der dog ikke foretages regulering,  \r\n\r\n hvis fradraget ved anskaffelsen ikke har oversteget 20%. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I stedet for at regulere købsmomsen kan sælger vælge at betale moms af  \r\n\r\n salgsprisen for bussen. Dette forudsætter dog, at bussen ikke sælges i  \r\n\r\n forbindelse med en hel eller delvis overdragelse af virksomheden. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der er endvidere muligt at overdrage reguleringsforpligtelsen helt eller  \r\n\r\n delvist til køberen på betingelse af, at denne skriftligt erklærer sig  \r\n\r\n indforstået hermed. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Køberen kan overtage hele reguleringsforpligtelsen, hvis køberen har  \r\n\r\n mindst samme fradragsret for bussen, som sælgeren havde på  \r\n\r\n anskaffelsestidspunktet. Hvis køberens fradragsret er mindre end den  \r\n\r\n fradragsret, som sælgeren havde på anskaffelsestidspunktet, kan køberen  \r\n\r\n overtage den del af sælgerens reguleringsforpligtelse, der svarer til  \r\n\r\n køberens fradragsret for bussen. Den resterende del af  \r\n\r\n reguleringsforpligtelsen skal da efterreguleres af sælgeren. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Eksempel <BR>  \r\n\r\n</P>  \r\n\r\n<P>En virksomhed køber den 1. oktober 1987 en turistbus, som i dette år  \r\n\r\n udelukkende skal anvendes til turistkørsel. Momsen af anskaffelsesprisen  \r\n\r\n udgør 150.000 kr., som fuldt ud medregnes til købsmomsen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I 1988 anvendes bussen udelukkende til turistkørsel, men den 1. juli 1989  \r\n\r\n overgår bussen til rutekørsel. Fradragsprocenten i rutebilsektoren er 5%,,  \r\n\r\n hvilket betyder, at den gennemsnitlige fradragsprocent for bussen i 1989 er  \r\n\r\n 53%, se det sidste eksempel i N.3.4. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Bussen sælges den 1. oktober 1990 til en rutebilvognmand. Salget kan ske  \r\n\r\n uden moms, da bussen i hele den seneste 12-måneders periode forud for salget  \r\n\r\n har været anvendt til rutekørsel. Køberen ønsker ikke at overtage nogen del  \r\n\r\n af reguleringsforpligtelsen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der skal i 1990 ske regulering for den resterende del af  \r\n\r\n reguleringsperioden, dvs. for årene 1990 og 1991. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Reguleringsforløbet ser herefter således ud: <BR>  \r\n\r\n</P>  \r\n\r\n<P>Tryk  <B>ALT</B>  +  <B>F1</B>  for at se skema <BR>  \r\n\r\n</P>  \r\n\r\n<P>*) Det resterende reguleringsbeløb for 1990 - 1991 <BR>  \r\n\r\n</P>  \r\n\r\n<P>Eksempel </P>  \r\n\r\n<P>En virksomheder køber den 1. oktober 1987 en turistbus, som i dette og det  \r\n\r\n følgende år anvendes til både turistkørsel og rutekørsel. Momsen af  \r\n\r\n anskaffelsesprisen udgør 150.000 kr., som medregnes til købsmomsen med  \r\n\r\n halvdelen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Den 1. april 1989 ophører virksomheden, og bussen overdrages som led i  \r\n\r\n virksomhedens overdragelse til en anden vognmand, der skal bruge bussen til  \r\n\r\n både turistkørsel og rutekørsel. Køberen, som i 1989 har en fradragsret på  \r\n\r\n 40%, erklærer sig indforstået med at overtage en del af  \r\n\r\n reguleringsforpligtelsen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Reguleringsforløbet for sælger ser herefter således ud: <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n Reguleringsbeløbet udgør på overdragelsestidspunktet    45.000 kr.  \r\n\r\n Køber kan overtage 40% af de resterende års andele (kol)  \r\n\r\n (a), 1989-1991 på i alt                                 36.000 kr.  \r\n\r\n Restbeløbet, som sælger skal indbetale til Told*Skat     9.000 kr.  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>Tryk  <B>ALT</B>  +  <B>F1</B>  for at se skema <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.3.4.2 Overtagne reguleringsforpligtelser <BR>  \r\n\r\n</P>  \r\n\r\n<P>En virksomhed, som har overtaget en reguleringsforpligtelse i forbindelse  \r\n\r\n med køb af turistbusser eller andre investeringsgoder, skal foretage  \r\n\r\n regulering, hvis fradragsretten for investeringsgoderne bliver mindre eller  \r\n\r\n helt bortfalder inden for den resterende del af reguleringsperioden.  \r\n\r\n Virksomheden kan også regulere, hvis fradragsretten bliver større, jf. § 6,  \r\n\r\n stk. 3 i bekendtgørelse nr. 75 af 26. februar 1985 om regulering af indgående  \r\n\r\n merværdiafgift for investeringsgoder. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det er fradragsprocenten på det tidspunkt, hvor investeringsgodet er købt  \r\n\r\n (med tilfaktureret moms) af den oprindelige ejer, der skal bruges ved  \r\n\r\n afgørelsen af, om et udsving i fradragsretten medfører regulering. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Reguleringsforløbet vil herefter se således ud for køberen i det  \r\n\r\n foregående eksempel: <BR>  \r\n\r\n</P>  \r\n\r\n<P>Tryk  <B>ALT</B>  +  <B>F1</B>  for at se skema <BR>  \r\n\r\n</P>  \r\n\r\n<P>Da forskellen mellem den oprindelige ejers fradragsprocent på  \r\n\r\n anskaffelsestidspunktet den 1. oktober 1987 (50%) og den nye ejers  \r\n\r\n fradragsprocent (32%) er 10 eller derover, foretages regulering <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.3.4.3 Kompenserende regulering <BR>  \r\n\r\n</P>  \r\n\r\n<P>Busvirksomheder, der sælger en bus med momsberegning eller til eksport,  \r\n\r\n kan overtage en &quot;kompenserende regulering&quot; vedrørende den  \r\n\r\n resterende del af reguleringsperioden, når der ved anskaffelsen har været  \r\n\r\n delvis fradragsret for bussen. Det betyder, at virksomheden samtidig med  \r\n\r\n salget vil være berettiget til at medregne en yderligere andel af den  \r\n\r\n købsmoms, der blev betalt ved anskaffelsen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomheden bliver således stillet, som om den pågældende bus udelukkende  \r\n\r\n var blevet anvendt til et momspligtigt formål i den resterende del af  \r\n\r\n reguleringsperioden. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Eksempel </P>  \r\n\r\n<P>En virksomhed køber i maj måned 1987 en turistbus, som skal anvendes til  \r\n\r\n både turistkørsel og rutekøsel. Momsen af anskaffelsesprisen udgør 150.000  \r\n\r\n kr. Hvis fradragsprocenten for det pågældende år udgør 60%, vil virksomheden  \r\n\r\n kunne medregne 90.000 kr. til købsmomsen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I maj måned 1990 sælges bussen for 500.000 kr. ekskl. moms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis virksomhedens fradragsprocent for 1988 og 1989 også udgør 60%, vil  \r\n\r\n reguleringsforløbet se således ud: <BR>  \r\n\r\n</P>  \r\n\r\n<P>Tryk  <B>ALT</B>  +  <B>F1</B>  for at se skema <BR>  \r\n\r\n</P>  \r\n\r\n<P>*) Virksomheden vil således kunne medregne et momsbeløb på 24.000 kr. til  \r\n\r\n købsmomsen for april kvartal 1990. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.3.5\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.3.5\">  \r\n\r\n<P>N.3.5 Regnskabsbestemmelser <BR>  \r\n\r\n</P>  \r\n\r\n<P>Registrerede busvirksomheder skal føre regnskab over køb og salg af varer  \r\n\r\n og momspligtige ydelser. Virksomheder, der udfører turistkørsel i udlandet,  \r\n\r\n skal endvidere føre et kilometerregnskab. Virksomheder, der har eget  \r\n\r\n tankanlæg, og som ønsker at opgøre købsmomsen på køb af brændstof på grundlag  \r\n\r\n af brændstofforbruget for hver enkelt bus, kan vælge at føre et  \r\n\r\n tankningsregnskab. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomhederne er desuden omfattet af kapitel 1 i skatteministeriets  \r\n\r\n bekendtgørelse nr. 1206 af 23. december 1992 om bl.a. dokumentation for  \r\n\r\n afgiftsgodtgørelse for olie og gas. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momsregnskab, kørselsregnskab, fartskriverskiver (diagramskiver) og købs-  \r\n\r\n og salgsbilag mv. skal opbevares i mindst 5 år efter regnskabsårets udløb.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>N.3.5.1 Momsregnskabet <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momsregnskabet kan føres enten i det almindelige forretningsregnskab eller  \r\n\r\n i et særligt regnskabshæfte, der udleveres af told- og skatteregionen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Når momsregnskabet føres i det almindelige forretningsregnskab, skal der  \r\n\r\n oprettes følgende konti: <BR>  \r\n\r\n</P>  \r\n\r\n<P>- en konto for salgsmoms, </P>  \r\n\r\n<P>- en konto for købsmoms, </P>  \r\n\r\n<P>- en konto for olieafgift, og </P>  \r\n\r\n<P>- en konto for investeringsgoder (kan erstattes af en særlig opgørelse).  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis virksomheden udfører turistkørsel i udlandet skal der tillige  \r\n\r\n oprettes </P>  \r\n\r\n<P>- en konto for eksport mv. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Konto for salgsmoms </P>  \r\n\r\n<P>På kontoen for salgsmoms bogføres det beregnede momsbeløb for hver enkelt  \r\n\r\n salg af varer og momspligtige ydelser. Kan momsen beregnes på grundlag af  \r\n\r\n saldiene på andre konti, kan kontoen føres med periodiske posteringer. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis regnskabet ønskes ført på denne måde, skal virksomheden oprette en  \r\n\r\n konto for den momspligtige omsætning. På denne konto føres de beløb, der  \r\n\r\n afkræves kunderne for fragt- og reklameydelser, og den momspligtige del af de  \r\n\r\n vederlag, der afkræves deltagerne for indenlandske turistrejser. Kontoen  \r\n\r\n føres inkl. moms, og ved periodens udløb modposteres momsen (20% af periodens  \r\n\r\n saldo) og overføres til kontoen for salgsmoms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Konto for købsmoms </P>  \r\n\r\n<P>På kontoen for købsmoms bogføres for hver enkelt køb den andel af den  \r\n\r\n betalte moms, der efter fradragsreglerne kan medregnes til købsmomsen.  \r\n\r\n Kontoen kan føres med periodiske posteringer, hvis momsen kan beregnes på  \r\n\r\n grundlag af saldiene på andre konti. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis regnskabet ønskes ført på denne måde, skal en blandet busvirksomhed  \r\n\r\n oprette en købskonto for hver fradragsprocent. Kontiene føres inkl. moms, og  \r\n\r\n ved periodens udløb modposteres momsen (20% af periodens saldo * kontoens  \r\n\r\n fradragsprocent), som bogføres på kontoen for købsmoms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Konto for olieafgift </P>  \r\n\r\n<P>Der skal endvidere oprettes en konto for hver fradragsprocent for indkøb  \r\n\r\n af dieselolie. Kontiene føres inkl. moms og olieafgift, og for hvert indkøb  \r\n\r\n noteres tillige literantallet. Ved periodens udløb modposteres først  \r\n\r\n olieafgiften, som bogføres på kontoen for olieafgift. Herefter modposteres  \r\n\r\n momsen af olieafgiften, som bogføres på kontoen for købsmoms. Endelig  \r\n\r\n modposteres momsen af selve brændstofprisen (20% af restsaldoen * kontoens  \r\n\r\n fradragsprocent), som bogføres på konto for købsmoms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Konto for investeringsgoder </P>  \r\n\r\n<P>På kontoen for investeringsgoder føres for hvert investeringsgode: <BR>  \r\n\r\n</P>  \r\n\r\n<P>- investeringsgodets købspris ekskl. moms, </P>  \r\n\r\n<P>- det momsbeløb, der er betalt ved købet, </P>  \r\n\r\n<P>- det momsbeløb, som virksomheden ved købet enten kan medregne til  \r\n\r\n købsmomsen eller har overtaget reguleringsforpligtelsen for, og </P>  \r\n\r\n<P>- de reguleringer af købsmomsen, som foretages for det pågældende  \r\n\r\n investeringsgode. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kontoen kan erstattes af en særlige opgørelse, som fx kan udformes som  \r\n\r\n vist i eksemplerne i N.3.4. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Konto for eksport mv. </P>  \r\n\r\n<P>Virksomheder, der har turistkørsel til eller fra udlandet, skal på en  \r\n\r\n konto for &quot;eksportomsætningen&quot;, dvs. kørsel i lande i og uden for  \r\n\r\n EF, føre den del af vederlaget for turistkørsel, der vedrører kørsel i  \r\n\r\n udlandet. Periodens saldo overføres til momsangivelsens rubrik &quot;C&quot;.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>De registrerede virksomheder kan hos told- og skatteregionen få udleveret  \r\n\r\n et særligt regnskabshæfte. Regnskabshæftet indeholder et antal salgssider og  \r\n\r\n et antal købssider. Salgssiderne indeholder kolonner for indenlandsk salg,  \r\n\r\n salgsmoms og eksportomsætning. Købssiderne indeholder kolonner for  \r\n\r\n indenlandsk køb, importkøb og købsmoms. Hæftet er derfor mest velegnet for  \r\n\r\n virksomheder, der udelukkende har rutekørsel, eller virksomheder, der  \r\n\r\n udelukkende har turistkørsel. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.3.5.2 Kørselsregnskabet <BR>  \r\n\r\n</P>  \r\n\r\n<P>For busser, der anvendes til udenlandsk turistkørsel, skal virksomheden  \r\n\r\n føre et kilometerregnskab (en kørebog). I regnskabet skal for hver udlandstur  \r\n\r\n vises kilometerstand ved kørslens start og slut samt antal kørte kilometer  \r\n\r\n for hver af følgende kørselskategorier: <BR>  \r\n\r\n</P>  \r\n\r\n<P>- tomkørsel, se N.3.2.1.3.2, </P>  \r\n\r\n<P>- turistkørsel i Danmark, </P>  \r\n\r\n<P>- turistkørsel i udlandet, </P>  \r\n\r\n<P>- overliggedage, se N.3.2.1.3.1. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.3.5.3 Tankningsregnskabet <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomheder, der har eget tankanlæg, og som ønsker at opgøre købsmomsen  \r\n\r\n af brændstof på grundlag af brændstofforbruget for hver enkelt  \r\n\r\n turistbus/rutebil, kan vælge at føre et tankningsregnskab. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Tankningsregnskabet skal føres specificeret, evt. i form af tankningsbøger  \r\n\r\n for hver enkelt bus, således at forbruget for de enkelte køretøjer kan  \r\n\r\n opgøres og i øvrigt være tilrettelagt i overensstemmelse med de almindelige  \r\n\r\n regnskabsbestemmelser. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis virksomheden fx består af både en bussektor og en hyrevognssektor,  \r\n\r\n skal der altid føres et tankningsregnskab for hyrevognssektoren. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.3.5.4 Dokumentation <BR>  \r\n\r\n</P>  \r\n\r\n<P>Dokumentationen kan bestå af kørselsregnskabet, kopi af busvirksomhedens  \r\n\r\n faktura med oplysning om afgangs- og bestemmelsessted, bevis for  \r\n\r\n grænsepassage, fx i form af færgebilletter eller kvittering for betalt  \r\n\r\n vejskat eller lignende i udlandet, udenlandske fakturaer for indkøb til brug  \r\n\r\n for rejsen, fx brændstof- og hotelregninger eller fartskriverskiver  \r\n\r\n (diagramskiver). <BR>  \r\n\r\n</P>  \r\n\r\n<P>Pakkerejser </P>  \r\n\r\n<P>For pakkerejser skal der kunne fremlægges kalkulationer, der viser,  \r\n\r\n hvordan værdien af buskørslen er beregnet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Udlandsrejser </P>  \r\n\r\n<P>Der skal som nævnt ikke betales dansk moms af turistkørsel i udlandet.  \r\n\r\n Fritagelsen forudsætter dog, at virksomheden kan dokumentere, at kørslen har  \r\n\r\n fundet sted i udlandet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Olieafgift </P>  \r\n\r\n<P>Det er en betingelse for godtgørelse af olieafgift, at busvirksomheden kan  \r\n\r\n fremlægge faktura (regning, nota) for olieindkøbene. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Fakturaen skal indeholde følgende: <BR>  \r\n\r\n</P>  \r\n\r\n<P>- dato, </P>  \r\n\r\n<P>- sælgers navn og adresse, </P>  \r\n\r\n<P>- købers navn og adresse eller bussens indregistreringsnummer, </P>  \r\n\r\n<P>- art og mængde af den afgiftspligtige olie, </P>  \r\n\r\n<P>- olieafgiftens størrelse eller afgiftssatsen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Sælger skal udstede en faktura med disse oplysninger, hvis en registreret  \r\n\r\n busvirksomhed beder om det. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.3.6\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.3.6\">  \r\n\r\n<P>N.3.6 Tilbagebetaling af udenlandsk moms <BR>  \r\n\r\n</P>  \r\n\r\n<P>Danske turistvognmænd mfl. kan på visse betingelser få tilbagebetalt den  \r\n\r\n udenlandske moms, der er betalt af indkøb til bussens drift under kørsel i  \r\n\r\n andre EF-lande. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Til brug herfor kan virksomheden hos told- og skatteregionen få udleveret  \r\n\r\n en attest/erklæring om dens registreringsforhold. Attesten har gyldighed i 1  \r\n\r\n år eller mere, afhængig af reglerne i det enkelte EF-land. <BR>  \r\n\r\n</P>  \r\n\r\n<P>De nærmere regler om tilbagebetaling af udenlandsk moms er indeholdt i  \r\n\r\n vejledninger, som kan fås ved det enkelte EF-lands kompetente myndighed. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.3.7\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.3.7\">  \r\n\r\n<P>N.3.7 Udenlandske turistbusser <BR>  \r\n\r\n</P>  \r\n\r\n<P>Udenlandske vognmænd, der udfører turistkørsel med busser, der er  \r\n\r\n indregistreret i udlandet, skal betale moms her i landet, jf. § 29 b. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Vognmanden skal som udgangspunkt registreres efter § 5, stk. 1. Har  \r\n\r\n virksomheden kun lejlighedsvis turistkørsel til Danmark, kan den ved  \r\n\r\n henvendelse til en told- og skatteregion få tilladelse til at afregne momsen  \r\n\r\n i forbindelse med den enkelte kørsel. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momsen beregnes på grundlag af et gennemsnitsvederlag på 20 øre pr.  \r\n\r\n personkilometer. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det er muligt at få tilbagebetalt den moms, der er betalt i Danmark af køb  \r\n\r\n til drift af bussen, fx moms af køb af brændstof, se G.7 om tilbagebetaling  \r\n\r\n af moms til udenlandske virksomheder for indkøb her i landet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>De nærmere regler for ordningen fremgår af bekendtgørelse nr. 988 af 11.  \r\n\r\n december 1992 om moms af turistkørsel med udenlandske busser. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.4\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.4\">  \r\n\r\n<P>N.4 Byggemoms <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.4.1\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.4.1\">  \r\n\r\n<P>N.4.1 Momspligtige byggearbejder generelt <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momsloven omfatter omsætningen af varer - både nye og brugte - samt alle  \r\n\r\n ydelser, der ikke direkte er undtaget fra momspligten. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Fast ejendom anses ikke for varer. Der skal derfor ikke betales moms ved  \r\n\r\n salg af fast ejendom. Til fast ejendom hører selve grundstykket samt træer,  \r\n\r\n avl på roden, hegn, brønde, bygninger, anlæg og bygningstilbehør, så længe  \r\n\r\n dette er fast anbragt på grunden eller bygningen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>§ 2, stk. 2 </P>  \r\n\r\n<P>Alle arbejdsydelser på jord, bygninger og anden fast ejendom er derimod  \r\n\r\n momspligtige. Det betyder, at opførelse, ombygning, modernisering, reparation  \r\n\r\n og vedligeholdelse af bygninger og lokaler samt anden fast ejendom, fx gader,  \r\n\r\n veje, pladser og havne, er omfattet af momspligten. Endvidere er  \r\n\r\n jordbearbejdning, udgravning, pilotering og planering m.m. momspligtig. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Projekteringsarbejder og anden teknisk bistand i forbindelse med anlæg,  \r\n\r\n opførelse, ombygning, modernisering, indretning, reparation og  \r\n\r\n vedligeholdelse mv. af bygninger og anden fast ejendom er ligeledes  \r\n\r\n momspligtige. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.1.1 Salg af varer og momspligtige ydelser <BR>  \r\n\r\n</P>  \r\n\r\n<P>Byggevirksomheder og håndværkere, der sælger arbejdsydelser på fast  \r\n\r\n ejendom til fremmede, skal registreres og betale moms efter momslovens  \r\n\r\n almindelige regler. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Disse virksomheder samt andre registrerede virksomheder skal ikke blot  \r\n\r\n betale moms af deres salg af varer og momspligtige ydelser, men også af de  \r\n\r\n varer og momspligtige ydelser, der fremstilles eller forhandles af  \r\n\r\n virksomheden, og som bruges til momsfri formål. Det vil fx sige  \r\n\r\n murermesterens arbejde ved opførelse af et hus på egen grund i salgsøjemed  \r\n\r\n eller tømrermesterens arbejde ved opførelse af et sommerhus til eget brug.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.1.2 Varer og momspligtige ydelser til eget brug <BR>  \r\n\r\n</P>  \r\n\r\n<P>§ 3, stk. 2 </P>  \r\n\r\n<P>Eftersom momspligten ikke omfatter ydelser, som fremstilles eller  \r\n\r\n præsteres til eget brug, kan skatteministeren efter samråd med Momsnævnet  \r\n\r\n bestemme, i hvilket omfang erhvervsvirksomheder og foreninger skal  \r\n\r\n registreres og betale moms af varer og momspligtige ydelser, når de  \r\n\r\n fremstilles eller præsteres til virksomhedens eller foreningens eget brug.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.1.2.1 Baggrunden for 1969 bekendtgørelsen <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved bekendtgørelse nr. 359 af 1. juli 1969 blev det fastsat, at den, der  \r\n\r\n på egen grund opfører bygninger til salg eller udlejning, skal betale moms af  \r\n\r\n det arbejde ved projekteringen og opførelsen, som udføres af den pågældende  \r\n\r\n og dennes personale, samt af de materialer der anvendes til dette arbejde.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Bekendtgørelsen skal ses på baggrund af, at de virksomheder, der alene  \r\n\r\n udfører byggearbejder på egen grund til fx salg eller udlejning, ikke er  \r\n\r\n pligtige til at lade sig registrere og betale moms af eget arbejde efter  \r\n\r\n lovens almindelige regler. Dette ville - hvis man ikke greb ind i forholdet -  \r\n\r\n betyde, at der ville opstå en klar momsmæssig forskel mellem registrerede  \r\n\r\n virksomheders byggeri og ikke registrerede virksomheders tilsvarende byggeri.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Det var på denne baggrund, at ministeriet i 1969 udstedte den nævnte  \r\n\r\n bekendtgørelse om moms af byggeri på egen grund til salg eller udlejning. De  \r\n\r\n momsmæssige forskelle ved nybyggeri for fremmed eller egen regning, bestemt  \r\n\r\n til salg eller udlejning, blev herved elimineret. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.1.2.2 Baggrunden for 1984 bekendtgørelsen <BR>  \r\n\r\n</P>  \r\n\r\n<P>Efter anmodning fra organisationer inden for byggebranchen blev  \r\n\r\n byggemomsreglerne taget op til nærmere overvejelse. Organisationerne pegede  \r\n\r\n bl.a. på, at de hidtidige regler begunstiger ikke registrerede  \r\n\r\n erhvervsvirksomheder, fx en tandlæge, der i et egentligt lønmodtagerforhold  \r\n\r\n ansætter en faglært håndværker (fx en murersvend) til at udføre et byggeri  \r\n\r\n til eget brug. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Tandlægen kunne på denne måde undgå momsbelastningen på den arbejdsydelse,  \r\n\r\n som mureren udførte, idet ingen af dem i denne situation var  \r\n\r\n registreringspligtige efter momsloven. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Endvidere gav organisationerne udtryk for, at et stigende antal  \r\n\r\n virksomheder, boligforeninger og andre ansætter faglært arbejdskraft til  \r\n\r\n udførelse af begrænsede opgaver - fx malerarbejde - for på denne måde at  \r\n\r\n undgå at betale moms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Organisationerne anmodede som følge heraf om, at der fastsættes regler til  \r\n\r\n imødegåelse af, at der kan opnås en momsmæssig besparelse ved byggeri for  \r\n\r\n egen regning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ministeren udstedte derfor bekendtgørelse nr. 372 af 6. juli 1984 om  \r\n\r\n merværdiafgift af byggeri mv. til salg, udlejning eller eget brug, og der er  \r\n\r\n hermed gennemført en udvidelse af pålægget for byggearbejder, som udføres for  \r\n\r\n egen regning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Udvidelsen medførte bl.a., at der skulle betales moms af arbejde, der <BR>  \r\n\r\n</P>  \r\n\r\n<P>udføres af ansatte hos den der lader bygninger opføre til eget eller sin  \r\n\r\n virksomheds brug, samt visse ombygnings- eller moderniseringsarbejder, som  \r\n\r\n hidtil har kunnet udføres momsfrit. Reparations- og vedligeholdelsesarbejder  \r\n\r\n til en samlet værdi af over 50.000 kr. årligt blev dermed ligestillet med  \r\n\r\n ombygnings- eller moderniseringsarbejder. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.1.3 Offentlige institutioner <BR>  \r\n\r\n</P>  \r\n\r\n<P>Statslige, amtskommunale og kommunale institutioner er ikke omfattet af de  \r\n\r\n nævnte regler, og skal derfor ikke betale moms af byggearbejder mv., som  \r\n\r\n fremstilles eller præsteres til statsinstitutionens eller den pågældende  \r\n\r\n amtskommunes eller kommunes eget brug. Det samme gør sig gældende for  \r\n\r\n byggearbejder, som leveres til en amtskommune eller kommune, der er parthaver  \r\n\r\n i institutionen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Undtagelsen gælder kun for egentlige statslige, amtskommunale og kommunale  \r\n\r\n institutioner. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Private og selvejende institutioner </P>  \r\n\r\n<P>Private og selvejende institutioner er derimod omfattet af bestemmelserne  \r\n\r\n om byggearbejde for egen regning, også selv om de modtager offentlige  \r\n\r\n tilskud. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Fx har skatteministeren truffet afgørelse om, at private museer, herunder  \r\n\r\n statsstøttede og foreningsejede museer, er omfattet af bekendtgørelse nr. 372  \r\n\r\n af 6. juli 1984 om merværdiafgift af byggeri mv. til salg, udlejning eller  \r\n\r\n eget brug. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved afgørelsen er der lagt vægt på, at karakteren af det byggearbejde mv.,  \r\n\r\n som de nævnte museer udfører, overvejende er sædvanlige bygge- og  \r\n\r\n vedligeholdelsesarbejder. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.1.4 Projekteringsarbejde mv. i udlandet <BR>  \r\n\r\n</P>  \r\n\r\n<P>§ 12, stk. 1, nr. 6 </P>  \r\n\r\n<P>Ved bygninger og anden fast ejendom er det altid ejendommens beliggenhed,  \r\n\r\n der er afgørende for om arbejdet er momspligtigt. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der skal derfor ikke beregnes dansk moms af projekteringsarbejde mv.  \r\n\r\n vedrørende fast ejendom beliggende i udlandet. Derimod skal der beregnes moms  \r\n\r\n af projekteringsarbejde mv., som udenlandske virksomheder udfører på fast  \r\n\r\n ejendom beliggende i Danmark. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.1.5 Byggearbejde for fremmed eller egen regning <BR>  \r\n\r\n</P>  \r\n\r\n<P>§ 3, stk. 2 </P>  \r\n\r\n<P>Ved opgørelse af det momsbeløb, der skal betales for byggeri, skelnes der  \r\n\r\n mellem, om byggeriet er opført for fremmed (bygherrens) regning eller egen  \r\n\r\n (byggevirksomhedens) regning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I de tilfælde, hvor en byggevirksomhed indgår en aftale om salg af en  \r\n\r\n grund og samtidig forpligter sig til at opføre en bygning på grunden, er det  \r\n\r\n afgørende, om byggeriet er påbegyndt ved handlens indgåelse (fx slutsedlens  \r\n\r\n underskrift), dvs. om støbning af fundament er påbegyndt. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Handlens indgåelse </P>  \r\n\r\n<P>Hvis støbning af fundament ikke er påbegyndt ved handelens indgåelse, skal  \r\n\r\n momsen opgøres efter reglerne om byggeri for fremmed regning. Dette gælder,  \r\n\r\n uanset om sælgeren ikke selv udfører arbejdsydelser eller  \r\n\r\n projekteringsarbejde ved opførelsen, men fx lader andre udføre byggearbejdet.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis støbning af fundament er påbegyndt, inden grunden sælges, skal momsen  \r\n\r\n opgøres efter reglerne om byggeri for egen regning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved afgørelsen af, om et byggeri skal henføres til reglerne om byggeri for  \r\n\r\n egen eller fremmed regning, er det altså afgørende, hvem der er ejer af  \r\n\r\n byggegrunden, når byggearbejdet (støbningen) påbegyndes, jf. Mn.366, Mn.379,  \r\n\r\n Mn.380 og Mn.978. Højesteret har ved dom af 21. oktober 1988, stadfæstet  \r\n\r\n denne praksis, som Højesteret finder er i overensstemmelse med momsloven og  \r\n\r\n bekendtgørelse nr. 372 af 6. juli 1984 om merværdiafgift af byggeri mv. til  \r\n\r\n salg, udlejning eller eget brug. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.1.5.1 Andelsboligbyggeri <BR>  \r\n\r\n</P>  \r\n\r\n<P>Bindende aftale </P>  \r\n\r\n<P>Ved vurderingen af, om der ved opførelsen af andelsboliger skal betales  \r\n\r\n moms efter reglerne om byggeri for egen eller fremmed regning, er det  \r\n\r\n afgørende, om der ved byggeriets påbegyndelse foreligger en bindende aftale  \r\n\r\n mellem parterne (byggevirksomhed og andelsboligforening) om køb af  \r\n\r\n ejendommen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Et andelsboligbyggeri skal derfor betale moms efter reglerne om byggeri  \r\n\r\n for fremmed regning, hvis andelsboligforeningen, inden støbningen af  \r\n\r\n fundamentet er påbegyndt, har indgået aftale med bindende virkning med en  \r\n\r\n byggevirksomhed om overtagelse af grund og byggeri. Aftalen mellem parterne  \r\n\r\n kan være udmøntet i en underskrevet slutseddel, kontrakt, købstilbud, skøde  \r\n\r\n eller lignende. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der skal også betales moms efter reglerne om byggeri for fremmed regning,  \r\n\r\n hvis de kommende andelshavere har indgået bindende aftale med en  \r\n\r\n byggevirksomhed, inden byggeriets begyndelse, og har forpligtet sig til at  \r\n\r\n lade en andelsboligforening overtage byggeri og grund på et senere tidspunkt.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis byggeriet er igangsat, inden der er truffet bindende aftale om  \r\n\r\n overdragelse af ejendommen, skal byggeriet momsberigtiges efter reglerne om  \r\n\r\n byggeri for egen regning, jf. Dep.1105. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved en bindende aftale forstås i denne sammenhæng en aftale, som begge  \r\n\r\n parter har underskrevet eller på anden måde har tiltrådt, uanset om aftalen  \r\n\r\n kaldes kontrakt, slutseddel, købstilbud eller lignende. Det skal samtidig  \r\n\r\n præciseres, at der ved betegnelsen &quot;købstilbud&quot; forstås et  \r\n\r\n accepteret købstilbud. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det betyder, at der ved vurderingen af, om der foreligger en bindende  \r\n\r\n aftale mellem parterne, er det afgørende, hvordan aftalegrundlaget er  \r\n\r\n udformet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.1.5.2 Eksempler på afgrænsningen mellem fremmed og egen regning <BR>  \r\n\r\n</P>  \r\n\r\n<P>Til illustration af problemstillingen kan der refereres til indholdet i  \r\n\r\n følgende situationer, jf. TSS.1136. Det er i de beskrevne situationer  \r\n\r\n forudsat, at byggevirksomheden som udgangspunkt ejer grunden eller på anden  \r\n\r\n måde kan disponere over den. </P>  \r\n\r\n<P>- Ved dette byggeri var der udfærdiget en slutseddel, hvorefter den  \r\n\r\n kommende andelshaver overtager brugsretten til en bestemt bolig. Byggeriet  \r\n\r\n påbegyndes ikke, før alle andelene er solgt. Den kommende andelshaver  \r\n\r\n forpligter sig til at medvirke til stiftelsen af andelsboligforeningen og  \r\n\r\n dens køb af ejendommen efter udleveret salgsmateriale. Hvis andelshaveren  \r\n\r\n misligholder sine forpligtelser til andelsboligforeningen, har  \r\n\r\n byggevirksomheden ret til at hæve aftalen. Slutsedlen underskrives af både  \r\n\r\n byggevirksomheden og den kommende andelshaver. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Byggeriet skal - når slutsedlen er udformet og underskrevet på denne måde  \r\n\r\n - momsberigtiges efter reglerne om byggeri for fremmed regning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Styrelsen fandt, at der - når bare &eacute;n af de kommende andelshavere  \r\n\r\n har købt en andel, og begge parter har underskrevet aftalen - er indgået en  \r\n\r\n bindende aftale mellem parterne. Aftalen medfører, at byggevirksomheden er  \r\n\r\n forpligtet til at gennemføre byggeriet som andelsboligbyggeri. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I relation til momsreglerne er det således ikke afgørende, om der er solgt  \r\n\r\n 75% eller 100% af andelene, før byggeriets påbegyndelse. </P>  \r\n\r\n<P>- Ved dette byggeri havde begge parter tiltrådt en tegningsaftale med den  \r\n\r\n klare forudsætning/betingelse, at byggevirksomheden og den kommende  \r\n\r\n andelshaver gensidigt gør aftalen betinget af, at minimum 75% af  \r\n\r\n andelsboligerne bliver solgt inden en givet frist, som ligger efter den  \r\n\r\n planlagte påbegyndelse af byggeriet. </P>  \r\n\r\n<P>Hvis byggevirksomheden påbegynder byggeriet en måned før fristens udløb og  \r\n\r\n på et tidspunkt, hvor kun 74% af andelsboligerne er solgt, er der risiko for,  \r\n\r\n at byggeriet ikke gennemføres, selv om begge parter har en forventning om, at  \r\n\r\n betingelsen bliver opfyldt. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Styrelsen afgjorde også i dette tilfælde, at der skal betales moms efter  \r\n\r\n reglerne om byggeri for fremmed regning. Forudsætningerne/betingelserne er  \r\n\r\n uden momsmæssig betydning, fordi begge parter har tiltrådt aftalen, inden  \r\n\r\n byggeriet påbegyndes. </P>  \r\n\r\n<P>- Ved dette byggeri har byggevirksomheden sendt salgstilbud om indtrædelse  \r\n\r\n i andelsboligforeningen i form af tegningstilbud til de kommende  \r\n\r\n andelshavere. <BR>  \r\n\r\n</P>  \r\n\r\n<P>På tidspunktet for kommunens endelige godkendelse af anskaffelsessummen  \r\n\r\n inden byggeriets påbegyndelse foreligger der tilbud fra potientielle  \r\n\r\n andelshavere, som har tegnet sig for fx 75-100% af de boliger, som er  \r\n\r\n planlagt. Alle tilbudsgivere har stillet bankgaranti for andelsindskuddet  \r\n\r\n (20% af anskaffelsessummen). <BR>  \r\n\r\n</P>  \r\n\r\n<P>Dokumentet, som de kommende andelshavere har underskrevet, er et ensidigt  \r\n\r\n tegningstilbud, hvorefter andelshaveren tilbyder at blive medlem af  \r\n\r\n andelsboligforeningen og senere overtage ejendommen og stifte foreningen.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Støbning af fundament til det første hus sker på &eacute;t matrikelnr.,  \r\n\r\n hvor i øvrigt alle andelsboligerne inden for dette byggeprojekt vil blive  \r\n\r\n opført. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Entreprenøren indkalder til stiftende generalforsamling, som finder sted  \r\n\r\n 14 dage efter byggeriets påbegyndelse. På generalforsamlingen bekræfter  \r\n\r\n byggevirksomheden, at virksomheden accepterer alle tegningstilbuddene.  \r\n\r\n Foreningen stiftes, og de nødvendige dokumenter som skøde mv. underskrives.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis tegningstilbuddet ikke indeholder bestemmelser udover de anførte, kan  \r\n\r\n byggeriet momsberigtiges efter reglerne om byggeri for egen regning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Anvendelse af reglerne om moms af byggeri for egen regning kræver således,  \r\n\r\n at byggevirksomheden under alle omstændigheder må være omhyggelig med  \r\n\r\n ordlyden i tegningstilbuddene, så det ikke af teksten hverken direkte eller  \r\n\r\n indirekte fremgår, at byggeriet bliver udført, hvis visse betingelser er  \r\n\r\n opfyldt. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis byggevirksomheden, fx som betingelse for at andelsboligerne bliver  \r\n\r\n bygget, skriver, at der inden for en rimelig tid - efter byggevirksomhedens  \r\n\r\n skøn - foreligger tegningstilbud fra min. 75% af andelene, så har  \r\n\r\n byggevirksomheden reelt uden at skrive under givet accept på, at byggeriet  \r\n\r\n bliver gennemført, hvis betingelsen er opfyldt, og der skal i så fald betales  \r\n\r\n moms efter reglerne om byggeri for fremmed regning. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.4.2\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.4.2\">  \r\n\r\n<P>N.4.2 Byggearbejde for fremmed regning <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved byggearbejder for fremmed (bygherrens) regning forstås  \r\n\r\n byggevirksomheder mv. der afsætter varer og momspligtige ydelser, herunder  \r\n\r\n opførelse, ombygning eller modernisering, reparation og vedligeholdelse af  \r\n\r\n bygninger, til fremmede. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.2.1 Hvem skal registreres og betale moms? <BR>  \r\n\r\n</P>  \r\n\r\n<P>§ 5 </P>  \r\n\r\n<P>Bygge- og anlægsvirksomheder, fx håndværksvirksomheder, entreprenører,  \r\n\r\n typehusproducenter, ingeniører og arkitekter, der afsætter varer og  \r\n\r\n momspligtige ydelser til fremmede, skal registreres og betale moms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomheder, der alene udfører reparations- og vedligeholdelsesarbejder  \r\n\r\n på fast ejendom skal også registreres og betale moms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Endvidere skal byggeselskaber og byggekonsortier, fx interessentskaber  \r\n\r\n bestående af håndværkere, samt selskaber, der opfører bygninger på bygherrens  \r\n\r\n (køberens) grund, men som lader andre selvstændige virksomheder udføre  \r\n\r\n byggearbejdet, registreres og betale moms, jf. Mn.181. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Pligten til at lade sig registrere og betale moms omfatter endvidere  \r\n\r\n bygge- og anlægsvirksomheder, der leverer varer og momspligtige ydelser til  \r\n\r\n brug ved opførelse af fast ejendom på en grund tilhørende et byggekonsortium,  \r\n\r\n hvori de pågældende leverandørvirksomheder selv er deltagere. I et sådant  \r\n\r\n tilfælde skal byggekonsortiet ikke registreres og betale moms, eftersom  \r\n\r\n konsortiet alene er bygherrere. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Arkitektkonkurrencer </P>  \r\n\r\n<P>Momsnævnet har truffet afgørelse om, at offentlige (åbne)  \r\n\r\n arkitektkonkurrencer ikke er omfattet af momspligten, jf.  \r\n\r\n undtagelsesbestemmelserne i § 2, stk. 3, litra d, 1. pkt. Indbudte  \r\n\r\n konkurrencer og konkurrenceudvalgets ydelser, dvs. bistand i forbindelse med  \r\n\r\n alle former for konkurrencer, er omfattet af momspligten, jf. Mn.709. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.2.2 Den momspligtige værdi <BR>  \r\n\r\n</P>  \r\n\r\n<P>§ 7 </P>  \r\n\r\n<P>Den momspligtige værdi - dvs. den værdi, hvoraf momsen skal beregnes - er  \r\n\r\n det beløb (uden moms), som kunden (bygherren) skal betale for byggearbejdet  \r\n\r\n mv. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Byggevirksomheder, der opfører bygninger på andres grunde, skal betale  \r\n\r\n moms af det fulde vederlag for byggeriet. Byggeselskaber og salgsselskaber,  \r\n\r\n der indgår kontrakt med bygherren om opførelse af byggeri på bygherrens  \r\n\r\n grund, men som lader andre selvstændige virksomheder udføre byggearbejdet,  \r\n\r\n skal ligeledes betale moms af det fulde vederlag for byggeriet. Se endvidere  \r\n\r\n Mn.381. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I det samlede vederlag, som bygherren skal betale for byggeriet, indgår  \r\n\r\n bl.a. betaling for byggeadministration, rejse- og opholdsudgifter,  \r\n\r\n udregningsvederlag, eventuelle erstatningsbeløb og finansieringsudgifter,  \r\n\r\n herunder byggelånsrenter, stempeludgifter, tilslutningsafgifter mv. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der er i det efterfølgende nærmere redegjort for den momsmæssige  \r\n\r\n behandling af disse ydelser. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.2.2.1 Byggeadministration <BR>  \r\n\r\n</P>  \r\n\r\n<P>Betaling for byggeadministration skal medregnes i den momspligtige værdi,  \r\n\r\n uanset om betalingen faktureres særskilt. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Som eksempler på områder, der falder ind under byggeadministration, kan  \r\n\r\n nævnes udarbejdelse af anlægsplaner og finansieringsplaner, udfærdigelse af  \r\n\r\n økonomiske opstillinger mv., indgåelse af entreprisekontrakter med  \r\n\r\n håndværkere, udfærdigelse af ansøgninger om byggelån samt optagelse og  \r\n\r\n administration af lånet, rådgivning med hensyn til ejendommens endelige  \r\n\r\n prioritering, udfærdigelse af ansøgning om forhåndslån og endelige lån,  \r\n\r\n ekspedition af prioriteringen, føring og udarbejdelse af byggeregnskab og  \r\n\r\n forhandling med de implicerede i byggeriet, jf. Mn.182 og Højesterets dom af  \r\n\r\n 21. oktober 1970. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.2.2.2 Rejse- og opholdsudgifter <BR>  \r\n\r\n</P>  \r\n\r\n<P>Særlige omkostninger, som bygherren skal betale i forbindelse med  \r\n\r\n leveringen af byggearbejdet, skal medregnes i den momspligtige værdi, selv om  \r\n\r\n sådanne omkostninger faktureres særskilt. Som eksempler kan nævnes udgifter  \r\n\r\n til fragt og kørsel, rejse og ophold samt kost til personalet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Byggevirksomheder mv., der ved opførelse af huse på fjernere steder  \r\n\r\n beregner salgspriserne som en prislistepris med et procenttillæg (varierende  \r\n\r\n efter zoneområde) til dækning af sådanne omkostninger, skal således medregne  \r\n\r\n tillægget i den momspligtige værdi. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.2.2.3 Udregningsvederlag <BR>  \r\n\r\n</P>  \r\n\r\n<P>Udregningsvederlag ved licitation skal af den tilbudsgiver, hvis tilbud  \r\n\r\n antages, medregnes i den momspligtige værdi for den pågældende entreprise,  \r\n\r\n uanset om udregningsvederlaget er indregnet i entreprisesummen eller betales  \r\n\r\n direkte af bygherren til den pågældende organisation, jf. Mn.179. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.2.2.4 Overskridelse af leveringsfristen <BR>  \r\n\r\n</P>  \r\n\r\n<P>Bod </P>  \r\n\r\n<P>Beløb, der af en byggevirksomhed opkræves hos bygherren som kompensation  \r\n\r\n (erstatning) i tilfælde, hvor virksomheden uden egen skyld er blevet  \r\n\r\n forsinket med udførelsen af sin entreprise, skal medregnes i den momspligtige  \r\n\r\n værdi. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I tilfælde, hvor virksomheden skal betale bygherren en nærmere fastsat bod  \r\n\r\n for hver dag, leveringsfristen overskrides, kan virksomheden fratrække boden  \r\n\r\n inden momsberegningen, hvis fakturaudstedelsen sker efter, at det er  \r\n\r\n konstateret, at leveringen er blevet forsinket. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Sker fakturaudstedelsen derimod inden det er konstateret, om levering  \r\n\r\n finder sted før eller efter leveringsfristens udløb, kan boden ikke modregnes  \r\n\r\n i virksomhedens momspligtige værdi. Hvis bygherren er en registreret  \r\n\r\n virksomhed, der kan medregne momsen på leverancen til sin købsmoms, kan boden  \r\n\r\n dog modregnes i den momspligtige omsætning. Modregningen er betinget af, at  \r\n\r\n der udstedes kreditnota over boden med angivelse af momsen, jf. Mn.150. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.2.2.5 Erstatningsbeløb <BR>  \r\n\r\n</P>  \r\n\r\n<P>Erstatningsbeløb, der af fx entreprenørvirksomheder afkræves kunder, med  \r\n\r\n hvem der er indgået aftale (kontrakt) om levering af varer og momspligtige  \r\n\r\n ydelser, som følge af ændringer i leveringsaftalen forårsaget af modtageren,  \r\n\r\n skal medregnes i den momspligtige værdi i tilfælde, hvor erstatningen må  \r\n\r\n anses for en del af vederlaget for de pågældende leverancer. Det vil fx være  \r\n\r\n tilfældet, hvor entreprenørvirksomheden kræver erstatning på grund af en  \r\n\r\n mindskelse af leverancen, idet prisfastsættelsen i kontrakten kan være sket  \r\n\r\n til enhedspriser udregnet på basis af den oprindelig aftalte leverance. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis leverancen mindskes, kan det blive nødvendigt at hæve enhedsprisen  \r\n\r\n for at få dækket de faste omkostninger ind. En sådan erstatning, der skal  \r\n\r\n dække de faste omkostninger, må anses for en prisforhøjelse (del af  \r\n\r\n vederlaget), og skal derfor medregnes i virksomhedens momspligtige værdi.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Der skal derimod ikke betales moms af et erstatningskrav (anses ikke for  \r\n\r\n vederlag), som fremsættes alene på grund af, at der sker annullering af  \r\n\r\n afgivne tilbud på levering af varer og momspligtige ydelser, fx som følge af,  \r\n\r\n at det pågældende produkt ikke kommer til fuldførelse. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Om erstatningsbeløb skal medregnes i den momspligtige værdi, må i øvrigt  \r\n\r\n bero på en konkret vurdering i hvert enkelt tilfælde. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Vedrørende bygge- og rådgivningsvirksomheders skades- og erstatningsansvar  \r\n\r\n henvises der til H.5. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.2.2.6 Finansieringsudgifter mv. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Byggevirksomheder, som ifølge entreprisekontrakt er forpligtet til at  \r\n\r\n afholde finansieringsudgifter,herunder byggelånsrenter og  \r\n\r\n tilslutningsudgifter ved udførelse af et byggeprojekt, skal medregne disse  \r\n\r\n udgifter til den momspligtige værdi, jf. Mn.1037 og Mn.1039. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momsnævnet har også understreget, at det, der skal beregnes moms af, er  \r\n\r\n det samlede vederlag, som bygherren skal betale for byggeriet. At der i dette  \r\n\r\n beløb indgår renter, visse stempelomkostninger samt en lang række andre  \r\n\r\n omkostninger, som byggeselskabet har afholdt og senere sammen med sin avance  \r\n\r\n (videre)debiterer bygherren, betyder ikke, at disse beløb af den grund kan  \r\n\r\n trækkes ud af momsgrundlaget. De omhandlede omkostninger er efter momsnævnets  \r\n\r\n opfattelse en integreret del af købesummen i lighed med materiale- og  \r\n\r\n lønudgifter, jf. Mn.1094. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.2.2.7 Prioriterings- og salgsomkostninger <BR>  \r\n\r\n</P>  \r\n\r\n<P>Et byggeri, som skal momsberigtiges efter reglerne om byggeri for fremmed  \r\n\r\n regning, og hvor det samlede vederlag indeholder prioriterings- og  \r\n\r\n salgsomkostninger, herunder kurstab, skal momsberigtiges på grundlag af den  \r\n\r\n del af vederlaget, der vedrører entreprisen. I dette vederlag kan dog  \r\n\r\n fradrages kurstab, indskud, vurderingsgebyr og stempelafgift ved optagelse af  \r\n\r\n offentlige lån, jf. Mn.380. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.2.2.8 Pantebreve <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis betalingen for leverede varer og momspligtige ydelser, i forbindelse  \r\n\r\n med opførelse af fast ejendom, helt eller delvis ydes i form af private  \r\n\r\n pantebreve i den opførte bygning, fastsættes den momspligtige værdi til  \r\n\r\n byggevirksomhedens almindelige pris (fx dets prislistepris) ved afsætning af  \r\n\r\n det pågældende byggeri, eller, hvis en sådan salgspris ikke findes, en  \r\n\r\n kalkuleret salgspris. Se også Mn.328. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Sidstnævnte pris skal omfatte samtlige de omkostninger og den avance, der  \r\n\r\n i almindelighed indgår i den momspligtige værdi for leverancer af den  \r\n\r\n pågældende art, jf. Mn.548. Momsberegningen er herved uafhængig af  \r\n\r\n byggevirksomhedens medvirken ved finansieringen, og der vil derfor ikke blive  \r\n\r\n tale om betaling af moms af kurstab. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.2.2.9 Udlæg - byggevirksomheder <BR>  \r\n\r\n</P>  \r\n\r\n<P>Udlæg for bygherren for offentlige attester og stempelafgifter skal ikke  \r\n\r\n medregnes i den momspligtige værdi. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Udlæg for varer eller momspligtige ydelser, der faktureres direkte fra  \r\n\r\n leverandøren til bygherren, kan holdes uden for byggevirksomhedens  \r\n\r\n momspligtige værdi, hvis der ingen avance beregnes af disse udlæg. Det er en  \r\n\r\n betingelse, at byggevirksomheden sender bygherren en særlig opgørelse over  \r\n\r\n disse udlæg og til bygherren videregiver de originale fakturaer, jf. Mn.183.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.2.2.10 Udlæg - rådgivningsvirksomheder <BR>  \r\n\r\n</P>  \r\n\r\n<P>Arkitekter, ingeniører mfl. kan holde rejseudlæg, dvs. udgifter til rejse,  \r\n\r\n ophold og fortæring mv., uden for den momspligtige værdi på betingelse af:  \r\n\r\n</P>  \r\n\r\n<P>- at der ikke beregnes avance af disse udlæg, </P>  \r\n\r\n<P>- at der udstedes en særlig udlægsopgørelse til bygherren vedrørende  \r\n\r\n udlæggene, og </P>  \r\n\r\n<P>- at de originale bilag videresendes til bygherren. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der er derimod ikke mulighed for at holde godtgørelse for omkostninger ved  \r\n\r\n benyttelse af eget transportmiddel i bygherrens tjeneste uden for den  \r\n\r\n momspligtige værdi. Det gælder, selv om godtgørelsen faktureres særskilt, og  \r\n\r\n selv om den af staten benyttede takst for befordringsgodtgørelse anvendes.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Udlægsreglerne omfatter heller ikke udgifter, som en virksomhed efter  \r\n\r\n kollektive overenskomster skal godtgøre sine medarbejdere i anledning af  \r\n\r\n disses rejser i virksomhedens tjeneste. Sådanne udgifter (time- og dagpenge,  \r\n\r\n udstationeringsgodtgørelse, udepenge, godtgørelse til medarbejderen for  \r\n\r\n benyttelse af eget befordringsmiddel i arbejdsgiverens tjeneste mv.) skal  \r\n\r\n medregnes i den momspligtige værdi, selv om virksomheden debiterer bygherren  \r\n\r\n særskilt herfor. Udlæg til reproduktioner, modeller, fotografier mv. kan  \r\n\r\n holdes uden for den momspligtige værdi på betingelse af, at de nævnte  \r\n\r\n udlægsregler er opfyldt. Beløb, der debiteres bygherren for reproduktion,  \r\n\r\n mangfoldiggørelse af materiale og lignende, foretaget på egen tegnestue, skal  \r\n\r\n dog altid medregnes i den momspligtige værdi, selv om debiteringen foretages  \r\n\r\n særskilt, jf. Mn.678 og Mn.1014. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.2.2.11 Interessefællesskab <BR>  \r\n\r\n</P>  \r\n\r\n<P>§ 9, stk. 1 </P>  \r\n\r\n<P>Hvis der mellem leverandøren og modtageren af varer og momspligtige  \r\n\r\n ydelser består et interessefællesskab fx således, at den ene er økonomisk  \r\n\r\n interesseret i den anden parts virksomhed, kan den momspligtige værdi  \r\n\r\n fastsættes til virksomhedens almindelige pris ved salg af den pågældende vare  \r\n\r\n eller ydelse. Findes der ikke en sådan almindelig salgspris, er den  \r\n\r\n momspligtige værdi en kalkuleret salgspris, der skal omfatte samtlige de  \r\n\r\n omkostninger og den avance, der i almindelighed indgår i den momspligtige  \r\n\r\n værdi for varer eller momspligtige ydelser af den pågældende art. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Told*Skat bemyndiges til i tilfælde, hvor fortjenesten søges overført til  \r\n\r\n ikke registrerede virksomheder (selvstændige juridiske personer), som  \r\n\r\n byggevirksomheden ejer (eller ejer en væsentlig del af), at træffe afgørelse  \r\n\r\n om anvendelse af bestemmelsen om interessefællesskab, jf. F.5. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I bl.a. følgende situationer har bestemmelserne om interessefællesskab  \r\n\r\n været anvendt: </P>  \r\n\r\n<P>- Et selskab, hvis aktiekapital tilhører 2 personer, hvoraf den ene er  \r\n\r\n direktør i selskabet, udførte bygge- og anlægsarbejder for flere ikke  \r\n\r\n registrerede virksomheder. En væsentlig del af kapitalen i disse virksomheder  \r\n\r\n tilhørte ligeledes de nævnte 2 personer. Selskabet havde for de omhandlede  \r\n\r\n bygge- og anlægsarbejder beregnet sig en avance, der lå betydeligt under den  \r\n\r\n avance, som selskabet beregnede ved tilsvarende arbejder for andre  \r\n\r\n virksomheder, jf. Dep.454. </P>  \r\n\r\n<P>- En byggevirksomhed har på grunde, der tilhører et aktieselskab, opført  \r\n\r\n parcelhuse for selskabet, som herefter har videresolgt husene.  \r\n\r\n Byggevirksomhedens indehaver og dennes sønner ejede hele aktiekapitalen i  \r\n\r\n selskabet. Det af byggevirksomheden angivne momstilsvar for det tidsrum,  \r\n\r\n hvori byggeriet blev udført, tillagt momsen af omkostninger og investeringer,  \r\n\r\n dækkede kun den udbetalte løn, men ikke avance på løn og materialer eller  \r\n\r\n værdien af egen indsats i virksomheden, jf. Dep.455. </P>  \r\n\r\n<P>- Et typehusaktieselskab opførte en lille snes parcelhuse for et bygge- og  \r\n\r\n handelsanpartsselskab. Eneejeren af anpartsselskabet var tillige ejer af 98%  \r\n\r\n af aktierne i aktieselskabet. Ved leveringen af parcelhusene blev der på  \r\n\r\n hvert hus uanset størrelse mv. ydet anpartsselskabet en rabat på 20.000 kr.  \r\n\r\n på den almindelige prislistepris. Momsberigtigelsen skete på grundlag af den  \r\n\r\n reducerede prislistepris. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Af materiale vedrørende aktieselskabets bruttofortjeneste ved salg af huse  \r\n\r\n til såvel anpartsselskabet som andre bygherrer fremgik det, at overskuddet  \r\n\r\n svingede fra byggeri til byggeri, uanset om der var ydet rabat eller ej. Der  \r\n\r\n forelå ikke et skriftligt aftalegrundlag for aktieselskabets rabataftaler med  \r\n\r\n anpartsselskabet, men vilkårene aftaltes før byggeriets start. Det var  \r\n\r\n oplyst, at den ydede rabat satte anpartsselskabet i stand til om nødvendigt  \r\n\r\n at sælge husene billigere end ellers, men dette kunne ikke dokumenteres, jf.  \r\n\r\n Mn.835. </P>  \r\n\r\n<P>- Et aktieselskab opførte i alt 13 parcelhuse på egne grunde med henblik  \r\n\r\n på videresalg. Selskabet havde ved momsberigtigelsen reduceret dets  \r\n\r\n prislistepris (ekskl. moms) med en rabat på mellem 5 og 10% med den  \r\n\r\n begrundelse, at det generelt er billigere at bygge til sig selv end til  \r\n\r\n fremmede. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momsnævnet har i tilknytning til Mn.835, hvor nævnet traf afgørelse om, at  \r\n\r\n den momspligtige værdi for de omhandlede byggerier skal fastsættes til  \r\n\r\n selskabernes almindelige salgspris, dvs. prislisteprisen uden rabatfradrag,  \r\n\r\n jf. § 8, stk. 2, tilkendegivet, at det ikke vil afvise, at en virksomhed, der  \r\n\r\n bygger huse på egne grunde, respektive bygger for eget salgsfirma, vil kunne  \r\n\r\n foretage momsberigtigelse på grundlag af en momspligtig værdi, hvori der er  \r\n\r\n fradraget en mængderabat. Det er dog en forudsætning, at der til andre  \r\n\r\n (fremmede) købere er ydet samme rabat, og at der kan fremlægges dokumentation  \r\n\r\n herfor. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Se også Dep.409, Dep.453 samt Dep.456 om interessefællesskab. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.2.3 Hvornår skal der beregnes moms? <BR>  \r\n\r\n</P>  \r\n\r\n<P>§ 13, stk. 1 og 2 </P>  \r\n\r\n<P>Efter momslovens bestemmelser skal der betales moms af varer og  \r\n\r\n momspligtige ydelser, i den momsperiode de leveres. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Udsteder virksomheden faktura skal der imidlertid beregnes moms ved  \r\n\r\n udstedelsen, hvis denne foretages inden eller snarest efter leverancens  \r\n\r\n afslutning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis betaling helt eller delsvis sker inden leverancens afslutning eller  \r\n\r\n inden fakturaens udstedelse, skal det modtagne beløb medregnes til den  \r\n\r\n momspligtige omsætning i den momsperiode, hvor betalingen har fundet sted.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.2.3.1 Leverancens afslutning <BR>  \r\n\r\n</P>  \r\n\r\n<P>Leverancer af varer og momspligtige ydelser i forbindelse med udførelse af  \r\n\r\n arbejder (herunder reparations- og vedligeholdelsesarbejder) på bygninger og  \r\n\r\n anden fast ejendom, hvorom der er indgået entreprisekontrakt, anses for  \r\n\r\n afsluttet, når det arbejde, der skal udføres i henhold til den enkelte  \r\n\r\n kontrakt, er tilendebragt. Det gælder også, hvor en entreprisekontrakt  \r\n\r\n omfatter udførelse af arbejder på flere bygningsmæssige enheder, fx et  \r\n\r\n bestemt antal parcelhuse, rækkehuse, etagehusblokke eller -afsnit. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Omfatter entreprisekontrakten udførelse af arbejder i forbindelse med  \r\n\r\n opførelse af en bygning eller flere bygningsmæssige enheder, anses leverancen  \r\n\r\n dog for afsluttet senest på det tidspunkt, hvor byggeriet (den sidste enhed)  \r\n\r\n er klar til indflytning. I tilfælde, hvor enkelte arbejdsydelser, herunder  \r\n\r\n efterreparationer, der er omfattet af en kontrakt, endnu ikke er udført, når  \r\n\r\n byggeriet (den sidste enhed) er klar til indflytning, anses leverancen også  \r\n\r\n for afsluttet på indflytningstidspunktet. Det gælder såvel entrepriser  \r\n\r\n vedrørende enkelte håndværksfag som hovedentrepriser og underentrepriser jf.  \r\n\r\n Dep.307. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.2.3.2 Forudbetaling og acontobetaling <BR>  \r\n\r\n</P>  \r\n\r\n<P>§ 13, stk. 3 </P>  \r\n\r\n<P>Betales en leverance helt eller delvis inden leverancen har fundet sted,  \r\n\r\n inden leverancens afslutning eller inden fakturaens udstedelse, skal det  \r\n\r\n modtagne beløb uden moms medregnes til den momspligtige omsætning for den  \r\n\r\n momsperiode, i hvilken betalingen modtages. Det gælder også, når betalingen  \r\n\r\n finder sted direkte til byggevirksomhedens pengeinstitut, en underleverandør  \r\n\r\n eller som postering på en mellemregningskonto. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ratebeløb, der betales til virksomheden i henhold til kontrakt,  \r\n\r\n fordelingsplan eller anden aftale, skal således momsberigtiges på  \r\n\r\n betalingstidspunktet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis en begæring om udbetaling af ratebeløb eller lignende ikke udformes  \r\n\r\n som en faktura, og bygherren er en registreret virksomhed, skal der normalt  \r\n\r\n udstedes særskilt faktura på beløbet i forbindelse med betalingen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.2.3.3 Arkitektydelser <BR>  \r\n\r\n</P>  \r\n\r\n<P>Arkitektydelser, der udføres som regningsarbejde, omfatter i visse  \r\n\r\n tilfælde opgaver, som først kan afsluttes, efter at byggeriet er klar til  \r\n\r\n indflytning. Det gælder fx større byggerier for boligselskaber. Som eksempler  \r\n\r\n på sådanne opgaver kan nævnes arkitekters udarbejdelse af reviderede  \r\n\r\n hovedtegninger, udarbejdelse af byggeregnskab mv., samt endeligt eftersyn af  \r\n\r\n byggeriet. Arkitektvirksomhedens opgørelse af og retserhvervelse på den del  \r\n\r\n af arkitekthonoraret, som vedrører disse opgaver, sker således efter, at  \r\n\r\n byggeriet er klar til indflytning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Arkitekters regningsarbejde (slutafregningen) skal i disse tilfælde  \r\n\r\n momsberigtiges senest i den momsperiode, hvori arkitektvirksomheden har  \r\n\r\n udarbejdet byggeregnskabet, og arkitekthonoraret kan opgøres endeligt, jf.  \r\n\r\n Dep.564. Acontobetalinger, der modtages under byggeriet, momsberigtiges efter  \r\n\r\n de almindelige regler. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I de tilfælde, hvor arkitekthonoraret beregnes på grundlag af  \r\n\r\n slutopstillinger mv. fra de enkelte entreprenører og opgørelse af øvrige  \r\n\r\n byggeomkostninger (byggeregnskabet), skal der beregnes moms af slutraten  \r\n\r\n senest på det tidspunkt, hvor arkitektvirksomheden har mulighed for at  \r\n\r\n udfærdige den endelige honoraropgørelse. Det gælder fx ved arkitektydelser  \r\n\r\n præsteret for boligselskaber, som selv udarbejder byggeregnskabet.  \r\n\r\n Arkitektvirksomheden kan således ikke vente med at momsberigtige slutraten,  \r\n\r\n indtil byggeregnskabet er godkendt af Boligministeriet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Arkitektarbejder skal i andre tilfælde, fx hvor beregningen sker på  \r\n\r\n grundlag af tilbudssummen for byggeriet, momsberigtiges efter de almindelige  \r\n\r\n regler, dvs. senest i den momsperiode, hvori byggeriet er klar til  \r\n\r\n indflytning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.2.3.4 Garantirater o.l. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Garantirater, prioriteringsrater o.l., der tilbageholdes af en  \r\n\r\n entreprisesum, fx som sikkerhedsstillelse for at fejl eller mangler ved  \r\n\r\n leverancen eller bygningen kan blive afhjulpet, skal medregnes til den  \r\n\r\n momspligtige omsætning på det tidspunkt, hvor leverancen anses for afsluttet,  \r\n\r\n jf. Dep.254 og Dep.307. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.2.4 Købsmoms <BR>  \r\n\r\n</P>  \r\n\r\n<P>§ 15, stk. 3 og 4 </P>  \r\n\r\n<P>Registrerede virksomheder kan - med de begrænsninger, der følger af  \r\n\r\n momslovens almindelige bestemmelser - til købsmomsen medregne momsen på  \r\n\r\n indkøb mv. til brug for virksomhedens omsætning af varer og momspligtige  \r\n\r\n ydelser (byggearbejder mv.). <BR>  \r\n\r\n</P>  \r\n\r\n<P>Byggevirksomheder og byggeselskaber mv., der opfører bygninger på andres  \r\n\r\n grunde, kan således til købsmomsen medregne momsen af håndværksarbejde mv.  \r\n\r\n (underentrepriser), som udføres af andre virksomheder. Endvidere kan  \r\n\r\n medregnes moms af materialer mv., som virksomheden selv indkøber til brug for  \r\n\r\n udførte arbejder ved byggeriet. Det gælder både materialer til egne arbejder  \r\n\r\n og materialer til arbejder, som udføres af andre håndværksvirksomheder. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.4.3\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.4.3\">  \r\n\r\n<P>N.4.3 Byggearbejde for egen regning <BR>  \r\n\r\n</P>  \r\n\r\n<P>§ 3, stk. 2 </P>  \r\n\r\n<P>Ved byggearbejder for egen (byggevirksomhedens) regning forstås i  \r\n\r\n momsmæssig henseende opførelse af bygninger på egen, lejet eller lejers  \r\n\r\n grund, ombygnings- eller moderniseringsarbejder på egne eller lejede  \r\n\r\n bygninger samt reparation og vedligeholdelse af egne eller lejede bygninger.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Inden for dette område skelnes der momsmæssigt mellem følgende tre  \r\n\r\n kategorier af byggearbejder: <BR>  \r\n\r\n</P>  \r\n\r\n<P>- opførelse, ombygning eller modernisering af bygninger til salg eller  \r\n\r\n udlejning, </P>  \r\n\r\n<P>- opførelse, ombygning eller modernisering af bygninger til andre formål,  \r\n\r\n dvs. til eget brug eller til virksomhedens brug, </P>  \r\n\r\n<P>- reparation og vedligeholdelse. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.3.1 Hvem skal registreres og betale moms? <BR>  \r\n\r\n</P>  \r\n\r\n<P>I det efterfølgende omtales hvilke personer og virksomheder, der skal  \r\n\r\n registreres og betale moms ved byggeri for egen regning. Der sondres i det  \r\n\r\n efterfølgende mellem opførelse, ombygning eller modernisering og reparation  \r\n\r\n og vedligeholdelse. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved afgørelsen af, om arbejdsydelser skal betragtes som  \r\n\r\n ombygning/modernisering eller reparation/vedligeholdelse, lægges der vægt på,  \r\n\r\n</P>  \r\n\r\n<P>om ejendommens oprindelige standard eller anvendelighed ændres. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.3.1.1 Opførelse <BR>  \r\n\r\n</P>  \r\n\r\n<P>Enhver, der for egen regning på egen, lejet eller lejers grund opfører  \r\n\r\n bygninger til salg eller udlejning, skal registreres og betale moms, hvis den  \r\n\r\n pågældende eller dennes ansatte udfører arbejde ved projekteringen eller  \r\n\r\n opførelsen. Det gælder fx en personligt ejet byggevirksomhed, der på en  \r\n\r\n grund, som ejes af virksomheden ved indehaverens og virksomhedens ansattes  \r\n\r\n arbejdskraft opfører et byggeri til salg eller udlejning. Det gælder tillige  \r\n\r\n en virksomhed, som på en grund tilhørende lejer, opfører en flytbar  \r\n\r\n pavillonbygning, der er forsynet med sædvanlige indvendige installationer  \r\n\r\n (el, vand og kloakafløb). En sådan bygning anses for fast ejendom, jf.  \r\n\r\n Mn.971. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Endvidere skal enhver, der for egen regning på egen eller lejet grund  \r\n\r\n lader bygninger opføre til eget eller sin virksomheds brug, registreres og  \r\n\r\n betale moms, såfremt den pågældendes ansatte udfører arbejde ved  \r\n\r\n projekteringen eller opførelsen. Det gælder fx en privatperson, som ansætter  \r\n\r\n en medhjælper til at opføre en bygning, eller en ikke registreringspligtig  \r\n\r\n virksomhed, som lader ansatte udføre sådanne arbejder. Se også D.1.3. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.3.1.2 Ombygnings- eller moderniseringsarbejder <BR>  \r\n\r\n</P>  \r\n\r\n<P>Enhver, der på egne eller lejede bygninger med henblik på salg eller  \r\n\r\n udlejning udfører ombygnings- eller moderniseringsarbejde, skal registreres  \r\n\r\n og betale moms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Endvidere skal enhver, der på egne eller lejede bygninger lader ansatte  \r\n\r\n udføre ombygnings- eller moderniseringsarbejder til sit eget eller sin  \r\n\r\n virksomheds brug, registreres og betale moms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Som eksempler på ombygning/modernisering kan nævnes: <BR>  \r\n\r\n</P>  \r\n\r\n<P>- indlæggelse af centralvarme, </P>  \r\n\r\n<P>- udskiftning af almindelige vinduer med termovinduer. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.3.1.3 Reparations- og vedligeholdelsesarbejder <BR>  \r\n\r\n</P>  \r\n\r\n<P>Reparations- og vedligeholdelsesarbejder til en samlet værdi af mere end  \r\n\r\n 50.000 kr. opgjort på årsbasis sidestilles med ombygnings- eller  \r\n\r\n moderniseringsarbejde. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Enhver, der for egen regning på egne eller lejede bygninger udfører  \r\n\r\n reparations- og vedligeholdelsesarbejder til en samlet momspligtig værdi af  \r\n\r\n mere end 50.000 kr. inden for et år, skal således registreres og betale moms  \r\n\r\n efter samme regler som ombygnings- eller moderniseringsarbejder. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Som eksempler på reparation/vedligeholdelse kan nævnes: <BR>  \r\n\r\n</P>  \r\n\r\n<P>- maling af facader og vinduer, </P>  \r\n\r\n<P>- udskiftning af tag og/eller tagrender ved anvendelse af samme  \r\n\r\n materialestandard. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.3.1.4 Boligselskaber <BR>  \r\n\r\n</P>  \r\n\r\n<P>En boligforenings eller et boligselskabs afdelinger, som har egne ansatte  \r\n\r\n til at udføre byggearbejder mv., kan efter begæring registreres hver for sig,  \r\n\r\n jf. § 5, stk. 2. De enkelte afdelinger skal imidlertid føre særskilte  \r\n\r\n regnskaber, og være økonomisk uafhængige i forhold til hinanden og i forhold  \r\n\r\n til hovedforeningen/hovedselskabet, således at en afdeling ikke hæfter for  \r\n\r\n andre afdelingers forpligtelser eller hovedforeningens/hovedselskabets gæld.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis en boligforening eller et boligselskab har ansat håndværkere eller  \r\n\r\n andre til at udføre reparations- og vedligeholdelsesarbejder og ombygnings-  \r\n\r\n eller moderniseringsarbejder på afdelingernes bygninger og installationer, er  \r\n\r\n det hovedforeningen/hovedselskabet, der skal registreres og betale moms.  \r\n\r\n Værdien af de udførte byggearbejder mv. skal altså i relation til 10.000  \r\n\r\n kr./50.000 kr. grænsen henføres til hovedforeningen/hovedselskabet. Se også  \r\n\r\n Dep.879. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ejendomsfunktionærer </P>  \r\n\r\n<P>I en boligforening eller et boligselskab uden håndværkerafdeling kan  \r\n\r\n ejendomsfunktionæren i en afdeling udføre reparations- og  \r\n\r\n vedligeholdelsesarbejder inden for et år til en samlet værdi af ikke over  \r\n\r\n 50.000 kr., uden at afdelingen skal registreres og betale moms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis ejendomsfunktionæren i en afdeling også udfører ombygnings- eller  \r\n\r\n moderniseringsarbejder, kan værdien heraf andrage indtil 10.000 kr. årlig,  \r\n\r\n uden at afdelingen skal registreres og betale moms. Det er dog en betingelse,  \r\n\r\n at afdelingen ikke allerede betaler moms af reparations- og  \r\n\r\n vedligeholdelsesarbejder. Hvis værdien af afdelingens egne reparations- og  \r\n\r\n vedligeholdelsesarbejder overstiger 50.000 kr. årlig, skal afdelingen også  \r\n\r\n betale moms af ombygnings- og moderniseringsarbejder (forbedringsarbejder),  \r\n\r\n selv om værdien af disse ikke overstiger 10.000 kr. årlig. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I en boligforening eller et boligselskab med håndværkerafdeling, som  \r\n\r\n udfører byggearbejder mv. for de enkelte afdelinger, er det som nævnt  \r\n\r\n hovedforeningen/hovedselskabet, der skal registreres og betale moms.  \r\n\r\n Ejendomsfunktionæren i den enkelte afdeling kan imidlertid stadig udføre  \r\n\r\n reparations- og vedligeholdelsesarbejder i afdelingen til en samlet værdi af  \r\n\r\n ikke over 50.000 kr. årlig, uden at afdelingen skal registreres og betale  \r\n\r\n moms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.3.1.5 Frie Kostskolers Fællesråd <BR>  \r\n\r\n</P>  \r\n\r\n<P>Frie Kostskolers Fællesråd har udarbejdet en vejledning om moms ved bygge-  \r\n\r\n og vedligeholdelsesarbejder på folkehøjskoler, landbrugshøjskoler,  \r\n\r\n husholdningsskoler og efterskoler. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Vejledningen har til hensigt at beskrive de specielle regler der gælder  \r\n\r\n med hensyn til moms på byggeri samt reparations- og vedligeholdelsesarbejder  \r\n\r\n der gælder for disse skolers egne bygninger, når arbejdet udføres af skolens  \r\n\r\n egne ansatte. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.3.1.6 Hvad forstås ved ansatte? <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved begrebet ansatte/personale forstås et egentligt lønmodtagerforhold,  \r\n\r\n hvor ejeren/virksomheden er indeholdelsespligtig for A-skat efter Told*Skats  \r\n\r\n regler. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Frivillig, ulønnet arbejdskraft er ikke omfattet af begrebet ansatte. Der  \r\n\r\n skal således ikke betales moms af arbejde, der udføres af frivillig, ulønnet  \r\n\r\n arbejdskraft ved fx opførelse af en idrætshal. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ministeren har truffet afgørelse om, at indehavere af registrerede  \r\n\r\n virksomheder er fritaget for at betale moms, når de i fritiden udføre  \r\n\r\n frivilligt ulønnet arbejde i forbindelse med opførelse af et klubhus, jf.  \r\n\r\n Dep.991. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.3.1.7 Ikke registreringspligtige <BR>  \r\n\r\n</P>  \r\n\r\n<P>En privat bygherre (selvbygger), der selv opfører eller foretager andet  \r\n\r\n bygearbejde på en bygning, hvor bygherren selv har bopæl eller tager bopæl  \r\n\r\n efter færdiggørelsen, skal ikke registreres, jf. Mn.180. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.3.2 Momspligtens omfang <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det efterfølgende omhandler i hvilket omfang, der skal betales moms ved  \r\n\r\n byggeri for egen regning. Der sondres i det efterfølgende mellem opførelse,  \r\n\r\n ombygning eller modernisering og reparation og vedligeholdelse. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.3.2.1 Opførelse, ombygning eller modernisering til salg eller  \r\n\r\n udlejning <BR>  \r\n\r\n</P>  \r\n\r\n<P>Enhver, der for egen regning på egen, lejet eller lejers grund opfører  \r\n\r\n bygninger til salg eller udlejning, skal betale moms af det arbejde ved  \r\n\r\n projekteringen og opførelsen, som udføres af den pågældende og dennes  \r\n\r\n ansatte, samt af de materialer, der anvendes til dette arbejde. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Enhver, der for egen regning udfører ombygnings- eller  \r\n\r\n moderniseringsarbejder på egne eller lejede bygninger med henblik på salg  \r\n\r\n eller udlejning, skal ligeledes betale moms af det arbejde, som udføres af  \r\n\r\n den pågældende og dennes ansatte, samt af de materialer, der anvendes til  \r\n\r\n dette arbejde. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Pligten til at betale moms omfatter både egentlige byggevirksomheder og  \r\n\r\n virksomheder, der ikke i øvrigt er registreringspligtige i henhold til  \r\n\r\n momsloven, samt privatpersoner, der udfører de nævnte arbejder. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.3.2.2 Opførelse, ombygning eller modernisering til andre formål <BR>  \r\n\r\n</P>  \r\n\r\n<P>Enhver, der for egen regning på egen eller lejet grund opfører bygninger  \r\n\r\n til eget eller sin virksomheds brug, skal betale moms af det arbejde ved  \r\n\r\n projekteringen og opførelsen, som udføres af den pågældendes ansatte, samt af  \r\n\r\n de materialer, der anvendes til dette arbejde. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Enhver, der udfører ombygnings- eller moderniseringsarbejder på egne eller  \r\n\r\n lejede bygninger til eget eller sin virksomheds brug, skal ligeledes betale  \r\n\r\n moms af det arbejde, der udføres af den pågældendes ansatte, samt af de  \r\n\r\n materialer, der anvendes til dette arbejde. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Byggevirksomheder skal betale moms af de materialer, arbejdsydelser og det  \r\n\r\n projekteringsarbejde, der udtages til eget brug, eftersom virksomheden ikke  \r\n\r\n har fradragsret ved anskaffelse, opførelse og drift af sådanne bygninger, jf.  \r\n\r\n § 11, stk. 1. Dette gælder fx tilfælde hvor byggevirksomheder, på egne  \r\n\r\n grunde, herunder grunde, der tilhører en af interessenterne i et  \r\n\r\n interessentskab, opfører, ombygger eller moderniserer bygninger til bolig for  \r\n\r\n virksomhedens indehaver/interessenten eller til bolig, vuggestue, børnehave,  \r\n\r\n fritidshjem, feriehjem, sommerhuse o.l. for virksomhedens personale. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der skal endvidere betales moms af de varer, som anvendes ved byggeriet,  \r\n\r\n når det drejer sig om varer, der fremstilles eller forhandles af  \r\n\r\n virksomheden. Det gælder fx ved udtagelse af sten fra et teglværk eller træ  \r\n\r\n fra en tømmerhandel. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomhedens indehaver </P>  \r\n\r\n<P>Af indehaverens (interessentens) personlige arbejde skal der kun betales  \r\n\r\n moms i følgende tilfælde: <BR>  \r\n\r\n</P>  \r\n\r\n<P>- når arbejdet falder inden for den pågældendes fag eller hertil nært  \r\n\r\n knyttede fagområder. Snedkerarbejde og tømrerarbejde betragtes i denne  \r\n\r\n henseende som hørende til samme fagområde, jf. Mn.180 og Mn.477, </P>  \r\n\r\n<P>- når indehaveren (interessenten) udfører tilsvarende arbejde i  \r\n\r\n forbindelse med byggeri for fremmed regning eller i forbindelse med opførelse  \r\n\r\n af bygninger til salg eller udlejning. Dette gælder, selv om den pågældende  \r\n\r\n ikke er uddannet inden for det pågældende fagområde, jf. Mn.859 og  \r\n\r\n Højesterets dom af 27. januar 1988. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der skal eksempelvis betales moms af det murer- og tømrerarbejde, som  \r\n\r\n udføres af indehaveren til eget brug, når han også udfører murer- og  \r\n\r\n tømrerarbejde for fremmed regning, ved opførelse, ombygning eller  \r\n\r\n modernisering af huse til salg eller udlejning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I andre tilfælde end de nævnte skal der ikke betales moms af indehaverens  \r\n\r\n (interessentens) personlige arbejde. Der skal eksempelvis ikke betales moms  \r\n\r\n af det tømrer- og snedkerarbejde, som udføres personligt af en bygherre, der  \r\n\r\n driver selvstændig virksomhed som modelsnedker inden for jern- og  \r\n\r\n metalindustriens fagområde, idet hans fag ikke har nogen tilknytning til  \r\n\r\n byggefagene, jf. Mn.285. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der skal altid betales moms af det arbejde, som udføres af virksomhedens  \r\n\r\n personale, selv om arbejdet falder uden for bygherrens eller personalets  \r\n\r\n fagområder, jf. Mn.180. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Parkeringspladser og haveanlæg </P>  \r\n\r\n<P>Nyanlægning af parkeringspladser og haveanlæg er undtaget fra momspligten,  \r\n\r\n når virksomheden foretager disse arbejder til brug i egen virksomhed.  \r\n\r\n Byggevirksomheder mv., der har salg af tilsvarende ydelser for fremmede skal  \r\n\r\n betale moms, jf. § 11, stk. 1. Momsen beregnes derfor på grundlag af indkøbs-  \r\n\r\n eller fremstillingsprisen (uden moms), jf. § 8, stk. 1. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.3.2.3 Reparation og vedligeholdelse over 50.000 kr. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Enhver, der for egen regning på egne eller lejede bygninger udfører  \r\n\r\n reparations- og vedligeholdelsesarbejder til en samlet værdi af mere end  \r\n\r\n 50.000 kr. inden for et år, skal betale moms efter de samme regler, som  \r\n\r\n gælder for opførelse, ombygning, eller modernisering. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det betyder, at der ved reparations- og vedligeholdelsesarbejder på  \r\n\r\n bygninger bestemt til salg eller udlejning skal betales moms af det arbejde,  \r\n\r\n som udføres af den pågældende og dennes ansatte, samt af de materialer, der  \r\n\r\n anvendes til dette arbejde, jf. N.4.3.2.1. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved reparations- og vedligeholdelsesarbejder på bygninger bestemt til eget  \r\n\r\n brug skal der betales moms af det arbejde, der udføres af den pågældende og  \r\n\r\n dennes ansatte, samt de materialer der anvendes til dette arbejde, jf.  \r\n\r\n N.4.3.2.2. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.3.2.4 Reparation og vedligeholdelse for under 50.000 kr. <BR>  \r\n\r\n</P>  \r\n\r\n<P>En registreret virksomhed, fx en byggevirksomhed, som for egen regning  \r\n\r\n udfører reparations- og vedligeholdelsesarbejder til en samlet værdi af ikke  \r\n\r\n over 50.000 kr. på egne bygninger, for hvilke der ikke er fradragsret eller  \r\n\r\n kun delvis fradragsret for købsmomsen, fx indehaverens bolig eller en  \r\n\r\n udlejningsejendom, skal betale moms af de varer og momspligtige ydelser, som  \r\n\r\n anvendes ved de nævnte arbejder, når det drejer sig om varer eller  \r\n\r\n momspligtige ydelser, som fremstilles eller forhandles af virksomheden, jf. §  \r\n\r\n 11, stk. 1. Momsen beregnes derfor på grundlag af indkøbs- eller  \r\n\r\n fremstillingsprisen (uden moms), jf. § 8, stk. 1 og Mn.225. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.3.3 Den momspligtige værdi <BR>  \r\n\r\n</P>  \r\n\r\n<P>§ 8, stk. 3 </P>  \r\n\r\n<P>Den momspligtige værdi for arbejdsydelser, herunder projekterings- og  \r\n\r\n tilsynsarbejder, som virksomheden selv udfører, og de materialer der anvendes  \r\n\r\n hertil, er virksomhedens almindelige salgspris for en tilsvarende leverance  \r\n\r\n til en fremmed bygherre. Hvis en sådan salgspris ikke findes, beregnes momsen  \r\n\r\n af en kalkuleret salgspris, der skal omfatte samtlige de omkostninger og den  \r\n\r\n avance, der i almindelighed indgår i den momspligtige værdi for varer eller  \r\n\r\n momspligtige ydelser af den pågældende art. Se således Mn.1339. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Den momspligtige værdi ved opførelse af prøvehuse/udstillingshuse, opgøres  \r\n\r\n på tilsvarende måde som ved opførelse af huse til salg eller udlejning, jf.  \r\n\r\n Mn.1349. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Uanset om en byggevirksomhed, der opfører bygninger for egen regning, må  \r\n\r\n påregne at sælge et byggeri med tab, skal byggeriet momsberigtiges på  \r\n\r\n grundlag af en kalkuleret salgspris, jf. Mn.441. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis bygge- og rådgivningsvirksomheder udfører projekteringsarbejder  \r\n\r\n vedrørende et planlagt byggeri for egen regning, og det senere viser sig at  \r\n\r\n projektet ikke bliver anvendt, er det ikke muligt at få den erlagte moms  \r\n\r\n tilbagebetalt, jf. Mn.442. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.3.4 Hvornår skal der beregnes moms? <BR>  \r\n\r\n</P>  \r\n\r\n<P>§ 13, stk. 8 </P>  \r\n\r\n<P>De arbejdsydelser, der er præsteret af virksomheden, og de materialer, der  \r\n\r\n er anvendt i forbindelse hermed, skal medregnes til den momspligtige  \r\n\r\n omsætning for den momsperiode, i hvilken de er udført. Momsafregningen kan  \r\n\r\n således ikke udskydes, indtil bygningerne sælges eller tages i anvendelse,  \r\n\r\n men skal foretages momsperiode for momsperiode med endelig regulering ved  \r\n\r\n arbejdets færdiggørelse, jf. Dep.308. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Dette gælder også i tilfælde, hvor bygningerne er opført med henblik på  \r\n\r\n midlertidig udstillingsbrug og efterfølgende salg (fx prøvehuse). <BR>  \r\n\r\n</P>  \r\n\r\n<P>Landbrugsvirksomheder, der ved egne ansatte udfører arbejdsydelser på egne  \r\n\r\n bygninger, fx indehaverens bolig eller tjenesteboliger, kan afregne momsen af  \r\n\r\n byggearbejder mv. over det eksisterende registreringsforhold. Der skal  \r\n\r\n således ikke over for sådanne virksomheder stilles krav om særskilt  \r\n\r\n registrering med kvartalsvis afregning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.3.5 Købsmoms <BR>  \r\n\r\n</P>  \r\n\r\n<P>§ 15, stk. 3 og 4 </P>  \r\n\r\n<P>Virksomheden kan - med de begrænsninger, der følger af momslovens  \r\n\r\n almindelige bestemmelser - til købsmomsen medregne momsen på de materialer,  \r\n\r\n som virksomheden selv anvender ved de udførte arbejder ved byggeriet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Til købsmomsen kan altså medregnes momsen af de omkostninger, der senere  \r\n\r\n indgår i kalkulationen for det pågældende byggearbejde, fx vognmandskørsel  \r\n\r\n vedrørende jord, beton mv. Endvidere kan fx momsen af hårde hvidevarer, som  \r\n\r\n virksomheden selv monterer, medregnes til virksomhedens købsmoms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momsen af udgifter til el, vand og varme, der benyttes af virksomheden ved  \r\n\r\n byggeriet indtil tidspunktet for byggeriets færdiggørelse, kan ligeledes  \r\n\r\n medregnes til købsmomsen. Virksomheden skal herefter medregne udgifterne til  \r\n\r\n el, vand og varme ved kalkulation af virksomhedens momspligtige salgspris for  \r\n\r\n det pågældende arbejde. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momsen af materialer, som virksomheden indkøber til brug for andre  \r\n\r\n håndværksvirksomheders arbejde ved byggeriet, kan derimod ikke medregnes til  \r\n\r\n købsmomsen. Momsen af håndværksarbejde (entrepriser), som udføres af andre  \r\n\r\n virksomheder, kan heller ikke medregnes til købsmomsen. Der skal på den anden  \r\n\r\n side ikke betales moms af sådanne entrepriser og materialeindkøb ud over den  \r\n\r\n moms, der er opkrævet af håndværkeren (entreprenøren) eller leverandøren, jf.  \r\n\r\n Mn.255 og Mn.267. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis virksomheden bliver frivilligt registreret for udlejning mv. af fast  \r\n\r\n ejendom, gælder der særlige regler for fradragsret, jf. C.4.4, om frivillig  \r\n\r\n registrering for udlejning, bortforpagtning og salg af fast ejendom. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.3.6 Byggeri mv., der anvendes til fradragsberettigede formål <BR>  \r\n\r\n</P>  \r\n\r\n<P>Registrerede virksomheder, som har fuld fradragsret for moms vedrørende  \r\n\r\n deres driftsbygninger, er fritaget for at beregne moms af det arbejde, som  \r\n\r\n udføres af virksomhedens indehaver og dennes ansatte ved opførelse, ombygning  \r\n\r\n eller modernisering mv. af bygninger til virksomhedens brug. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Registrerede virksomheder, som kun har delvis fradragsret for moms, skal  \r\n\r\n derimod beregne moms af byggeri mv. til virksomhedens brug. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomheder, der opfører, ombygger eller moderniserer bygninger, som ikke  \r\n\r\n udelukkende skal anvendes i forbindelse med virksomhedens omsætning af varer  \r\n\r\n og momspligtige ydelser, skal således for hver momsperiode beregne moms af  \r\n\r\n det projekterings- og byggearbejde, som udføres af virksomhedens ansatte,  \r\n\r\n samt af de materialer, der anvendes til dette arbejde. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det samme gælder virksomheder, der ved egne ansatte udfører reparations-  \r\n\r\n og vedligeholdelsesarbejde til en samlet momspligtig værdi af mere end 50.000  \r\n\r\n kr. årligt på bygninger, som ikke udelukkende anvendes i forbindelse med  \r\n\r\n virksomhedens omsætning af varer og momspligtige ydelser. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det for hver momsperiode beregnede momsbeløb skal af virksomheden  \r\n\r\n medregnes til salgsmomsen i den pågældende momsperiode, men virksomheden kan  \r\n\r\n samtidig medregne en andel af momsbeløbet til købsmomsen i overensstemmelse  \r\n\r\n med de almindelige regler om delvis fradragsret. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.3.7 Reguleringsforpligtelse <BR>  \r\n\r\n</P>  \r\n\r\n<P>§ 16, stk. 2 </P>  \r\n\r\n<P>Opførelse, ombygning eller modernisering samt reparations- og  \r\n\r\n vedligeholdelsesarbejder vedrørende bygninger er omfattet af de almindelige  \r\n\r\n bestemmelser i bekendtgørelse nr. 75 af 26. februar 1985 om regulering af  \r\n\r\n indgående merværdiafgift for investeringsgoder. Se således H.4.1. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Den reguleringsforpligtelse, der herefter kan gøres gældende over for  \r\n\r\n registrerede virksomheder, som har fuld fradragsret for momsen vedrørende  \r\n\r\n driftsbygninger, omfatter ikke alene momsen af de på arbejdet anvendte  \r\n\r\n materialer og indkøbte entrepriser, som virksomheden har medregnet til  \r\n\r\n købsmomsen, men også moms af det arbejde, som er udført af virksomhedens  \r\n\r\n indehaver og dennes ansatte. Dette gælder selvom virksomheden er fritaget for  \r\n\r\n at beregne moms af det udførte arbejde, jf. N.4.3.6. <BR>  \r\n\r\n</P>  \r\n\r\n<P>For virksomheder med delvis fradragsret udgør reguleringsforpligtelsen den  \r\n\r\n andel af det beregnede momsbeløb, som er medregnet til virksomhedens  \r\n\r\n købsmoms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der hviler ingen reguleringsforpligtelse på reparations- og  \r\n\r\n vedligeholdelsesarbejder under 50.000 kr. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.3.8 Delvis fradragsret <BR>  \r\n\r\n</P>  \r\n\r\n<P>En række virksomheder inden for byggebranchen har både momspligtig og  \r\n\r\n momsfri omsætning. Omkostninger, der ikke udelukkende knytter sig til  \r\n\r\n virksomhedens momspligtig eller momsfri omsætning, er omfattet af  \r\n\r\n bestemmelserne om delvis fradragsret. Fx kan nævnes en virksomhed der opfører  \r\n\r\n bygninger for egen regning med henblik på salg eller udlejning. <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n Eksempel  \r\n\r\n Omsætning  \r\n\r\n Entreprisearbejde for 3. mand      600.000 kr.  \r\n\r\n Værdi af eget arbejde              400.000 kr.  \r\n\r\n Salg af huse                     2.000.000 kr. *)  \r\n\r\n Samlet omsætning                 3.000.000 kr.  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>*) Dette beløb er inkl. værdi af eget arbejde, som er med både som momsfri  \r\n\r\n og momspligtig omsætning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Fradragsprocenten bliver herefter: <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n (600.000 + 400.000) * 100  =  33,3%  \r\n\r\n -------------------------  \r\n\r\n        3.000.000  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>I byggevirksomheder, der opfører bygninger for egen regning med henblik på  \r\n\r\n salg eller udlejning, vil der typisk være delvis fradragsret for følgende  \r\n\r\n udgifter: </P>  \r\n\r\n<P>- udgifter til telefon, revision, regnskabsmæssig assistance,  \r\n\r\n kontorudgifter, lokaleudgifter, visse annonceudgifter. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Bestemmelserne om delvis fradragsret fremgår mere uddybende af H.3.2. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.4.3.9 Kalkulationer <BR>  \r\n\r\n</P>  \r\n\r\n<P>§ 8, stk. 2 </P>  \r\n\r\n<P>Af hensyn til de særlige regler, som gælder for momsberegning i  \r\n\r\n virksomheder, der udfører byggearbejde for egen regning, skal der for hver  \r\n\r\n enkelt byggesag føres et specificeret regnskab for hver momsperiode, som gør  \r\n\r\n det muligt for Told*Skat at kontrollere momsberegningen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved regnskabets førelse må der specielt tages hensyn til, at momspligten  \r\n\r\n alene omfatter det arbejde ved projekteringen og opførelsen, som virksomheden  \r\n\r\n selv udfører. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I tilfælde, hvor momsen af udførte byggearbejder skal beregnes på grundlag  \r\n\r\n af virksomhedens almindelige salgspris eller en kalkuleret salgspris, skal  \r\n\r\n der for hver enkelt byggesag foreligge specificerede kalkulationer, der  \r\n\r\n viser, hvordan den momspligtige værdi er beregnet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Som eksempel kan nævnes, at der ved opførelse på egen eller lejet grund af  \r\n\r\n bygninger til salg eller udlejning skal foreligge følgende specificerede  \r\n\r\n oplysninger om den enkelte byggesag: </P>  \r\n\r\n<P>- kostpris for materialer anvendt ved de byggearbejder, virksomheden selv  \r\n\r\n har udført, </P>  \r\n\r\n<P>- lønudgifter inkl. sociale ydelser som virksomheden har afholdt i  \r\n\r\n forbindelse med projektering og opførelse, </P>  \r\n\r\n<P>- værdi af indehaverens eget arbejde vedrørende projektering og opførelse,  \r\n\r\n</P>  \r\n\r\n<P>- andre omkostninger vedrørende de byggearbejder, virksomheden selv har  \r\n\r\n udført, fx anvendelse af virksomhedens materiel og udgifter til  \r\n\r\n arbejdspladsindretning, </P>  \r\n\r\n<P>- de procenttillæg til materialer og lønudgifter mv., som virksomheden  \r\n\r\n beregner sig til dækning af generalomkostninger og fortjeneste, samt  \r\n\r\n specifikation af hvordan virksomheden har beregnet disse procenttillæg. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Materialer, som virksomheden indkøber til brug for andre  \r\n\r\n håndværksvirksomheders arbejde ved byggeriet, samt køb af håndværksarbejde  \r\n\r\n mv. (entrepriser), som udføres af andre virksomheder, skal således bogføres  \r\n\r\n særskilt i regnskabet, idet momsen af sådanne materialeindkøb og entrepriser  \r\n\r\n ikke kan medregnes til købsmomsen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Da momsberegningen for byggeri for egen regning skal foretages for den  \r\n\r\n enkelte momsperiode, skal der foretages registrering af værdien af anvendte  \r\n\r\n materialer og lønudgifter mv. i forbindelse med de arbejdsydelser, der er  \r\n\r\n udført i momsperioden. <BR>  \r\n\r\n</P>  \r\n\r\n<P>De beregnede momsbeløb overføres for hver momsperiode til virksomhedens  \r\n\r\n almindelige momsregnskab. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.4.4\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.4.4\">  \r\n\r\n<P>N.4.4 Byggemodning mv. af egne arealer <BR>  \r\n\r\n</P>  \r\n\r\n<P>§ 11, stk. 1 </P>  \r\n\r\n<P>Registrerede bygge- og anlægsvirksomheder, der udfører arbejdsydelser i  \r\n\r\n forbindelse med byggemodning (dræning, nedlægning af hovedvandledninger o.l.,  \r\n\r\n etablering af hovedkloakanlæg, vejanlæg og andre fællesanlæg) af egne  \r\n\r\n arealer, som skal sælges eller udlejes, skal betale moms af de varer og  \r\n\r\n momspligtige ydelser, som anvendes ved de nævnte arbejder, hvis det drejer  \r\n\r\n sig om varer eller momspligtige ydelser, som fremstilles eller forhandles af  \r\n\r\n virksomheden. Det gælder også ved byggemodning af egne arealer, som skal  \r\n\r\n benyttes til opførelse af bygninger mv. til bolig for virksomhedens indehaver  \r\n\r\n og personale eller til vuggestuer, børnehaver, fritidshjem, feriehjem,  \r\n\r\n sommerhuse o.l. for virksomhedens personale. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Registrerede bygge- og anlægsvirksomheder skal ligeledes betale moms af de  \r\n\r\n varer og momspligtige ydelser, som anvendes i forbindelse med udførelse af  \r\n\r\n terrænregulering og ekstra fundering på egne arealer, som skal benyttes til  \r\n\r\n de nævnte formål, når det drejer sig om varer eller momspligtige ydelser, som  \r\n\r\n fremstilles eller forhandles af virksomheden. </P>  \r\n\r\n<P>§ 8, stk. 3 </P>  \r\n\r\n<P>Momsen beregnes på grundlag af virksomhedens almindelige salgspris for en  \r\n\r\n tilsvarende leverance til en privat bygherre. Hvis en sådan salgspris ikke  \r\n\r\n findes, beregnes momsen af en kalkuleret salgspris, der skal omfatte samtlige  \r\n\r\n de omkostninger og den avance, der i almindelighed indgår i den momspligtige  \r\n\r\n værdi for varer eller momspligtige ydelser af den pågældende art, jf. Mn.316.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomheden kan - med de begrænsninger, der følger af momslovens  \r\n\r\n almindelige bestemmelser - til købsmomsen medregne momsen på de materialer,  \r\n\r\n som virksomheden selv anvender ved de udførte arbejder ved byggemodningen,  \r\n\r\n jf. Mn.188 og Mn.722. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis virksomheden bliver frivilligt registreret for udlejning mv. af fast  \r\n\r\n ejendom, gælder der særlige regler for fradragsret, jf. C.4.4, om frivillig  \r\n\r\n registrering for udlejning, bortforpagtning og salg af fast ejendom. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.4.5\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.4.5\">  \r\n\r\n<P>N.4.5 Regnskab <BR>  \r\n\r\n</P>  \r\n\r\n<P>§ 18 </P>  \r\n\r\n<P>Virksomheden skal føre et regnskab over køb og salg af varer og  \r\n\r\n momspligtige ydelser, så virksomheden kan opgøre den moms, der skal betales  \r\n\r\n til Told*Skat. Regnskabet skal samtidig give Told*Skat mulighed for at  \r\n\r\n kontrollere, at momsen bliver rigtigt opkrævet og indbetalt. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momsregnskabet kan enten føres i virksomhedens almindelige  \r\n\r\n forretningsregnskab eller i et særligt regnskabshæfte, der kan rekvireres hos  \r\n\r\n Told*Skat. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.5\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.5\">  \r\n\r\n<P>N.5 Køreskoler <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.5.1\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.5.1\">  \r\n\r\n<P>N.5.1 Momspligtens omfang <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.5.1.1 &quot;Lille&quot; kørekort <BR>  \r\n\r\n</P>  \r\n\r\n<P>Køreskolers undervisning, såvel teoretisk som praktisk med henblik på  \r\n\r\n elevers erhvervelse af almindeligt (&quot;lille&quot;) kørekort til bil eller  \r\n\r\n motorcykel, er omfattet af momspligten. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Undervisningen er omfattet af momspligten, selv om eleven angiver eller  \r\n\r\n efter omstændighederne må antages at have et erhvervsmæssigt behov for  \r\n\r\n erhvervelsen af et almindeligt &quot;lille&quot; kørekort. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Salg af teoribøger er også omfattet af momspligten. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.5.1.2 &quot;Stort&quot; kørekort <BR>  \r\n\r\n</P>  \r\n\r\n<P>Køreskolers undervisning, såvel teoretisk som praktisk med henblik på  \r\n\r\n elevens erhvervelse af &quot;stort&quot; kørekort (erhvervskørekort), er  \r\n\r\n undtaget fra momspligten i medfør af § 2, stk. 3, litra c (faglig uddannelse,  \r\n\r\n herunder omskoling), jf. Mn.587, Mn.627, Mn.667 og Mn.1033. <BR>  \r\n\r\n</P>  \r\n\r\n<P>&quot;Stort&quot; kørekort omfatter kørekort til </P>  \r\n\r\n<P>- lastbil (over 3.500 kg. totalvægt), </P>  \r\n\r\n<P>- bus (personbil med over 8 siddepladser ekskl. fører), </P>  \r\n\r\n<P>- påhængsvogn til ovennævnte køretøjer, </P>  \r\n\r\n<P>- taxi (erhvervsmæssig persontransport med hyrevogn), og </P>  \r\n\r\n<P>- traktor. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Fritagelsen omfatter også praktisk køreundervisning, der foregår i en  \r\n\r\n almindelig skolevogn (under 3.500 kg totalvægt), når denne undervisning sker  \r\n\r\n som led i elevens erhvervelse af &quot;stort&quot; kørekort, og eleven i  \r\n\r\n forvejen har kørekort til almindelig personbil. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Fritagelsen omfatter endvidere praktisk køretræning, der indgår som en  \r\n\r\n obligatorisk del af kørelæreruddannelsen, jf. afsnittet om  \r\n\r\n &quot;kørelæreruddannelse&quot;. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Køretræning, der foregår i en almindelig skolevogn i andre tilfælde, er  \r\n\r\n omfattet af momspligten. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.5.1.3 Udlejning af køretøjer <BR>  \r\n\r\n</P>  \r\n\r\n<P>Køreskolers udlejning af køretøjer, typisk busser og lastvogne, til  \r\n\r\n kolleger mfl. er momspligtig. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Køreskolers evt. opkrævning af særskilt beløb for at stille skolevogn til  \r\n\r\n rådighed for eleven ved den praktiske køreprøve skal medregnes i værdien for  \r\n\r\n undervisningsydelsen. Det betyder, at der skal betales moms, hvis det drejer  \r\n\r\n sig om prøve vedrørende &quot;lille&quot; kørekort, medens der ikke skal  \r\n\r\n betales moms, hvis det drejer sig om &quot;stort&quot; kørekort. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.5.1.4 Kørelæreruddannelse <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kørelæreruddannelse, hvoraf den teoretiske del foregår på en særlig skole  \r\n\r\n og den praktiske del foregår hos en allerede uddannet kørelærer, er undtaget  \r\n\r\n fra momspligten i medfør af § 2, stk. 3, litra c (faglig uddannelse), jf.  \r\n\r\n Mn.526 og Mn.626. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Den grundlæggende kørelæreruddannelse har bl.a. til formål at give  \r\n\r\n deltagerne </P>  \r\n\r\n<P>- viden om færdselsloven, bilens indretning og udstyr samt kørselsteknik,  \r\n\r\n</P>  \r\n\r\n<P>- viden om og forståelse for de grundlæggende pædagogiske principper, </P>  \r\n\r\n<P>- træning i at undervise såvel i teori som i praktisk kørsel, og </P>  \r\n\r\n<P>- træning i personlig kørefærdighed, herunder bremse- og undvigeteknik.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Deltagerne bliver endvidere orienteret om reglerne for daglig drift af en  \r\n\r\n køreskole, herunder også om regnskabspligten. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kurset afsluttes med såvel teoretiske som praktiske prøver, der bedømmes  \r\n\r\n af et af Justitsministeriet nedsat prøveudvalg. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kørelærerskolers afholdelse af videregående kurser og  \r\n\r\n efteruddannelseskurser for kørelærere er også undtaget fra momspligten. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.5.2\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.5.2\">  \r\n\r\n<P>N.5.2 Salgsmoms <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.5.2.1 Salg af undervisning mv. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Køreskoler skal betale moms af vederlaget (normalt timebetalingen) for  \r\n\r\n køretimer. Der skal endvidere betales moms af vederlaget (normalt fast beløb)  \r\n\r\n for teoriundervisning i færdselslære mv. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der skal ligeledes betales moms ved udlejning af køretøjer til andre  \r\n\r\n køreskoler mfl., samt af salgsprisen for teoribøger. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der skal ikke betales moms af gebyr til den førerprøvesagkyndige  \r\n\r\n (offentlig stempelmærke). <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.5.2.2 Salg af køretøjer <BR>  \r\n\r\n</P>  \r\n\r\n<P>Køreskoler skal betale moms ved salg af køretøjer, der har været anvendt  \r\n\r\n til momspligtig køreundervisning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momsen kan beregnes med reducerede satser, jf. bekendtgørelse nr. 83 af 5.  \r\n\r\n februar 1992 om merværdiafgift af motorkøretøjer, der afsættes af  \r\n\r\n udlejningsvirksomheder og køreskoler. De reducerede satser, der varierer  \r\n\r\n efter køretøjets art, er fastsat under hensyn til den andel af prisen, som  \r\n\r\n registreringsafgiften udgør. Se herom i N.6.4.3. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Beregnes momsen med reduceret sats, må der ikke i fakturaen anføres  \r\n\r\n momsbeløb eller anden angivelse, hvoraf momsbeløbets størrelse kan udregnes.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Der skal dog ikke betales moms ved salg af køretøjer i de tilfælde, hvor  \r\n\r\n en køreskole ikke i forbindelse med anskaffelsen af køretøjet har kunnet  \r\n\r\n medregne noget beløb til købsmomsen, jf. Dep.736 og Dep.1030. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Sådanne situationer forekommer i tilfælde hvor </P>  \r\n\r\n<P>- et brugt køretøj er indkøbt hos en virksomhed, der har momsberigtiget  \r\n\r\n køretøjet efter bestemmelserne i § 10, således at der ikke er deklareret  \r\n\r\n moms, </P>  \r\n\r\n<P>- et brugt køretøj er indkøbt hos en privatperson eller hos en virksomhed,  \r\n\r\n der ikke har skullet betale moms i forbindelse med salget af vognen, jf. §  \r\n\r\n 12, stk. 4, eller hvor </P>  \r\n\r\n<P>- køretøjet er indkøbt til privat brug af kørelæreren og senere er  \r\n\r\n overgået til anvendelse i den registrerede køreskole. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.5.2.3 Udtagelse til privat anvendelse <BR>  \r\n\r\n</P>  \r\n\r\n<P>Køreskoler skal betale moms af køretøjer, der udtages til privat  \r\n\r\n anvendelse, når køretøjet har været anvendt til momspligtig  \r\n\r\n køreskoleundervisning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Dette gælder dog ikke i de tilfælde, hvor køreskolen ikke i forbindelse  \r\n\r\n med anskaffelsen af køretøjet har kunnet medregne noget beløb til købsmomsen,  \r\n\r\n jf. N.5.2.2. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved udtagelse af køretøjer - bortset fra køretøjer, der ved anskaffelsen  \r\n\r\n anses for investeringsgoder (anskaffelsessum over 50.000 kr. ekskl. moms og  \r\n\r\n ekskl. registreringsafgift) - kan momsen beregnes med reducerede satser på  \r\n\r\n grundlag af indkøbsprisen, ekskl. moms, men indbefattet registreringsafgift,  \r\n\r\n reduceret med 20% for hvert fulde år regnet fra købstidspunktet. Eventuel  \r\n\r\n betaling for skolevognsudstyr medregnes ikke til købsprisen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Disse regler gælder således ikke for køretøjer, der anses for  \r\n\r\n investeringsgoder, jf. bekendtgørelse nr. 75 af 26. februar 1985 om  \r\n\r\n regulering af indgående moms for investeringsgoder. <BR>  \r\n\r\n</P>  \r\n\r\n<P>For disse køretøjer gælder, at der ikke skal ske nogen momsberigtigelse i  \r\n\r\n normal forstand, men derimod en regulering af det foretagne fradrag - evt.  \r\n\r\n den overtagne reguleringsforpligtelse, jf. H.4.1. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.5.3\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.5.3\">  \r\n\r\n<P>N.5.3 Købsmoms <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.5.3.1 Indkøb <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der er fuld fradragsret for moms vedrørende anskaffelse og drift af  \r\n\r\n køretøjer, som udelukkende anvendes til momspligtig køreundervisning, jf. §  \r\n\r\n 16, stk. 6. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der er derimod ingen fradragsret for moms vedrørende anskaffelse og drift  \r\n\r\n af køretøjer, som udelukkende anvendes til momsfri køreundervisning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der er fradragsret for moms af udgifter til leje af en bus til transport  \r\n\r\n af køreskoleelever til momspligtig køreundervisning. Der er derimod ikke  \r\n\r\n fradragsret for moms af udgifter til transport af elever til momsfri  \r\n\r\n køreundervisning. Se Mn.987. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momsen af indkøb mv., der anvendes såvel i forbindelse med den  \r\n\r\n momspligtige del som den ikke momspligtige del af køreskolevirksomheden  \r\n\r\n (blandet anvendelse), kan medregnes til købsmomsen efter reglerne i § 1, stk.  \r\n\r\n 3 i bekendtgørelse nr. 645 af 20. oktober 1988 om delvis fradragsret for  \r\n\r\n merværdiafgift, jf. H.3.2. <BR>  \r\n\r\n</P>  \r\n\r\n<P>For personmotorkøretøjer (personbiler og motorcykler), der anvendes til  \r\n\r\n såvel momspligtig køreundervisning som til privat brug mv., er der kun delvis  \r\n\r\n fradragsret for moms vedrørende anskaffelse og drift. Fradragsretten opgøres  \r\n\r\n efter bestemmelserne i § 2 i bekendtgørelse nr. 645 af 20. oktober 1988 om  \r\n\r\n delvis fradragsret for merværdiafgift og kan ske på grundlag af forholdet  \r\n\r\n mellem den erhvervsmæssige kørsel i forbindelse med momspligtig undervisning  \r\n\r\n og den samlede kørsel ifølge et eventuelt kørselsregnskab. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis der ikke føres kørselsregnskab kan den af ligningsmyndigheden  \r\n\r\n godkendte kørselsfordeling lægges til grund ved beregningen af  \r\n\r\n fradragsretten. Det samme gælder for virksomheder, der har flere køretøjer.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>I årets første tre momsperioder (kvartaler) vil det foregående  \r\n\r\n regnskabsårs kørselsfordeling kunne anvendes til en foreløbig opgørelse af  \r\n\r\n den fradragsberettigede del af momsen vedrørende anskaffelse og drift af de  \r\n\r\n pågældende køretøjer. Der må herefter - hvis der føres kørselsregnskab ved  \r\n\r\n regnskabsårets udløb foretages en endelig opgørelse og regulering af  \r\n\r\n købsmomsen på grundlag af det faktiske forhold mellem årets  \r\n\r\n fradragsberettigede kørsel og den samlede kørsel. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.5.3.2 Sektoropdeling <BR>  \r\n\r\n</P>  \r\n\r\n<P>Bestemmelserne om sektorisk opdeling skal indtil videre ikke bringes i  \r\n\r\n anvendelse over for køreskolevirksomheder, jf. H.3.2.5. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.6\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.6\">  \r\n\r\n<P>N.6 Motorkøretøjer <BR>  \r\n\r\n</P>  \r\n\r\n<P>Motorkøretøjer er underkastet en række særregler med hensyn til  \r\n\r\n momsberigtigelse ved salg eller udtagelse til indehaverens private brug mv.  \r\n\r\n samt med hensyn til fradragsret vedrørende anskaffelse, leje og drift. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Disse særregler må - afhængig af køretøjets art - ses på baggrund af  \r\n\r\n følgende omstændigheder: </P>  \r\n\r\n<P>- ved salg af nye motorkøretøjer skal registreringsafgiften ikke medregnes  \r\n\r\n i den momspligtige værdi, </P>  \r\n\r\n<P>- der er efter § 16, stk. 3, litra g ikke fradragsret vedrørende  \r\n\r\n anskaffelse og drift af personmotorkøretøjer, der er indrettet til befordring  \r\n\r\n af ikke mere end 9 personer, og </P>  \r\n\r\n<P>- man har ønsket forenklede regler. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der er i dette afsnit redegjort for samtlige momsregler vedrørende salg  \r\n\r\n eller udtagelse samt anskaffelse, leje og drift af de forskellige kategorier  \r\n\r\n af køretøjer, bortset fra reglerne for skolevogne, der er beskrevet i N.5,  \r\n\r\n reglerne for busser og rutebiler, der er beskrevet i N.3. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.6.1\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.6.1\">  \r\n\r\n<P>N.6.1 Generelt <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det er en betingelse for at anvende reglerne om fradragsret for køretøjer,  \r\n\r\n at køretøjet tilhører eller lejes af den pågældende registrerede virksomhed  \r\n\r\n eller dennes indehaver. For så vidt angår indkøbte motorkøretøjer skal  \r\n\r\n køretøjet være indregistreret i virksomhedens eller indehaverens navn (evt.  \r\n\r\n med en medarbejder som bruger). En registreret virksomhed har således ingen  \r\n\r\n fradragsret for motorkøretøjer, der er indregistreret i en medarbejders navn,  \r\n\r\n jf. Dep.275. <BR>  \r\n\r\n</P>  \r\n\r\n<P>En registreret virksomhed har dog fradragsret for momsen på indkøb til  \r\n\r\n driften af et motorkøretøj, som tilhører indehaverens ægtefælle og er  \r\n\r\n indregistreret i dennes navn. Virksomheden har derimod ikke fradragsret for  \r\n\r\n momsen af køretøjets købspris, uanset om denne afskrives over virksomhedens  \r\n\r\n driftsregnskab. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Reglerne om fradragsret for moms på indkøb til drift af køretøjer finder  \r\n\r\n anvendelse på alle arter indkøb, som er nært knyttet til køretøjets drift,  \r\n\r\n dvs. også reparation og vedligeholdelse, herunder udskiftning af motor. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Anskaffelse mv. af biltelefon anses ikke for en omkostning, der er knyttet  \r\n\r\n til køretøjet. Moms af sådanne omkostninger kan således medregnes til  \r\n\r\n købsmomsen efter de almindelige regler. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Moms vedrørende opførelse mv. af almindelige carporte og garager til  \r\n\r\n virksomhedens person- og varemotorkøretøjer kan ikke medregnes til  \r\n\r\n købsmomsen, når carporten eller garagen er opført i tilknytning til  \r\n\r\n boligbyggeri, jf. Mn.429. <BR>  \r\n\r\n</P>  \r\n\r\n<P>For så vidt angår leje af fast garage eller parkeringsplads til  \r\n\r\n indehaverens eller personalets køretøjer er der fradragsret for moms efter de  \r\n\r\n almindelige regler, såfremt lejemålet alene er indgået af hensyn til  \r\n\r\n parkering af køretøjerne i arbejdstiden. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.6.2\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.6.2\">  \r\n\r\n<P>N.6.2 Automobilforhandlere <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.6.2.1 Køb af motorkøretøjer mv. <BR>  \r\n\r\n</P>  \r\n\r\n<P>For motorkøretøjer, som en forhandler med henblik på videresalg indkøber  \r\n\r\n med tilfaktureret moms, kan momsen af købsprisen fuldt ud medregnes til  \r\n\r\n købsmomsen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved køb af motorkøretøjer, for hvilke der ikke i fakturaen  \r\n\r\n (afregningsbilaget) må anføres moms eller anden angivelse af, at  \r\n\r\n fakturabeløbet (afregningen) indbefatter moms - fx køb hos ikke registrerede  \r\n\r\n virksomheder, udlejningsvirksomheder og private - kan forhandleren ikke til  \r\n\r\n købsmomsen medregne nogen andel af købsprisen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Moms vedrørende reparationer mv. af brugte personmotorkøretøjer, som er  \r\n\r\n indrettet til befordring af ikke mere end 9 personer, og som er  \r\n\r\n indregistreret i virksomhedens eller indehaverens navn, kan ikke medregnes  \r\n\r\n til købsmomsen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Moms vedrørende reparationer mv. af brugte personmotorkøretøjer, der  \r\n\r\n utvivlsomt har status som lagerbiler, kan derimod fuldt ud medregnes til  \r\n\r\n købsmomsen, selv om bilerne er indregistreret i virksomhedens eller  \r\n\r\n indehaverens navn. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Som lagerbiler kan ikke anses brugte biler, der benyttes af virksomheden,  \r\n\r\n dennes indehaver eller ansatte. Det gælder såvel privatkørsel som kørsel i  \r\n\r\n forbindelse med virksomheden. Bilerne må heller ikke udlånes eller udlejes.  \r\n\r\n Det er således kun tilladt at bruge lagerbilerne til kørsel, når denne kørsel  \r\n\r\n sker som et nødvendigt led i forbindelse med salget, herunder klargøring af  \r\n\r\n bilen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Moms vedrørende reparationer mv. af andre køretøjer kan medregnes til  \r\n\r\n købsmomsen efter de almindelige regler. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.6.2.2 Salg af motorkøretøjer <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.6.2.2.1 Den momspligtige værdi <BR>  \r\n\r\n</P>  \r\n\r\n<P>Til den momspligtige værdi skal medregnes: </P>  \r\n\r\n<P>- afbetalingstillæg, finansieringstillæg, rentetillæg o.l., der tillægges  \r\n\r\n købesummen ved afbetalingssalg. jf. dog N.6.2.2.1, </P>  \r\n\r\n<P>- gebyr for notering af panthaverdeklarationer på  \r\n\r\n motorkøretøjsforsikringer ved afbetalingshandler. Gebyret debiteres køberen  \r\n\r\n særskilt. Panthaverdeklarationen giver afbetalingssælgeren visse rettigheder  \r\n\r\n i forhold til det forsikringsselskab, hvor kaskoforsikring af motorkøretøjet  \r\n\r\n tegnes, jf. Mn.74, </P>  \r\n\r\n<P>- kautionsforsikringspræmie, som en forhandler beregner sig for at  \r\n\r\n kautionere over for banken for et af køberen optaget lån svarende til  \r\n\r\n restkøbesummen (præmien anses for et finansieringstillæg). Dette gælder,  \r\n\r\n uanset om der udstedes særskilt faktura over tillægget, og uanset om  \r\n\r\n købekontrakten transporteres til den långivende bank, jf. Mn.344, og </P>  \r\n\r\n<P>- betaling for nummerplader og synsgebyrer, som en forhandler opkræver hos  \r\n\r\n kunden ved salg af motorkøretøjer i indregistreret stand, jf. Mn.342.  \r\n\r\n Betaling for nummerplader og synsgebyrer i forbindelse med  \r\n\r\n reparationsarbejder på motorkøretøjer, kan holdes uden for den momspligtige  \r\n\r\n værdi efter udlægsreglerne, jf. F.1.4. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Til den momspligtige værdi skal ikke medregnes: </P>  \r\n\r\n<P>- betaling for stempelafgift (stempling af slutsedler og købekontrakter),  \r\n\r\n</P>  \r\n\r\n<P>- forudbetalt vægtafgift, der særskilt kræves betalt af køberen, </P>  \r\n\r\n<P>- registreringsafgift af motorkøretøjer, der betales i forbindelse med  \r\n\r\n køretøjets indregistrering, </P>  \r\n\r\n<P>- renter, der beregnes af den til enhver tid skyldige del af købesummen.  \r\n\r\n Det er en betingelse, at det af købekontrakten eller bilag vedrørende  \r\n\r\n betalingerne fremgår, hvor meget renten udgør af de enkelte betalinger, jf.  \r\n\r\n F.1.3, </P>  \r\n\r\n<P>- rentetillæg, der opføres i en købekontrakt med et samlet beløb. Det er  \r\n\r\n en betingelse, at der foreligger en generel tabel, som angiver hvilken  \r\n\r\n procentdel af det samlede rentebeløb, der angår de enkelte betalinger, og at  \r\n\r\n tabellen er indeholdt i kontrakten eller udleveres som bilag til denne, jf.  \r\n\r\n F.1.3, og </P>  \r\n\r\n<P>- ekstraudstyr, der leveres gratis i forbindelse med salg af  \r\n\r\n motorkøretøjer. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.6.2.2.1.1 Nye køretøjer <BR>  \r\n\r\n</P>  \r\n\r\n<P>Den momspligtige værdi er det fulde vederlag for køretøjet indbefattet  \r\n\r\n evt. momspligtige omkostninger, jf. N.6.2.2.1.1, men ikke indbefattet momsen.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>N.6.2.2.1.2 Brugte motorkøretøjer <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved afsætning af brugte personmotorkøretøjer og af vare- og lastmotorvogne  \r\n\r\n med tilladt totalvægt ikke over 4 tons kan forhandlere i henhold til § 10,  \r\n\r\n stk. 1 beregne moms på grundlag af en momspligtig værdi, der udgør 80% af  \r\n\r\n forskellen mellem indkøbsprisen og salgsprisen indbefattet  \r\n\r\n leveringsomkostninger mv. og momsen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Afholdte udgifter til reparation mv. af køretøjet kan ikke fradrages ved  \r\n\r\n opgørelsen. Momsen af sådanne udgifter kan fuldt ud medregnes til  \r\n\r\n forhandlerens købsmoms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det er en betingelse for at beregne momsen på nævnte måde, at der ikke ved  \r\n\r\n køretøjets overdragelse til forhandleren er faktureret moms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Overstiger salgsprisen for sådanne køretøjer ikke indkøbsprisen, beregnes  \r\n\r\n der ikke moms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Som brugte køretøjer anses køretøjer, der på tidspunktet for erhvervelsen  \r\n\r\n er eller har været indregistreret her i landet i henhold til færdselslovens §  \r\n\r\n 72, stk. 1. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Beregnes momsen på nævnte måde, må der ikke i fakturaen for det pågældende  \r\n\r\n salg anføres momsbeløb eller anden angivelse, hvoraf momsbeløbets størrelse  \r\n\r\n kan udregnes. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Beregningsmåden kan også anvendes ved salg af personmotorkøretøjer  \r\n\r\n (rutebiler og hyrevogne mv) samt vare- og lastvogne (max 4 tons totalvægt),  \r\n\r\n der har været indregistreret uden betaling af eller mod erlæggelse af nedsat  \r\n\r\n registreringsafgift. Ved opgørelsen af forskellen mellem købs- og salgspris  \r\n\r\n skal registreringsafgiften, respektive differenceregistreringsafgiften, ikke  \r\n\r\n medregnes. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Beregningsmåden kan ikke anvendes i følgende tilfælde: </P>  \r\n\r\n<P>- ved salg af beskadigede personmotorkøretøjer, af hvilke der efter en  \r\n\r\n eventuel genopbygning forinden indregistreringen skal betales  \r\n\r\n registreringsafgift, </P>  \r\n\r\n<P>- ved salg af brugte campingvogne, cykler, knallerter og andre ikke  \r\n\r\n registreringsafgiftspligtige køretøjer samt uindregistrerede motorcykler  \r\n\r\n eller personbiler, der anvendes til sportsbrug (motorcross, speedway,  \r\n\r\n jordbaneløb mv), jf. Mn.73 og Mn.374. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Den momspligtige værdi opgøres i disse tilfælde efter lovens almindelige  \r\n\r\n regler. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Beregningsmåden kan heller ikke anvendes ved forhandleres salg af  \r\n\r\n køretøjer, som af forhandleren har været anvendt til udlejning, hvorved  \r\n\r\n forstås enhver erhvervsmæssig overladelse til brug (altså også vederlagsfrit  \r\n\r\n udlån). For sådanne køretøjer beregnes momsen efter reglerne i § 10, stk. 2,  \r\n\r\n jf. N.6.4. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momsberigtigelse efter § 10, stk. 1 ved videresalg af køretøjer, der er  \r\n\r\n overtaget ved en virksomhedsoverdragelse efter § 12, stk. 5 kan kun omfatte  \r\n\r\n køretøjer, for hvilke det kan dokumenteres, at disse er anskaffet af den  \r\n\r\n tidligere virksomhed uden tilfaktureret moms. Momsberigtigelsen ved salg af  \r\n\r\n disse køretøjer må herefter principielt ske på grundlag af forskellen mellem  \r\n\r\n den tidligere virksomheds indkøbspris og den ny forhandlers salgspris. Det  \r\n\r\n vil dog kunne godkendes, at der i stedet for denne indkøbspris anvendes  \r\n\r\n overtagelsesprisen, jf. Mn.556. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved salg af personmotorkøretøjer og vare- og lastvogne med tilladt  \r\n\r\n totalvægt ikke over 4 tons, der er taget tilbage, fx på grund af  \r\n\r\n misligholdelse af en afbetalingskontrakt, ansættes forhandlerens indkøbspris  \r\n\r\n til den værdi, hvortil køretøjet er taget tilbage, fx efter den af fogeden  \r\n\r\n ansatte vurderingssum. Reglen i § 10, stk. 1 kan dog ikke anvendes, såfremt  \r\n\r\n køretøjet i forbindelse med tilbagetagelsen er anset som en returvare, for  \r\n\r\n hvilken der er foretaget fradrag i den momspligtige omsætning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Til imødegåelse af dobbelt momsberigtigelse ved import af brugte biler fra  \r\n\r\n andre EF-lande har departementet tilladt en midlertidig ordning, hvorefter  \r\n\r\n registrerede virksomheder ved videresalg af importerede brugte biler kan  \r\n\r\n beregne momsen efter reglerne i § 10. Anvendelse af ordningen kræver  \r\n\r\n bevilling fra Told*Skat, jf. Dep.1353. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.6.2.2.1.3 Andre brugte køretøjer <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved afsætning af andre brugte køretøjer - herunder personmotorkøretøjer  \r\n\r\n samt vare- og lastvogne med tilladt totalvægt ikke over 4 tons, når køretøjet  \r\n\r\n er overdraget med tilfaktureret moms - er den momspligtige værdi det fulde  \r\n\r\n vederlag for køretøjet indbefattet evt. momspligtige omkostninger, men ikke  \r\n\r\n indbefattet momsen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.6.2.2.2 Den momspligtige omsætning <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.6.2.2.2.1 Køretøjer, der sælges på auktion <BR>  \r\n\r\n</P>  \r\n\r\n<P>Køretøjer, som en forhandler sælger på auktion, skal medregnes til  \r\n\r\n forhandlerens momspligtige omsætning efter de almindelige regler. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der skal derimod ikke betales moms ved tvangsmæssig udbringelse af  \r\n\r\n køretøjer til salg ved tvangsauktion. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.6.2.2.2.2 Debitorskifte <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved debitorskifte i afbetalingssalg forstås den situation, at køberen af  \r\n\r\n en eller anden grund opgiver at fortsætte kontrakten og med sælgerens  \r\n\r\n (forhandlerens) samtykke får en anden person til at overtage hans  \r\n\r\n kontraktlige forpligtelser. Den oprindelige køber må i almindelighed påtage  \r\n\r\n sig selvskyldnerkautionsforpligtelse i forbindelse med debitorskiftet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Debitorskifte betragtes i relation til momsloven som en overdragelse fra  \r\n\r\n den oprindelige køber til den nye debitor. Såfremt det drejer sig om et  \r\n\r\n køretøj, for hvilket momsen af anskaffelsen kan medregnes til købsmomsen,  \r\n\r\n skal den oprindelige køber således betale moms af overdragelsessummen,  \r\n\r\n medmindre overdragelsen sker som led i en overdragelse af virksomheden eller  \r\n\r\n en del af denne og den ny ejer driver registreret virksomhed, jf. § 12, stk.  \r\n\r\n 5. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Forhandleren skal derimod ikke betale moms i forbindelse med  \r\n\r\n debitorskiftet - heller ikke af et eventuelt opkrævet gebyr for  \r\n\r\n debitorskiftet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved eventuel senere tilbagetagelse (returnering) af køretøjet fra den nye  \r\n\r\n debitor forholdes som anført i N.6.2.2.2.3. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Den oprindelige køber vil ikke i den momspligtige omsætning kunne fradrage  \r\n\r\n et eventuelt tab, som den pågældende har lidt i forbindelse med den påtagne  \r\n\r\n selvskyldnerkautionsforpligtelse. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.6.2.2.2.3 Returnering og tilbagetagelse af køretøjer <BR>  \r\n\r\n</P>  \r\n\r\n<P>For køretøjer, der tages retur, eller som tages tilbage på grund af  \r\n\r\n misligholdelse af afbetalingskontrakt, og som ved salget er momsberigtiget på  \r\n\r\n grundlag af det fulde vederlag, vil forhandleren ved opgørelsen af den  \r\n\r\n momspligtige omsætning kunne fradrage 80% af det beløb (inkl. moms), der  \r\n\r\n godtgøres/godskrives køberen i forbindelse med returneringen/tilbagetagelsen.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>En sådan regulering af den momspligtige omsætning vil dog ikke kunne  \r\n\r\n foretages ved returnering/tilbagetagelse af personmotorkøretøjer samt vare-  \r\n\r\n og lastvogne med tilladt totalvægt ikke over 4 tons, såfremt køretøjerne ved  \r\n\r\n senere salg ønskes momsberigtiget efter reglerne i § 10, jf. Dep.351. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Vedrørende eventuelle tab i forbindelse med returneringen/tilbagetagelsen  \r\n\r\n henvises til N.6.2.2.2.5. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Såfremt køberen har fradragsret for moms af købsprisen, skal forhandleren  \r\n\r\n udstede kreditnota til køberen, der på grundlag heraf skal reducere sin  \r\n\r\n købsmoms med momsen af det beløb, der godskrives køberen i forbindelse med  \r\n\r\n returneringen/tilbagetagelsen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.6.2.2.2.4 Prisafslag <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momspligtige administrationsgebyrer, afbetalingstillæg o.l., der beregnes  \r\n\r\n ved afbetalingshandler, kan fradrages i den momspligtige omsætning (ekskl.  \r\n\r\n moms) i det omfang, de godtgøres køberen, fx i tilfælde, hvor en  \r\n\r\n afbetalingskontrakt indfries tidligere end forudsat ved oprettelsen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.6.2.2.2.5 Uerholdelige fordringer <BR>  \r\n\r\n</P>  \r\n\r\n<P>Tab på uerholdelige fordringer i forbindelse med salg af køretøjer,  \r\n\r\n herunder tab i forbindelse med returnering eller tilbagetagelse af køretøjer,  \r\n\r\n kan fradrages i den momspligtige omsætning i overensstemmelse med følgende  \r\n\r\n eksempler, når de i E.1.4.3 omhandlede betingelser er opfyldt. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Eksempel 1 </P>  \r\n\r\n<P>Tab i forbindelse med salg af personmotorkøretøjer mv., af hvilke der i  \r\n\r\n forbindelse med indregistreringen er betalt registreringsafgift. </P>  \r\n\r\n<PRE>  \r\n\r\n Køretøjets salgspris. . . . . . . . . . . . .30.000 kr.  \r\n\r\n Moms. . . . . . . . . . . . . . . . . . . . . 7.500 kr.  \r\n\r\n Registreringsafgift . . . . . . . . . . . . .51.100 kr.  \r\n\r\n Samlet salgspris. . . . . . . . . . . . . . .88.600 kr.  \r\n\r\n Udbetaling. . . . . . . . . . . . . . . . . .22.150 kr.  \r\n\r\n Restgæld. . . . . . . . . . . . . . . . . . .66.450 kr.  \r\n\r\n Betalte afdrag. . . . . . . . . . . . . . . .26.450 kr.  \r\n\r\n Restgæld ved  \r\n\r\n returneringen/tilbagetagelsen . . . . . . . .40.000 kr.  \r\n\r\n Køretøjets værdi ved  \r\n\r\n returneringen/tilbagetagelsen . . . . . . . .30.000 kr.  \r\n\r\n Tab . . . . . . . . . . . . . . . . . . . . .10.000 kr.  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>Forhandleren kan ved opgørelsen af den momspligtige omsætning fradrage 80%  \r\n\r\n af en andel af tabet svarende til forholdet mellem køretøjets salgspris inkl.  \r\n\r\n moms, ekskl. registreringsafgift, og den samlede salgspris, dvs. </P>  \r\n\r\n<PRE>  \r\n\r\n 80% af        10.000 * 37.500 = 3.386 kr.  \r\n\r\n              ---------------  \r\n\r\n                   88.600  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>Forhandlerens momstilsvar reduceres således med 25% af 3.386,00 kr.=  \r\n\r\n 846,50 kr. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Eksempel 2 </P>  \r\n\r\n<P>Tab i forbindelse med salg af personmotorkøretøjer mv., der er  \r\n\r\n momsberigtiget efter § 10, stk. 1. <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n Køretøjets indkøbspris. . . . . . . . . . . . 10.000 kr.  \r\n\r\n Køretøjets salgspris. . . . . . . . . . . . . 11.725 kr.  \r\n\r\n Difference. . . . . . . . . . . . . . . . . .  1.725 kr.  \r\n\r\n Den beregnede salgsmoms udgør 20% af 1.725 kr. = 345 kr.  \r\n\r\n Køretøjets salgspris. . . . . . . . . . . . . 11.725 kr.  \r\n\r\n Udbetaling. . . . . . . . . . . . . . . . . .  4.025 kr.  \r\n\r\n Restgæld. . . . . . . . . . . . . . . . . . .  7.700 kr.  \r\n\r\n Betalte afdrag. . . . . . . . . . . . . . . .  3.000 kr.  \r\n\r\n Restgæld ved  \r\n\r\n returneringen/tilbagetagelsen . . . . . . . .  4.700 kr.  \r\n\r\n Køretøjets værdi ved  \r\n\r\n returneringen/tilbagetagelsen . . . . . . . .  2.600 kr.  \r\n\r\n Tab . . . . . . . . . . . . . . . . . . . . .  2.100 kr.  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>Forhandleren kan ved opgørelsen af den momspligtige omsætning fradrage 80%  \r\n\r\n af en andel af tabet, svarende til forholdet mellem det beløb (inkl. moms),  \r\n\r\n hvoraf momsen ved salget er beregnet, og den samlede salgspris, dvs. <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n 80 % af        21.000 * 1.725 = 247,16 kr.  \r\n\r\n               --------------  \r\n\r\n                   88.600  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>Forhandlerens momstilsvar reduceres således med 25% af 247,16 kr. = 61,79  \r\n\r\n kr. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Eksempel 3 <BR>  \r\n\r\n</P>  \r\n\r\n<P>Tab i forbindelse med salg af andre køretøjer <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n Køretøjets salgspris. . . . . . . . . . . . .20.000 kr.  \r\n\r\n Moms. . . . . . . . . . . . . . . . . . . . . 5.000 kr.  \r\n\r\n Samlet salgspris. . . . . . . . . . . . . . .25.000 kr.  \r\n\r\n Udbetaling. . . . . . . . . . . . . . . . . . 6.250 kr.  \r\n\r\n Restgæld. . . . . . . . . . . . . . . . . . .18.750 kr.  \r\n\r\n Betalte afdrag. . . . . . . . . . . . . . . . 8.750 kr.  \r\n\r\n Restgæld ved  \r\n\r\n returneringen/tilbagetagelsen . . . . . . . .10.000 kr.  \r\n\r\n Køretøjets værdi ved  \r\n\r\n returneringen/tilbagetagelsen . . . . . . . . 7.700 kr.  \r\n\r\n Tab . . . . . . . . . . . . . . . . . . . . . 2.300 kr.  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>Forhandleren kan ved opgørelsen af den momspligtige omsætning fradrage 80%  \r\n\r\n af det konstaterede tab, dvs. 80% af 2.300 kr. = 1.840 kr. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Forhandlerens momstilsvar reduceres således med 25% af 1.840 kr. = 460 kr.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Tab på afbetalingskontrakter, som en automobilforhandler har indkøbt som  \r\n\r\n led i finansieringsvirksomhed, kan ikke fradrages i den momspligtige  \r\n\r\n omsætning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.6.2.2.2.6 Garantireparationer <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der skal betales moms i tilfælde, hvor en virksomhed, som udfører en  \r\n\r\n garantireparation, får dækket sine udgifter til reservedele og arbejdsløn ved  \r\n\r\n afregning med fabrikanten eller importøren af den pågældende vare. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomhedens fakturaudstedelse eller fabrikantens eller importørens  \r\n\r\n udstedelse af kreditnota vil kunne afvente godkendelse af en eventuel  \r\n\r\n reklamationsrapport, jf. § 13, stk. 2. Såfremt der modtages acontobetalinger,  \r\n\r\n skal de modtagne beløb (ekskl. moms) dog medregnes til den momspligtige  \r\n\r\n omsætning i den momsperiode, i hvilken de modtages, jf. </P>  \r\n\r\n<P>§ 13, stk. 3. </P>  \r\n\r\n<P>Udenlandske fabrikanter mfl. kan ansøge om tilbagebetaling af den erlagte  \r\n\r\n moms efter reglerne i 8. momsdirektiv, jf. G.7. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.6.2.2.2.7 Levering af køretøjer på grænsenummerplader <BR>  \r\n\r\n</P>  \r\n\r\n<P>Salg af motorkøretøjer (inkl. leveringsomkostninger mv.) bestemt til  \r\n\r\n registrering på grænsenummerplader kan holdes uden for den momspligtige  \r\n\r\n omsætning, når køberen har tilladelse fra Centralregisteret for  \r\n\r\n Motorkøretøjer til midlertidig told- og afgiftsfri benyttelse af et  \r\n\r\n personmotorkøretøj her i landet, og der fremlægges fornøden dokumentation for  \r\n\r\n det momsfri salg. Sidstnævnte er beskrevet i D.2.2 og D.2.8. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det samme gælder motorkøretøjer, som er solgt til levering i udlandet, og  \r\n\r\n for hvilke der af Centralregisteret for Motorkøretøjer er meddelt tilladelse  \r\n\r\n til direkte udtransport på grænsenummerplader. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.6.2.2.2.8 Demonstrationskøretøjer mv. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Personmotorkøretøjer samt vare- og lastvogne med tilladt totalvægt ikke  \r\n\r\n over 4 tons, som en forhandler tager i anvendelse til demonstrationskørsel,  \r\n\r\n men som ikke indregistreres, skal ikke medregnes til den momspligtige  \r\n\r\n omsætning. Forhandleren har fuld fradragsret for momsen på driften af disse  \r\n\r\n køretøjer. Ved salg af køretøjerne skal der betales moms af den fulde  \r\n\r\n salgspris (ekskl. registreringsafgift). <BR>  \r\n\r\n</P>  \r\n\r\n<P>For køretøjer, som en forhandler lader indregistrere i sit eget eller  \r\n\r\n virksomhedens navn (eventuelt med en medarbejder som bruger) til anvendelse  \r\n\r\n til demonstrationskørsel, værkstedskørsel mv., gælder følgende regler: </P>  \r\n\r\n<P>Ikke tidligere indregistrerede køretøjer <BR>  \r\n\r\n</P>  \r\n\r\n<P>Personmotorkøretøjer </P>  \r\n\r\n<P>Køretøjet skal medregnes til forhandlerens momspligtige omsætning i  \r\n\r\n forbindelse med indregistreringen. Den momspligtige værdi er indkøbs- eller  \r\n\r\n fremstillingsprisen, jf. § 8, stk. 1. Forhandleren har ingen fradragsret for  \r\n\r\n momsen på driften af køretøjet, jf. Dep.388. Ved videresalg af køretøjet  \r\n\r\n eller ved udtagelse til indehaverens private brug mv. skal der ikke betales  \r\n\r\n yderligere moms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Vare- og lastvogne med tilladt totalvægt ikke over 3 tons </P>  \r\n\r\n<P>Køretøjet skal medregnes til forhandlerens momspligtige omsætning i  \r\n\r\n forbindelse med indregistreringen. Den momspligtige værdi er indkøbs- eller  \r\n\r\n fremstillingsprisen, jf. § 8, stk. 1. Forhandleren har fuld fradragsret for  \r\n\r\n momsen på driften af køretøjet. Ved videresalg af køretøjet eller ved  \r\n\r\n udtagelse til indehaverens private brug mv. skal der ikke betales yderligere  \r\n\r\n moms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Skal køretøjet udelukkende anvendes til demonstrationskørsel, kan det dog  \r\n\r\n holdes uden for forhandlerens momspligtige omsætning ved indregistreringen,  \r\n\r\n men der skal i så fald ved videresalg af køretøjet betales moms af den fulde  \r\n\r\n salgspris. Udtages køretøjet til indehaverens private brug mv., skal der  \r\n\r\n betales moms på grundlag af indkøbsprisen (indbefattet registreringsafgift  \r\n\r\n men uden moms) reduceret med 20% for hvert fulde år regnet fra  \r\n\r\n indkøbstidspunktet. I stedet for momsberigtigelse kan der foretages  \r\n\r\n efterberigtigelse af det tidligere i forbindelse med køretøjets anskaffelse  \r\n\r\n fradragne momsbeløb. Forhandleren har fuld fradragsret for moms på driften af  \r\n\r\n køretøjet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Vare- og lastvogne med tilladt totalvægt over 3, men ikke over 4 tons </P>  \r\n\r\n<P>Køretøjet skal medregnes til forhandlerens momspligtige omsætning i  \r\n\r\n forbindelse med indregistreringen. Den momspligtige værdi er indkøbs- eller  \r\n\r\n fremstillingsprisen, jf. § 8, stk. 1. Forhandleren har fradragsret for moms  \r\n\r\n på driften af køretøjet efter de almindelige regler. Ved videresalg af  \r\n\r\n køretøjet eller ved udtagelse til indehaverens private brug mv. skal der ikke  \r\n\r\n betales yderligere moms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Skal køretøjet udelukkende anvendes til demonstrationskørsel, kan det dog  \r\n\r\n holdes uden for forhandlerens momspligtige omsætning ved indregistreringen,  \r\n\r\n men der skal i så fald ved videresalg af køretøjet betales moms af den fulde  \r\n\r\n salgspris. Udtages køretøjet til indehaverens private brug mv., skal der  \r\n\r\n betales moms på grundlag af indkøbsprisen (indbefattet registreringsafgift,  \r\n\r\n men uden moms) reduceret med 20% for hvert fulde år regnet fra  \r\n\r\n indkøbstidspunktet. Det vil ikke kunne tillades, at der i stedet for  \r\n\r\n momsberigtigelse foretages efterberigtigelse af det tidligere i forbindelse  \r\n\r\n med køretøjets anskaffelse fradragne momsbeløb. Forhandleren har fuld  \r\n\r\n fradragsret for moms på driften af køretøjet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Tidligere indregistrerede køretøjer <BR>  \r\n\r\n</P>  \r\n\r\n<P>Personmotorkøretøjer </P>  \r\n\r\n<P>Køretøjet kan holdes uden for forhandlerens momspligtige omsætning ved  \r\n\r\n indregistreringen. Forhandleren har ingen fradragsret for moms på driften af  \r\n\r\n køretøjet, jf. Dep.388. Ved videresalg af køretøjet skal der betales moms  \r\n\r\n efter reglerne i § 10, stk. 1, jf. N.6.2.2.1.2. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Vare- og lastvogne købt uden tilfaktureret moms </P>  \r\n\r\n<P>Køretøjet kan holdes uden for forhandlerens momspligtige omsætning ved  \r\n\r\n indregistreringen. Forhandleren har fradragsret for moms på driften af  \r\n\r\n køretøjet. Ved videresalg af køretøjet skal der betales moms efter reglerne i  \r\n\r\n § 10, stk. 1, jf. N.6.2.2.1.2. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Vare- og lastvogne købt med tilfaktureret moms </P>  \r\n\r\n<P>Køretøjet skal medregnes til forhandlerens momspligtige omsætning i  \r\n\r\n forbindelse med indregistreringen. Den momspligtige værdi er indkøbs- eller  \r\n\r\n fremstillingsprisen, jf. § 8, stk. 1. Forhandleren har fradragsret for moms  \r\n\r\n på driften af køretøjet efter de almindelige regler. Ved videresalg af  \r\n\r\n køretøjet eller ved udtagelse til indehaverens private brug mv. skal der ikke  \r\n\r\n betales yderligere moms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Skal køretøjet udelukkende anvendes til demonstrationskørsel, kan det dog  \r\n\r\n holdes uden for forhandlerens momspligtige omsætning ved indregistreringen,  \r\n\r\n men der skal i så fald ved videresalg af køretøjet betales moms af den fulde  \r\n\r\n salgspris. Udtages køretøjet til indehaverens private brug mv., skal der  \r\n\r\n betales moms på grundlag af indkøbsprisen (indbefattet registreringsafgift,  \r\n\r\n men uden moms) reduceret med 20% for hver fulde år regnet fra  \r\n\r\n indkøbstidspunktet. Det vil ikke kunne tillades, at der i stedet for  \r\n\r\n momsberigtigelse foretages efterberigtigelse af det tidligere i forbindelse  \r\n\r\n med køretøjets anskaffelse fradragne momsbeløb. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.6.2.2.2.9 Reparation af køretøjer indkøbt i beskadiget stand <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der skal beregnes moms ved reparation af motorkøretøjer, som en forhandler  \r\n\r\n indkøber i beskadiget stand fra skadelidte forsikringstagere, hvis skadelidte  \r\n\r\n samtidig med overdragelsen af det beskadigede køretøj transporterer sit  \r\n\r\n erstatningskrav mod forsikringsselskabet til forhandleren. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Reparationen anses for foretaget for skadelidte, og  \r\n\r\n reparationsomkostningerne skal derfor medregnes til forhandlerens  \r\n\r\n momspligtige omsætning, når reparationen foretages. Hvis skadelidte er  \r\n\r\n registreret, kan momsen af reparationen medregnes til skadelidtes købsmoms  \r\n\r\n efter de almindelige regler. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Når forhandleren efter foretagen reparation videresælger køretøjet og  \r\n\r\n momser det efter reglen i § 10, stk. 1, jf. N.6.2.2.1.2, vil  \r\n\r\n &quot;indkøbsprisen&quot; for køretøjet være værdien i beskadiget stand  \r\n\r\n tillagt reparationsomkostningerne inkl. moms, jf. Dep.272. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.6.2.2.2.10 Reparationsarbejde mv. på egne køretøjer <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved reparation mv. af egne køretøjer, for hvilke momsen på driften ikke  \r\n\r\n kan medregnes til købsmomsen - fx personmotorkøretøjer, der er indregistreret  \r\n\r\n i forhandlerens eget eller virksomhedens navn - skal forhandleren betale moms  \r\n\r\n af reparationsarbejdet og de hertil anvendte materialer mv. på grundlag af  \r\n\r\n indkøbs- eller fremstillingsprisen (kostprisen), momsen ikke indbefattet.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Kostprisen for reparationsarbejdet vil evt. kunne fastsættes på grundlag  \r\n\r\n af virksomhedens almindelige salgspris reduceret med virksomhedens normale  \r\n\r\n avance for tilsvarende arbejder. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.6.3\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.6.3\">  \r\n\r\n<P>N.6.3 Auktioner <BR>  \r\n\r\n</P>  \r\n\r\n<P>&quot;Køb&quot; af motorkøretøjer </P>  \r\n\r\n<P>Motorkøretøjer, der indsættes til salg på auktion, anses i relation til  \r\n\r\n momsloven for indkøbt af auktionen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Indsættes køretøjet til salg af private mv. eller af registrerede  \r\n\r\n virksomheder, der ikke skal betale moms ved salget eller som beregner momsen  \r\n\r\n efter reglerne i § 10, stk. 1 eller stk. 2, må der ikke - hverken over for  \r\n\r\n køber eller sælger - i auktionens afregningsbilag anføres moms eller anden  \r\n\r\n angivelse, hvoraf momsbeløbets størrelse kan udregnes. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Registrerede virksomheder, der beregner momsen efter reglerne i § 10, stk.  \r\n\r\n 1 eller stk. 2 kan anse nettoprovenuet som salgspris ved beregningen af  \r\n\r\n salgsmomsen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Salg af motorkøretøjer </P>  \r\n\r\n<P>Køretøjer med &quot;tilfaktureret&quot; moms skal momsberigtiges på  \r\n\r\n grundlag af en momspligtig værdi, der udgør budsummen + salær. <BR>  \r\n\r\n</P>  \r\n\r\n<P>For brugte personmotorkøretøjer samt vare- og lastvogne med tilladt  \r\n\r\n totalvægt ikke over 4 tons uden &quot;tilfaktureret&quot; moms kan den  \r\n\r\n momspligtige værdi ansættes til 80% af det samlede auktionssalær (forskellen  \r\n\r\n mellem budsummen med fradrag af eventuelt sælgersalær og budsummen tillagt  \r\n\r\n eventuel købersalær), jf. Mn.106. <BR>  \r\n\r\n</P>  \r\n\r\n<P>For andre køretøjer er den momspligtige værdi budsummen + salær. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.6.4\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.6.4\">  \r\n\r\n<P>N.6.4 Autoudlejningsvirksomheder <BR>  \r\n\r\n</P>  \r\n\r\n<P>Moms på indkøb, der vedrører anskaffelse, leje og drift af motorkøretøjer,  \r\n\r\n kan fuldt ud medregnes til købsmomsen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved udlejning af motorkøretøjer er den momspligtige værdi det samlede  \r\n\r\n lejebeløb. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved langtidsudlejning kan vægtafgift og forsikringspræmier holdes uden for  \r\n\r\n momsberegningen, dersom køretøjet er indregistreret med lejeren som bruger,  \r\n\r\n og lejekontrakten er udformet således, at de nævnte udgifter afholdes direkte  \r\n\r\n af lejeren uden for lejesummen, jf. Mn.33. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved langtidsudlejning af motorkøretøjer skal udlejningsvirksomheden betale  \r\n\r\n moms af lejebeløbene, uanset at lejekontrakten transporteres til fx den  \r\n\r\n forhandler, der har solgt det pågældende køretøj, og som finansierer  \r\n\r\n udlejningsvirksomhedens udgifter til anskaffelse og drift af køretøjet.  \r\n\r\n Forhandleren (finansieringsvirksomheden) skal således ikke medregne  \r\n\r\n lejebeløbene til den momspligtige omsætning, selv om disse indbetales til  \r\n\r\n forhandleren. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved udlejning til valutaudlændinge af motorkøretøjer skal hele  \r\n\r\n lejeindtægten medregnes til den momspligtige omsætning. Der skal dog ikke  \r\n\r\n betales moms, hvis udlejningsvirksomheden kan dokumentere, at der er betalt  \r\n\r\n moms af udlejningsydelsen i et andet EF-land. Der skal heller ikke betales  \r\n\r\n moms, hvis køretøjet overtages og udelukkende benyttes uden for EF's område,  \r\n\r\n jf. Dep.1027. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I tilfælde, hvor motorkøretøjer, som en udlejningsvirksomhed anvender til  \r\n\r\n udlejning, tillige anvendes til andre formål, fx til indehaverens eller  \r\n\r\n personalets private kørsel, skal der betales moms efter reglerne om  \r\n\r\n momsberigtigelse af indehaverens forbrug, jf. D.1.3. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.6.4.1 Salg af motorkøretøjer <BR>  \r\n\r\n</P>  \r\n\r\n<P>Udlejningsvirksomheder skal betale moms ved salg af køretøjer, der har  \r\n\r\n været anvendt til udlejning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Dette gælder dog ikke i tilfælde, hvor virksomheden ikke i forbindelse med  \r\n\r\n anskaffelsen af køretøjet har kunne medregne noget beløb til købsmomsen, jf.  \r\n\r\n N.5.2.2. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momsen kan beregnes med reducerede satser i henhold til bekendtgørelse nr.  \r\n\r\n 83 af 5. februar 1992 om merværdiafgift af motorkøretøjer, der afsættes af  \r\n\r\n udlejningsvirksomheder og køreskoler. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I praksis beregnes momsen af salgsprisen inkl. moms, og der anvendes en  \r\n\r\n til den aktuelle reduktionsprocent svarende reduceret momssats. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Reduktionsprocenterne og de dertil hørende reducerede momssatser, der  \r\n\r\n varierer efter køretøjets art, er fastsat under hensyn til den andel i  \r\n\r\n prisen, som registreringsafgiften udgør. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Beregnes momsen på dette grundlag, må der ikke i fakturaen for det  \r\n\r\n pågældende salg anføres momsbeløb eller anden angivelse, hvoraf momsbeløbets  \r\n\r\n størrelse kan udregnes. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.6.4.2 Udtagelse af motorkøretøjer <BR>  \r\n\r\n</P>  \r\n\r\n<P>Udlejningsvirksomheder skal betale moms af køretøjer, der udtages til  \r\n\r\n privat anvendelse eller til andre formål, hvor hvilke moms ikke kan medregnes  \r\n\r\n til købsmomsen, når køretøjet har været anvendt til udlejning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Dette gælder dog ikke i tilfælde, hvor virksomheden ikke i forbindelse med  \r\n\r\n anskaffelsen af køretøjet har kunne medregne noget beløb til købsmomsen, jf.  \r\n\r\n N.5.2.2. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved udtagelse af køretøjer - bortset fra køretøjer, der ved anskaffelsen  \r\n\r\n anses for investeringsgoder (anskaffelsessum over 50.000 kr. ekskl. moms og  \r\n\r\n ekskl. registreringsafgift) - kan momsen beregnes med de i N.6.4.2.1 nævnte  \r\n\r\n reducerede satser på grundlag af indkøbsprisen inkl. moms og inkl.  \r\n\r\n registreringsafgift, reduceret med 20% for hvert fulde år regnet fra  \r\n\r\n købstidspunktet, jf. Dep.274. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Disse regler gælder ikke for køretøjer, der anses for investeringsgoder  \r\n\r\n (anskaffelsessum over 50.000 kr. ekskl. moms og ekskl. registreringsafgift),  \r\n\r\n jf. bekendtgørelse nr. 75 af 26. februar 1985 om regulering af indgående  \r\n\r\n merværdiafgift for investeringsgoder. Disse køretøjer skal ikke  \r\n\r\n momsberigtiges i normal forstand, men derimod skal der foretages en  \r\n\r\n regulering af den fratrukne købsmoms - evt. den overtagne  \r\n\r\n reguleringsforpligtelse, jf. H.4.1. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.6.5\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.6.5\">  \r\n\r\n<P>N.6.5 Andre registrerede virksomheder <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.6.5.1 Køb, leje og drift af motorkøretøjer <BR>  \r\n\r\n</P>  \r\n\r\n<P>Reglerne for fradrag af købsmoms vedrørende motorkøretøjer i andre  \r\n\r\n registrerede virksomheder end automobilforhandlere, auktioner,  \r\n\r\n autoudlejningsvirksomheder, køreskoler samt bus- og rutebilvognmænd er  \r\n\r\n beskrevet i H.3.2.4 og H.3.3.7. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.6.5.2 Salg af motorkøretøjer <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomheder skal betale moms ved afsætning af køretøjer, for hvilke  \r\n\r\n momsen af købsprisen kan medregnes til købsmomsen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der må dog ikke beregnes moms, hvis køretøjet sælges som led i en  \r\n\r\n virksomhedsoverdragelse, jf. D.2.6 Hvis køretøjet er et investeringsgode,  \r\n\r\n hvilket er tilfældet, når momsen ved købet er beregnet af en værdi på mere  \r\n\r\n end 50.000 kr., kan der blive tale om regulering af købsmomsen - se reglerne  \r\n\r\n herom i H.4.1. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I stedet for at beregne moms ved salg af køretøjerne kan virksomheden  \r\n\r\n vælge at tilbageføre det ved anskaffelsen foretagne fradrag. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der skal ikke betales moms ved salg af køretøjer, for hvilke momsen af  \r\n\r\n købsprisen ikke kan medregnes til købsmomsen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.6.5.3 Udtagelse af motorkøretøjer <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved udtagelse af køretøjer, for hvilke momsen af købsprisen kan medregnes  \r\n\r\n til købsmomsen, skal der betales moms. Det gælder køretøjer, som tages i  \r\n\r\n anvendelse udelukkende til indehaverens private brug, til formål, som ikke  \r\n\r\n vedrører virksomhedens omsætning af varer og momspligtige ydelser eller til  \r\n\r\n formål som nævnt i § 16, stk. 3. Det samme gælder køretøjer, som overgår fra  \r\n\r\n udelukkende til blandet anvendelse. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momsen ved udtagelse beregnes på grundlag af indkøbsprisen (indbefattet  \r\n\r\n registreringsafgift, men uden moms) reduceret med 20% for hvert fulde år  \r\n\r\n regnet fra indkøbstidspunktet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I stedet for momsberigtigelse kan virksomheden vælge at tilbageføre det  \r\n\r\n ved anskaffelsen foretagne fradrag. <BR>  \r\n\r\n</P>  \r\n\r\n<P>For køretøjer, hvor momsen ved købet er beregnet af en værdi på mere end  \r\n\r\n 50.000 kr.(investeringsgoder), skal der i stedet for momsberigtigelse  \r\n\r\n foretages regulering af købsmomsen efter reglerne i H.4.1. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.6.6\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.6.6\">  \r\n\r\n<P>N.6.6 Motorkøretøjer, der sælges af diplomater mfl. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved salg her i landet af motorkøretøjer, der er indført afgiftsfrit i  \r\n\r\n henhold til toldlovens § 22, eller for hvilke den ved indkøbet her i landet  \r\n\r\n betalte moms har kunnet godtgøres af Udenrigsministeriet, skal køretøjerne  \r\n\r\n momsberigtiges efter samme regler som fastsat for tolden. Momsberigtigelse  \r\n\r\n vil dog kunne undlades, såfremt der for her i landet indkøbte motorkøretøjer  \r\n\r\n fremlægges dokumentation for, at der ikke er </P>  \r\n\r\n<P>ydet godtgørelse af Udenrigsministeriet. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.7\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.7\">  \r\n\r\n<P>N.7 Rideklubber og rideskoler <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.7.1\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.7.1\">  \r\n\r\n<P>N.7.1 Momspligtens omfang <BR>  \r\n\r\n</P>  \r\n\r\n<P>Rideundervisning er omfattet af momspligten i § 2, stk. 2. Private  \r\n\r\n rideskoler skal derfor opkræve moms af indtægterne ved rideundervisning, se  \r\n\r\n Mn.525. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Rideklubber, der er tilsluttet Dansk Ride Forbund under Dansk Idræts  \r\n\r\n Forbund, er ikke momspligtige for den rideundervisning, der foregår i  \r\n\r\n klubregi, og som udelukkende gives til klubbens medlemmer. Dette skyldes, at  \r\n\r\n klubbernes rideundervisning anses for et naturligt led i klubbens sportslige  \r\n\r\n aktiviteter på samme måde som den undervisning og træning, der tilbydes  \r\n\r\n medlemmer i andre amatørsportsklubber, jf. § 2, stk. 3, litra e. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I rideklubber, der er tilsluttet Dansk Ride Forbund, vil der typisk være  \r\n\r\n en række aktiviteter, der i henhold til Mn.753 skal momsberigtiges efter  \r\n\r\n følgende retningslinier: </P>  \r\n\r\n<P>- Rideundervisning ved hjælp af trænere, der er ansat af den enkelte  \r\n\r\n rideklub. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Denne undervisning er momsfri, når den foregår i klubregi og udelukkende  \r\n\r\n gives til medlemmer af klubben. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Rideklubber, der er tilsluttet Dansk Ride Forbund, skal derfor ikke betale  \r\n\r\n moms af de kontingenter, der opkræves hos medlemmerne, og som giver adgang  \r\n\r\n til klubbens rideundervisning. Dette gælder såvel almindeligt årskontingent  \r\n\r\n som variable kontingenter som fx træningskontingenter, hvis størrelse retter  \r\n\r\n sig efter, i hvilket omfang de enkelte medlemmer ønsker at modtage  \r\n\r\n undervisning. </P>  \r\n\r\n<P>- Mulighed for røring af egne heste i ridehal og andre klubfaciliteter,  \r\n\r\n evt. mod køb af &quot;ridehuskort&quot;. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der skal ikke opkræves moms af kontingenter, der dækker disse ydelser, da  \r\n\r\n de anses for præsteret inden for rammerne af de rent sportslige aktiviteter,  \r\n\r\n jf. § 2, stk. 3, litra e, 1. punktum og Mn.630. </P>  \r\n\r\n<P>- Udlejning af staldplads, henstepensionsvirksomhed og levering af foder.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Disse ydelser er omfattet af momspligten i lovens § 2, stk. 2, da de ikke  \r\n\r\n anses for præsteret inden for rammerne af klubbens sportslige aktiviteter.  \r\n\r\n Klubber, der afsætter disse ydelser, skal derfor registreres og betale moms  \r\n\r\n af ydelserne efter lovens almindelige regler. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.7.1.1 Handicapridning (rideterapi) <BR>  \r\n\r\n</P>  \r\n\r\n<P>Reglerne for handicapridning er fastlagt ved en aftale mellem  \r\n\r\n Sygesikringens Forhandlingsudvalg og Danske Fysioterapeuter. Efter denne  \r\n\r\n aftale yder den offentlige sygesikring tilskud til undervisning af patienter  \r\n\r\n med sklerose og spastisk lammelse. Tilskuddene er bl.a. betinget af, at der  \r\n\r\n foreligger en lægehenvisning, og at undervisningen foregår på en rideskole,  \r\n\r\n der er godkendt af den pågældende amtskommune, og under ledelse af en  \r\n\r\n fysioterapeut med rideuddannelse. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Fysioterapeuten aflønnes med et honorarbeløb efter tidsforbrug, medens  \r\n\r\n rideskolen betales med et nærmere fastsat beløb pr. hest pr. anvendt  \r\n\r\n tidsenhed. Afregningen sker fra amtskommunen til fysioterapeuten på grundlag  \r\n\r\n af et regnskab, og fysioterapeuten betaler derefter rideskolen for benyttelse  \r\n\r\n af heste og anlæg. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Fysioterapeutens arbejdsydelser er undtaget fra momspligten efter loven §  \r\n\r\n 2, stk. 3, litra a, medens rideskolen skal betale moms af det vederlag, der  \r\n\r\n opkræves for at stille heste og anlæg til rådighed for undervisningen, se  \r\n\r\n Mn.625. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Rideklubber, der ikke er momsregistrerede for rideundervisning, skal ikke  \r\n\r\n betale moms af vederlaget. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.7.1.2 Rideundervisning efter fritidsloven <BR>  \r\n\r\n</P>  \r\n\r\n<P>Rideundervisning for børn og unge under 18 år og kompenserende  \r\n\r\n specialundervisning i bl.a. ridning er berettiget til offentligt tilskud i  \r\n\r\n henhold til lov om fritidsundervisning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kompenserende specialundervisning kan gives til alle grupper af  \r\n\r\n handicappede personer. Den, der forestår undervisningen, skal have uddannelse  \r\n\r\n i pædagogik og handicapridning. For at kunne deltage i undervisningen skal  \r\n\r\n man være i besiddelse af en lægeattest på handicappet. Undervisningen kan  \r\n\r\n både foregå i rideklubber og på private rideskoler. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis undervisningen af handicappede eller af børn og unge under 18 år  \r\n\r\n varetages af en rideklub, kan klubben opnå kommunalt tilskud til dækning af  \r\n\r\n materialeudgifter som fx leje af heste og udstyr, instruktørløn og udgifter  \r\n\r\n til lokaler og udendørsanlæg. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis undervisningen varetages af en privat rideskole, aflønnes  \r\n\r\n instruktøren som lønmodtager. Rideskoler skal i modsætning til rideklubber  \r\n\r\n betale moms af det kommunale tilskud til dækning af de nævnte udgifter, se  \r\n\r\n Mn.624 og Mn.625. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.7.2\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.7.2\">  \r\n\r\n<P>N.7.2 Den momspligtige omsætning og momstilsvaret <BR>  \r\n\r\n</P>  \r\n\r\n<P>Private rideskoler skal medregne indtægterne ved rideundervisning mv. til  \r\n\r\n den momspligtige omsætning, ligesom rideskolerne kan fratrække købsmoms efter  \r\n\r\n lovens almindelige regler. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momspligtige rideklubber skal betale moms af det vederlag, der opkræves  \r\n\r\n hos medlemmerne, for ydelser vedrørende udlejning af staldplads (boksleje),  \r\n\r\n hestepensionsvirksomhed (bortset fra &quot;røring af heste&quot;), levering  \r\n\r\n af foder mv. Der skal som minimum betales moms af et beløb, der svarer til  \r\n\r\n den normale pris for hestepensionsvirksomhed mv., når den pågældende hest  \r\n\r\n ikke stilles til rådighed for klubbens almindelige aktiviteter. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis der ved fastsættelse af vederlaget for fx boksleje, indgår en  \r\n\r\n modydelse på den måde, at den pågældende stiller sin hest til rådighed for  \r\n\r\n klubbens rideundervisning, skal momsen beregnes på grundlag af det normale  \r\n\r\n vederlag for boksleje, jf. § 8, stk. 2 om byttehandel. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Rideklubber under Dansk Ride Forbund er meddelt dispensation fra  \r\n\r\n bestemmelsen i lovens § 11, stk. 1, hvorfor disse klubber ikke skal betale  \r\n\r\n moms ved fremstilling mv. af varer og momspligtige ydelser til eget brug. Der  \r\n\r\n vil således ikke skulle betales moms af værdien af opstaldning af klubejede  \r\n\r\n heste. Til købsmomsen kan alene medregnes moms, der vedrører den pension, der  \r\n\r\n betales moms af. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Rideklubber har fuld fradragsret for købsmoms ved indkøb af foder mv. og  \r\n\r\n ved opførelse, leje, drift og vedligeholdelse af staldfaciliteter, der  \r\n\r\n anvendes i den momspligtige virksomhed. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der er ikke fradragsret for købsmoms i forbindelse med aktiviteter, som  \r\n\r\n vedrører den momsfri undervisning. Det gælder fx omkostninger vedrørende en  \r\n\r\n ridehal, som alene anvendes i forbindelse med klubbens almindelige momsfri  \r\n\r\n virksomhed som sportsklub. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I tilfælde, hvor en ridehal anvendes til såvel momspligtige som momsfri  \r\n\r\n aktiviteter, vil der være delvis fradragsret for opførelse og drift.  \r\n\r\n Fradragsretten må i sådanne tilfælde som oftest baseres på grundlag af et  \r\n\r\n skøn over den effektive anvendelse af hallen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>For udgifter i forbindelse med hestepension vil der til købsmomsen alene  \r\n\r\n kunne medregnes den moms, der vedrører den momspligtige andel. Ved opgørelse  \r\n\r\n af den fradragsberettigede del, vil der kunne tages udgangspunkt i forholdet  \r\n\r\n mellem antal medlemsejede heste og det samlede antal opstaldede heste. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.8\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.8\">  \r\n\r\n<P>N.8 Servering af spise- og drikkevarer <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.8.1\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.8.1\">  \r\n\r\n<P>N.8.1 Kantiner og marketenderier <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved kantinevirksomhed/marketenderivirksomhed forstås servering i dertil  \r\n\r\n indrettede lokaler i eller i tilknytning til arbejdspladser og tilsvarende  \r\n\r\n steder. Servering kan finde sted for personer, der er beskæftiget i  \r\n\r\n virksomheden, personer, der besøger de beskæftigede, samt for chauffører,  \r\n\r\n bude o.l. med ærinde i virksomheden, jf. restaurationslovens § 20. I det  \r\n\r\n følgende dækker betegnelsen &quot;kantinevirksomhed&quot; den omtalte form  \r\n\r\n for virksomhed. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Nedenstående retningslinier er alene gældende for kantiner, hvor  \r\n\r\n arbejdsgiveren stiller lokaler, inventar og driftsmidler til rådighed for  \r\n\r\n kantinedriften og samtidig afholder omkostningerne ved vedligeholdelse og  \r\n\r\n opvarmning mv. af lokalerne. Såfremt kantinen helt eller delvist selv  \r\n\r\n afholder disse udgifter, finder momslovens almindelige regler om opgørelse af  \r\n\r\n momstilsvaret anvendelse. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.8.1.1 Momspligtig virksomhed og registrering <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kantiner er fuldt moms- og registreringspligtige for salg af varer og  \r\n\r\n momspligtige ydelser, jf. § 3, stk. 1, litra a og § 5, stk. 1. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der skal derfor betales moms ved afsætning af mad- og drikkevarer mv. i  \r\n\r\n kantiner, uanset om kantinen drives i forbindelse med en registreret eller en  \r\n\r\n ikke registreret virksomhed, og uanset om kantinen drives af virksomheden  \r\n\r\n eller personalet, se Mn.536 og Mn.969. Moms- og registreringspligten omfatter  \r\n\r\n også kantiner, der indkøber alle varer og momspligtige ydelser hos et  \r\n\r\n cateringfirma el. lign. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Pligten til at betale moms omfatter også udlevering af mad og drikkevarer,  \r\n\r\n selv om der alene opkræves en symbolsk betaling eller ingen betaling. Det vil  \r\n\r\n dog normalt være sådan, at kantinen afsætter mad- og drikkevarer til priser,  \r\n\r\n der dækker de udgifter, der er forbundet med varernes fremstilling og  \r\n\r\n afsætning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kantinen er fritaget for momspligten, hvis omsætningen ikke overstiger  \r\n\r\n 30.000 kr. om året, jf. bekendtgørelse nr. 644 af 20. oktober 1988. Med  \r\n\r\n omsætning forstås i denne forbindelse værdien af kantinens varer, opgjort på  \r\n\r\n den måde, der er beskrevet i N.8.1.2. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kiosksalg </P>  \r\n\r\n<P>Der skal dog altid beregnes moms af en kantines salg af kioskvarer, fx af  \r\n\r\n slik og tobaksvarer, hvis den årlige omsætning af disse varer overstiger  \r\n\r\n 10.000 kr. om året. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kaffesalg </P>  \r\n\r\n<P>Tilberedning af kaffe i et kaffekøkken el. lign. til omdeling i  \r\n\r\n virksomhedens enkelte afdelinger/kontorer for d&eacute;r at blive indtaget  \r\n\r\n under arbejdet anses ikke for momspligtig virksomhed. Kaffetilberedning, som  \r\n\r\n foregår i tilknytning til egentlig kantinedrift, er derimod momspligtig, selv  \r\n\r\n om udleveringen foregår på tilsvarende måde, se Mn.1059. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ungdomsklubber </P>  \r\n\r\n<P>Ungdomsklubber skal opkræve moms af salg af drikkevarer og slik mv. til  \r\n\r\n klubbens medlemmer, hvis den årlige omsætning overstiger 10.000 kr., også  \r\n\r\n selv om der kun sker salg til klubbens medlemmer, se Mn.292 og Mn.465. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Skoleboder </P>  \r\n\r\n<P>Skoleboder med salg af mælk, brød, frugt mv., der drives af elever, er  \r\n\r\n fritaget for registrerings, når de varer, der sælges, overvejende er indkøbt  \r\n\r\n i den almindelige detailhandel, og når de betingelser, der er opstillet i  \r\n\r\n DfT.1115, er opfyldt. Der skal indtil videre ikke betales moms ved salg af  \r\n\r\n konsummælksprodukter på skoler uden kantine, når produkterne sælges til  \r\n\r\n priser, der ikke dækker indkøbsprisen på grund af EF-tilskud, kommunale eller  \r\n\r\n andre tilskud, se Dep.992. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Institutioner </P>  \r\n\r\n<P>Der skal ikke betales moms af den servering, der mod betaling til lave  \r\n\r\n takster finder sted for beboere på sociale institutioner, som drives som  \r\n\r\n offentlige eller selvejende institutioner med fuld underskudsdækning, jf. §  \r\n\r\n 2, stk. 3, litra b. Servering for personalet er dog momspligtigt, hvis denne  \r\n\r\n omsætning udgør mere end 30.000 kr. om året i den enkelte institution. Se  \r\n\r\n også Mn.581 og Mn.665. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kollektivhuse </P>  \r\n\r\n<P>Nævnet har ved Mn.597 truffet afgørelse om, at servering af måltider i  \r\n\r\n kollektivhuse til beboere og deres gæster, hvor beboerne er forpligtet til at  \r\n\r\n aftage mindst &eacute;t hovedmåltid om dagen, ikke er momspligtig, jf. § 2,  \r\n\r\n stk. 3, litra h. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.8.1.2 Salgsmoms <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.8.1.2.1 Salg af mad- og drikkevarer <BR>  \r\n\r\n</P>  \r\n\r\n<P>I nogle tilfælde drives kantiner på en sådan måde, at udsalgsprisen på  \r\n\r\n kantinens varer ikke dækker de omkostninger, der er forbundet med driften. I  \r\n\r\n disse tilfælde gælder der særlige regler for, hvilken værdi momsen skal  \r\n\r\n beregnes af. Reglerne gælder både for arbejdsgiver- og personaledrevne  \r\n\r\n kantiner. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der skal således beregnes salgsmoms af varernes salgspris, dog mindst af  \r\n\r\n en værdi, der dækker varernes fremstillingsomkostninger, dvs. råvarernes pris  \r\n\r\n tillagt lønomkostninger ved tilberedning, salg og administration, se Mn.550.  \r\n\r\n Dette medfører, at der må foretages en opdeling af kantinepersonalets  \r\n\r\n timeforbrug på arbejdsydelser i forbindelse med henholdsvis <BR>  \r\n\r\n</P>  \r\n\r\n<P>- tilberedning, salg og administration, og </P>  \r\n\r\n<P>- afrydning, opvask og rengøring mv., herunder borddækning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I de tilfælde, hvor varernes almindelige salgspris inkl. moms dækker  \r\n\r\n varernes fremstillingspris inkl. moms, skal momsberigtigelsen ske på grundlag  \r\n\r\n af salgsprisen. I de tilfælde, hvor salgsprisen er mindre end  \r\n\r\n fremstillingsprisen, skal momsen beregnes på grundlag af fremstillingsprisen,  \r\n\r\n se de i bilag 35 viste eksempler på beregning af salgsmoms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det fremgår af eksemplerne, at kantinens lønudgifter skal anses for  \r\n\r\n værende ekskl. moms. Dette gælder også, når arbejdsgiveren direkte betaler de  \r\n\r\n lønudgifter, der er forbundet med driften. Hvis arbejdsgiveren yder tilskud  \r\n\r\n til nedbringelse af priserne eller til dækning af et opstået underskud, skal  \r\n\r\n der også beregnes moms af disse tilskud, se Mn.297, Mn.839 og Mn.846.  \r\n\r\n Tilskuddet anses for at være inkl. moms. Arbejdsgiveren har ikke fradragsret  \r\n\r\n for den moms, der er indeholdt i disse tilskud. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Lønudgifter til langtidsledige skal medregnes ved opgørelsen af den  \r\n\r\n momspligtige omsætning i det omfang, udgiften vedrører tilberedning, salg og  \r\n\r\n administration. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kantinen skal mindst en gang om året foretage en beregning som beskrevet i  \r\n\r\n eksemplerne i bilag. 35. Hvis forskellen mellem salgsmoms og købsmoms er  \r\n\r\n negativ i 2 eller flere kvartaler, kan regionen pålægge kantinen at foretage  \r\n\r\n beregningen hvert kvartal. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Salgspriserne for mad- og drikkevarer i de kantiner, der er omfattet af  \r\n\r\n bestemmelserne i Finansministeriets cirkulære af 1. marts 1991 om oprettelse  \r\n\r\n og drift af personalekantiner mv. hos statslige institutioner, skal ifølge  \r\n\r\n cirkulæret fastsættes således, at de giver dækning for varernes  \r\n\r\n fremstillingsomkostninger. Disse omkostninger er i cirkulæret defineret som  \r\n\r\n råvarernes pris samt lønomkostninger i forbindelse med indkøb, tilberedning,  \r\n\r\n salg og administration. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Da dette i realiteten svarer til den værdi, der som minimum skal beregnes  \r\n\r\n moms af, kan statslige, amtskommunale og kommunale kantiner, der anvender  \r\n\r\n bestemmelserne i cirkulæret, undlade at foretage den beskrevne opdeling af  \r\n\r\n kantinepersonalets timeforbrug. I stedet kan salgsprisen for de afsatte mad-  \r\n\r\n og drikkevarer lægges til grund ved momsberegningen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.8.1.2.2 Salg af øvrige varer og momspligtige ydelser <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kantinen skal ud over afsætningen af mad- og drikkevarer endvidere betale  \r\n\r\n moms af øvrige varer og momspligtige ydelser, der leveres mod betaling eller  \r\n\r\n som modydelse for modtagne tilskud. <BR>  \r\n\r\n</P>  \r\n\r\n<P>For kantiner i statsinstitutioner gælder det særlige, at kantinedriften  \r\n\r\n skal søges etableret på en sådan måde, at staten ikke pådrager sig noget  \r\n\r\n økonomisk ansvar. Driften overlades derfor ofte til et cateringfirma eller  \r\n\r\n til en personaleforening. Personalet i kantinen skal ansættes, aflønnes og  \r\n\r\n afskediges af den, der forestår kantinedriften. Det er i denne forbindelse  \r\n\r\n forudsat, at staten i et vist omfang dækker de lønudgifter, der er forbundet  \r\n\r\n med rengøring af spiselokale og køkken, afrydning af spiselokale, fjernelse  \r\n\r\n af affald, opvask og afrydning i køkkenet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Den rengøring mv., der bliver udført af arbejdskraft, der er ansat af den  \r\n\r\n ikke arbejdsgiverdrevne kantine, anses for at være udført for den offentlige  \r\n\r\n institution, da denne ejer lokalerne og i sidste ende afholder udgifterne til  \r\n\r\n de udførte arbejder. Den betaling, der modtages til dækning af disse  \r\n\r\n omkostninger, anses derfor for at være betaling for en momspligtig leverance  \r\n\r\n fra kantinen. Kantinen skal derfor ved opgørelse af den momspligtige  \r\n\r\n omsætning medregne det beløb, der er modtaget som betaling eller i form af  \r\n\r\n tilskud, se Mn.846. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ikke arbejdsgiverdrevne kantiner i såvel registrerede som ikke  \r\n\r\n registrerede private virksomheder skal i lighed med kantiner i offentlige  \r\n\r\n institutioner beregne moms af de beløb, der eventuel modtages fra  \r\n\r\n arbejdsgiveren til dækning af kantinens lønudgifter til rengøring, afrydning  \r\n\r\n og opvask mv. Herunder skal beregning af kantinens salgsmoms ske efter de  \r\n\r\n generelle regler for salg af mad- og drikkevarer (opdeling af  \r\n\r\n kantinepersonalets timeforbrug mv.). <BR>  \r\n\r\n</P>  \r\n\r\n<P>For så vidt angår arbejdsgiverens momstilsvar gælder det, at moms af  \r\n\r\n rengøring mv., der således er faktureret fra kantinen til arbejdsgiveren, vil  \r\n\r\n kunne medregnes til købsmomsen efter de regler, der er beskrevet i N.8.1.3 om  \r\n\r\n købsmoms. Arbejdsgiveren vil dog ikke have fradragsret for moms af en udgift,  \r\n\r\n der er anvendt til nedbringelse af kantinens salgspriser. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.8.1.3 Købsmoms <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved opgørelse af købsmoms kan kantinen medregne moms af indkøb af råvarer,  \r\n\r\n omkostninger i forbindelse med salg og administration samt eventuel moms af  \r\n\r\n indkøbte arbejdsydelser vedrørende tilberedning, salg og administration. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Fradragsretten for moms af udgifter til opførelse, vedligeholdelse og  \r\n\r\n drift af lokaler, til inventar og driftsmidler samt til arbejdsydelser i  \r\n\r\n forbindelse med afrydning, opvask, rengøring mv. er afhængig af virksomhedens  \r\n\r\n momsmæssige status. Det betyder, at virksomheder, der udelukkende afsætter  \r\n\r\n varer og momspligtige ydelser, har fuld fradragsret, blandede virksomheder  \r\n\r\n har delvis fradragsret, og ikke momspligtige virksomheder har ingen  \r\n\r\n fradragsret, se Mn.839. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.8.1.4 Særlige sektorer <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.8.1.4.1 Erhvervsskoler <BR>  \r\n\r\n</P>  \r\n\r\n<P>Afsætning af mad- og drikkevarer er som udgangspunkt momspligtig  \r\n\r\n virksomhed, jf. § 3, stk. 1, litra a. Da der på erhvervsskoler, dvs.  \r\n\r\n handelsskoler og tekniske skoler, findes forskellige former for kantinedrift,  \r\n\r\n er der opstillet følgende regler: </P>  \r\n\r\n<P>- Skolehjemskantiner, der udelukkende bespiser de skolehjemselever, der  \r\n\r\n bor på skolen, er fritaget for at betale moms af den del af afsætningen, der  \r\n\r\n sker til skolehjemselever, jf. § 3, stk. 5. Afsættes der til andre end  \r\n\r\n skolehjemselever, fx til ansatte på skolen, skal der betales moms efter § 3,  \r\n\r\n stk. 1, litra a. Overstiger denne afsætning ikke 30.000 kr. om året, skal der  \r\n\r\n ikke betales moms, jf. bekendtgørelse nr. 644 af 20. oktober 1988 om  \r\n\r\n fritagelse for at betale afgift efter merværdiafgiftsloven. </P>  \r\n\r\n<P>- Skolehjemskantiner, der udelukkende bespiser dagskoleelever, skal betale  \r\n\r\n moms af hele omsætningen, hvis denne overstiger 30.000 kr. om året. </P>  \r\n\r\n<P>- Skolehjemskantiner, der bespiser både skolehjemselever og  \r\n\r\n dagskoleelever, skal betale moms af den afsætning, der sker til andre end  \r\n\r\n skolehjemseleverne, hvis denne afsætning overstiger 30.000 kr. om året. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Værdien af den afsætning, der skal beregnes moms af, kan fastsættes til  \r\n\r\n det lønbeløb, der dækker timeforbruget ved tilberedning, salg og  \r\n\r\n administration. Moms af indkøb af mad og drikkevarer kan i så fald hverken  \r\n\r\n helt eller delvist medregnes til købsmomsen. Moms af øvrige indkøb, som  \r\n\r\n kantinen måtte have delvis fradragsret for, skal opgøres efter et skøn over  \r\n\r\n størrelsen af afsætningen til henholdsvis skolehjems- og dagskoleelever. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Denne fremgangsmåde kan alene anvendes, hvis skolen ikke har avance på  \r\n\r\n indkøbte mad- og drikkevarer. Det er endvidere en betingelse, at indkøb til  \r\n\r\n kantinen og til en eventuel kiosk holdes helt adskilt. Kioskvirksomheden er  \r\n\r\n omfattet af momslovens almindelige regler for så vidt angår  \r\n\r\n registreringspligt og opgørelse af købs- og salgsmoms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Lønbeløbet i forbindelse med tilberedning, salg og administration ved  \r\n\r\n afsætning til andre end skolehjemselever kan opgøres som 2/3 af det samlede  \r\n\r\n lønbeløb for de nævnte aktiviteter. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Fælles for de tre kantineformer er, at staten yder et tilskud, hvilket i  \r\n\r\n realiteten vil sige, at hovedparten af lønudgifterne afholdes over skolernes  \r\n\r\n tilskudsberettigede drift. På baggrund af en foretaget undersøgelse af  \r\n\r\n kantineomkostningerne på de enkelte skoler, er omkostningssammensætningen i  \r\n\r\n procent af omsætningen afdækket, se bilag 36. De omkostninger, der er nævnt  \r\n\r\n under punkterne 2 - 5 i bilaget, er tilladt afholdt over den  \r\n\r\n tilskudsberettigede drift, mens de resterende omkostninger skal dækkes via  \r\n\r\n kantinepriserne. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Erhvervsskolerne kan beregne salgsmomsen med 20% af omsætningen med et  \r\n\r\n generelt tillæg på 11,58%. Dette procenttillæg fremkommer ved en korrektion  \r\n\r\n af løntilskuddet på 9,5%. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Salgsmoms i kantiner, der både betjener skolehjems- og dagskoleelever, vil  \r\n\r\n kunne beregnes på tilsvarende måde. Købsmomsen er indtil videre tilladt  \r\n\r\n opgjort til 71,08% af den salgsmoms, der er beregnet i momsperioden. Denne  \r\n\r\n procentsats er fastsat på grundlag af forholdet mellem de momsbelagte  \r\n\r\n udgifter og de lønbeløb, der indgår i grundlaget for beregningen af  \r\n\r\n salgsmomsen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.8.1.4.2 Visse kantiner inden for social- og sundhedssektoren <BR>  \r\n\r\n</P>  \r\n\r\n<P>Amtskommunerne stiller ofte lokaler, inventar og driftsmidler til rådighed  \r\n\r\n for hospitalskantiner, ligesom amtskommunen afholder lønomkostninger i  \r\n\r\n forbindelse tilberedning, afrydning, rengøring og opvask. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kantinernes produkter leveres af hospitalernes centralkøkkener, og der  \r\n\r\n foretages ikke nogen registrering (fakturering eller kontering) af  \r\n\r\n køkkenernes leverancer til henholdsvis hospitalsafdelingerne og kantinerne,  \r\n\r\n som ud over salg til personalet også leverer mad og drikkevarer i forbindelse  \r\n\r\n med hospitalernes mødeafholdelse. Det er således ikke muligt på grundlag af  \r\n\r\n den nuværende regnskabsprocedure at opgøre momstilsvaret for kantinerne ved  \r\n\r\n en direkte opgørelse af købs- og salgsmoms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det er derimod muligt at foretage en opgørelse af momstilsvaret på  \r\n\r\n grundlag af allerede foreliggende regnskabstal for det samlede vareforbrug  \r\n\r\n for fordelingen af kostdage på henholdsvis patienter og ansatte. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der er derfor truffet afgørelse om, at momstilsvaret i kantiner på  \r\n\r\n hospitaler og tilsvarende institutioner (plejehjem o.l.), hvor kantinedriften  \r\n\r\n sker som led i driften af institutionens centralkøkken, kan opgøres efter  \r\n\r\n følgende retningslinier. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Købsmomsen kan opgøres som 20% af den beregnede værdi af vareforbruget i  \r\n\r\n kantinen, tillagt 25% af en forholdsmæssig andel af de lønomkostninger, der  \r\n\r\n vedrører varernes fremstilling, tilberedning og salg. Den forholdsmæssige  \r\n\r\n andel opgøres efter forholdet mellem kostdage for de ansatte og det samlede  \r\n\r\n antal kostdage. Lønomkostningerne til brug ved den forholdsmæssige beregning  \r\n\r\n ansættes til 50% af de samlede lønudgifter i centralkøkkenerne og kantinerne.  \r\n\r\n Ved denne reduktion er der ikke blot taget hensyn til lønomkostningerne ved  \r\n\r\n rengøring, afrydning og opvask, men også til hospitalernes ekstraomkostninger  \r\n\r\n til særlige kostforplejning for visse patienter. I bilag 37 er vist et  \r\n\r\n eksempel på opgørelse af momstilsvaret i hospitalskantiner mfl. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hospitalskantiner, der opgør salgspriserne for mad- og drikkevarer efter  \r\n\r\n bestemmelserne i Finansministeriets cirkulære nr. 197 af 3. december 1982 om  \r\n\r\n oprettelse og drift af personalekantiner mv. hos statslige institutioner, kan  \r\n\r\n vælge at opgøre momstilsvaret på grundlag af den faktiske opnåede salgspris.  \r\n\r\n Se også DfT.1131. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.8.1.4.3 Statsfængsler <BR>  \r\n\r\n</P>  \r\n\r\n<P>De statsfængsler, der ikke har etableret en egentlig personalekantine,  \r\n\r\n udleverer ofte kostportioner til personalet, der svarer til de indsattes  \r\n\r\n kostportioner. Betaling sker ved fradrag i lønnen efter reglerne i  \r\n\r\n Finansministeriets cirkulære af 19. marts 1992 om fradrag i tjenestemænds løn  \r\n\r\n for naturalydelser. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Direktoratet for Kriminalforsorgen har oplyst, at det ikke er muligt  \r\n\r\n direkte at opgøre det vareforbrug og de lønomkostninger, som vedrører  \r\n\r\n personalets kostforbrug. Personalets betaling dækker endvidere ikke fuldt ud  \r\n\r\n madens fremstillingspris, dvs. råvarernes indkøbspris tillagt lønomkostninger  \r\n\r\n ved tilberedning mv. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Udlevering af kostportioner til personalet er momspligtig. Momstilsvaret  \r\n\r\n kan opgøres som 20% af det beløb, der fratrækkes i lønnen. Det skal samtidig  \r\n\r\n bemærkes, at udlevering af kostportioner til de indsatte er undtaget fra  \r\n\r\n momspligten i henhold til § 2, stk. 3, litra b. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.8.2\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.8.2\">  \r\n\r\n<P>N.8.2 Restaurationer, forsamlingshuse, idrætshaller, selskabslokaler o.l  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Nedenfor redegøres for reglerne for moms af servering af spise- og  \r\n\r\n drikkevarer i restauranter, hoteller, forsamlingshuse, idrætshaller,  \r\n\r\n selskabslokaler o.l. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Reglerne har til formål i videst mulige udstrækning at sikre en ligelig  \r\n\r\n momsmæssig behandling af restaurationer og andre virksomheder, der forestår  \r\n\r\n servering af mad- og drikkevarer. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.8.2.1 Momspligtig virksomhed og registrering <BR>  \r\n\r\n</P>  \r\n\r\n<P>I henhold til § 3, stk. 1, litra a skal enhver, der driver selvstændig  \r\n\r\n erhvervsvirksomhed med afsætning af varer og momspligtige ydelser betale moms  \r\n\r\n af sin afsætning. Dette gælder også andelsforeninger og andre foreninger,  \r\n\r\n selv om der afsættes varer eller momspligtige ydelser til medlemmer af  \r\n\r\n foreningen, jf. § 3, stk. 1, litra b. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momspligten for de varer og ydelser, der indgår i et arrangementet i  \r\n\r\n restauranter mv., påhviler den, der forestår arrangementet. Det kan fx være  \r\n\r\n en hotelvært, en bestyrer eller direktør, en tjener eller en kogekone.  \r\n\r\n Enkeltpersoner, der medvirker i arrangementer i virksomheder eller private  \r\n\r\n hjem, skal også registreres, medmindre de er lønmodtagere, jf. det følgende.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Arrangementer i forsamlingshuse, idrætsforeninger o.l. samt i  \r\n\r\n selskabslokaler mv. i tilknytning til boligbyggeri, er dog momsfri, når den,  \r\n\r\n der afholder arrangementet har lejet lokalerne, og når virksomhedens  \r\n\r\n eventuelle ansatte ikke på nogen måde medvirker i arrangementet. Se også  \r\n\r\n Mn.929, der indeholder detaljerede regler for moms af arrangementer i  \r\n\r\n forsamlingshuse mv. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momsfriheden for arrangementer i forsamlingshuse mv., til hvis drift der  \r\n\r\n kræves næringsbrev efter restaurationslovgivningen, er yderligere betinget  \r\n\r\n af, at der forud for arrangementets afholdelse er indsendt en ansøgning til  \r\n\r\n den lokale told- og skatteregion om momsfritagelse for det pågældende  \r\n\r\n arrangement, jf. 929. De personer, der medvirker i arrangementet, fx tjener  \r\n\r\n eller kogekone, skal dog altid betale moms efter de almindelige regler. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der kan ikke gives momsfritagelse for arrangementer, som forestås af en  \r\n\r\n kogekone med egen lejlighedstilladelse efter restaurationslovgivningen. Der  \r\n\r\n kan heller ikke gives momsfritagelse, hvis der i forbindelse med  \r\n\r\n arrangementet sælges spise- eller drikkevarer til deltagerne. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momspligten er betinget af, at omsætningen af varer og momspligtige  \r\n\r\n ydelser overstiger 10.000 kr. om året, jf. § 4, stk. 1. Indtægter, der er  \r\n\r\n modtaget som A-indkomst, skal ikke medregnes ved afgørelsen af, om  \r\n\r\n omsætningen overstiger 10.000 kr. Har en kogekone fx i et år modtaget 28.000  \r\n\r\n kr., fordelt på 20.000 kr. som A-indkomst og 8.000 kr. som B-indkomst ved  \r\n\r\n selvstændig erhvervsvirksomhed, skal kogekonen ikke registreres. Selv om en  \r\n\r\n eventuel B-indkomst er over 10.000 kr. og dermed momspligtig, skal der ikke  \r\n\r\n betales moms af A-indkomsten. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.8.2.2 Momspligtens omfang <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momspligten omfatter som udgangspunkt alle varer og ydelser, jf. § 2, stk.  \r\n\r\n 1 og stk. 2, dvs. også ydelser i forbindelse med sammenkomster, som fx  \r\n\r\n indkøb, tilrettelæggelse, tilberedning, servering, afrydning, opvask og  \r\n\r\n udlejning af inventar. Entreindtægter ved dansearrangementer og andre  \r\n\r\n forlystelser samt indtægter fra spille- og underholdningsautomater er også  \r\n\r\n momspligtige. Se også Dep.159 om spilleautomater. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Indtægter ved bankospil, lotterier o.l. er derimod ikke momspligtige, jf.  \r\n\r\n § 2, stk. 3, litra k. Der skal heller ikke beregnes moms af udlejning af  \r\n\r\n lokaler, herunder af inventar og service, når lejen indgår i den momsfri  \r\n\r\n betaling for leje af lokaler, se Mn.929. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.8.2.3 Salgsmoms <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momsen skal beregnes af det samlede vederlag for varer og momspligtige  \r\n\r\n ydelser, som kunden betaler til den virksomhed eller person, der forestår  \r\n\r\n arrangementet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomheden eller personen skal dog ikke beregne moms af varer og  \r\n\r\n momspligtige ydelser, som kunden har købt hos andre registrerede  \r\n\r\n virksomheder, og som dermed er momset ved købet. Det kan fx dreje sig som  \r\n\r\n spise- og drikkevarer og betaling til registreret tjener eller kogekone.  \r\n\r\n Virksomheden skal heller ikke beregne moms af varer, som kunden selv har  \r\n\r\n fremstillet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det samme gælder betaling for leje af lokale og betaling til  \r\n\r\n serveringspersonale mfl., når kunden betaler direkte til lokaleudlejeren  \r\n\r\n eller serveringspersonalet. Disse beløb skal altså ikke medregnes i den  \r\n\r\n værdi, virksomheden skal beregne moms af. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomheden skal betale moms af de beløb, som fx en registreret kogekone  \r\n\r\n fakturerer med moms til selve virksomheden. Virksomheden har fradragsret for  \r\n\r\n moms ifølge sådanne fakturaer. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.8.2.4 Købsmoms <BR>  \r\n\r\n</P>  \r\n\r\n<P>De almindelige regler for fradrag for købsmoms i momslovens kapitel VII  \r\n\r\n gælder uden ændringer for de omhandlede virksomheder. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Moms af omkostninger, der vedrører den momspligtige omsætning, kan således  \r\n\r\n fuldt ud medregnes til købsmomsen, jf. § 16, stk. 1. Det gælder fx indkøb af  \r\n\r\n spise- og drikkevarer til videresalg og køb fra registrerede  \r\n\r\n underleverandører. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Moms af omkostninger, der vedrører både den momspligtige og den ikke  \r\n\r\n momspligtige omsætning, kan medregnes til købsmomsen efter forholdet mellem  \r\n\r\n den momspligtige omsætning og den samlede omsætning. Hvis der ydes tilskud  \r\n\r\n til virksomhedens drift fra det offentlige eller andre, eller hvis et indkøb  \r\n\r\n tillige anvendes til formål, der er virksomheden uvedkommende, kan momsen kun  \r\n\r\n medregnes til købsmomsen i samme omfang, som den pågældende udgift skønnes at  \r\n\r\n vedrøre den momspligtige omsætning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der skal som noget særligt ikke ske reduktion i virksomhedens fradragsret,  \r\n\r\n hvis den momsfri omsætning ved udlejning af lokaler højst udgør 2% af  \r\n\r\n virksomhedens samlede årlige omsætning ekskl. moms, eller hvis den momsfri  \r\n\r\n lokaleleje ved eventuel udlejning af møde- og kursusfaciliteter højst har  \r\n\r\n udgjort 5% af den samlede betaling ekskl. moms for det enkelte arrangement,  \r\n\r\n se Mn.793 og Mn.929. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis den momsfri omsætning ved regnskabsårets udløb viser sig at have  \r\n\r\n oversteget 2% af den samlede omsætning, kan virksomheden vælge enten at  \r\n\r\n beregne salgsmoms af den overskydende del af den momsfri omsætning eller at  \r\n\r\n reducere købsmomsen efter de almindelige regler. Hvis virksomheden vælger at  \r\n\r\n reducere købsmomsen, skal der også ske reduktion vedrørende de første 2%.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Det er altid en betingelse for at medregne et momsbeløb til købsmomsen, at  \r\n\r\n der foreligger en forskriftsmæssig faktura stilet til virksomheden. Den  \r\n\r\n omstændighed, at en sådan faktura eventuelt ikke foreligger, er uden  \r\n\r\n betydning for virksomhedens pligt til at medregne videresalget af de indkøbte  \r\n\r\n varer og ydelser til salgsmomsen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.8.2.5 Særligt om lokaler <BR>  \r\n\r\n</P>  \r\n\r\n<P>Udlejning af lokaler er som udgangspunkt ikke momspligtig. Momspligtig er  \r\n\r\n dog udlejning af værelser i hoteller, gæstgiverier, moteller o.l., udlejning  \r\n\r\n af værelser i virksomheder, der udlejer i kortere tidsrum end 1 måned samt  \r\n\r\n udlejning af bl.a. campingplads, jf. § 2, stk. 3, litra h. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis udlejning af lokalerne indgår i et arrangement med momspligtig  \r\n\r\n servering af spise- og drikkevarer, skal den virksomhed, der forestår  \r\n\r\n arrangementet, betale moms af hele det opkrævede beløb, inkl. lokaleleje.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Der skal eksempelvis betales moms af lokalelejen ved bankospil, hvis der  \r\n\r\n under medvirken af personale serveres forfriskninger mv. i de udlejede  \r\n\r\n lokaler under spillet. Der skal derimod ikke betales moms af lokalelejen,  \r\n\r\n hvis publikum selv skal hente forfriskninger mv. uden for de udlejede  \r\n\r\n lokaler. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis et forsamlingshus, til hvis drift kræves næringsbevis, udelukkende  \r\n\r\n udlejer lokaler til festholdere, der selv står for arrangementerne, kan  \r\n\r\n forsamlingshuset efter ansøgning få tilladelse af den lokale told- og  \r\n\r\n skatteregion til momsfri arrangementer for 5 år ad gangen, jf. Mn.929. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved møde- og kursusarrangementer, hvor lokalelejen indgår som en del af  \r\n\r\n den samlede betaling for arrangementet, kan 5% af den samlede betaling ekskl.  \r\n\r\n moms for forplejning, overnatning og lokaleleje anses for momsfri lokaleleje  \r\n\r\n uden nærmere dokumentation. Hvis denne regel anvendes, udgør momsen 19% af  \r\n\r\n den samlede betaling inkl. moms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis virksomheden over for told- og skatteregionen kan dokumentere, at  \r\n\r\n værdien af lokaleleje indgår i det samlede arrangement med mere end 5%, kan  \r\n\r\n en større andel af den samlede betaling holdes uden for momsberegningen. I så  \r\n\r\n fald skal virksomhedens fradragsret for købsmoms begrænses. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det er en betingelse for at anvende disse regler, at der alene stilles  \r\n\r\n forfriskninger frem i eller i tilknytning til de lokaler, hvor der afholdes  \r\n\r\n møder/kurser, således at der ikke under selve mødet/kurset medvirker  \r\n\r\n personale ved servering i lokalerne, se Mn.793 og Mn.929. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis der i tilknytning til momsfri udlejning af lokaler tillige præsteres  \r\n\r\n en momspligtig leverance til den pågældende lejer, skal lokalelejen  \r\n\r\n faktureres særskilt. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Opnås der tilladelse til frivillig registrering for udlejning af fast  \r\n\r\n ejendom, skal der opkræves moms af lokalelejen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.8.2.6 Ubanderoleret vin og spiritus <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ubanderoleret vin og spiritus må ikke medtages i restaurationer, hoteller,  \r\n\r\n forsamlingshuse, idrætshaller, selskabslokaler o.l., der har alkoholbevilling  \r\n\r\n eller lejlighedsbevilling. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved private sammenkomster i restaurationer mv., som ikke har  \r\n\r\n alkoholbevilling eller lejlighedsbevilling, må der kun medtages ubanderoleret  \r\n\r\n vin og spiritus af den, der afholder arrangementet eller dennes gæster, hvis  \r\n\r\n virksomhedens eventuelle vært, anden ansvarlig eller virksomhedens personale  \r\n\r\n ikke under nogen form medvirker ved servering af spise- eller drikkevarer, se  \r\n\r\n Mn.929. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.9\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.9\">  \r\n\r\n<P>N.9 Stutterivirksomhed samt trav- og galoptræning <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.9.1\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.9.1\">  \r\n\r\n<P>N.9.1 Stutterivirksomhed <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomhed med erhvervsmæssig opdræt mv. af heste er omfattet af  \r\n\r\n momspligten i momslovens § 3, stk. 1, litra a. Dette gælder, hvad enten  \r\n\r\n stutteriet drives af en privatperson eller af et aktieselskab, der fx tillige  \r\n\r\n har til formål at erhverve heste til væddeløb. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomheden skal registreres i det særlige register for landbrug og  \r\n\r\n fiskeri, jf. § 25, stk. 1. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.9.1.1 Salgsmoms <BR>  \r\n\r\n</P>  \r\n\r\n<P>Til den momspligtige omsætning medregnes bl.a. salg og udlejning af heste,  \r\n\r\n ifoling af hopper (bedækningspenge og følpenge), vederlag for hestepension  \r\n\r\n (pasning, fodring og opstaldning af heste), herunder &quot;fødselspenge&quot;  \r\n\r\n og &quot;staldpenge&quot;, samt boksleje, se Mn.93 og Mn.670. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der skal også betales moms af vederlag for bedækning og vederlag for  \r\n\r\n pension, der præsteres her i landet på heste, der tilhører personer, der er  \r\n\r\n bosiddende i udlandet. Såfremt hesten udelukkende er indført i  \r\n\r\n ifolingsøjemed, og virksomheden kan godtgøre, at bedækningen er præsteret for  \r\n\r\n udenlandsk regning, vil disse ydelser dog kunne holdes uden for den  \r\n\r\n momspligtige omsætning, jf. § 12, stk. 1. Det er en betingelse, at der kan  \r\n\r\n fremlægges dokumentation for hestens genudførsel til udlandet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Modtager virksomheden bedækningspenge, der stammer fra en hingst, der er  \r\n\r\n momsberigtiget pga. dens udtagelse til privat brug, skal beløbet medregnes  \r\n\r\n til den momspligtige omsætning. Tilsvarende gælder ved afsætning af føl efter  \r\n\r\n momsberigtigede hopper. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Opdrætterpræmier, som modtages fra væddeløbsselskaberne, kan holdes uden  \r\n\r\n for den momspligtige omsætning, se Mn.238. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.9.1.2 Købsmoms <BR>  \r\n\r\n</P>  \r\n\r\n<P>Stutteriet kan medregne moms på indkøb af varer og momspligtige ydelser  \r\n\r\n til brug for virksomheden efter momslovens almindelige regler, jf. § 15, stk.  \r\n\r\n 3 og § 16. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Såfremt en eller flere af virksomhedens heste er udtaget til væddeløb, kan  \r\n\r\n købsmomsen på indkøb mv. til disse heste ikke medregnes, se dog nærmere i det  \r\n\r\n følgende. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Moms på indkøb af heste, der på indkøbstidspunktet er bestemt til hel  \r\n\r\n eller delvis anvendelse som væddeløbsheste, vil kun kunne medregnes til  \r\n\r\n købsmomsen, hvis hesten ikke er fyldt 3 år. Endvidere skal de regler, der er  \r\n\r\n opstillet under N.9.1.3 om udtagelse til væddeløb følges. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.9.1.3 Udtagelse af heste til væddeløb <BR>  \r\n\r\n</P>  \r\n\r\n<P>Heste, der agtes anvendt til væddeløb, anses for udtaget til privat brug,  \r\n\r\n og de skal derfor momsberigtiges, jf. § 8, stk. 1. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.9.1.3.1 Momsberigtigelse ved udtagelsen <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momsberigtigelsen skal almindeligvis foretages, inden hesten begynder at  \r\n\r\n deltage i væddeløb, men kan også tillades foretaget på et senere tidspunkt.  \r\n\r\n Se også N.9.1.3.2. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momsen beregnes enten på grundlag af indkøbsprisen eller - for heste af  \r\n\r\n egen avl - på grundlag af en værdi, der indtil videre er fastsat til 10.000  \r\n\r\n kr. pr. stk. + udgiften til bedækning og følpenge. Hvis hingsten ejes af  \r\n\r\n stutteriet, tillægges et beløb svarende til det normale beløb, der modtages  \r\n\r\n for bedækning og følpenge, se Mn.349, Mn.737 og Mn.1024. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved salg af heste, der er momsberigtiget ved udtagelse til privat brug,  \r\n\r\n skal der ikke betales moms, medmindre hestene igen anvendes som avlsheste.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Momsen på indkøb (foder, træning, transport mv.) til momsberigtigede  \r\n\r\n heste, der anvendes til deltagelse i væddeløb, kan ikke medregnes til  \r\n\r\n købsmomsen. Hvis det private forbrug af foder mv. ikke kan opgøres nøjagtigt,  \r\n\r\n kan den momspligtige værdi af dette foder fastsættes efter de standardsatser,  \r\n\r\n som Ligningsrådet fastsætter. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis en sådan hest ophører med at deltage i væddeløb og derefter  \r\n\r\n udelukkende anvendes som avlshest, vil moms af foder mv. til hesten kunne  \r\n\r\n medregnes til købsmomsen efter de almindelige regler. Sælges hesten, skal der  \r\n\r\n betales moms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.9.1.3.2 Udskydelse af momsberigtigelsen <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det kan tillades, at momsberigtigelsen af en hest, som deltager i væddeløb  \r\n\r\n udskydes indtil hesten har deltaget i væddeløb i &eacute;n sæson, dog kun  \r\n\r\n indtil hesten bliver 3 år gammel. Det er en betingelse, at virksomheden  \r\n\r\n betaler moms af de præmiebeløb, hesten har indvundet indtil da, se Mn.346.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Det kan på tilsvarende betingelse tillades, at momsberigtigelsen af en  \r\n\r\n udenlandsk avlshest, som ikke har været præsteret på danske væddeløbsbaner,  \r\n\r\n udskydes, indtil hesten har deltaget i væddeløb den førstkommende sæson.  \r\n\r\n Dette gælder uanset hestens alder, se Mn.996. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomheden kan i sådanne tilfælde medregne købsmoms af udgifter til  \r\n\r\n hesten og udgifter i forbindelse med dens deltagelse i væddeløb indtil det  \r\n\r\n tidspunkt, hvor momsberigtigelsen finder sted. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved opgørelsen af momstilsvaret kan der derimod ikke tages hensyn til de  \r\n\r\n indskudsbeløb, der betales til væddeløbsselskabet for adgangen til at deltage  \r\n\r\n i løbene. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved salg af heste, der anvendes efter disse regler, skal der betales moms  \r\n\r\n af salgsprisen. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AN.9.2\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AN.9.2\">  \r\n\r\n<P>N.9.2 Trav- og galoptræning <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomhed med erhvervsmæssig træning af heste omfattes af momspligten i  \r\n\r\n momsloven § 3, stk. 1, litra . Se også Østre Landsrets dom af 23. september  \r\n\r\n 1968 og Mn.93. Virksomheden skal registreres i registret for byerhverv mv.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>N.9.2.1 Salgsmoms <BR>  \r\n\r\n</P>  \r\n\r\n<P>Til omsætningen af varer og momspligtige ydelser efter momslovens </P>  \r\n\r\n<P>§ 11 medregnes bl.a. vederlag for træning, pension, pasning og eventuel  \r\n\r\n afsætning af heste. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Træningsprocenter (præmieandele), som virksomheden opkræver hos  \r\n\r\n hesteejerne for indvundne kontante præmiebeløb, skal medregnes til den  \r\n\r\n momspligtige værdi for de afsatte træningsydelser mv. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der skal også betales moms af træningsydelser, pasning, fodring mv., der  \r\n\r\n præsteres her i landet på heste, der tilhører personer, bosiddende i  \r\n\r\n udlandet, fx i forbindelse med hestens deltagelse i væddeløb her i landet.  \r\n\r\n Såfremt hesten udelukkende er indført i træningsøjemed fra et land uden for  \r\n\r\n EF, vil disse ydelser kunne holdes uden for den momspligtige omsætning, jf. §  \r\n\r\n 12, stk. 1, pkt. 5. Det er en betingelse, at virksomheden kan dokumentere, at  \r\n\r\n træningen er præsteret for udenlandsk regning, og at hesten er genudført til  \r\n\r\n et land uden for EF. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomheden skal endvidere betale moms af værdien af eventuel træning,  \r\n\r\n som udføres på de heste, der er udtaget til privat brug. Værdien af disse  \r\n\r\n træningsydelser vil kunne ansættes til 60% af virksomhedens almindelige  \r\n\r\n salgspris for tilsvarende momspligtige ydelser. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.9.2.2 Købsmoms <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomheden kan medregne købsmomsen på indkøb mv. til brug for  \r\n\r\n omsætningen efter lovens almindelige regler, jf. § 15, stk. 3 og § 16. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Såfremt en eller flere af virksomhedens heste er udtaget til deltagelse i  \r\n\r\n væddeløb, kan momsen på indkøb til brug for disse heste ikke medregnes til  \r\n\r\n købsmomsen. Se dog det følgende. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momsen af heste, der indkøbes med henblik på videresalg, vil kunne  \r\n\r\n medregnes til købsmomsen. Købsmomsen på indkøb af heste, der er bestemt til  \r\n\r\n anvendelse i væddeløb, vil derimod ikke kunne medregnes, se Mn.363. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.9.2.3 Udtagelse af heste til væddeløb <BR>  \r\n\r\n</P>  \r\n\r\n<P>Heste, der agtes anvendt til væddeløb, anses for udtaget til privat brug,  \r\n\r\n og de skal derfor momsberigtiges, jf. § 8, stk. 1. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.9.2.3.1 Momsberigtigelse ved udtagelsen <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momsberigtigelsen skal almindeligvis foretages, inden hesten begynder at  \r\n\r\n deltage i væddeløb, men kan også tillades foretaget på et senere tidspunkt,  \r\n\r\n se N.9.2.3.2. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momsen beregnes på grundlag af købsprisen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved salg af heste, der er momsberigtiget ved udtagelse til privat brug,  \r\n\r\n skal der ikke betales moms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momsen på indkøb (foder, transport mv.) til brug for momsberigtigede  \r\n\r\n heste, der anvendes til væddeløb, kan ikke medregnes til købsmomsen, se  \r\n\r\n Mn.363. Hvis det private forbrug af foder mv. ikke kan opgøres nøjagtigt, kan  \r\n\r\n værdien heraf ansættes efter de standardsatser, der fastsættes af  \r\n\r\n Ligningsrådet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>N.9.2.3.2 Udskydelse af momsberigtigelsen <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det kan tillades, at en hest fra en trav- og galopvirksomhed deltager i  \r\n\r\n væddeløb i indtil 1 år, uden at den momsberigtiges som udtaget til privat  \r\n\r\n brug på betingelse af, at virksomheden betaler moms af de præmiebeløb, hesten  \r\n\r\n har indvundet i dette tidsrum, se Mn.363. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomheden kan i sådanne tilfælde medregne moms af udgifter mv., der  \r\n\r\n vedrører hesten og dens deltagelse i væddeløb, indtil det tidspunkt hvor  \r\n\r\n momsberigtigelsen finder sted. Virksomheden kan ligeledes undlade at betale  \r\n\r\n moms af den træning, der udføres på hesten. <BR>  \r\n\r\n</P>  \r\n\r\n<P>De indskudsbeløb, der betales til væddeløbsselskabet for adgangen til at  \r\n\r\n deltage i løbene, skal ikke medtages i opgørelsen over momstilsvaret. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved salg af heste, der anvendes efter disse regler, skal der betales moms  \r\n\r\n af salgsprisen. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 40,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "E19936MV0014"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN007032"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Stor vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "E "
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1993"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}