{
    "id": 119947,
    "title": "PERSONBESKATNING 1994   AFSNIT AG - SÆRLIG INDKOMST ",
    "documentTypeId": "1490",
    "isSagsforlobPeriodValid": true,
    "shortName": "STV nr 20034 af 01/01/1994",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P><A HREF=\"#AA.G.1\">A.G.1 Konkurrenceklausuler og udbetalinger i h.t. LOSI §  \r\n\r\n 2, nr. 15 </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#AA.G.1.1\">A.G.1.1 Vederlag konkurrenceklausul </A> <BR>  \r\n\r\n<LI><A HREF=\"#AA.G.1.2\">A.G.1.2 Afløsningssum pensionstilsagn </A> <BR>  \r\n\r\n</UL>  \r\n\r\n<P><A HREF=\"#AA.G.2\">A.G.2 Dusører </A> </P>  \r\n\r\n<P><A HREF=\"#AA.G.3\">A.G.3 Parcelhusreglen, EBL § 8 </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#AA.G.3.1\">A.G.3.1 Afgrænsning af en- og tofamilieshuse over for  \r\n\r\n andre ejendomme </A> <BR>  \r\n\r\n<LI><A HREF=\"#AA.G.3.2\">A.G.3.2 Ejerlejligheder og huse på lejet grund </A>  \r\n\r\n<BR>  \r\n\r\n<LI><A HREF=\"#AA.G.3.3\">A.G.3.3 Anpartslejligheder </A> <BR>  \r\n\r\n<LI><A HREF=\"#AA.G.3.4\">A.G.3.4 Aktier, andelsbeviser </A> <BR>  \r\n\r\n<LI><A HREF=\"#AA.G.3.5\">A.G.3.5 Betingelserne for at anvende parcelhusreglen  \r\n\r\n</A> <BR>  \r\n\r\n</UL>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<center>\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Afsnit AG - Særlig indkomst </H1>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Dette afsnit behandler beskatningen af: </P>  \r\n\r\n<P>-vederlag for påtagelse af en konkurrenceklausul, </P>  \r\n\r\n<P>-kapitaludbetaling, der sker til afløsning af et uafdækket  \r\n\r\n pensionstilsagn, jf. LOSI § 2, nr. 15, </P>  \r\n\r\n<P>-dusører og belønninger for fortjenstfulde handlinger, som  \r\n\r\n bevillingsmæssigt kan beskattes som særlig indkomst, jf. LOSI § 17, stk. 2,  \r\n\r\n og </P>  \r\n\r\n<P>-reglerne omkring fritagelse for beskatning af fortjeneste ved afståelse  \r\n\r\n af ejendomme beboet af ejeren (parcelhusreglen), jf. EBL § 8 sammenholdt med  \r\n\r\n LOSI § 2, nr. 13. </P>  \r\n\r\n<P>Vedrørende beregning af særlig indkomst for de ejendomme, der ikke er  \r\n\r\n omfattet af EBL § 8, se E.J.2, som ligeledes omtaler § 9 (blandede  \r\n\r\n ejendomme). </P>  \r\n\r\n<P>For de øvrige under LOSI § 2 nævnte former for særlig indkomst, se  \r\n\r\n ligningsvejledningen for de erhvervsdrivende og afsnit A.B.7.4.1 om visse  \r\n\r\n gaver og legatbeløb omfattet af LOSI § 2, nr. 16. </P>  \r\n\r\n<P>Der er desuden mulighed for bevillingsmæssigt at overføre visse indtægter  \r\n\r\n til beskatning som særlig indkomst, jf. LOSI § 17, stk. 1, se herom E.B.7.  \r\n\r\n</P>  \r\n\r\n<P>Godtgørelser, gratialer mv. beskattes som personlig indkomst, jf. LL § 7  \r\n\r\n w, se A.B.1.4. <BR>  \r\n\r\n</P>  \r\n\r\n<A NAME=\"AA.G.1\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AA.G.1\">  \r\n\r\n<P>A.G.1 Konkurrenceklausuler og udbetalinger i h.t. LOSI § 2, nr. 15 <BR>  \r\n\r\n</P>  \r\n\r\n<P>Litteratur: Bruun Nielsen i UfR 1964B.90 ff, Helkett 15. udg., s. 755, SO  \r\n\r\n 1978, s. 189 ff og Colding &amp; Dyhr: &quot;Lov om særlig indkomstskat  \r\n\r\n mv.&quot; (1966). <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AA.G.1.1\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AA.G.1.1\">  \r\n\r\n<P>A.G.1.1 Vederlag konkurrenceklausul <BR>  \r\n\r\n</P>  \r\n\r\n<P>* Vederlag for påtagelse af en konkurrenceklausul blev indtil den 18. maj  \r\n\r\n 1993 beskattet efter LOSI § 2, nr. 14. Efter denne dato beskattes disse beløb  \r\n\r\n som personlig indkomst. * <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AA.G.1.2\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AA.G.1.2\">  \r\n\r\n<P>A.G.1.2 Afløsningssum pensionstilsagn <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ifølge loven om tilsyn med pensionskasser skal et løfte om pension til de  \r\n\r\n i en privat virksomhed ansatte normalt være afdækket ved indbetalinger til  \r\n\r\n forsikring eller pensionskasse. Undtaget herfra er visse tilfælde, hvor der  \r\n\r\n gives direktører og lignende virksomhedsledere tilsagn om pension i form af  \r\n\r\n løbende pensionsydelser. </P>  \r\n\r\n<P>Hvis den, der har ret til løbende pensionsydelser, der omfattes af  \r\n\r\n pensionsbeskatningsloven, i stedet får udbetalt en samlet sum, skal der  \r\n\r\n svares afgift heraf, jf. afsnit I. Derimod skal der svares særlig  \r\n\r\n indkomstskat af en kapitaludbetaling, der sker til afløsning af et uafdækket  \r\n\r\n pensionstilsagn, LOSI § 2, nr. 15. </P>  \r\n\r\n<P>En direktør blev anset almindelig skattepligtig af en ydelse på 100.000  \r\n\r\n kr., idet den ikke var betalt af aktieselskabet, hvor han havde været ansat,  \r\n\r\n men af aktionærerne, lsr. 1974.186. </P>  \r\n\r\n<P>I et tilfælde, hvor en arbejdsgiver havde givet tilsagn om en livsvarig  \r\n\r\n aldershjælp, der principielt var omfattet af lov om tilsyn med  \r\n\r\n pensionskasser, ønskede man, da kravet om afdækning blev rejst, i stedet at  \r\n\r\n frigøre sig ved ydelse af et engangsbeløb, svarende til tilsagnets  \r\n\r\n kapitaliserede værdi. En sådan afløsningssum anses hverken omfattet af PL  \r\n\r\n eller LOSI. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AA.G.2\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AA.G.2\">  \r\n\r\n<P>A.G.2 Dusører <BR>  \r\n\r\n</P>  \r\n\r\n<P>Dusører og belønninger for fortjenstfulde handlinger er personlig  \r\n\r\n indkomst, men Told- og Skattestyrelsen kan i henhold til LOSI § 17, stk. 2,  \r\n\r\n bestemme, at sådanne beløb beskattes som særlig indkomst, såfremt de ydes for  \r\n\r\n fortjenstfulde handlinger, som det ligger uden for modtagerens erhverv at  \r\n\r\n udføre. Der tænkes på dusører og belønninger for indsats for at redde  \r\n\r\n menneskeliv eller for medvirken til opklaring af forbrydelser. </P>  \r\n\r\n<P>En dusør udbetalt for et forsøg på at afværge et bankrøveri, blev  \r\n\r\n beskattet efter § 17, stk. 2. </P>  \r\n\r\n<P>Dusører, der udbetales af politiet til personer uden for politiet for  \r\n\r\n resolut og modig handling eller for bistand til opklaring af forbrydelser,  \r\n\r\n kan ifølge skd. cirk. af 30. apr. 1982 anses for særlig indkomst uden  \r\n\r\n ansøgning. Det er tilstrækkeligt, at modtageren på den udvidede selvangivelse  \r\n\r\n opfører beløbet i rubrikken for særlig indkomst (skd. cir nr. 76 af 30 apr.  \r\n\r\n 1982). </P>  \r\n\r\n<P>En skatteyder, der drev selvstændig erhvervsvirksomhed med salg af geværer  \r\n\r\n og rifler og havde autorisation som våbenhandler, blev bekendt med, at et  \r\n\r\n gevær, han havde købt af en privat person, var stjålet. Som led i  \r\n\r\n afleveringen modtog han en dusør, som dog ikke kunne beskattes som særlig  \r\n\r\n indkomst efter § 17, stk. 2, da afleveringen af det stjålne gevær måtte anses  \r\n\r\n at være en handling, som henhører under erhvervet som våbenhandler. </P>  \r\n\r\n<P>Carnegiefondets belønninger for heltemodige handlinger anses omfattet af  \r\n\r\n reglen i § 2, nr. 16, jf. skd. cirk. af 23. feb. 1968, også når der er tale  \r\n\r\n om redningsaktioner mv. udført af professionelle, jf. A.B.7.4.1. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AA.G.3\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AA.G.3\">  \r\n\r\n<P>A.G.3 Parcelhusreglen, EBL § 8 <BR>  \r\n\r\n</P>  \r\n\r\n<P>Til EBL § 8 knytter sig skm. cirk. nr. 166 af 12. sept. 1994, pkt. 2.5.1.  \r\n\r\n</P>  \r\n\r\n<P>Fortjeneste ved afståelse af en- og tofamilieshuse og ejerlejligheder skal  \r\n\r\n ikke medregnes ved opgørelsen af skattepligtig indkomst, på betingelse af, at  \r\n\r\n huset eller lejligheden har tjent som bolig for ejeren eller dennes husstand  \r\n\r\n i en del af eller hele den periode, hvori denne har ejet ejendommen, samt for  \r\n\r\n en- og tofamilieshuse yderligere at ejendommens samlede grundareal er mindre  \r\n\r\n end 1.400 m2, eller der ifølge offentlig myndigheds bestemmelse ikke fra  \r\n\r\n ejendommen kan udstykkes grund til selvstændig bebyggelse, eller udstykning  \r\n\r\n ifølge erklæring fra Told- og Skatteregion København 2 vil medføre væsentlig  \r\n\r\n værdiforringelse af restarealet eller den bestående bebyggelse. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AA.G.3.1\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AA.G.3.1\">  \r\n\r\n<P>A.G.3.1 Afgrænsning af en- og tofamilieshuse over for andre ejendomme <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis en ejendom indeholder mere end 2 selvstændige lejligheder, kan  \r\n\r\n fritagelsesreglen ikke anvendes. Der foreligger en selvstændig lejlighed, når  \r\n\r\n der hører eget køkken til beboelsen. </P>  \r\n\r\n<P>En ejendom med 3 lejligheder blev anset omfattet af reglen i et tilfælde,  \r\n\r\n hvor den ene lejlighed af sundhedsmæssige grunde var nedlagt som uegnet til  \r\n\r\n beboelse, hvorfor alene et af denne lejligheds tre værelser på  \r\n\r\n afståelsestidspunktet var midlertidigt udlejet efter anmodning fra  \r\n\r\n boligudvalget. Ejendommen ansås således for at være et tofamilieshus. </P>  \r\n\r\n<P>Landsskatteretten har statueret, at en skatteyder, der solgte en ejendom  \r\n\r\n bestående af 3 lejligheder, hvoraf skatteyderen beboede de 2, skulle betale  \r\n\r\n særlig indkomstskat af fortjenesten ved salget, idet bemærkedes, at  \r\n\r\n skatteyderen havde fået tilladelse til at bebo begge lejligheder, men ikke  \r\n\r\n til at nedlægge køkkenet i nogen af lejlighederne, lsr. 1967.45. </P>  \r\n\r\n<P>Parcelhusreglen kunne ikke anvendes ved salg af en ubebygget grund, der  \r\n\r\n havde været benyttet til fritidsformål, idet klageren og hans familie havde  \r\n\r\n overnattet på grunden i telt, TfS 1984.377. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Delvis anvendelse til erhverv </P>  \r\n\r\n<P>Parcelhusreglen kan under visse betingelser også finde anvendelse, selv om  \r\n\r\n ejeren tillige har benyttet ejendommen i sit erhverv. </P>  \r\n\r\n<P>Foruden de allerede nævnte krav er det for disse ejendomme yderligere en  \r\n\r\n betingelse, at de har bevaret karakteren af en- eller tofamilieshus,  \r\n\r\n ejerlejlighed eller eventuelt sommerhus uanset den erhvervsmæssige  \r\n\r\n anvendelse, således at ejendommen i overvejende grad må siges at tjene  \r\n\r\n beboelsesformål. Ved afgørelsen af, om denne betingelse er opfyldt, lægges  \r\n\r\n bl.a. vægt på vurderingsmyndighedernes fordeling af ejendomsværdien på  \r\n\r\n beboelsen og resten af ejendommen samt på ejendommens fremtræden og den  \r\n\r\n faktiske fordeling af arealet mellem beboelsesformål og erhvervsmæssig  \r\n\r\n benyttelse. Herudover kan bygningsmyndighedernes betegnelse af ejendommen  \r\n\r\n indgå som et vejledende moment i bedømmelsen. </P>  \r\n\r\n<P>Hvis mindst 50 pct. af ejendomsværdien for et enfamilieshus eller en  \r\n\r\n ejerlejlighed er henført til beboelsen, er dette normalt udtryk for, at  \r\n\r\n betingelsen er opfyldt. </P>  \r\n\r\n<P>Fortjenesten ved salg af en ejendom på 286 m2 beboelsesareal med status  \r\n\r\n som enfamilieshus, som ejeren havde ejet i mere end 2 år og hvoraf han selv  \r\n\r\n havde beboet en lille del, medens resten var udlejet, blev anset for fritaget  \r\n\r\n for særlig indkomstskat efter EBL § 8, Skat 1989.1.79 samt TfS 1994.496. </P>  \r\n\r\n<P>I de tilfælde, hvor beskatning skal ske, gives der nu et fradrag i  \r\n\r\n fortjenesten svarende til den del af fortjenesten, der kan henføres til  \r\n\r\n ejerboligen, jf. EBL § 9. Se E.J.2.7.5. </P>  \r\n\r\n<P>Et parcelhus, der var opført i en erhvervsmæssig drevet skov, kunne som  \r\n\r\n følge af det tilliggende areals karakter og erhvervsmæssige udnyttelse ikke  \r\n\r\n anses som et en- eller tofamilieshus. </P>  \r\n\r\n<P>I VLD af 30. sept. 1980 (skd. 1981.s.367) ansås et fritidshus, der var  \r\n\r\n opført i en ikke-erhvervsmæssig drevet fredskovsplantage, derimod for  \r\n\r\n omfattet af fritagelsesbestemmelsen. </P>  \r\n\r\n<P>Som erhvervsejendom betragtes også ejendomme, hvor det er grunden, der  \r\n\r\n benyttes i skatteyderens erhvervsvirksomhed, f.eks. til parkeringsplads for  \r\n\r\n en vognmandsforretning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Landbrugspligt </P>  \r\n\r\n<P>En ejendom, der på salgstidspunktet er undergivet landbrugspligt, falder  \r\n\r\n som hovedregel ikke ind under fritagelsesreglen, lsr. 1973.34, 1976.171 og  \r\n\r\n 1978.148, men som ovenfor nævnt gives der et fradrag svarende til den del af  \r\n\r\n en eventuel fortjeneste, der kan henføres til ejerboligen, se E.J.2.7.5. </P>  \r\n\r\n<P>I HD af 10. juni 1986 (Skat 1986.7.450) ansås et ejendomssalg dog for  \r\n\r\n omfattet af fritagelsesbestemmelsen, selv om landbrugspligten først blev  \r\n\r\n ophævet efter salget. Overdragelsen af ejendommen den 1. feb. 1977 var  \r\n\r\n betinget af udstykningstilladelse. Tilsagn herom og i forbindelse hermed om  \r\n\r\n ophævelse af landbrugspligten på den frastykkede ejendom var givet af  \r\n\r\n landbrugsministeriet den 26. jan. 1977 og var alene knyttet til dokumentation  \r\n\r\n af vilkår, der allerede var opfyldt. Ejendommen, hvis areal kun var lidt over  \r\n\r\n 2 ha, havde ikke været benyttet af ejeren til landbrug siden omkring 1958,  \r\n\r\n men i alt væsentligt til beboelse for ham og hans familie. I hvert fald under  \r\n\r\n disse omstændigheder findes det forhold, at den endelige udstykning og  \r\n\r\n ophævelse af landbrugspligten først skete efter oprettelsen af det betingede  \r\n\r\n skøde, ikke at kunne føre til, at fritagelsesbestemmelsen ikke kan finde  \r\n\r\n anvendelse. </P>  \r\n\r\n<P>I ØLD af 27. aug. 1985 (Skat 1985.10.267) ansås bygningerne på en ejendom,  \r\n\r\n der på salgstidspunktet var undergivet landbrugspligt, ligeledes for omfattet  \r\n\r\n af fritagelsesbestemmelsen, idet retten lagde til grund, at bygningerne siden  \r\n\r\n 1963 alene har været anvendt til beboelse, udhus mv. og at der ikke har været  \r\n\r\n drevet landbrug fra bygningerne, der ikke var omfattet af bortforpagtningen  \r\n\r\n af landbrugsjorden. På denne baggrund, og idet det var en betingelse for  \r\n\r\n salget, at landbrugspligten blev ophævet, fandtes det uden betydning, at  \r\n\r\n denne pligt ikke var ophævet ved handelens indgåelse i 1978. </P>  \r\n\r\n<P>En landbrugsejendom på 2 ha, som uanset forbud herimod faktisk var anvendt  \r\n\r\n erhvervsmæssigt til campingplads, ansås ikke for omfattet af  \r\n\r\n fritagelsesbestemmelserne. Landbrugspligten blev først ophævet i forbindelse  \r\n\r\n med salget, TfS 1985.1. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Sameje </P>  \r\n\r\n<P>Sameje om en fast ejendom udelukker ikke anvendelse af  \r\n\r\n fritagelsesbestemmelsen, hverken ved et samlet salg eller ved den enkelte  \r\n\r\n parthavers salg af sin anpart, men fritagelse kan dog kun opnås af den eller  \r\n\r\n de parthavere, for hvem eller hvis husstand ejendommen har tjent som bolig i  \r\n\r\n en del af eller hele den periode, hvori denne har ejet ejendommen. Om  \r\n\r\n anpartslejligheder, se A.G.3.3. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Frasalg af grund og delsalg </P>  \r\n\r\n<P>Når en landbrugsejendoms jordtilliggende eller den erhvervsmæssigt  \r\n\r\n benyttede del af en blandet ejendom er solgt fra, kan parcelhusreglen  \r\n\r\n anvendes på den tilbageværende beboelse for begge ejendomstyper. </P>  \r\n\r\n<P>Boligen skal dog selvstændigt opfylde betingelserne i EBL § 8. Der stilles  \r\n\r\n derfor krav om, at ejendommens areal er mindre end 1.400 m2, eller at  \r\n\r\n udstykning af ejendommen ikke er mulig eller vil virke væsentligt  \r\n\r\n værdiforringende. </P>  \r\n\r\n<P>Herudover er det en betingelse, at ejendommen har tjent til bolig for  \r\n\r\n ejeren eller dennes husstand i en del af eller hele den periode, hvori denne  \r\n\r\n har ejet ejendommen. </P>  \r\n\r\n<P>Fritagelsesreglen kan ikke anvendes, når der kun sælges en del af  \r\n\r\n ejendommens grundareal. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Samlet salg af flere særskilt matrikulerede ejendomme </P>  \r\n\r\n<P>Hvor der sker samlet afhændelse af flere særskilt matrikulerede ejendomme,  \r\n\r\n hvoraf kun &eacute;n er bebygget, kan den af ejendommene, der er bebygget,  \r\n\r\n være omfattet af fritagelsesbestemmelsen. Dette gælder, selv om ejendommene  \r\n\r\n ved beregning af lejeværdi m.m. har været anset som sammenhørende, jf. lsr.  \r\n\r\n 1983.24. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AA.G.3.2\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AA.G.3.2\">  \r\n\r\n<P>A.G.3.2 Ejerlejligheder og huse på lejet grund <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ejerlejligheder og huse på lejet grund, f.eks. kolonihavehuse og  \r\n\r\n sommerhuse, er omfattet af fritagelsesreglen, når huset eller lejligheden har  \r\n\r\n tjent til bolig for ejeren eller dennes husstand i en del af eller hele den  \r\n\r\n periode, hvori denne har ejet ejendommen, uanset grundens størrelse og værdi,  \r\n\r\n lsr. 1979.149. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AA.G.3.3\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AA.G.3.3\">  \r\n\r\n<P>A.G.3.3 Anpartslejligheder <BR>  \r\n\r\n</P>  \r\n\r\n<P>I EBL § 8, stk. 3, findes en fritagelsesbestemmelse, der omfatter  \r\n\r\n fortjenester ved overdragelse af anparter i fast ejendom, hvor ejendommen  \r\n\r\n indeholder mere end to beboelseslejligheder. Hvis der er tale om anparter i  \r\n\r\n et en- eller tofamilieshus, er fortjenesten fritaget for beskatning allerede  \r\n\r\n efter § 8, stk. 1. </P>  \r\n\r\n<P>Ved anpartslejligheder forstås ejendomme, hvor flere personer ejer en  \r\n\r\n ideel anpart af ejendommen, f.eks. hvor 10 personer hver har skøde på en  \r\n\r\n tiendedel af den samlede ejendom, og hvor der til anparten endvidere er  \r\n\r\n knyttet brugsret til en lejlighed i ejendommen. </P>  \r\n\r\n<P>Hvis de øvrige i § 8, stk. 1 anførte betingelser er opfyldt, nemlig at  \r\n\r\n lejligheden har tjent til bolig for ejeren af anparten eller dennes husstand  \r\n\r\n i en del af eller hele den periode, hvori denne har ejet anparten, og at den  \r\n\r\n del af ejendommens grundareal, der hører til den pågældende lejlighed, er  \r\n\r\n mindre end 1.400 m2, eller der ikke kan ske udstykning derfra mv., vil den  \r\n\r\n del af fortjenesten ved salget af anparten, som svarer til den af sælgeren og  \r\n\r\n hans husstand beboede lejlighed, være fritaget for beskatning. </P>  \r\n\r\n<P>Fritagelsen gælder kun for den del af anparten, som svarer til den  \r\n\r\n lejlighed, sælgeren eller hans husstand har beboet. Har sælgeren således ejet  \r\n\r\n halvdelen af en ejendom, men kun beboet en tiendedel deraf, vil en femtedel  \r\n\r\n af fortjenesten være fritaget for beskatning, medens fire femtedele af  \r\n\r\n fortjenesten skal beskattes. </P>  \r\n\r\n<P>Fritagelsen omfatter alene fortjenester, der ellers havde været  \r\n\r\n skattepligtige, hvorimod fortjenester ved næringssalg fortsat skal medregnes  \r\n\r\n fuldt ud ved opgørelsen af den almindelige indkomst. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AA.G.3.4\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AA.G.3.4\">  \r\n\r\n<P>A.G.3.4 Aktier, andelsbeviser <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved salg af aktier mv., der er forbundet med brugsret til en  \r\n\r\n beboelseslejlighed i en ejendom med mere end to beboelseslejligheder,  \r\n\r\n foreligger der i EBL § 8, stk. 4, en særlig fritagelsesbestemmelse. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AA.G.3.5\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AA.G.3.5\">  \r\n\r\n<P>A.G.3.5 Betingelserne for at anvende parcelhusreglen <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det er ikke en betingelse, at den afståede ejendom på  \r\n\r\n afhændelsestidspunktet tjener til bolig for ejeren, blot huset eller  \r\n\r\n lejligheden har tjent til bolig for ejeren eller dennes husstand i en del af  \r\n\r\n eller hele den periode, hvori denne har ejet ejendommen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>A.G.3.5.1 Kravet om beboelse og husstand <BR>  \r\n\r\n</P>  \r\n\r\n<P>Begrebet husstand fortolkes snævert til ægtefælle og/eller mindre børn  \r\n\r\n (skd. 1974.119), således at studerende børn, der ikke bor sammen med  \r\n\r\n forældrene, ikke tilhører husstanden, hvilket ejerens forældre, funktionærer  \r\n\r\n m.m. heller ikke gør. Af skd. 1980.79 fremgår, at begrebet husstand ikke  \r\n\r\n omfatter en søn, der med ægtefælle bebor et parcelhus, som hørte under  \r\n\r\n faderens landbrugsejendom. Sønnen havde etableret sin egen husstand og kunne  \r\n\r\n ikke med rette siges også at høre til sine forældres husstand. </P>  \r\n\r\n<P>En voksen datter og dennes ægtefælle samt en søn på 25 år og dennes  \r\n\r\n samlever kunne ikke anses for hørende til ejerens husstand i relation til EBL  \r\n\r\n § 8, stk. 1, jf. TfS 1988.612. </P>  \r\n\r\n<P>En arvet ejendom ansås for forlods udlagt pr. datoen for begæringen om  \r\n\r\n tinglysning af skifteretsattesten som adkomst, lsr. 1983.104. </P>  \r\n\r\n<P>Opbevaring af indbo mv. - medens ejeren har bopæl f.eks. i udlandet - kan  \r\n\r\n ikke sidestilles med beboelse f.s.v. angår kravet om, at ejendommen skal have  \r\n\r\n tjent til bolig. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Opdeling i ejerlejligheder </P>  \r\n\r\n<P>Avancen ved salget af en lejlighed, der aldrig af vurderingsmyndighederne  \r\n\r\n har været vurderet på en sådan måde, at lejligheden har kunnet tjene  \r\n\r\n beboelsesformål, omfattes ikke af fritagelsesbestemmelsen, uanset at beboelse  \r\n\r\n har fundet sted. </P>  \r\n\r\n<P>Såfremt ejeren af et enfamilieshus efter ombygning og indretning af en  \r\n\r\n yderligere selvstændig lejlighed i ejendommen, foretager opdeling af  \r\n\r\n ejendommen i 2 lejligheder, vil enhver af lejlighederne være omfattet af  \r\n\r\n fritagelsesbestemmelsen, jf. skd. 1980.107. </P>  \r\n\r\n<P>Efter opdeling af et tofamilieshus i 2 ejerlejligheder, vil eventuel  \r\n\r\n avance ved salg af den af ejeren hidtil beboede lejlighed være omfattet af  \r\n\r\n fritagelsesbestemmelsen, medens avancen ved salg af den lejlighed, der hidtil  \r\n\r\n har været anvendt til udlejning, ikke vil være omfattet, uagtet ejendommen  \r\n\r\n som helhed var omfattet af fritagelsesbestemmelsen forinden opdelingen i  \r\n\r\n ejerlejligheder. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Sommerhuse </P>  \r\n\r\n<P>Ved sommerhuse er kravet, at ejeren eller dennes husstand har benyttet  \r\n\r\n sommerhusejendommen alene til privat formål i en del af eller hele den  \r\n\r\n periode, hvori denne har ejet ejendommen, se EBL § 8, stk. 2. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Dispensation </P>  \r\n\r\n<P>Der er ingen mulighed for at fritage for beskatning, hvis bopælskravet  \r\n\r\n ikke er opfyldt. Dog findes der en bestemmelse om dødsboer, når disse sælger  \r\n\r\n en- eller tofamilieshuse og ejerlejligheder. Det er her en betingelse, at  \r\n\r\n ejendommen mv. før dødsfaldet kunne være solgt skattefrit efter § 8, stk. 1,  \r\n\r\n eller § 9, stk. 4, jf. EBL § 14, stk. 1. <BR>  \r\n\r\n</P>  \r\n\r\n<P>A.G.3.5.2 Grundarealet under 1400 m2 eller dokumentation for, at der ikke  \r\n\r\n kan udstykkes <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved udmålingen af det samlede grundareal medtages kun arealer, der er  \r\n\r\n ansat til en værdi over 0. Som følge heraf medregnes normalt ikke vejarealer,  \r\n\r\n der hører til den faste ejendom. Derimod tages der ikke hensyn til, at en del  \r\n\r\n af arealet er ubrugeligt, hvis det er vurderet til et positivt beløb. </P>  \r\n\r\n<P>I tilfælde, hvor grundarealet udgør 1.400 m2 eller derover, stilles der  \r\n\r\n krav om, at ejendommen i følge offentlig myndigheds bestemmelse enten ikke  \r\n\r\n kan udstykkes, eller at en sådan udstykning i følge erklæring fra Told- og  \r\n\r\n skatteregion København 2 vil medføre væsentlig værdiforringelse af  \r\n\r\n restarealet eller den bestående bebyggelse. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Erklæring om at udstykning ikke kan ske </P>  \r\n\r\n<P>Erklæring om, hvorvidt der vil kunne udstykkes en grund til selvstændig  \r\n\r\n bebyggelse fra en ejendom, indhentes hos den kommunale bygningsmyndighed for  \r\n\r\n ejendomme beliggende i byzone eller sommerhusområde. For ejendomme beliggende  \r\n\r\n i landzone indhentes erklæringen hos amtsrådet, jf. §§ 6-9 i by- og  \r\n\r\n landzoneloven. </P>  \r\n\r\n<P>Dokumentation kan f.eks. foreligge i form af et afslag på et andragende om  \r\n\r\n udstykning eller som en udtalelse om, at der ikke vil kunne forventes meddelt  \r\n\r\n dispensation fra et generelt udstykningsforbud i tilfælde, hvor hjemmel for  \r\n\r\n dispensation foreligger. </P>  \r\n\r\n<P>Fortjeneste ved salget af en sommerhusejendom på 11.860 m2, der var  \r\n\r\n behæftet med 3 fredningsklausuler, blev af Landsskatteretten anset for  \r\n\r\n omfattet af fritagelsesbestemmelsen, selv om køberen af ejendommen senere -  \r\n\r\n trods indsigelse fra fredningsstyrelsen - opnåede dispensation til at  \r\n\r\n frastykke en enkelt grund i ejendommens fjerneste hjørne med henblik på  \r\n\r\n bebyggelse til en søn, idet Landsskatteretten - trods den senere dispensation  \r\n\r\n - fandt, at det ikke kunne antages, at der havde foreligget en aktuel  \r\n\r\n udstykningsmulighed på salgstidspunktet, jf. Skat 1986.4.282. </P>  \r\n\r\n<P>Selve den omstændighed, at en ejendom ligger i landzone, anses ikke for  \r\n\r\n tilstrækkelig dokumentation for, at udstykning til selvstændig bebyggelse  \r\n\r\n ikke kan foretages, da by- og landzoneloven indeholder  \r\n\r\n dispensationsbestemmelser med hensyn til udstykning, skd. 1973.26. </P>  \r\n\r\n<P>En privatretlig servitut kan kun danne grundlag for fritagelse, hvis den  \r\n\r\n er undergivet offentlig påtaleret (helt eller delvis), og den offentlige  \r\n\r\n myndighed benytter denne påtaleret. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Erklæring om væsentlig værdiforringelse </P>  \r\n\r\n<P>Fritagelse for arealer på 1.400 m2 og derover kan endvidere opnås, såfremt  \r\n\r\n en udstykning ifølge erklæring fra Told- og Skatteregion København 2 vil  \r\n\r\n medføre væsentlig værdiforringelse af restarealet eller den bestående  \r\n\r\n bebyggelse. En sådan erklæring kan normalt først afgives efter afståelsen og  \r\n\r\n først efter, at det er fastslået, at udstykning af grund til selvstændig  \r\n\r\n bebyggelse kan finde sted. </P>  \r\n\r\n<P>Landsskatteretten anser sig for kompetent til at efterprøve, om regionens  \r\n\r\n afslag er holdbare, Skat 1990.1.52. </P>  \r\n\r\n<P>Ved afgørelsen af, om de foranstående betingelser er opfyldt, skal der kun  \r\n\r\n tages hensyn til forholdene for hver enkelt af den eller de afståede  \r\n\r\n ejendomme, hvorved der lægges vægt på, om ejendommene i matrikulær henseende  \r\n\r\n kan anses for en samlet ejendom. Det forhold, at to eller flere ejendomme har  \r\n\r\n været samvurderet eller - med henblik på beregningen af egen lejeværdi - har  \r\n\r\n været anset som en samlet ejendom, bevirker ingen forskel heri. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 40,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "E19942P00A07"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN008905"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Stor vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "E "
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}