{
    "id": 118120,
    "title": "PERSONBESKATNING 1991   AFSNIT EI - AFSTÅELSE AF ERHVERVSVIRKSOMHED OG RETTIGHEDER (GOODWILL )   M.V. ",
    "documentTypeId": "1490",
    "isSagsforlobPeriodValid": true,
    "shortName": "STV nr 20045 af 01/01/1991",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P><A HREF=\"#AE.I.1\">E.I.1 Opgørelse af afståelsessummer </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#AE.I.1.1\">E.I.1.1 Fordeling af salgssummen på de afståede  \r\n\r\n aktiver </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.I.1.2\">E.I.1.2 Handel mellem nære pårørende </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.I.1.3\">E.I.1.3 Kursnedslag Dekort Regulering </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.I.1.4\">E.I.1.4 Aftægtsydelser - Overskudsandele m.v. </A>  \r\n\r\n<BR>  \r\n\r\n<LI><A HREF=\"#AE.I.1.5\">E.I.1.5 Omkostninger ved salget </A> <BR>  \r\n\r\n</UL>  \r\n\r\n<P><A HREF=\"#AE.I.2\">E.I.2 Beskatning af fortjeneste og tab ved afståelse  \r\n\r\n</A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#AE.I.2.1\">E.I.2.1 Salg af driftsmidler og skibe - Hvornår er  \r\n\r\n virksomheden ophørt? </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.I.2.2\">E.I.2.2 Goodwill </A> <BR>  \r\n\r\n</UL>  \r\n\r\n<P><A HREF=\"#AE.I.3\">E.I.3 Indtræden i og udtræden af interessentskaber </A>  \r\n\r\n</P>  \r\n\r\n<P><A HREF=\"#AE.I.4\">E.I.4 Værdiansættelse af goodwill </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#AE.I.4.1\">E.I.4.1 Indtjeningsevnen </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.I.4.2\">E.I.4.2 Kapitalisering </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.I.4.3\">E.I.4.3 Reduktion til halvdelen </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.I.4.4\">E.I.4.4 Beregningsreglens anvendelseområde </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.I.4.5\">E.I.4.5 Bemærkninger til anvisningerne </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.I.4.6\">E.I.4.6 Eksempel </A> <BR>  \r\n\r\n</UL>  \r\n\r\n<P><A HREF=\"#AE.I.5\">E.I.5 Succession ved familieoverdragelse </A> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Afsnit EI - Afståelse af erhvervsvirksomhed og  \r\n\r\n rettigheder (goodwill ) m.v. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Ved afhændelse, afståelse eller opgivelse af en erhvervsvirksomhed opstår  \r\n\r\n en række skattemæssige problemer, som omtales nærmere nedenfor. </P>  \r\n\r\n<P>Om omdannelse af et personligt firma til aktieselskab efter reglerne i  \r\n\r\n lovbek. nr.594 af 4.sept. 1986 om skattefri virksomhedsomdannelse henvises  \r\n\r\n til E.H. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvad er afståelse </P>  \r\n\r\n<P>De her angivne retningslinier finder anvendelse, hvadenten der er tale om  \r\n\r\n frit salg eller om tvangsafståelse eller om bortgivelse af virksomheden som  \r\n\r\n gave eller arveforskud. </P>  \r\n\r\n<P>Overførelse af driftsmidler til udlandet sidestilles i henhold til LOSI §  \r\n\r\n 5 A, stk.2, med salg. </P>  \r\n\r\n<P>Overdragelse mellem samlevende ægtefæller betragtes ikke som afhændelse,  \r\n\r\n og udløser derfor ikke avancebeskatning hos den overdragende ægtefælle, jf.  \r\n\r\n KSL § 26A, stk.2. Der skal dog ske beskatning af en eventuel avance på  \r\n\r\n varelager, som overdrages til en samlevende ægtefælle. </P>  \r\n\r\n<P>Overdragelse som led i skiftet af fællesboet i anledning af separation  \r\n\r\n eller skilsmisse er heller ikke afståelse i skattemæssig henseende, jf. lsr.  \r\n\r\n 1961.104. </P>  \r\n\r\n<P>Om succession ved familieoverdragelse, se E.I.5. </P>  \r\n\r\n<P>Indrømmelse af en køberet er ikke afståelse. Der er først tale om  \r\n\r\n afståelse, når køberetten udnyttes, skd.31.3. Se i øvrigt om køberet E.J.  \r\n\r\n</P>  \r\n\r\n<P>Ophævelse af en kontrakt om køb af en virksomhed på grund af købers  \r\n\r\n misligholdelse sidestilles med et nyt køb og salg, således at det beløb, som  \r\n\r\n køberen må udrede i erstatning i anledning af, at han ikke opfylder  \r\n\r\n kontrakten, anses som et fradragsberettiget tab ved tilbagesalget, lsr.  \r\n\r\n 1963.24 og 1970.129. </P>  \r\n\r\n<P>Hvis kontrakten omvendt ophæves på grund af sælgerens misligholdelse,  \r\n\r\n således at sælgeren må udrede erstatning til køberen, må køberen udfra samme  \r\n\r\n synspunkter anses for særlig eller almindelig indkomstskattepligtig af  \r\n\r\n erstatningen med fradrag af de omkostninger, som han har afholdt i anledning  \r\n\r\n af handelen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvornår er der afstået </P>  \r\n\r\n<P>De skattemæssige konsekvenser af en aftale om afståelse af en virksomhed  \r\n\r\n indtræder i det år, hvori der er indgået en bindende aftale om overdragelsen,  \r\n\r\n selv om køberen først overtager virksomheden i et følgende indkomstår. </P>  \r\n\r\n<P>For varelagerets vedkommende gælder dog, at avance eller tab herpå som  \r\n\r\n regel først kan konstateres i overtagelsesåret, enten ved et ophørsudsalg  \r\n\r\n eller ved køberens overtagelse af varelageret pr. overtagelsesdagen. <BR>  \r\n\r\n</P>  \r\n\r\n<A NAME=\"AE.I.1\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.I.1\">  \r\n\r\n<P>E.I.1 Opgørelse af afståelsessummer <BR>  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Udgangspunktet for opgørelsen af fortjeneste eller tab ved overdragelse af  \r\n\r\n en erhvervsvirksomhed er den nominelle salgssum. Udfra forskellige  \r\n\r\n synspunkter kan der blive tale om visse reguleringer heri. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.I.1.1\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.I.1.1\">  \r\n\r\n<P>E.I.1.1 Fordeling af salgssummen på de afståede aktiver <BR>  \r\n\r\n</P>  \r\n\r\n<P>Er der tale om overdragelse af virksomhed mellem parter med ikke  \r\n\r\n sammenfaldende interesser, kan man normalt tage udgangspunkt i den mellem  \r\n\r\n parterne aftalte fordeling af salgssummen mellem de forskellige grupper af  \r\n\r\n aktiver, der overdrages; men man skal være opmærksom på tilfælde, hvor kun  \r\n\r\n den ene part har skattemæssig interesse i, hvorledes salgssummen fordeles.  \r\n\r\n</P>  \r\n\r\n<P>Er en fordeling ikke foretaget, må salgssummen fordeles efter  \r\n\r\n ligningsmyndighedens skøn. </P>  \r\n\r\n<P>Ligningsmyndigheden er ikke bundet af en mellem køber og sælger aftalt  \r\n\r\n fordeling af salgssummen, se UfR 1968.859 ØLD, UfR 1969.319H. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.I.1.2\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.I.1.2\">  \r\n\r\n<P>E.I.1.2 Handel mellem nære pårørende <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvor der er nært interessefællesskab mellem køber og sælger, er  \r\n\r\n ligningsmyndigheden, ligesom i andre tilfælde, berettiget til at tilsidesætte  \r\n\r\n den aftalte fordeling af overdragelsessummen, hvis den ikke skønnes at svare  \r\n\r\n til værdiforholdene mellem aktiverne. * Nært interessefællesskab foreligger i  \r\n\r\n gavemiljø f.eks. ved overdragelse mellem hovedaktionær/selskab,  \r\n\r\n selskab/hovedaktionær, forældre/børn eller andre situationer hvor parterne  \r\n\r\n ikke har økonomiske eller skattemæssige modstående interesser. Se V.L. Dom af  \r\n\r\n 13.aug. 1991, t&amp;s Nyt 1991.17.940 jf. E.I.4. * </P>  \r\n\r\n<P>Derudover er ligningsmyndigheden berettiget til at tilsidesætte størrelsen  \r\n\r\n af den aftalte overdragelsessum, såfremt den ganske åbenbart er ansat til et  \r\n\r\n for lavt eller for højt beløb. </P>  \r\n\r\n<P>En overdragelse af en fast ejendom til en pris, der ligger inden for +/-  \r\n\r\n 15 pct. af den senest bekendtgjorte kontantejendomsværdi med årsreguleringer,  \r\n\r\n kan normalt accepteres skattemæssigt. </P>  \r\n\r\n<P>I overensstemmelse hermed har Landskatteretten i forbindelse med en  \r\n\r\n bindende forhåndsbesked om salgssummen for en ejendom, der påtænktes  \r\n\r\n overdraget fra et selskab til dets hovedaktionær, udtalt, at det ikke i en  \r\n\r\n sådan situation ubetinget kan forventes, at en pris inden for +/- 15 pct. af  \r\n\r\n den seneste vurdering vil blive godkendt, jf. Skat.1990.4.289. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.I.1.3\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.I.1.3\">  \r\n\r\n<P>E.I.1.3 Kursnedslag Dekort Regulering <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvor en del af salgssummen for en erhvervsvirksomhed modtages i form af  \r\n\r\n gælds- eller pantebreve, skal salgssummen opgøres under hensyn til  \r\n\r\n gældsbrevenes reelle værdi, d.v.s. med et kursnedslag. Ved bedømmelsen af,  \r\n\r\n hvor stort et nedslag, der kan godkendes, må der tages hensyn til  \r\n\r\n forrentningen, afdragsperiodens længde og til den sikkerhed, der er for  \r\n\r\n afdragenes rettidige betaling. Ved vurderingen af sikkerheden kan der ikke  \r\n\r\n udelukkende lægges vægt på en eventuel pantesikkerhed, herunder bestemmelser  \r\n\r\n om tilbagetagning i tilfælde af manglende betaling, men også på den sikkerhed  \r\n\r\n for betalingen, som knytter sig til køberens økonomiske forhold i det hele  \r\n\r\n taget. </P>  \r\n\r\n<P>Har sælgeren mulighed for at modregne sit tilgodehavende i en gæld til  \r\n\r\n køberen, kan der blive spørgsmål om at nægte kursnedslag under henvisning til  \r\n\r\n den bestående modregningsadgang. </P>  \r\n\r\n<P>Er gælds- eller pantebrevet ikke forrentet, ansættes fordringens værdi til  \r\n\r\n et beløb svarende til afdragenes kapitalværdi, lsr. 1951.142 og 1963.23.  \r\n\r\n Efter den sidstnævnte kendelse blev der under hensyn til, at fordringen var  \r\n\r\n usikret, givet et nedslag på 25 pct. i den beregnede nettokapitalværdi. Se  \r\n\r\n endvidere HD af 30.april 1984 (skd.70.568) og U.f.R.1974.698H, der begge  \r\n\r\n vedrører kursfastsættelsen af et uforrentet gældsbrev, udstedt i forbindelse  \r\n\r\n med optagelse af en kompagnon i en revisionsvirksomhed. </P>  \r\n\r\n<P>Også kortfristede fordringer, der indgår som en del af salgssummen, kan  \r\n\r\n kursnedskrives, idet der dog må foretages en konkret bedømmelse af den  \r\n\r\n enkelte handels samlede omstændigheder, hvor formodningen må være for, at  \r\n\r\n større kontante beløb, der ifølge aftalen erlægges i umiddelbar forbindelse  \r\n\r\n med handelens indgåelse, betragtes som en del af den kontante udbetaling.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Nedslaget skal fordeles </P>  \r\n\r\n<P>Nedslaget skal fordeles i forhold til de enkelte aktivgruppers andele af  \r\n\r\n den samlede salgssum. Fordelingen foretages på samtlige overdragne aktiver  \r\n\r\n bortset fra likvide midler. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Senere gevinst eller tab </P>  \r\n\r\n<P>Den kursgevinst, der indvindes gennem afdrag eller ved indfrielse,  \r\n\r\n beskattes kun, såfremt den pålydende rente på udstedelsestidspunktet er  \r\n\r\n lavere end mindsterenten, jf. KGL § 7. </P>  \r\n\r\n<P>Kursnedslaget beregnes med udgangspunkt i gælds- eller pantebrevets  \r\n\r\n pålydende pr. salgsdagen, hvorfor også kursgevinster i salgsåret er  \r\n\r\n indkomstskattefri, såfremt kravet til mindsterenten er opfyldt. </P>  \r\n\r\n<P>Eventuelle senere konstaterede tab på et sådant tilgodehavende, når der  \r\n\r\n ved opgørelsen af fortjeneste eller tab er fastsat en kursværdi lavere end  \r\n\r\n pari, anses normalt som ikke-fradragsberettigede formuetab. Se om fast  \r\n\r\n ejendom E.J. </P>  \r\n\r\n<P>Er der ikke beregnet noget kursnedslag ved opgørelsen af fortjenesten, og  \r\n\r\n lides der senere tab på fordringen, kan der ikke godkendes fradrag for tabet  \r\n\r\n i det år det lides, men der kan eventuelt blive tale om at ændre  \r\n\r\n indkomstopgørelsen for salgsåret, således at fortjenesten omregnes under  \r\n\r\n hensyntagen til det kursnedslag, der burde være indrømmet ud fra de faktiske  \r\n\r\n omstændigheder på salgstidspunktet - og ikke under hensyn til det beløb som  \r\n\r\n efterfølgende er tabt. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Dekort </P>  \r\n\r\n<P>Når sælgeren yder køberen en dekort i restgælden, påvirker det ikke  \r\n\r\n avanceopgørelsen, medmindre dekorten ydes, fordi værdien af de overdragne  \r\n\r\n aktiver, især goodwill, senere f.eks. under trussel om retssag erkendes at  \r\n\r\n være for højt ansat, lsr. 1965.17. Har dekorten hjemmel i den oprindelige  \r\n\r\n aftale, betragtes dekorten dog som en nedsættelse af salgssummen, således at  \r\n\r\n avanceopgørelsen må omgøres, UfR 1966.493 ØLD. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Regulering </P>  \r\n\r\n<P>Ved reguleringer kan reguleringsbeløbene normalt ikke beskattes, således  \r\n\r\n at reguleringen kun påvirker det kursnedslag, der indrømmes på gælds- eller  \r\n\r\n pantebrevet. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.I.1.4\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.I.1.4\">  \r\n\r\n<P>E.I.1.4 Aftægtsydelser - Overskudsandele m.v. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Udredes salgssummen helt eller delvis ved, at køberen påtager sig at yde  \r\n\r\n sælgeren en løbende kapitaliserbar ydelse (f.eks. aftægt), skal ydelsens  \r\n\r\n kapitalværdi medregnes ved opgørelsen af salgssummen, selv om sælgeren  \r\n\r\n herudover skal beskattes af de løbende årlige ydelser, jf. skd.cirk. af  \r\n\r\n 17.juli 1962. Princippet finder også anvendelse, hvor beskatningen skal ske  \r\n\r\n som personlig indkomst, f.eks. ved spekulations- eller næringsafståelser.  \r\n\r\n Hvor vederlaget ydes i form af en overskudsandel uden minimumsbeløb,  \r\n\r\n fastsættes værdien af denne løbende ydelse således, at afståelsessummen for  \r\n\r\n de overdragne aktiver i intet tilfælde er mindre end den bogførte værdi, og  \r\n\r\n hvis den bogførte værdi afviger væsentligt fra handelsværdien, skal  \r\n\r\n handelsværdien anvendes. </P>  \r\n\r\n<P>Køberen af en virksomhed skulle dels betale et beløb, svarende til  \r\n\r\n egenkapitalen i virksomheden på overdragelsestidspunktet, dels en løbende  \r\n\r\n omsætningsbestemt ydelse, så længe sælgeren eller hans hustru levede. Da  \r\n\r\n aftalen om den løbende ydelse var knyttet til virksomhedsoverdragelsen og  \r\n\r\n måtte anses som en modydelse for overdragelsen af virksomhedens aktiver,  \r\n\r\n skulle den kapitaliserede værdi af den løbende ydelse medregnes til  \r\n\r\n overdragelsessummen. Kapitaliseringen måtte ske efter et skøn, hvorved der  \r\n\r\n måtte henses til værdien i handel og vandel af de overdragne formuegoder,  \r\n\r\n herunder goodwill, Skat 1988.5.289. </P>  \r\n\r\n<P>Afløses den løbende ydelse af et &eacute;ngangsbeløb, skal beskatning af  \r\n\r\n afløsningssummen ske efter LOSI § 2, nr.5, idet der er tale om afståelse af  \r\n\r\n retten ifølge en udbyttekontrakt, se nærmere E.I.2..2.4. </P>  \r\n\r\n<P>Er der fastsat et minimumsbeløb for en årlig ydelse, der løber på livstid,  \r\n\r\n eller har man gjort en fikseret ydelse løbende ved en overlevelsesklausul,  \r\n\r\n skal disse ydelser indgå i salgssummen med deres kapitalværdi. </P>  \r\n\r\n<P>Hvis der er tale om tidsbegrænsede minimumsydelser, vil den samlede sum af  \r\n\r\n disse blive betragtet som afdrag på salgssummen og derfor ikke være løbende  \r\n\r\n skattepligtige i modsætning til det eventuelt overskydende beløb af den  \r\n\r\n årlige ydelse, lsr. 1968.32. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.I.1.5\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.I.1.5\">  \r\n\r\n<P>E.I.1.5 Omkostninger ved salget <BR>  \r\n\r\n</P>  \r\n\r\n<P>Omkostninger i forbindelse med afståelse af en erhvervsvirksomhed kan  \r\n\r\n fratrækkes i salgssummen. Der tænkes hermed på udgifter til regnskabsmæssig  \r\n\r\n og juridisk assistance i forbindelse med afhændelsen, på udgifter til mægler,  \r\n\r\n annoncering m.v., jf. lsr. 1976.152 (advokatudgift i forbindelse med salg af  \r\n\r\n skibsanpart) samt 1976.153 (advokatudgifter ved opløsning af et  \r\n\r\n interessentskab blev fordelt forholdsmæssigt på samtlige af  \r\n\r\n overdragelsesaftalen omfattede aktiver). I lsr. 1963.114 fastslås, at en  \r\n\r\n skatteyder kan fratrække udgifter i forbindelse med en retssag om nedslag i  \r\n\r\n købesummen, i alt fald når procesudgifterne ikke er pådraget ved egen  \r\n\r\n svigagtig adfærd. </P>  \r\n\r\n<P>Udgifter i forbindelse med et forgæves salgsforsøg kan ikke fratrækkes.  \r\n\r\n<BR>  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.I.2\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.I.2\">  \r\n\r\n<P>E.I.2 Beskatning af fortjeneste og tab ved afståelse <BR>  \r\n\r\n<BR>  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Fortjenester og tab ved salg af varelagre skal altid medtages ved  \r\n\r\n opgørelsen af den skattepligtige personlige indkomst, medens fortjenester og  \r\n\r\n tab på driftsmidler, skibe, tidsbegrænsede rettigheder og ejendomme normalt  \r\n\r\n skal medtages ved opgørelsen af den skattepligtige særlige indkomst. </P>  \r\n\r\n<P>Såfremt driftsmidler er erhvervet i spekulationshensigt, eller hvor salg  \r\n\r\n af sådanne aktiver henhører under den pågældendes næringsvej, skal  \r\n\r\n fortjeneste eller tab dog medtages ved opgørelsen af den personlige indkomst.  \r\n\r\n</P>  \r\n\r\n<P>For afskrivningsberettigede bygninger m.v. skal fortjeneste eller tab  \r\n\r\n medregnes i den skattepligtige personlige indkomst, når salget hører til den  \r\n\r\n skattepligtiges næringsvej, se afskr. cirk. pkt. 174 jf. E.C. </P>  \r\n\r\n<P>Sælgeren af en skibsanpart blev ved salget frigjort for sin andel af  \r\n\r\n stiftelsesomkostninger og kursregulering. De omhandlede beløb skulle medtages  \r\n\r\n ved opgørelsen af skattepligtig fortjeneste i forbindelse med salget, jf. VLD  \r\n\r\n af 9.nov. 1983 (skd.69.266). </P>  \r\n\r\n<P>Fortjeneste eller tab ved afhændelse af blandede driftsmidler er altid  \r\n\r\n personlig indkomst, også når salget sker i forbindelse med ophør af  \r\n\r\n virksomhed. </P>  \r\n\r\n<P>Fortjeneste eller tab ved afståelse m.v. af tidsbegrænsede rettigheder og  \r\n\r\n rettigheder i henhold til udbytte-, forpagtnings- eller lejekontrakt skal  \r\n\r\n normalt beskattes med særlig indkomstskat, hvadenten afhændelsen sker i  \r\n\r\n forbindelse med virksomhedsophør eller ikke, jf. E.I.1.2.3 og E.I.1.2.5. Hvis  \r\n\r\n disse rettigheder er erhvervet i spekulationshensigt eller som led i den  \r\n\r\n pågældendes næringsvej, henregnes fortjeneste eller tab dog til den  \r\n\r\n personlige indkomst. Fortjeneste eller tab ved overdragelse af tidsbegrænsede  \r\n\r\n rettigheder, som er skabt af overdrageren, skal altid medtages ved opgørelsen  \r\n\r\n af den skattepligtige personlige indkomst, LOSI § 3, stk.1, nr.5. </P>  \r\n\r\n<P>Om fortjeneste ved salg af fast ejendom henvises til afsnit E.J, og om  \r\n\r\n beskatning af genvundne afskrivninger på bygninger og installationer, se E.C.  \r\n\r\n</P>  \r\n\r\n<P>Dersom f.eks. en opfinder ved salg af sit patent opnår en ekstraordinær  \r\n\r\n stor indtægt i forhold til sine sædvanlige indkomstforhold, kan han i henhold  \r\n\r\n til LOSI § 17, stk. 1, ansøge told- og skatteregionen (i København og på  \r\n\r\n Frederiksberg skattedirektoratet) om, at en del af indtægten tillades  \r\n\r\n beskattet som særlig indkomst. Se E.B.7. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.I.2.1\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.I.2.1\">  \r\n\r\n<P>E.I.2.1 Salg af driftsmidler og skibe - Hvornår er virksomheden ophørt?  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Det kan undertiden volde vanskeligheder at afgøre, om skatteyderen er  \r\n\r\n ophørt med sin virksomhed, eller om der foreligger salg af aktiver fra en  \r\n\r\n virksomhed. Det må i den forbindelse ved en konkret vurdering afgøres, om der  \r\n\r\n foreligger &eacute;n eller flere virksomheder. </P>  \r\n\r\n<P>Når man til det resultat, at &quot;virksomhederne&quot; udgør &eacute;n  \r\n\r\n virksomhed, skal salgssummen for de afhændede driftsmidler - ved salg af den  \r\n\r\n ene af &quot;virksomhederne&quot; - fragå i saldoværdien, jf. E.C., men når  \r\n\r\n man til, at der er tale om flere selvstændige virksomheder, skal der ved salg  \r\n\r\n af en af disse foretages en opgørelse af fortjeneste eller tab på  \r\n\r\n driftsmidler, som skal tages i betragtning ved opgørelsen af den  \r\n\r\n skattepligtige almindelige eller særlige indkomst. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.I.2.1.1 En eller flere virksomheder? <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved den konkrete afgørelse af, om en aktivitet må behandles som &eacute;n  \r\n\r\n eller flere virksomheder, må der tages udgangspunkt i, hvad der i almindelig  \r\n\r\n sprogbrug forstås ved &eacute;n virksomhed. Driver den skattepligtige f.eks.  \r\n\r\n landbrug samtidig med en fabrikationsvirksomhed, er der klart tale om flere  \r\n\r\n virksomheder både i almindelig sprogbrug og i skattemæssig forstand. Hvis en  \r\n\r\n skattepligtig driver en række ensartede virksomheder, kan der ved afgørelsen  \r\n\r\n bl.a. henses til, om der har været fælles regnskabsføring, fælles  \r\n\r\n saldoafskrivning, fælles administration, fælles indkøb m.v. Der kan også  \r\n\r\n lægges vægt på den nærmere karakter af skatteyderens indsats i virksomheden.  \r\n\r\n</P>  \r\n\r\n<P>Lsr.1985.132 illustrerer dette. En advokats virksomhed med køb af  \r\n\r\n udlejningsejendomme og administration heraf og hans erhverv som advokat og  \r\n\r\n ejendomsadministrator i øvrigt, blev anset for 2 virksomheder, idet det måtte  \r\n\r\n antages, at han, uanset at administrationen af klienternes og hans egne  \r\n\r\n ejendomme foregik under &eacute;t, udøvede en sådan retlig råden over de  \r\n\r\n ejendomme, han selv ejede, at disse aktiver måtte anses at indgå i en  \r\n\r\n virksomhed for egen regning, som adskilte sig fra den ejendomsadministration,  \r\n\r\n han foretog for sine klienter. </P>  \r\n\r\n<P>Ligningsrådet har afgivet bindende forhåndsbesked i en sag om stordrift af  \r\n\r\n landbrugsarealer. Et selskab ejede store landbrugsarealer i Jylland, der  \r\n\r\n forpagtedes af hovedaktionæren, som drev landbruget med egne maskiner m.v.  \r\n\r\n ved en bestyrer. Hovedaktionæren drev i øvrigt en del virksomheder, dels  \r\n\r\n personligt, dels gennem selskaber, herunder landbrug. Aktiviteterne var nøje  \r\n\r\n geografisk adskilt, ligesom administration af såvel personale som indkøb og  \r\n\r\n salg var adskilt. Regnskabsføringen skete centralt, men var tilrettelagt på  \r\n\r\n en sådan måde, at hver aktivitet registreredes særskilt, og der udarbejdedes  \r\n\r\n særskilte regnskaber omfattende resultatopgørelse samt særskilte  \r\n\r\n skattemæssige saldi for driftsmidler. Skatteyderen havde følgende personlige  \r\n\r\n aktiviteter: 2 landbrug, beliggende i henholdsvis Jylland og på Sjælland,  \r\n\r\n jagtvæsen, skovbrug og 2 minkfarme. Der var resultatopgørelse for hver enkelt  \r\n\r\n aktivitet, ligesom driftsmidler og driftsbygninger samt installationer var  \r\n\r\n bogført særskilt. Fælles administrationsomkostninger var ikke fordelt mellem  \r\n\r\n aktiviteterne. Under hensyn til at landbruget i Jylland var særskilt opført i  \r\n\r\n regnskabet og til at den løbende drift var forestået af en bestyrer, fandt  \r\n\r\n Ligningsrådet, at et eventuelt salg af driftsmidler i Jylland ville være at  \r\n\r\n behandle efter reglerne om virksomhedsophør. </P>  \r\n\r\n<P>Ligningsrådet er blevet spurgt om, hvorvidt en smedemester kunne anse det  \r\n\r\n af ham drevne smede- og maskinværksted og værkstedsejendom som to  \r\n\r\n virksomheder i relation til virksomhedsordningen, og om smedemesterens  \r\n\r\n udlejningsejendom med 5 lejemål og en udlejet ejerlejlighed kunne behandles  \r\n\r\n som &eacute;n virksomhed i relation til virksomhedsordningen. Det var oplyst,  \r\n\r\n at smedemesteren drev følgende virksomheder: 1) Smede- og maskinværksted fra  \r\n\r\n egen værkstedsejendom. Denne virksomhed udgjorde smedemesterens  \r\n\r\n hovednæringsvej. 2) Udlejningsejendom med 5 lejemål. 3) Ejerlejlighed med 1  \r\n\r\n lejemål, som var udlejet. Ingen af ejendommene anvendtes til private formål.  \r\n\r\n Det var oplyst, at smedevirksomheden skulle flytte til nye lokaler uden for  \r\n\r\n byen inden for de nærmeste år, og værkstedsbygningen påregnedes solgt.  \r\n\r\n Ligningsrådet var af den opfattelse, at smede- og maskinværkstedet og  \r\n\r\n værkstedsejendommen udgjorde &eacute;n virksomhed, medens  \r\n\r\n udlejningsejendommene udgjorde en anden virksomhed. </P>  \r\n\r\n<P>En skatteyder drev forretning med turistbus- og taxakørsel.  \r\n\r\n Turistvognmandsforretningen omfattede 8 busser og taxavognmandsforretningen  \r\n\r\n omfattede 1 taxa. Af forretningens samlede omsætning udgjorde turistkørslen  \r\n\r\n m.v. ca. 95 pct. og taxaomsætningen ca. 5 pct. Bogføringen var tilrettelagt  \r\n\r\n således, at regnskabet omfattede begge virksomheder. Der var ikke udarbejdet  \r\n\r\n særskilt regnskab for hver enkelt forretning. De til forretningerne hørende  \r\n\r\n driftsmidler havde skattemæssigt været samlet på &eacute;n driftsmiddelsaldo.  \r\n\r\n Uanset den fælles driftsmiddelsaldo var busser og taxaen specificeret i  \r\n\r\n regnskaberne med hver sin primosaldo, således at det til enhver tid havde  \r\n\r\n været muligt at opgøre hver bils saldo og dermed fortjeneste og tab på  \r\n\r\n bilerne. Ligningsrådet fandt, at der var tale om &eacute;n virksomhed. </P>  \r\n\r\n<P>En skatteyder, der ejer anparter i flere skibe som passiv  \r\n\r\n kapitalanbringelse, anses for at drive &eacute;n virksomhed. En skatteyder,  \r\n\r\n der driver aktivt fiskeri fra sin egen kutter, medens han har anparter i  \r\n\r\n andre kuttere som kapitalanbringelse, anses derimod for at drive 2  \r\n\r\n virksomheder. Dette understøttes af ØLD af 1.juni 1977, hvor en skatteyder  \r\n\r\n solgte sin anpart i et fragtskib, men fortsat havde anpart i nogle  \r\n\r\n fiskerfartøjer. Salget blev ikke anset for ophør af virksomhed, idet  \r\n\r\n skatteyderen ikke havde deltaget aktivt i driften af skibsanparterne. </P>  \r\n\r\n<P>Har skatteyderen den 12.maj 1989 eller senere anskaffet anparter i flere  \r\n\r\n forskellige interessentskaber, kommanditselskaber m.v., som er omfattet af  \r\n\r\n PSL § 4, stk.1, nr.10, skal medejendomsret til hvert interessentskab,  \r\n\r\n kommanditselskab m.v. anses for &eacute;n afgrænset virksomhed. Dette gælder  \r\n\r\n også anskaffelse af &quot;brugte&quot; anparter i et interessentskab,  \r\n\r\n kommanditselskab m.v., der er etableret før den 12.maj 1989, samt anparter  \r\n\r\n anskaffet før den 12.maj 1989 i tilsvarende virksomheder, der anskaffer  \r\n\r\n aktiver eller overtager anden virksomhed den 12.maj 1989 eller senere, uden  \r\n\r\n at dette er nødvendigt for anpartsvirksomhedens fortsatte drift. Se i øvrigt  \r\n\r\n afsnit E.F.2. </P>  \r\n\r\n<P>Passiv besiddelse af anparter i flere interessentskaber,  \r\n\r\n kommanditselskaber m.v., som udlejer driftsmidler, udgør fortsat &eacute;n  \r\n\r\n samlet virksomhed for den skattepligtige, når anparterne er anskaffet før  \r\n\r\n 12.maj 1989, se Skat 1988.12.790 og 1989.9.728. </P>  \r\n\r\n<P>Det kan især være et problem at afgøre, om der foreligger &eacute;n eller  \r\n\r\n flere virksomheder, hvor det drejer sig om interessentskaber, hvis  \r\n\r\n virksomheden består i at eje nogle aktiver, som benyttes i et andet  \r\n\r\n interessentskab eller i en enkeltmandsvirksomhed. Dette forhold er omtalt i  \r\n\r\n cirkulæret til investeringsfondsloven, pkt.39. Det fremgår heraf, at der  \r\n\r\n foreligger flere virksomheder, hvis ejerkredsen er forskellig for de  \r\n\r\n forskellige virksomheder, idet der dog eventuelt kan bortses fra uvæsentlige  \r\n\r\n forskelle i sammensætningen af ejerkredsen. Der vil også foreligge flere  \r\n\r\n virksomheder, hvis interessenternes andel i virksomhedernes aktiver er  \r\n\r\n forskellige i de to interessentskaber. Hvis der foreligger identitet med  \r\n\r\n hensyn til ejerkredsen, således at det er den samme ejer, der driver flere  \r\n\r\n personlige virksomheder, må de efter omstændighederne kunne behandles som en  \r\n\r\n enhed. </P>  \r\n\r\n<P>Det gælder også, hvis flere ejere driver virksomhed, når anpartsforholdene  \r\n\r\n er de samme i disse, f.eks. således, at en interessent ejer halvdelen af hver  \r\n\r\n virksomhed og to andre interessenter hver en fjerdedel af hver af disse  \r\n\r\n virksomheder. Dette gælder især, hvis virksomhederne er af beslægtet karakter  \r\n\r\n eller i øvrigt udgør et naturligt fællesskab. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Særlige eksempler </P>  \r\n\r\n<P>En ejendomsmægler drev sammen med en anden person en  \r\n\r\n ejendomsmæglervirksomhed i interessentskabsform. Sideløbende hermed drev han,  \r\n\r\n dels alene, dels i sameje med andre, virksomhed med handel og udlejning af  \r\n\r\n beboelses- og erhvervsejendomme. Ligningsrådet afgav bindende forhåndsbesked  \r\n\r\n om, at ejendomsmæglervirksomheden skulle betragtes som en virksomhed,  \r\n\r\n virksomheden med personligt ejede ejendomme som en anden virksomhed, og de  \r\n\r\n resterende ejendomme, der ejedes i sameje med andre, ville afhængig af  \r\n\r\n ejerkreds og ejerandel blive betragtet som en eller flere selvstændige  \r\n\r\n virksomheder. </P>  \r\n\r\n<P>En skatteyder havde i en årrække været leder og indehaver af et  \r\n\r\n fjerrenseri, der omfattede fjerrenseri, produktion af dyner m.v. samt  \r\n\r\n detailbutik. Han ønskede at indlede et generationsskifte, således at en søn  \r\n\r\n skulle optages som interessent. Sønnen skulle enten 1) kun købe en del af  \r\n\r\n fjerrenseriet eller 2) han skulle også købe en tilsvarende del af ejendommen  \r\n\r\n eller 3) han skulle købe en andel i fjerrenseriet og en andel, afvigende fra  \r\n\r\n ejerforholdet i fjerrenseriet, i ejendommen. Forretningen blev drevet fra  \r\n\r\n egne lokaler, hvor de producerede varer blev forhandlet tillige med en lang  \r\n\r\n række beslægtede varer. Der skete også engrossalg og eksport af de  \r\n\r\n producerede varer. De pågældende lokaler var beliggende i 3 forskellige  \r\n\r\n bygninger. Bygning A var på 608 m2, hvoraf de 472 m2 anvendtes til butik og  \r\n\r\n lager, medens resten udlejedes til privat beboelse. Bygning B og C anvendtes  \r\n\r\n henholdsvis til lager og fjerrenseri. Bygning D udlejedes til butik. Af  \r\n\r\n bygningernes samlede areal på 1.551 m2 indgik 774 m2 i den af skatteyderen  \r\n\r\n drevne virksomhed, mens de resterende 777 m2 blev udlejet. Spørgsmålet var  \r\n\r\n herefter om skatteyderen drev en eller to virksomheder, idet han ønskede at  \r\n\r\n anvende investeringsfondsmidler til ombygning af ejendommen, og han kunne  \r\n\r\n alene opfylde arbejdskravet, hvis der var tale om &eacute;n virksomhed.  \r\n\r\n Ligningsrådet afgav bindende forhåndsbesked om, at der i situation 1) forelå  \r\n\r\n to virksomheder, nemlig udlejningsvirksomheden, drevet som personlig  \r\n\r\n virksomhed og den anden virksomhed, der blev drevet som et interessentskab. I  \r\n\r\n situation 2) hvor en andel af ejendommen, svarende til andelen i virksomheden  \r\n\r\n blev overdraget til sønnen, ville der som følge af, at ejendommen overvejende  \r\n\r\n anvendtes til udlejning, foreligge to virksomheder. Hvis en del af ejendommen  \r\n\r\n afvigende fra ejerforholdet i virksomheden, blev overdraget til sønnen,  \r\n\r\n situation 3), ville der ligeledes foreligge to virksomheder, da  \r\n\r\n interessenternes andele i virksomhedernes aktiver var forskellige i de to  \r\n\r\n interessentskaber. Der ville således ikke kunne anvendes  \r\n\r\n investeringsfondsmidler til ombygning af ejendommen, idet skatteyderen ikke  \r\n\r\n opfyldte arbejdskravet i virksomheden vedrørende ejendommen. </P>  \r\n\r\n<P>Ligningsrådet blev spurgt, om en skatteyder kunne anvende  \r\n\r\n investeringsfondsmidler i forbindelse med en sæsondreven diskoteksvirksomhed,  \r\n\r\n selv om denne bortforpagtedes uden for sæsonen. Det var oplyst, at skatteyder  \r\n\r\n var medejer af et hotel. Restaurationsafdelingen og værelsesudlejningen var  \r\n\r\n bortforpagtet for en årlig leje på ca. 350.000 kr. Skatteyder og hans  \r\n\r\n medinteressent drev hotellets diskotek som en sæsonforretning, der indtjente  \r\n\r\n ca. 630.000 kr. Diskoteket påtænktes bortforpagtet i tiden 1.okt.-19.juni med  \r\n\r\n henblik på åbning af diskoteket fredag og lørdag. Lejen skulle udgøre ca.  \r\n\r\n 200.000 kr. Ligningsrådet var af den opfattelse, at skatteyderen drev to  \r\n\r\n virksomheder, nemlig bortforpagtning af ejendom og virksomhed som diskotek.  \r\n\r\n Arbejdskravet skulle således være opfyldt i den virksomhed, der bestod i  \r\n\r\n bortforpagtning, for at forlods afskrivning kunne ske ved ombygning m.v. af  \r\n\r\n hotellet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.I.2.1.2 Salg af samtlige driftsmidler - ophør <BR>  \r\n\r\n</P>  \r\n\r\n<P>Afhænder en skatteyder samtlige de driftsmidler, som hører til hans  \r\n\r\n virksomhed, vil dette som regel være udtryk for, at han er ophørt med sin  \r\n\r\n hidtidige virksomhed. Den omstændighed, at han straks efter salget køber en  \r\n\r\n tilsvarende virksomhed, medfører normalt ikke, at han kan antages at have  \r\n\r\n fortsat sin hidtidige virksomhed, jf. E.I.1.2.1.3. </P>  \r\n\r\n<P>En ostegrosserer, der i aug. 1977 afhændede sin detailforretning, havde i  \r\n\r\n juli samme år erhvervet en engrosforretning i samme branche. Salget af  \r\n\r\n detailforretningen blev anset for en afhændelse i afskrivningslovens forstand  \r\n\r\n og avancen blev beskattet efter LOSI, jf. VLD af 1.dec. 1983 (skd.69.278).  \r\n\r\n</P>  \r\n\r\n<P>I VLD af 11.okt. 1984 (Skat 1986.2.102) blev et lodseris overgang til  \r\n\r\n reguleret lodseri anset som ophør af virksomhed. Retten lagde vægt på, at  \r\n\r\n lodsernes årsindtægt efter overgangen helt eller i det væsentligste ville  \r\n\r\n være uafhængig af lodseriets driftsresultat og at samtlige lodseriets aktiver  \r\n\r\n var afhændet, uden at der ville blive tale om ny- eller genanskaffelser.  \r\n\r\n Fortjeneste ved salg af lodsbåd blev herefter beskattet som særlig indkomst.  \r\n\r\n</P>  \r\n\r\n<P>Et lodseri havde hidtil haft pligt til at vedligeholde  \r\n\r\n farvandsafmærkningerne i et bestemt område. Indtægter og udgifter i  \r\n\r\n forbindelse med vagertjenesten var indgået i lodseriets regnskab. I  \r\n\r\n forbindelse med en ny lodslov havde lodserne valgt at blive fritaget for  \r\n\r\n pasning af sømærkerne og havde herefter solgt vagermateriellet til  \r\n\r\n Farvandsdirektoratet. Under henvisning til, at funktionen vedr.  \r\n\r\n farvandsafmærkningen måtte anses for at have været således knyttet til den i  \r\n\r\n øvrigt fortsatte lodsvirksomhed, fandt Lsr. at afståelsen af vagermateriellet  \r\n\r\n ikke kunne anses for ophør af selvstændig virksomhed, og den ved salget  \r\n\r\n opståede negative saldo blev herefter beskattet som almindelig indkomst efter  \r\n\r\n AL § 5, lsr.1984.73. </P>  \r\n\r\n<P>Et selskab solgte den af selskabet hidtil drevne grossistvirksomhed til et  \r\n\r\n kommanditselskab, bl.a. på det vilkår, at selskabet fremtidigt skulle  \r\n\r\n oppebære 12 pct. af kommanditselskabets driftsoverskud. Selskabet måtte anses  \r\n\r\n for at have afhændet sin virksomhed endeligt og i sin helhed, idet adgangen  \r\n\r\n til at oppebære en del af overskuddet i grossistvirksomheden, uden at være  \r\n\r\n aktiv deltager i denne, ikke kunne anses for fortsættelse af virksomheden,  \r\n\r\n lsr.1984.74. </P>  \r\n\r\n<P>I forbindelse med omdannelse af sin virksomhed til et aktieselskab  \r\n\r\n udlejede hovedaktionæren driftsmidlerne og driftsbygningen til selskabet.  \r\n\r\n Selv om udlejningen af bygningen fortsatte, blev et efterfølgende salg af  \r\n\r\n samtlige driftsmidler betragtet som ophør af virksomhed. </P>  \r\n\r\n<P>En gårdejer, der sælger sin gård med alt tilbehør og straks efter køber en  \r\n\r\n tilsvarende gård, anses for at være ophørt med sin hidtidige virksomhed. </P>  \r\n\r\n<P>En købmand, der bortforpagtede et supermarked og samtidig afhændede de til  \r\n\r\n forretningen hørende driftsmidler ansås ligeledes for at være ophørt med sin  \r\n\r\n hidtidige virksomhed, lsr.1981.25. </P>  \r\n\r\n<P>Efter en hotelbrand i 1973 havde ejeren udfoldet forskellige initiativer  \r\n\r\n og overvejelser med henblik på genopførelse af hotelbygningen og retablering  \r\n\r\n af restaurationsvirksomheden, og i 1977 havde et nystiftet selskab, hvori  \r\n\r\n hotelejeren var bestyrelsesmedlem, foretaget genopbygning af hotellet og  \r\n\r\n sammenbygning med et tilstødende hotel. På denne baggrund fandt Lsr. ikke  \r\n\r\n tilstrækkeligt grundlag for at antage, at klageren allerede i 1973 var ophørt  \r\n\r\n med driften af hotelvirksomheden, lsr. 1983.143. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.I.2.1.3 Salg af eneste driftsmiddel - ophør <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis en skatteyder sælger det eneste driftsmiddel(skib) han har haft, må  \r\n\r\n det afhænge af de konkrete omstændigheder, om det kan antages, at han er  \r\n\r\n ophørt med sin virksomhed eller ikke, se bl.a. lsr. 1981.187. </P>  \r\n\r\n<P>I HD af 9.april 1984 (skd.70.552) blev salg af den skattepligtiges eneste  \r\n\r\n skibsanpart i april 1974 anset for virksomhedsophør, idet køb af en ny anpart  \r\n\r\n i dec. 1974 ikke kunne anses som en videreførelse af den i april ophørte  \r\n\r\n virksomhed. </P>  \r\n\r\n<P>En skatteyder, der i mange år havde drevet fiskerivirksomhed ved siden af  \r\n\r\n sit landbrug, solgte sin eneste kutter, hvori han havde en anpart på 7/8, og  \r\n\r\n købte ca. 1-1/2 år senere en ny kutter. Skatteyderen gjorde gældende, at han  \r\n\r\n i hele perioden havde haft til hensigt at fortsætte med fiskerivirksomheden,  \r\n\r\n men at anskaffelsen af den ny kutter var blevet udsat p.g.a. forventede  \r\n\r\n begrænsninger i adgangen til udøvelse af fiskeri. Ved HRD af 16.dec. 1986 (I  \r\n\r\n 188/1985) fik skatteyderen medhold, idet Højesteret efter en helhedsvurdering  \r\n\r\n fandt, at han ikke havde opgivet sin virksomhed. Højesteret fremhæver i sin  \r\n\r\n dom, at skatteyderen siden 1961 har haft part i fiskekuttere. Fra 1966 til  \r\n\r\n 1974 var han eneejer af den foran omtalte kutter, hvorefter skipperen på  \r\n\r\n kutteren havde haft en anpart på 1/8 fra 1974 til 1979. </P>  \r\n\r\n<P>Sælger en kutterejer sit eneste skib for umiddelbart efter at købe et nyt,  \r\n\r\n må han antages at fortsætte sin virksomhed, således at salgssummen fragår i  \r\n\r\n saldoværdien og købesummen for det nye skib tillægges. </P>  \r\n\r\n<P>I lsr. 1976.146 og 1980.104 anses salg af halvdelen af en fiskekutter ikke  \r\n\r\n som salg af halvdelen af et til virksomheden hørende driftsmiddel, men som  \r\n\r\n salg af en del af virksomheden. </P>  \r\n\r\n<P>En skibsfører på et uddybningsfartøj drev sideløbende hermed som bierhverv  \r\n\r\n fiskeri med sin egen kutter. Kutteren blev solgt i 1973, men da der ikke  \r\n\r\n havde været driftsindtægter eller -udgifter i 1972 og 1973 ved fiskeri, havde  \r\n\r\n skatterådet anset ham for at være ophørt med erhvervet som fisker i 1971.  \r\n\r\n Landsskatteretten anså ham imidlertid først for at være ophørt som fisker ved  \r\n\r\n salget af kutteren i 1973, lsr. 1977.65. </P>  \r\n\r\n<P>I lsr. 1975.65 blev udtræden af et kommanditselskab ved dets likvidation  \r\n\r\n anset for virksomhedsophør, således at senere indtræden (i samme indkomstår)  \r\n\r\n i et andet kommanditselskab ikke kunne betragtes som en fortsættelse af  \r\n\r\n virksomheden, jf. tilsvarende lsr. 1979.195. </P>  \r\n\r\n<P>I tilfælde af køb af skibsanparter i umiddelbar fortsættelse af salg af  \r\n\r\n hidtidige anparter vil der være tale om fortsættelse af virksomheden. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.I.2.1.4 Delvis salg - ophør <BR>  \r\n\r\n</P>  \r\n\r\n<P>En skatteyder kan være ophørt med sin virksomhed, selv om ikke alle  \r\n\r\n driftsmidler er solgt i ophørsåret, men først sælges i de følgende år, jf.  \r\n\r\n E.I.1.2.1.5. </P>  \r\n\r\n<P>Se dog lsr. 1974.137 vedrørende et tilfælde, hvor en forretning var solgt  \r\n\r\n pr. 1.juni 1970, men hvor sælgeren havde forbeholdt sig at færdiggøre  \r\n\r\n igangværende sager. Da virksomheden ikke var fuldt ud afviklet ved årets  \r\n\r\n udgang, kunne skatteyderen afskrive på det tilbageværende inventar. Se også  \r\n\r\n lsr. 1976.124 vedrørende en læge, der havde solgt sin praksis, men beholdt  \r\n\r\n inventaret, idet han havde købt en anden praksis til senere overtagelse. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.I.2.1.5 Successiv afhændelse <BR>  \r\n\r\n</P>  \r\n\r\n<P>Et særligt spørgsmål opstår, hvor en erhvervsdrivende ophører med sin  \r\n\r\n virksomhed, men kun sælger en del af driftsmidlerne i ophørsåret og resten i  \r\n\r\n det eller de efterfølgende år. </P>  \r\n\r\n<P>Hvis salgssummen i ophørsåret overstiger saldoværdien, beregnes der særlig  \r\n\r\n indkomstskat af avancen i ophørsåret opgjort efter reglerne i AL § 6.  \r\n\r\n Saldoværdien er herefter 0, og efterfølgende salgssummer beskattes efter  \r\n\r\n reglerne i lovens § 5 (negativ saldo) som personlig indkomst, lsr. 1971.130.  \r\n\r\n</P>  \r\n\r\n<P>Hvis salgssummen er mindre end saldoværdien, fratrækkes salgssummen i  \r\n\r\n saldoværdien, og saldoen videreføres. I efterfølgende år fratrækkes  \r\n\r\n salgssummerne ligeledes, og eventuelle negative saldoværdier beskattes som  \r\n\r\n personlig indkomst efterhånden som de opstår. </P>  \r\n\r\n<P>Der kan ikke foretages afskrivning på driftsmidlerne i ophørsåret eller de  \r\n\r\n efterfølgende år. </P>  \r\n\r\n<P>Når det sidste driftsmiddel er solgt eller destrueret og saldoværdien  \r\n\r\n efter fradrag af salgssummerne m.v. fortsat er positiv, kan et til saldoen  \r\n\r\n svarende beløb fratrækkes som tab, jf. VLD af 8.dec. 1981 (skd.63.372). <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.I.2.2\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.I.2.2\">  \r\n\r\n<P>E.I.2.2 Goodwill <BR>  \r\n\r\n</P>  \r\n\r\n<P>Beskatning af fortjeneste og tab ved afståelse af goodwill samt adgangen  \r\n\r\n til at afskrive anskaffelsessummen for goodwill blev ophævet ved Lov nr.248  \r\n\r\n af 9.juni 1982. <BR>  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Overgangsregler m.v. </P>  \r\n\r\n<P>Om de tidligere gældende regler, se LV 1987, L 6.2.2, side 980. </P>  \r\n\r\n<P>Fortjeneste og tab ved afståelse af goodwill skal som hovedregel ikke  \r\n\r\n medregnes ved indkomstopgørelsen. </P>  \r\n\r\n<P>Ifølge § 4, stk.3, i lov nr.248 af 9.juni 1982 kan tab ved afståelse af  \r\n\r\n goodwill dog trækkes fra i visse tilfælde. </P>  \r\n\r\n<P>Tab kan således trækkes fra, når goodwill, der erhverves efter en bindende  \r\n\r\n aftale som nævnt i lovens § 4, stk.2, afstås med tab, såfremt goodwillen  \r\n\r\n afstås og tabet konstateres før den 1.jan. 1994, jf. lsr.1986.40. </P>  \r\n\r\n<P>Opgivelse af goodwill kan i samme omfang som afståelse af goodwill danne  \r\n\r\n grundlag for fradrag for tab efter reglerne i § 4, stk.3. </P>  \r\n\r\n<P>Udlægges goodwill med tab fra et skattepligtigt dødsbo, kan boet trække  \r\n\r\n tabet fra, hvis udlægget sker før den 1.jan. 1994 og forholdet i øvrigt er  \r\n\r\n omfattet af ændringslovens § 4, stk.2. Tab, der konstateres efter det nævnte  \r\n\r\n tidspunkt, kan ikke trækkes fra i boet. </P>  \r\n\r\n<P>Indtræder arvingen, ægtefællen eller legataren efter de almindelige regler  \r\n\r\n i kildeskatteloven i boets skattemæssige stilling med hensyn til goodwill,  \r\n\r\n kan de afskrive videre på goodwill, som dødsboet kunne afskrive på. Afstår de  \r\n\r\n denne goodwill med tab, kan tabet trækkes fra ved opgørelsen af den særlige  \r\n\r\n indkomst. Dette gælder dog kun, hvis tabet konstateres inden den 1.jan. 1994.  \r\n\r\n</P>  \r\n\r\n<P>Hvor afståelsen af goodwill er sket i spekulationshensigt eller som led i  \r\n\r\n næring, medregnes fortjenesten eller tabet dog ved opgørelsen af den  \r\n\r\n personlige indkomst. </P>  \r\n\r\n<P>Om værdiansættelsen af goodwill, se E.I.4. </P>  \r\n\r\n<P>&quot;Afståelse&quot; omfatter også overdragelse ved gave samt udlæg fra  \r\n\r\n et dødsbo, når der ikke sker succession. </P>  \r\n\r\n<P>Er der i forbindelse med afståelsen af goodwill ydet en gave, skal der som  \r\n\r\n hidtil betales gaveafgift eller indkomstskat. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.I.2.2.1 Foreligger der afståelse af goodwill - eller af andet <BR>  \r\n\r\n</P>  \r\n\r\n<P>Om skattemyndighedernes mulighed for at tilsidesætte den mellem parterne  \r\n\r\n aftalte fordeling af købesummen for en erhvervsvirksomhed på de enkelte  \r\n\r\n aktivgrupper, henvises til E.I.1.1. og E.I.1.2. </P>  \r\n\r\n<P>I skd's cirk.nr.118 af 29.juni 1982 om ændringsloven vedr. goodwill  \r\n\r\n anføres: </P>  \r\n\r\n<P>&quot;Hvor der er et interessesammenfald mellem sælger og køber, f.eks.  \r\n\r\n ved handel mellem nærtpårørende, ved hovedaktionærforhold og ved  \r\n\r\n koncernforbundne selskaber, vil der dog kunne være tilfælde, hvor den aftalte  \r\n\r\n fordeling af vederlaget står i misforhold til værdien af de enkelte aktiver.  \r\n\r\n Det samme vil kunne være tilfældet, hvor kun den ene part har en skattemæssig  \r\n\r\n interesse i fordelingen. Ligningsmyndighederne må være opmærksomme herpå,  \r\n\r\n således at man ændrer fordelingen, når misforholdet er åbenbart.&quot; </P>  \r\n\r\n<P>* Når en aftale er indgået mellem parter, der ikke har sammenfaldende  \r\n\r\n interesser, skal den aftalte fordeling af en købesum normalt accepteres af  \r\n\r\n skattemyndighederne, som udtryk for den korrekte aktuelle handelsværdi. Det  \r\n\r\n vil dog undtagelsesvis forekomme, at parternes dispositioner ikke kan  \r\n\r\n accepteres af skattemyndighederne, f.eks. når der er sket overdragelse af et  \r\n\r\n aktiv, uden at der er ydet fuldt vederlag herfor. Se Ø.L.D. af 11.okt. 1991  \r\n\r\n TfS 11.nov. 1991, 471. Dommen er anket. En restauratør havde drevet en bodega  \r\n\r\n i lejede lokaler. Hun havde fri afståelsesret og fremlejeret, og lejemålet  \r\n\r\n var uopsigeligt ifølge lejekontrakten af 7. april 1978 indtil 1. december  \r\n\r\n 1987 fra udlejerens side. Den årlige leje udgjorde 80.940 kr. og blev pr. 5.  \r\n\r\n maj 1981 forhøjet til 101.800 kr. På lejerens initiativ blev lejen pr. 1.  \r\n\r\n april 1983 forhøjet til 120.000 kr. (pristalsreguleret). Samtidig blev  \r\n\r\n uopsigelighedsperioden for længet til 1. april 1995. Med virkning fra 1.  \r\n\r\n september 1983 blev bodegaen solgt for 800.000 kr., fordelt ifølge aftalen  \r\n\r\n med 50.000 kr. for løsøre og 750.000 kr. for goodwill. Det var oplyst, at  \r\n\r\n værdien af goodwill, da restaurantøren i 1978 erhvervede bodegaen, udgjorde  \r\n\r\n 200.000 kr. Landsretten lagde til grund, at der var tale om en aftale mellem  \r\n\r\n uafhængige parter. Retten fandt dog, at uanset aftalens ordlyd omfattede  \r\n\r\n overdragelsen også lejemålet, herunder uopsigeligheden. Det var derfor  \r\n\r\n urigtigt at anse hele retten ifølge aftalen som goodwill, en del heraf måtte  \r\n\r\n være lejemålet som aktiv og en del af overdragelsessummen vederlag for dette  \r\n\r\n aktiv. Man fandt ikke grundlag for at tilsidesætte den skønsmæssige  \r\n\r\n ansættelse af goodwill. * </P>  \r\n\r\n<P>Spørgsmålet er særlig aktuelt ved afståelse af forretningslokaler. Ved  \r\n\r\n afgørelsen af, hvorvidt en del af vederlaget kan anses som vederlag for  \r\n\r\n good-will, lægges der vægt på om virksomheden i realiteten fortsættes  \r\n\r\n nogenlunde uændret, eller der reelt er tale om overdragelse af virksomheden.  \r\n\r\n</P>  \r\n\r\n<P>* Ved V.L.D. af 13. august 1991 &quot;t&amp;s nyt 1991.17.940&quot; blev  \r\n\r\n godtgørelse ydet af en kommune betragtet som vederlag for afståelse af lejede  \r\n\r\n lokaler, idet retten efter det foreliggende ikke fandt det bevist, at der ved  \r\n\r\n den skete afståelse af forretningslokalerne var påført sagsøgeren tab for  \r\n\r\n mistet good-will. Der blev ved bedømmelsen lagt vægt på, at sagsøgeren  \r\n\r\n fortsatte sin virksomhed i relativ kort afstand fra de hidtidige lokaler,  \r\n\r\n stadig med en central beliggenhed, med samme varesortiment og under samme  \r\n\r\n navn som før fravigelsen af de lokaler, han havde lejet af kommunen.  \r\n\r\n Godtgørelsen var herefter omfattet af LOSI § 2 nr.5. </P>  \r\n\r\n<P>* Se tillige Ø.L.D. af 3. dec. 1990 &quot;t&amp;s nyt&quot; 1991.1.9.  \r\n\r\n Vederlag i forbindelse med afståelse af lejemål blev ikke anset som vederlag  \r\n\r\n for goodwill, da virksomheden ikke blev overdraget, men fortsatte i nærheden  \r\n\r\n med uændret varesortiment, navn og form og uden væsentlig nedgang i  \r\n\r\n omsætningen. Vederlaget blev derfor anset som skattepligtig, særlig indkomst.  \r\n\r\n Lov om særlig indkomstskat § 2, nr.5. </P>  \r\n\r\n<P>I henhold til en kontrakt afstod en forretningsdrivende den til hans  \r\n\r\n forretning hørende goodwill samtidig med afståelse af forretningslokaler til  \r\n\r\n en anden forretningsdrivende. Landsskatteretten kunne ikke godkende, at der  \r\n\r\n skulle være tale om beliggenhedsgoodwill, men anså beløbet som fortjeneste  \r\n\r\n ved afståelse af rettigheder, jf. lov om særlig indkomstskat m.v. § 2, nr. 5.  \r\n\r\n Der blev bl.a. lagt vægt på, at sælgeren fortsatte sin forretning i  \r\n\r\n nærliggende lokaler, at hans foretning havde haft stort underskud i 1984 med  \r\n\r\n betalingsstandsning og akkord til følge, og huslejen for de afståede lokaler  \r\n\r\n var lav i forhold til lejeniveuaet i området. Se &quot;t&amp;s nyt&quot;  \r\n\r\n 1991.4.216. (L.S.R.). * </P>  \r\n\r\n<P>Ved afståelse af forretningslokaler til en bank, hvor forretningen  \r\n\r\n fortsatte fra andre lokaler i samme kvarter, blev en del af  \r\n\r\n afståelsesvederlaget anset for opgivelse af retten ifølge en lejekontrakt og  \r\n\r\n beskattet som særlig indkomst, jf. LOSI § 2, nr.5, medens en del blev anset  \r\n\r\n for goodwill på grund af de afståede lokalers centrale beliggenhed, Skat  \r\n\r\n 1989.9.734. </P>  \r\n\r\n<P>Vederlag for overdragelse af rettigheder i henhold til en uopsigelig  \r\n\r\n lejekontrakt med dertil knyttet køberet ved lejemålets ophørt blev anset for  \r\n\r\n omfattet af LOSI § 2 nr.5 som vederlag for opgivelse af lejekontrakt, jf.  \r\n\r\n Skat 1989.8.607. </P>  \r\n\r\n<P>Overdragelse af lejemål til virksomhedens forretningslokaler kan ifølge  \r\n\r\n lejekontrakten undertiden kun ske, såfremt virksomhedesoverdragelsen ikke  \r\n\r\n indbefatter nogen goodwill. Landsskatteretten har i sådanne tilfælde  \r\n\r\n fastslået, at der under hensyn til kontraktens ordlyd ikke er overdraget  \r\n\r\n goodwill. </P>  \r\n\r\n<P>Salgssummen for hidtil bortforpagtede produktionsrettigheder mv. ansås for  \r\n\r\n særlig indkomstskattepligtig i henhold til til LOSI § 2, nr.5, idet der ikke  \r\n\r\n fandtes at have foreligget overdragelig goodwill ved salget, Skat 1987.6.446.  \r\n\r\n (L.S.R.). <BR>  \r\n\r\n</P>  \r\n\r\n<P>Indehaveren af et Tuborg-depot kunne ikke medtage en post for goodwill ved  \r\n\r\n omdannelse af depotvirksomheden til selskab, idet forhandleroverenskomsten  \r\n\r\n mellem bryggeriet og depotindehaveren fortsat eksisterede efter omdannelsen,  \r\n\r\n således at mellemværendet mellem depotindehaveren og hans selskab var  \r\n\r\n bryggeriet uvedkommende, Skat 1988.2.97. </P>  \r\n\r\n<P>Ved ØLD af 13.marts 1979 (skd.46.219) blev en lejers betaling til ejeren  \r\n\r\n for adgangen til at overtage dennes forretningslokaler anset som en  \r\n\r\n lejemålsdusør for hurtig fraflytning, som var skattepligtig almindelig  \r\n\r\n indkomst. </P>  \r\n\r\n<P>* Se tillige &quot;TOLD*SKAT Nyt&quot; 1991.21.1220. (L.S.R.). </P>  \r\n\r\n<P>Ved indgåelse af lejeaftale om nogle forretningslokaler, hvori der  \r\n\r\n tidligere var drevet købmandsforretning, men hvor lokalerne efter opsigelse  \r\n\r\n havde stået ubenyttet i godt 1/2 år, havde ejeren modtaget 60.000 kr.,  \r\n\r\n betegnet som goodwill. Da ejeren ikke selv havde drevet forretning, og  \r\n\r\n lokalerne havde stået tomme et stykke tid, blev beløbet ikke godkendt som  \r\n\r\n goodwill, men for indkomstskattepligtigt som dusør eller nøglepenge efter  \r\n\r\n statsskattelovens § 4 a. * </P>  \r\n\r\n<P>Et selskab, der drev virksomhed bl.a. med import af en vareart til en  \r\n\r\n sammenslutning af 26 lokale andelsforeninger, overdrog retten til salg af den  \r\n\r\n af selskabet forhandlede vareart samt kundemasse, kundeliste, arkiver m.v.  \r\n\r\n for 1,4 mio. kr. Landsskatteretten fandt bl.a. under hensyn til, at der efter  \r\n\r\n det oplyste forelå en samlet overdragelse af den værdi, som virksomheden  \r\n\r\n repræsenterede, at det omhandlede vederlag måtte anses som vederlag for  \r\n\r\n goodwill, Skat 1989.8.604. </P>  \r\n\r\n<P>* Der foreligger ikke goodwill i skattemæssig henseende når der er  \r\n\r\n personsammenfald mellem virksomheden og kunden. </P>  \r\n\r\n<P>En revisions- og datavirksomhed var tidligere drevet i  \r\n\r\n interessentskabsform. I 1985 var revisionsvirksomheden omdannet til  \r\n\r\n aktieselskab med de 2 hidtidige interessenter som eneaktionærer. På et senere  \r\n\r\n tidspunkt ønskedes datavirksomheden overdraget til aktieselskabet.  \r\n\r\n Datavirksomheden bestod i udlejning af inventar og salg af posteringer til  \r\n\r\n revisionsselskabet. Der kunne ikke anses at foreligge goodwill i skattemæssig  \r\n\r\n henseende som følge af personsammenfald mellem virksoheden og kunden. Se  \r\n\r\n &quot;t&amp;s nyt&quot; 1991.15.838. (L.S.R.). * </P>  \r\n\r\n<P>* Der skal være knyttet en særlig kundekreds til virksomheden. </P>  \r\n\r\n<P>En dambruger med ørredproduktion havde omdannet den hidtil personlige  \r\n\r\n virksomhed til et anpartsselskab. Landsskatteretten fandt, at der måtte  \r\n\r\n antages at have foreligget en goodwill ved omdannelsen og godkendte det  \r\n\r\n selvangivne beløb. Der var bl.a. henset til oplysningerne om  \r\n\r\n afsætningskanaler og prisdannelser på ørreder, herunder at handelen med  \r\n\r\n ørreder sker ved individuelt salg og ikke på auktion. Se &quot;t&amp;s  \r\n\r\n nyt&quot; 1991.16.906. (L.S.R.). * </P>  \r\n\r\n<P>Er der ikke knyttet en særlig kundekreds til virksomheden, f.eks. hvor en  \r\n\r\n svineproducent sælger direkte til slagteriet, kan goodwill ikke anerkendes.  \r\n\r\n Se ligeledes Skat 1987.9.660 vedrørende salg af skind gennem de danske  \r\n\r\n pelsauktioner. </P>  \r\n\r\n<P>Der foreligger ikke goodwill, hvis medkontrahenten kan opsige kontrakten  \r\n\r\n med et vist kortere varsel, f.eks. en eneforhandlingskontrakt med 3 måneders  \r\n\r\n opsigelsesvarsel. Med denne begrundelse fandt Ligningsrådet, at et vederlag  \r\n\r\n fra et olieselskab til en skatteyder i forbindelse med dennes salg af  \r\n\r\n depot-virksomhed var omfattet af LOSI § 2, nr.9. </P>  \r\n\r\n<P>* Se ligeledes &quot;TOLD*SKAT Nyt&quot; 1991.20.1150. (L.S.R.). Ved  \r\n\r\n udtræden af en eneforhandlerkontrakt fik den udtrædende forhandler i  \r\n\r\n overensstemmelse med forhandlerkontraktens bestemmelser udbetalt vederlag,  \r\n\r\n dels for afståelse af ordrebeholdning, og dels godtgørelse for ophør af  \r\n\r\n kontrakt. Intet af de udbetalt vederlag blev anset for skattefri goodwill -  \r\n\r\n en sådan værdi var ikke aftalt i kontrakten - men der var tale om dels  \r\n\r\n erstatning for mistet indtægt, dels om godtgørelse for opgivelse af  \r\n\r\n eneforhandlerkontrakt, jf. lov om særlig indkomstskat m.v. § 2, nr.9. * </P>  \r\n\r\n<P>En eneforhandlingsaftale med et udenlandsk selskab kunne efter  \r\n\r\n Landsskatterettens opfattelse indgå i beregning af goodwill i forbindelse med  \r\n\r\n omdannelse af personligt firma til aktieselskab. Skat 1990.4.288. </P>  \r\n\r\n<P>Lsr. fandt ikke grundlag for at antage, at der forelå en overdragelig  \r\n\r\n goodwill ved en skatteyders overdragelse af hans samarbejde med KTAS til et  \r\n\r\n nystiftet anpartsselskab, idet dette samarbejde alene bestod i, at han  \r\n\r\n afvaskede telefonskabe og standere for KTAS i et nærmere angivet distrikt  \r\n\r\n imod et vederlag, som ifølge Departementets afgørelse måtte anses for  \r\n\r\n A-indkomst og som i øvrigt var hans eneste indkomst, jf. lsr.1985.134. </P>  \r\n\r\n<P>I lsr. 1983.46 statueres, at der under hensyn til en konkurrenceklausuls  \r\n\r\n nære tilknytning til goodwillbegrebet ikke var fornødent grundlag for  \r\n\r\n skattemæssigt at udskille en del af det selvangivne vederlag for goodwill som  \r\n\r\n særskilt betaling for påtagelse af konkurrenceklausulen. Se ligeledes Skat  \r\n\r\n 1987.5.361. og * &quot;t&amp;s nyt&quot; 1991.6.333. (L.S.R.) jf. E.I.2.2.2.  \r\n\r\n * </P>  \r\n\r\n<P>Se endvidere Skat 1990.4.276 om en depotindehaver i oliebranchen. Den  \r\n\r\n pågældende havde tidligere drevet selvstændig virksomhed i branchen og havde  \r\n\r\n derfor en række egne kunder, da han indgik kontrakt med et olieselskab, som  \r\n\r\n distributør for dette. Disse kunder kunne klageren ved kontraktens ophør  \r\n\r\n medtage og gøre til genstand for overdragelse. Under henvisning hertil og  \r\n\r\n under hensyn til konkurrenceklausulens nære tilknytning til goodwillbegrebet  \r\n\r\n og afgørende betydning for goodwillværdien, fandt Landsskatteretten ikke, at  \r\n\r\n der i et tilfælde som det foreliggende var fornødent grundlag for  \r\n\r\n skattemæssigt at udskille en del af det selvangivne vederlag for goodwill som  \r\n\r\n særskilt betaling for påtagelse af konkurrenceklausul. </P>  \r\n\r\n<P>Ved opløsningen af et anpartsselskab havde de to anpartshavere aftalt, at  \r\n\r\n A overtog selskabets forhandling af vinduer og B overtog forhandlingen af  \r\n\r\n varmepumper og samtidig forpligtede begge sig til i 5 år ikke at drive handel  \r\n\r\n inden for modpartens område. Efterfølgende overtog B A's ret til at forhandle  \r\n\r\n vinduer imod et vederlag på 64.000 kr. </P>  \r\n\r\n<P>En del af dette vederlag ansås som vederlag for den goodwill, der var  \r\n\r\n knyttet til forhandlingen af vinduer på overdragelsestidspunktet. Den  \r\n\r\n resterende del ansås som vederlag for afståelse af en tidsbegrænset ret,  \r\n\r\n nemlig retten til i 5 år at drive virksomhed uden konkurrence fra den  \r\n\r\n tidligere kompagnon, jf. lsr.1985.144. </P>  \r\n\r\n<P>Se Skat 1989.1.73 vedrørende køb af en tandteknikervirksomhed mod betaling  \r\n\r\n i en 5-årig periode af en nærmere angivet andel af overskuddet (maksimeret  \r\n\r\n til 45.000 kr. pr. år). Landsskatteretten statuerede, at der reelt var tale  \r\n\r\n om en afdragsvis erlagt goodwill, der var fikseret til 225.000 kr., hvorfor  \r\n\r\n der ikke kunne gives fradrag i medfør af LL § 14, stk.2 og 4 (nu § 12, stk.1  \r\n\r\n og 8). </P>  \r\n\r\n<P>Ved ØLD af 25.jan. 1990 (Skat 1990.3.198) blev godtgørelser for en  \r\n\r\n forsikringsagents overdragelse af en del af sin kundekreds ikke anset for en  \r\n\r\n godtgørelse for goodwill, men for godtgørelse for delvis opgivelse af  \r\n\r\n agentur, jf. LOSI § 2, nr.9. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.I.2.2.2 Franchising <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved EF-Kommissionens Forordning af 30.nov. 1988 defineres såvel  \r\n\r\n franchisebegrebet som en franchiseaftale. </P>  \r\n\r\n<P>Ved franchise forstås: En helhed af industrielle eller intellektuelle  \r\n\r\n ejendomsrettigheder til bl.a. licencer og know-how som benyttes ved salg af  \r\n\r\n varer eller levering af tjenesteydelser til den endelige bruger. </P>  \r\n\r\n<P>Ved franchiseaftale forstås: En aftale, hvorved en virksomhed,  \r\n\r\n franchisegiveren, til en anden virksomhed, franchisetageren, mod direkte  \r\n\r\n eller indirekte finansielt vederlag overdrager retten til at udnytte  \r\n\r\n franchiset til detailsalg af nærmere bestemte arter af varer og/eller  \r\n\r\n tjenesteydelser omfattende mindst følgende elementer: Fælles navn eller logo,  \r\n\r\n ensartede indrettede forretningslokaler, udnyttelse af franchisegivers  \r\n\r\n know-how m.v. </P>  \r\n\r\n<P>Ved etablering af f.eks. ejendomsmæglerkæder i form af indgåede  \r\n\r\n franchiseaftaler mellem typisk en større finansiel virksomhed og selvstændige  \r\n\r\n ejendomsformidlere, er det centrale i skattemæssig henseende, om  \r\n\r\n ejendomsmæglerne (franchisetagerne) under franchisekæden fortsætter  \r\n\r\n virksomheden for egen regning og risiko, og således at der hverken direkte  \r\n\r\n eller indirekte kan opstå forpligtelser mellem kunden og franchisegiver. Det  \r\n\r\n må bedømmes om der på grundlag af den indgåede franchiseaftales bestemmelser  \r\n\r\n er tale om en reel overdragelse af virksomheden, herunder goodwill. </P>  \r\n\r\n<P>* Et ejendomsmæglerfirma blev overdraget til en ejendomsmæglerkæde og  \r\n\r\n samtidig blev indgået en franchisekontraktrakt, hvorefter ejendomsmæglerne  \r\n\r\n skulle drive virksomheden på nærmere angivne vilkår. Overdragelsessummen  \r\n\r\n androg 2 mio. kr., hvoraf 1.750.000 kr. for goodwill og 250.000 kr. for  \r\n\r\n inventar og maskiner. Landsskatteretten fandt - bl.a. under henvisning til  \r\n\r\n franchiseaftalens opsigelsesbestemmelser - at der var tale om overdragelse af  \r\n\r\n virksomhed, herunder goodwill. Selv om der i aftalen var indeholdt en  \r\n\r\n konkurrenceklausul for indehaverne af ejendomsmæglerfirmaet, fandt retten  \r\n\r\n ikke grundlag for at henføre nogen del af goodwillvederlaget til  \r\n\r\n konkurrenceklausulen. Se &quot;t&amp;s nyt&quot; 1991.6.333. (L.S.R.). * </P>  \r\n\r\n<P>Såfremt franchisetageren fortsat må antages at eje og drive sin hidtidige  \r\n\r\n ejendomsmæglervirksomhed kan særskilt vederlag for afståelse af f.eks.  \r\n\r\n driftsmidler, retten til lejemål o.lign. ikke beskattes efter reglerne for  \r\n\r\n virksomhedsophør, ligesom der ikke findes at foreligge goodwill. </P>  \r\n\r\n<P>Et aftalt vederlag må herefter anses som vederlag for påtagelse af en  \r\n\r\n konkurrenceklausul og eventuelt vederlag for opgivelse af retten ifølge en  \r\n\r\n lejekontrakt, der beskattes som særligt indkomst i henhold til LOSI § 2,  \r\n\r\n nr.14. og eventuelt nr.5. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.I.2.2.3 Tidsbegrænsede rettigheder - patentret m.v. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der svares særlig indkomstskat af fortjeneste (og gives fradrag for tab)  \r\n\r\n ved afståelse af de i LOSI § 2 nr.4 omhandlede tidsbegrænsede rettigheder,  \r\n\r\n såsom patentret, forfatter- og kunstnerret og ret til mønster eller  \r\n\r\n varemærke, hvad enten afhændelsen finder sted i forbindelse med erhvervsophør  \r\n\r\n eller ikke. Fortjeneste eller tab henregnes dog til den personlige indkomst,  \r\n\r\n hvis rettigheden er skabt af overdrageren selv, jf. § 3, stk.1, nr. 5 i LOSI.  \r\n\r\n</P>  \r\n\r\n<P>Uanset ordlyden er det ikke en betingelse for bestemmelsens anvendelse, at  \r\n\r\n rettighederne er tidsbegrænsede. Således er såvel retten til et varemærke,  \r\n\r\n hvis beskyttelse beror på indarbejdelse, som know-how omfattet af  \r\n\r\n bestemmelsen. Bestemmelsen fremhæver kun noget karakteristisk for de fleste  \r\n\r\n af de omfattede rettigheder. </P>  \r\n\r\n<P>Ingen af de i lovbestemmelsen anførte eksempler på rettigheder giver  \r\n\r\n indehaveren ret til pengeydelser; men de giver ham mulighed for at skaffe sig  \r\n\r\n økonomisk udbytte ved at udnytte rettighederne. </P>  \r\n\r\n<P>Se om bestemmelsen i øvrigt Bruun Nielsen i UfR 1961B.247. </P>  \r\n\r\n<P>Et &eacute;ngangsbeløb for eneretten til at udnytte et af en forfatter  \r\n\r\n oparbejdet pseudonym er personlig indkomst, da der er tale om afhændelse af  \r\n\r\n en del af forfatterrettighederne. </P>  \r\n\r\n<P>Et aktieselskab havde udviklet et edb-softwaresystem, der var beregnet til  \r\n\r\n overvågning, styring og regulering af energi, forurening og sikkerhed. I  \r\n\r\n forbindelse med aktieselskabets salg af systemet til et kommanditselskab  \r\n\r\n kunne systemet ikke karakteriseres som et driftsmiddel, der kunne henføres  \r\n\r\n til afskrivningslovens afsnit I. Kommanditselskabet blev derimod anset for at  \r\n\r\n have erhvervet en immateriel rettighed, der kunne henføres til LOSI § 2,  \r\n\r\n nr.4, hvorefter anskaffelsessummen kunne afskrives som en tidsubegrænset  \r\n\r\n rettighed i medfør af LOSI § 15, stk.1, Skat 1988.8.491. </P>  \r\n\r\n<P>Det er kun avance eller tab ved afståelse, afhændelse eller opgivelse af  \r\n\r\n selve rettigheden, der behandles efter disse regler. Således skulle en  \r\n\r\n medejer af forfatterrettigheder til en afdød forfatters værker medregne  \r\n\r\n vederlag for en ny samlet udgave af forfatterens værker ved opgørelsen af sin  \r\n\r\n skattepligtige personlige indkomst, idet vederlaget måtte anses for alene at  \r\n\r\n angå retten til en enkelt udgave af den afdøde forfatters værker, medens  \r\n\r\n forfatterrettigheden bestod uindskrænket. </P>  \r\n\r\n<P>Om køberens afskrivning, se E.I.2.2. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ligningslovens § 27 A </P>  \r\n\r\n<P>Skattepligtige personer, selskaber og foreninger, der skal svare  \r\n\r\n almindelig indkomstskat af vederlag for afhændelse af patentret, ophavsret  \r\n\r\n til litterære og kunstneriske værker, ret til mønster og varemærker eller  \r\n\r\n lignende tidsbegrænsede rettigheder eller af vederlag for afhændelse af en  \r\n\r\n særlig fremstillingsmetode eller lignende (know-how) kan, hvis vederlaget  \r\n\r\n ikke skal betales fuldt ud i afhændelsesåret, vælge i dette og senere år  \r\n\r\n alene at indtægtsføre de vederlagsbeløb, som efter aftalen kan kræves betalt  \r\n\r\n i det pågældende år. Vederlagsbeløb skal dog senest indtægtsføres i det år,  \r\n\r\n hvori de betales. Reglen angår alene tilfælde, hvor vederlaget efter aftalen  \r\n\r\n erlægges over en årrække og principielt skulle beskattes fuldt ud i  \r\n\r\n afhændelsesåret med almindelig indkomstskat. Det gælder, når den  \r\n\r\n skattepligtige selv er ophavsmand til de forfatterrettigheder m.v., som han  \r\n\r\n har afhændet, og når rettighederne er erhvervet som led i hans næringsvej  \r\n\r\n eller i spekulationsøjemed. </P>  \r\n\r\n<P>Hvor parterne ændrer den oprindelige aftale, således at afdragsperioden  \r\n\r\n bliver længere, skal vederlagsbeløbene alligevel tages til indtægt i de  \r\n\r\n indkomstår, hvori de kunne kræves betalt efter den oprindelige aftale. <BR>  \r\n\r\n</P>  \r\n\r\n<P>LOSI § 17, stk.1 </P>  \r\n\r\n<P>Se afsnittet om indkomstopgørelsen E.A. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.I.2.2.4 Udbytte-, forpagtnings eller lejekontrakt <BR>  \r\n\r\n</P>  \r\n\r\n<P>Fortjeneste eller tab ved afhændelse, afståelse eller opgivelse af retten  \r\n\r\n ifølge en af disse kontrakter skal ifølge LOSI § 2, nr.5, medtages ved  \r\n\r\n opgørelsen af den skattepligtige særlige indkomst, hvadenten retten er  \r\n\r\n tidsbegrænset eller ikke. </P>  \r\n\r\n<P>Udbyttekontrakt fortolkes snævert. En testamentarisk ret til udbytte kan  \r\n\r\n ikke anses for en rettighed ifølge en udbyttekontrakt, og arvingen har derfor  \r\n\r\n ingen afskrivningsret, jf. lsr.1982.102. </P>  \r\n\r\n<P>Vederlag for afståelse af retten til at oppebære licensindtægter, som  \r\n\r\n konstruktørerne af et svejseafsugningsanlæg modtog fra den virksomhed, der  \r\n\r\n fremstillede og solgte anlægget, kunne ikke anses som betaling for goodwill,  \r\n\r\n da der ikke var tale om afståelse af en erhvervsvirksomhed med tilhørende  \r\n\r\n kundekreds m.v. Vederlaget blev anset for vederlag for afståelse af retten  \r\n\r\n ifølge en udbyttekontrakt, jf. LOSI § 2, nr.5. </P>  \r\n\r\n<P>Vederlag for overdragelse af retten til at administrere nogle faste  \r\n\r\n ejendomme blev anset som et vederlag for afståelse af retten ifølge en  \r\n\r\n udbyttekontrakt og dermed for omfattet af LOSI § 2, nr.5, og § 15, stk.1.  \r\n\r\n</P>  \r\n\r\n<P>Et kontantbeløb, som en udtrædende interessent modtog til delvis afløsning  \r\n\r\n af de løbende ydelser, han i øvrigt var berettiget til at oppebære efter sin  \r\n\r\n udtræden af interessentskabet, ansås som vederlag for afståelse af retten  \r\n\r\n ifølge en udbyttekontrakt og var således omfattet af LOSI § 2, nr.5, og § 15,  \r\n\r\n stk.1. </P>  \r\n\r\n<P>Et kommanditselskab ejede et skib, som var udlejet uopsigeligt i 13 år til  \r\n\r\n et selskab. I forbindelse med selskabets betalingsstandsning blev  \r\n\r\n udlejningskontrakten ophævet og der udbetaltes erstatning til  \r\n\r\n kommanditselskabet. Den enkelte kommanditists andel heraf blev beskattet som  \r\n\r\n særlig indkomst i medfør af LOSI § 2, nr.5, jf. lsr.1986.45. </P>  \r\n\r\n<P>Erstatning fra en lejer i et erhvervslejemål i anledning af hans  \r\n\r\n fraflytning i uopsigelighedsperioden blev i sin helhed beskattet som særlig  \r\n\r\n indkomst i henhold til § 2, nr.5, lsr. 1981.151 og Skat 1986.6.409. </P>  \r\n\r\n<P>Godtgørelse for at opgive eller afstå lejemålet vedrørende en privat  \r\n\r\n lejlighed skal hverken beskattes som særlig eller almindelig indkomst, lsr.  \r\n\r\n 1970.120 og Skat 1986.2.153. </P>  \r\n\r\n<P>Derimod anses erstatningsbeløb, der modtages for opgivelse af  \r\n\r\n tjenestebolig, som erstatning for indtægtstab og almindelig  \r\n\r\n indkomstskattepligtig, jf. VLD af 4.juni 1975 (Skd.37.157). </P>  \r\n\r\n<P>Erstatning, der udredes til en forpagter i anledning af, at der for en  \r\n\r\n længerevarende periode nedlægges forbud mod fortsat udnyttelse af en ejendoms  \r\n\r\n råstoffer såsom sten, grus o.s.v., skal beskattes som særlig indkomst, idet  \r\n\r\n erstatningen er vederlag for opgivelse af retten ifølge en lejekontrakt eller  \r\n\r\n lignende, jf. LOSI § 2, nr.5 (skd.60.33). </P>  \r\n\r\n<P>Vederlag for overdragelse af rettigheder i henhold til en uopsigelig  \r\n\r\n lejekontrakt med dertil knyttet køberet ved lejemålets ophør, blev anset for  \r\n\r\n omfattet af LOSI § 2, nr.5, som vederlag for opgivelse af lejekontrakt, jf.  \r\n\r\n Skat 1989.8.607. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I tilfælde, hvor et erhvervslejemål afstås, og der aftales et vederlag for  \r\n\r\n de af lejeren afholdte ombygningsudgifter, kan vederlaget ikke beskattes.  \r\n\r\n</P>  \r\n\r\n<P>Realiteten bag aftalen kan dog være, at der er tale om betaling for  \r\n\r\n indtræden i lejemålet. Vederlaget vil i så fald være skattepligtig særlig  \r\n\r\n indkomst for afhænderen. </P>  \r\n\r\n<P>Ligningsmyndighederne fandt, at det vederlag for ombygningsudgifter, som  \r\n\r\n en interessent havde betalt i forbindelse med indtræden i en tandlægepraksis,  \r\n\r\n i det hele måtte anses som skattepligtigt vederlag for indtræden i lejemålet,  \r\n\r\n dog således at den uafskrevne saldo vedrørende ombygningen kunne fratrækkes  \r\n\r\n &quot;som anskaffelsessum for lejemålet.&quot; Landsretten fandt, under  \r\n\r\n hensyn til at ombygningen utvivlsomt repræsenterede en værdi, at  \r\n\r\n ligningsmyndighederne havde savnet føje til at henføre hele vederlaget til  \r\n\r\n beskatning efter LOSI § 2, nr.5, idet der i stedet burde være udøvet et  \r\n\r\n konkret skøn over værdien af ombygningen. Sagen hjemvistes med henblik herpå,  \r\n\r\n jf. Skat 1987.1.25. </P>  \r\n\r\n<P>Der er ikke hjemmel til at indrømme fradrag for udgifter til nyetablering  \r\n\r\n i andre lokaler ved opgørelsen af særlig indkomst indvundet ved modtagelse af  \r\n\r\n godtgørelse for opgivelse af lejeretten til tidligere anvendte lokaler,  \r\n\r\n skd.23.21. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Tilladelser i henhold til lov om godstransport til godstransport med  \r\n\r\n motorkøretøjer, som gives for indtil 5 år ad gangen, kan ifølge loven  \r\n\r\n overdrages på visse betingelser. Fortjeneste ved salg af sådanne  \r\n\r\n køretilladelser beskattes som særlig indkomst i medfør af LOSI § 2, nr.5, jf.  \r\n\r\n lsr.1982.150. Køberen kan afskrive vederlaget i medfør af LOSI § 15, jf.  \r\n\r\n lsr.1982.9. </P>  \r\n\r\n<P>En køber af en fast ejendom forpligtede sig til at betale en afgift i 99  \r\n\r\n år på 33 øre pr. liter kildevand, der i henhold til målere tappes på  \r\n\r\n ejendommen. Ligningsrådet afgav en bindende forhåndsbesked, hvorefter  \r\n\r\n ejendommens sælgere skulle beskattes med særlig indkomstskat efter LOSI § 2,  \r\n\r\n nr.5. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.I.3\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.I.3\">  \r\n\r\n<P>E.I.3 Indtræden i og udtræden af interessentskaber <BR>  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Optagelse af interessenter i et hidtidigt enkeltmandsfirma eller i et  \r\n\r\n allerede bestående interessentskab anses for de hidtidige indehaveres  \r\n\r\n vedkommende som et salg af en ideel anpart af hele virksomheden, og for de  \r\n\r\n indtrædendes vedkommende som køb af den overtagne anpart i virksomhedens  \r\n\r\n formue, se Skat 1987.2.87. </P>  \r\n\r\n<P>Udtræden af et interessentskab betragtes for den udtrædendes vedkommende  \r\n\r\n som et salg af virksomhed, jf. bl.a. lsr.1985.63, medens det for de  \r\n\r\n tilbageblivende deltageres vedkommende betragtes som køb af den udtrædendes  \r\n\r\n andel af virksomheden. </P>  \r\n\r\n<P>Såfremt der under interessentskabets drift sker ændringer af de ideelle  \r\n\r\n anparter, betragtes sådanne ændringer som køb og salg af en til ændringen  \r\n\r\n svarende del af samtlige interessentskabets formuegoder. </P>  \r\n\r\n<P>Omdannelse af et kommanditselskab til et interessentskab, hvor deltagernes  \r\n\r\n ejerforhold ikke ændres, kan derimod finde sted uden andre skattemæssige  \r\n\r\n konsekvenser, end at fradrag for eventuelt driftsunderskud efter omdannelsen  \r\n\r\n til interessentskab, ikke længere vil være afhængig af deltagernes tidligere  \r\n\r\n begrænsede hæftelse. Omdannelsen vil således ikke skattemæssigt blive  \r\n\r\n betragtet som et salg med deraf følgende beskatning. </P>  \r\n\r\n<P>Ved HD af 11.feb. 1983 (skd. 66.315) blev udlodning af aktier fra et  \r\n\r\n interessentskab til interessenterne anset for en overdragelse, der medførte  \r\n\r\n beskatning af den konstaterede fortjeneste i.h.t. LOSI § 2, nr.6, selv om  \r\n\r\n udlodningen skete med lige store aktieposter til hver. </P>  \r\n\r\n<P>Fortjeneste eller tab ved ind- og udtræden af interessentskaber opgøres og  \r\n\r\n beskattes efter de sædvanlige regler, som gælder ved afståelse af en  \r\n\r\n erhvervsvirksomhed, jf. E.I.1 og E.I.2. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Driftsmidler </P>  \r\n\r\n<P>For den, der optager en kompagnon i sit hidtidige enkeltmandsfirma,  \r\n\r\n opgøres fortjeneste eller tab på den afståede part af driftsmidlerne, og  \r\n\r\n beløbet tages i betragtning ved opgørelsen af den skattepligtige særlige  \r\n\r\n indkomst. For den anpart han beholder, fortsættes afskrivningerne på den  \r\n\r\n forholdsmæssigt reducerede saldoværdi. Den nyindtrådte kan afskrive på det af  \r\n\r\n ham ydede vederlag for overtagelse af en anpart af virksomhedens  \r\n\r\n driftsmidler. Det vil således ofte forekomme, at interessenter har helt  \r\n\r\n forskellige afskrivningsgrundlag. </P>  \r\n\r\n<P>Ved udtræden af interessentskaber forholdes på samme måde, idet den  \r\n\r\n udtrædende skal opgøre sin fortjeneste eller sit tab som forskellen mellem  \r\n\r\n den betaling, de tilbageblivende betaler for at overtage hans andel af  \r\n\r\n driftsmidlerne, og den for hans anpart opgjorte saldoværdi. </P>  \r\n\r\n<P>Ved optagelse af børn og andre nært pårørende som kompagnoner, kan en  \r\n\r\n overdragelse af driftsmidlerne til bogført værdi normalt accepteres, såfremt  \r\n\r\n handelsværdien ikke klart afviger herfra. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Goodwill </P>  \r\n\r\n<P>For sælgeren, hvadenten det er en indehaver af et enkeltmandsfirma, der  \r\n\r\n optager en kompagnon eller en interessent, der udtræder af et  \r\n\r\n interessentskab, beskattes fortjeneste eller tab ved afståelse af hans andel  \r\n\r\n i den til virksomheden knyttede goodwill som hovedregel ikke, jf. E.I.2.2.  \r\n\r\n</P>  \r\n\r\n<P>Ved optagelse af børn eller andre nært pårørende som interessenter vil der  \r\n\r\n ofte ikke være fastsat nogen betaling for overtagelse af en del af den til  \r\n\r\n virksomheden hørende goodwill. Såfremt det er åbenbart, at der til  \r\n\r\n virksomheden er knyttet en goodwill, kan det statueres, at der foreligger en  \r\n\r\n gaveoverdragelse, som kan udløse gaveafgift eller indkomstskat hos  \r\n\r\n gavemodtageren. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Varelager </P>  \r\n\r\n<P>Eventuel avance på andelen i varelageret beskattes i henhold til de  \r\n\r\n almindelige regler hos den sælgende interessent, medens den købende  \r\n\r\n interessent tager købesummen i betragtning ved opgørelsen af sin  \r\n\r\n skattepligtige almindelige indkomst. </P>  \r\n\r\n<P>Ved optagelse af nært pårørende kan varelageret overtages med en efter  \r\n\r\n varelagerlovens regler foretagen procentvis nedskrivning svarende til den ved  \r\n\r\n sidste statusopgørelse benyttede nedskrivningsprocent. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Fast ejendom </P>  \r\n\r\n<P>For sælgeren skal der ske beskatning af en eventuel avance efter reglerne  \r\n\r\n i LOSI § 2, nr.2 og 13, jf. EBL, eventuelt efter SL § 5 a, for så vidt angår  \r\n\r\n den afståede del af ejendommen. Der henvises herom til afsnit E.J. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Om berigtigelse af salgssummen i form af aftægtsydelser m.v. henvises til  \r\n\r\n E.I.1.4. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.I.4\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.I.4\">  \r\n\r\n<P>E.I.4 Værdiansættelse af goodwill <BR>  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved overdragelse af goodwill skal værdien af goodwill ansættes til  \r\n\r\n handelsværdien. </P>  \r\n\r\n<P>Uafhængige parters aftale om overdragelse af goodwill bør lægges til  \r\n\r\n grund, medmindre tilstedeværelsen af et andet aktiv, som der ikke er ydet  \r\n\r\n vederlag for, kan påvises, jf. E.I.2.2.1. </P>  \r\n\r\n<P>I visse brancher foreligger en fast kutyme for, at der ved overdragelser  \r\n\r\n mellem uafhængige parter anvendes andre retningslinier ved  \r\n\r\n goodwillfastsættelsen end overskuddet, f.eks. bruttoomsætning,  \r\n\r\n bruttohonorarindtægt eller lign., og sådanne kutymer anerkendes også  \r\n\r\n skattemæssigt som grundlag for goodwillværdiansættelsen. </P>  \r\n\r\n<P>Ved overdragelse af revisionsvirksomheder er det i praksis anerkendt, at  \r\n\r\n værdien af goodwill kan ansættes til 50-75% af sidste års  \r\n\r\n bruttohonorarindtægt. For tandlægevirksomheder godkendes i praksis en  \r\n\r\n goodwillværdi på 60% af bruttohonorarindtægten for det sidste år.  \r\n\r\n Dyrlægepraksis er tilladt overdraget til 50-60 pct. af gennemsnittet af de  \r\n\r\n sidste 3 års nettosalg, Skat 1987.3.225. </P>  \r\n\r\n<P>Omdannes en personlig virksomhed til et selskab og tilbageoverdrager  \r\n\r\n selskabet virksomheden til hovedaktionæren efter få år, vil samme  \r\n\r\n goodwillværdi ofte kunne anvendes, medmindre virksomheden har ændret sig  \r\n\r\n væsentligt i perioden. Er goodwill fastsat efter særlig kutyme, må samme  \r\n\r\n princip anvendes ved tilbageoverdragelse til hovedaktionæren, jf. Skat  \r\n\r\n 1987.7.526 og Skat 1987.7.525. </P>  \r\n\r\n<P>Handelsværdien kan også sandsynliggøres ved tilstrækkeligt underbyggede  \r\n\r\n sagkyndige erklæringer eller ved dokumenterede købstilbud fra fremmede. </P>  \r\n\r\n<P>Værdiansættelsen må i mangel af særlige holdepunkter ske på grundlag af et  \r\n\r\n skøn, hvor der tages hensyn til samtlige de i det konkrete tilfælde  \r\n\r\n foreliggende omstændigheder, der er kendt på tidspunktet for værdiansættelsen  \r\n\r\n (jf. Skat 1987.8.598), herunder navnlig virksomhedens hidtidige overskud.  \r\n\r\n</P>  \r\n\r\n<P>Ved virksomhedsomdannelse med tilbagevirkende kraft skulle virksomhedens  \r\n\r\n goodwill dog ansættes til værdien på den valgte skæringsdag og ikke på det  \r\n\r\n senere omdannelsestidspunkt. Det kunne ikke udelukkes, at forhold, der var  \r\n\r\n påregnelige på skæringsdagen, men som først kunne dokumenteres på et senere  \r\n\r\n tidspunkt, kunne tages i betragtning. ØLD af 22.juni 1990 (Skat 1990.9.681).  \r\n\r\n</P>  \r\n\r\n<P>* Der kan kun tages hensyn til forhold der er konstateret eller  \r\n\r\n påregnelige på skæringsdagen. Forventninger eller budgetter kan ikke indgå i  \r\n\r\n skønnet. En personlig virksomhed var startet i oktober 1985. I juni 1986 blev  \r\n\r\n den med virkning fra 1. januar 1986 omdannet til anpartsselskab. Det var  \r\n\r\n aftalt, at værdi af goodwill først skulle fastsættes efter afslutning af  \r\n\r\n selskabets første regnskabsperiode pr. 30. juni 1987. Den ansatte goodwill på  \r\n\r\n 25.000 kr. blev stadfæstet af Landsskatteretten, da værdien skulle fastsættes  \r\n\r\n pr. 1. januar 1986 og kun med indregning af forhold, der var konstaterede  \r\n\r\n eller påregnelige på dette tidspunkt. Klagerens egne forventninger kunne ikke  \r\n\r\n indgå. Værdiansættelsen af goodwill kunne ikke udskydes. &quot;t&amp;s  \r\n\r\n nyt&quot; 1991.15.839. (L.S.R.). * </P>  \r\n\r\n<P>Foreligger der ikke andre holdepunkter for udøvelsen af skønnet over  \r\n\r\n handelsværdien, har Ligningsrådet i 1988 og 1990 vedtaget anvisninger, der  \r\n\r\n som vejledende regel kan danne udgangspunkt for den skønnede handelsværdi af  \r\n\r\n goodwill ved overdragelse af goodwill mellem parter, der ikke har modstående  \r\n\r\n interesser med hensyn til fastsættelsen af overdragelsesprisen (f.eks.  \r\n\r\n hovedaktionær/selskab, selskab/hovedaktionær eller forældre/børn). <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.I.4.1\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.I.4.1\">  \r\n\r\n<P>E.I.4.1 Indtjeningsevnen <BR>  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>E.I.4.1.1 Regulering af de enkelte år <BR>  \r\n\r\n</P>  \r\n\r\n<P>* Beregningen foretages med udgangspunkt i den skattepligtige indtægt i de  \r\n\r\n seneste 3 år forud for overdragelsen. </P>  \r\n\r\n<P>Indtægten reguleres med renteindtægter og udgifter, idet sælgerens  \r\n\r\n finansiering af virksomheden ikke antages at have indflydelse på  \r\n\r\n virksomhedens goodwill. Endvidere reguleres for rent skattemæssige  \r\n\r\n dispositioner, såsom henlæggelse til investeringsfond, forskudsafskrivning og  \r\n\r\n ændring i varelagernedskrivning. Overførsel til medarbejdende ægtefælle  \r\n\r\n fragår, idet beløbet træder i stedet for lønudgift. </P>  \r\n\r\n<P>Der tages ikke hensyn til budgetter på grund af disses usikkerhed, men  \r\n\r\n istedet foretages en beregning af indtjeningens udviklingstendens. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.I.4.1.2 Udviklingstendensen <BR>  \r\n\r\n</P>  \r\n\r\n<P>Udviklingstendensen beregnes på grundlag af forskellen mellem de  \r\n\r\n regulerede skattepligtige indtægter i de 3 sidste år før overdragelsen. </P>  \r\n\r\n<P>Forskellen mellem sidste og næstsidste år før overdragelsen ganges med  \r\n\r\n 2/3. Forskellen mellem næstsidste år og tredjesidste år ganges med 1/3. Disse  \r\n\r\n 2 beløb lægges til den regulerede skattepligtige indtægt i det sidste år før  \r\n\r\n overdragelsen. </P>  \r\n\r\n<P>Beregningen kan udtrykkes ved formlen 1/3 af (5 gange sidste års  \r\n\r\n regulerede indtægt minus næstsidste års regulerede indtægt minus tredjesidste  \r\n\r\n års regulerede indtægt). <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.I.4.1.3 Driftsherreløn <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved salg af en personligt ejet virksomhed anses halvdelen af det herfter  \r\n\r\n fremkomne beløb, dog højest kr. 500.000, for driftsherreløn og fratrækkes.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>E.I.4.1.4 Forrentning af overtagne aktiver <BR>  \r\n\r\n</P>  \r\n\r\n<P>Endvidere fratrækkes en standarsieret forrentning af samtlige aktiver i  \r\n\r\n virksomhedens seneste balance forud for overdragelsen bortset fra goodwill,  \r\n\r\n idet kun den herefter resterende indtjening er til rådighed til forrentning  \r\n\r\n af goodwill. </P>  \r\n\r\n<P>Forrentningsprocenten fastsættes til den senest offentliggjorte  \r\n\r\n kapitalafkastsats efter virksomhedsskatteloven. * Ifølge &quot;t&amp;s  \r\n\r\n nyt&quot; 1991.19.1055. er procenten 9 for indkomståret 1991. * <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.I.4.2\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.I.4.2\">  \r\n\r\n<P>E.I.4.2 Kapitalisering <BR>  \r\n\r\n</P>  \r\n\r\n<P>Restbeløbet kapitaliseres med 5 ud fra den betragtning, at en køber vil  \r\n\r\n kræve sin investering i goodwill forrentet med 20%. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.I.4.3\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.I.4.3\">  \r\n\r\n<P>E.I.4.3 Reduktion til halvdelen <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det fremkomne resultat reduceres til halvdelen, fordi goodwill ikke  \r\n\r\n beskattes og ikke kan afskrives skattemæssigt. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.I.4.4\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.I.4.4\">  \r\n\r\n<P>E.I.4.4 Beregningsreglens anvendelseområde <BR>  \r\n\r\n</P>  \r\n\r\n<P>Beregningsreglen er alene en vejledning for skønnet over goodwill-værdien  \r\n\r\n og må derfor helt eller delvist fraviges, hvor særlige forhold gør sig  \r\n\r\n gældende. Sådanne særlige forhold kan være væsentlige ændringer i  \r\n\r\n principperne for indkomstopgørelsen i 3 års perioden, f.eks. med hensyn til  \r\n\r\n igangværende arbejder eller afskrivning. </P>  \r\n\r\n<P>Foreligger der faste branchekutymer, der også følges ved overdragelser  \r\n\r\n mellem fremmede, eller fremlægges sagkyndige erklæringer, der er  \r\n\r\n tilstrækkeligt underbyggede, eller dokumenterede købstilbud fra fremmede, kan  \r\n\r\n beregningsreglen ikke anvendes. </P>  \r\n\r\n<P>Anvisningen har virkning for goodwill, der overdrages den 1.maj 1988 og  \r\n\r\n senere. Beregningsreglen kan også finde anvendelse i verserende klagesager  \r\n\r\n vedrørende tidligere overdragelser, hvis skatteyderen ønsker det. * <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.I.4.5\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.I.4.5\">  \r\n\r\n<P>E.I.4.5 Bemærkninger til anvisningerne <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det forudsættes at den under punkt 4.1.2 nævnte udviklingstendens fremstår  \r\n\r\n som jævnt stigende eller faldende. Hvis de sidste 3 års regulerede  \r\n\r\n skattepligtige indtægter ikke er jævne, er der ikke tale om nogen  \r\n\r\n udviklingstendens. I disse tilfælde kan reglerne ikke anvendes umiddelbart.  \r\n\r\n</P>  \r\n\r\n<P>Ved beregningen af den under punkt 4.1.4 nævnte forrentning af overtagne  \r\n\r\n aktiver bortses fra obligationer, pantebreve og andre lignende driftfremmede  \r\n\r\n aktiver. Øvrige aktiver der holdes udenfor omdannelsen medregnes til  \r\n\r\n handelsværdien på overdragelsestidspunktet. Der skal ikke beregnes  \r\n\r\n forrentning af egenkapitalen. </P>  \r\n\r\n<P>Værdien af igangværende arbejder skal alene indgå med nettoværdien. </P>  \r\n\r\n<P>* En ingeniør omdannede sit personlige firma til et aktieselskab. Som  \r\n\r\n aktiv indgik igangværende arbejder med kr. 5.100.000 og som passiv  \r\n\r\n acontobetalinger herpå med kr. 5.025.000. Ved fastsættelsen af goodwill efter  \r\n\r\n SD-cirkulære 1988-17 fandt Landsskatteretten, at ved beregningen af fradrag,  \r\n\r\n der beregnes som en forrentning af overtagne aktiver, skulle igangværende  \r\n\r\n arbejder alene indgå med nettoværdien på kr. 75.000. TOLD*SKAT Nyt 1992.1.15.  \r\n\r\n (LSR). * </P>  \r\n\r\n<P>Der skal endvidere være plas til, at erhververen kan hæve en passende løn,  \r\n\r\n samtidig med at han skal kunne forrente og afdrage goodwill beløbet. Der skal  \r\n\r\n også tages højde for om gælden financieres normalt herunder om den er  \r\n\r\n rentebærende eller ikke rentebærende. </P>  \r\n\r\n<P>Endvidere kan reglerne kun anvendes hvis forudsætningerne er opfyldt  \r\n\r\n herunder at virksomheden har eksisteret i mindst 3 år, og at beregningen kan  \r\n\r\n opgøres på grundlag af helårsindkomst. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Uanset om betingelserne formelt er opfyldt er beregningsreglen kun  \r\n\r\n vejledende. Udgangspunktet for udøvelsen af skønnet er den handelsværdi  \r\n\r\n trediemand vil forventes at betale for goodwill. </P>  \r\n\r\n<P>Reglerne i anvisningen tager sigte på situationer hvor der ikke foreligger  \r\n\r\n økonomiske eller skattemæssige modstående interesser. Hvor dette er  \r\n\r\n tilfældet, skal den goodwill værdi, der er aftalt mellem sådanne ikke  \r\n\r\n interesseforbundne parter, normalt accepteres som den korrekte aktuelle  \r\n\r\n handelsværdi, medmindre tilstedeværelsen af et andet i aktiv, som der ikke er  \r\n\r\n ydet fuldt vederlag for, kan påvises. </P>  \r\n\r\n<P>* Det er således fastslået, i den tidligere jf. E.I.2.2.1 nævnte ØLD af  \r\n\r\n 11.okt. 1991, (anket til H.R.), at skattemyndighederne kan tilsidesætte en  \r\n\r\n mellem uafhængige parter aftalt fordeling af en købesum og foretage den  \r\n\r\n korrekte skatteretlige kvalifikation, når parternes aftale i det konkrete  \r\n\r\n tilfælde indeholder en urigtig fordeling af købesummen. </P>  \r\n\r\n<P>Dommen er helt konkret idet der sjældent vil kunne føres bevis for at der  \r\n\r\n er sket overdragelse af et aktiv uden at der ydes fuldt vederlag herfor når  \r\n\r\n parterne ikke har sammenfaldende interesser. * <BR>  \r\n\r\n</P>  \r\n\r\n<P>Interessesammenfald </P>  \r\n\r\n<P>Der vil typisk foreligge interessesammenfald når parterne befinder sig i  \r\n\r\n et gavemiljø f.eks. nærtbeslægtede, eller når der foreligger fælles  \r\n\r\n økonomiske interesser f.eks. hovedaktionær/selskab, eller når der ikke er  \r\n\r\n modstående skattemæssige interesser f.eks. privatperson/kommune. </P>  \r\n\r\n<P>* Ved V.L. Dom af 13. august 1991, &quot;t&amp;s nyt&quot; 1991.17.940.  \r\n\r\n blev det tilkendegivet, at en kommune, der som ikke-skattepligtigt  \r\n\r\n retssubjekt og som sådan uden skattemæssig interesse i købesummens fordeling,  \r\n\r\n ikke ved en aftale kan binde skattemyndighederne til at acceptere den aftalte  \r\n\r\n fordeling af vederlag og ydelser. Skattemyndighederne kunne herefter foretage  \r\n\r\n en selvstændig skatteretlig vurdering. </P>  \r\n\r\n<P>Herefter blev det tiltrådt, at der ikke var tale om vederlag for afståelse  \r\n\r\n af goodwill, men for afståelse af lejede lokaler. * </P>  \r\n\r\n<P>* Når goodwill-værdiansættelsen ændres hos den ene part, skal der gives  \r\n\r\n underretning til den anden parts beskatningskommune, således at der  \r\n\r\n tilsvarende gennemføres konsekvensændringer hos den anden part. * <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.I.4.6\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.I.4.6\">  \r\n\r\n<P>E.I.4.6 Eksempel </P>  \r\n\r\n<P>Beregningsreglen kan illustreres med følgede eksempel: <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n                         Sidste år       Næstsidste år       Tredjesidste år  \r\n\r\n                     før overdragelsen  før overdragelsen  før overdragelsen  \r\n\r\n                               Kr.               Kr.                 Kr.  \r\n\r\n Skattepligtig indtægt ... 260.000           190.000             200.000  \r\n\r\n - medarbejdende  \r\n\r\n ægtefælle ...                              -100.000  \r\n\r\n - renteindtægter ...      - 8.000           -12.000             -10.000  \r\n\r\n + renteudgifter ...       +53.000           +62.000             +50.000  \r\n\r\n +investeringsfonds-  \r\n\r\n henlæggelser ...          +50.000                 0             +20.000  \r\n\r\n forskudsafskrivning ...         0           +50.000                   0  \r\n\r\n - varelagerregulering ... - 5.000           +10.000             -10.000  \r\n\r\n ---------------------------------------------------------------------------  \r\n\r\n Reguleret skpl. indt ...  350.000           200.000             250.000  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>Indtjeningsevne før driftsherreløn og med regulering for den beregnede  \r\n\r\n udviklingstendens: <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n 5 x 350.000 - 200.000 - 250.000  \r\n\r\n -------------------------------                                  433.333  \r\n\r\n                3  \r\n\r\n - driftsherreløn 50 pct. (max. 500.000 kr.)                      216.667  \r\n\r\n - forrentning af virksomhedens aktiver bortset  \r\n\r\n fra goodwill:  \r\n\r\n 11 pct. af 1.200.000 kr ...                                      132.000  \r\n\r\n                                                                  -------  \r\n\r\n Rest til forrentning af goodwill ...                              84.667  \r\n\r\n                                                                  -------  \r\n\r\n 84.667 kr. kapitaliseres med 5 ...                               423.335  \r\n\r\n Goodwill = halvdelen heraf ...                                   211.668  \r\n\r\n Afrundet til ...                                                 210.000  \r\n\r\n                                                                  -------  \r\n\r\n</PRE>  \r\n\r\n<P>Om overgangsreglerne se LV 1989, s.803 n. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Salg eller bortforpagtning af goodwill </P>  \r\n\r\n<P>Salg eller bortforpagtning af f.eks. en revisors klienter til et selskab,  \r\n\r\n hvori revisor selv er aktionær eller anpartshaver, berettiger ikke til  \r\n\r\n fastlæggelse af et goodwillbeløb, idet goodwill er så nøje forbundet med  \r\n\r\n erhvervsvirksomheden, at der ikke med skattemæssig virkning kan foretages en  \r\n\r\n særskilt overdragelse eller bortforpagtning af goodwill eller dele af  \r\n\r\n goodwill, jf. ØLD af 26.juni 1986 (Skat 1986.7.459) og ØLD af 7.aug. 1987,  \r\n\r\n jf. Skat 1987.10.697. </P>  \r\n\r\n<P>Goodwill må herefter betragtes som en differencepost, der er udtryk for  \r\n\r\n virksomhedens merværdi, sædvanligvis sat i forhold til virksomhedens  \r\n\r\n hidtidige indtjeningsevne. Beløbet kan følgelig ikke isoleres som et  \r\n\r\n selvstændigt aktiv, og kan heller ikke deles op i en række fremtidige  \r\n\r\n honorarer for nogle bestemte klienter, som kan overdrages eller bortforpagtes  \r\n\r\n vilkårligt. </P>  \r\n\r\n<P>Heraf følger, at hovedaktionæren ikke ved omdannelsen, der netop består i  \r\n\r\n at overføre en erhvervsvirksomhed til det beherskede selskab, kan beholde  \r\n\r\n goodwill og forpagte den ud til selskabet. </P>  \r\n\r\n<P>Ved omdannelsen må goodwill vurderes ud fra de hidtidige årlige afkast og  \r\n\r\n indgå i overdragelsesværdien. Der kan ikke med skattemæssig virkning  \r\n\r\n forbeholdes ret til bestemte klienter. For at en revisor med skattemæssig  \r\n\r\n virkning kan gennemføre en bortforpagtning, må han bortforpagte hele sin  \r\n\r\n virksomhed med den dertil knyttede goodwill til selskabet. </P>  \r\n\r\n<P>I ØLD af 6.dec. 1989, Skat 1990.2.95, fastslog Landsretten, at et  \r\n\r\n vederlag, som en revisor havde modtaget ved overdragelse af retten til at  \r\n\r\n betjene en række kunder med bogføring og administration til sit eget selskab,  \r\n\r\n skattemæssigt måtte bedømmes som betaling for goodwill. Landsretten lagde til  \r\n\r\n grund, at revisoren ved aftalen med selskabet havde foretaget en reel  \r\n\r\n overdragelse af et formuegode i form af en eksklusiv ret for selskabet til at  \r\n\r\n betjene kunderne. Dommen ses ikke på afgørende måde at være i modstrid med  \r\n\r\n hidtidig praksis, hvorefter en virksomheds goodwill reelt skal være knyttet  \r\n\r\n til virksomhedsaktiviteten. </P>  \r\n\r\n<P>Hvis revisorer i et revisorfællesskab ønsker at samvirke i selskabsform,  \r\n\r\n uden at retten til at betjene de personlige klienter overdrages eller  \r\n\r\n bortforpagtes til selskabet, må det pågældende selskab etableres som et rent  \r\n\r\n administrationsselskab, således at det kun er de administrative funktioner,  \r\n\r\n men ikke revisionshandlinger eller andet sædvanligt forekommende  \r\n\r\n revisionsarbejde, der udskilles, hvorved fremtidige honorarer ikke tilkommer  \r\n\r\n selskabet, men de berettigede revisorer. </P>  \r\n\r\n<P>* I Ø.L.D. af 4.feb. 1991 &quot;t&amp;s nyt&quot; 1991.5.256. blev det  \r\n\r\n fastslået, at goodwill ikke kan anses for at være et af forretningens drift  \r\n\r\n udafhængige formuegode. Landsretten udtalte, at der i den konkrete sag, ikke  \r\n\r\n var sket nogen overdragelse eller opgivelse af forretningen og at der derfor  \r\n\r\n heller ikke var ført bevis for, at der i forbindelse med en købekontrakts  \r\n\r\n indgåelse var opgivet goodwill knyttet til forretningen. Der var heller ikke  \r\n\r\n tale om afståelse af nogen ret ifølge en lejekontrakt, der kunne indebære  \r\n\r\n beskatning i medfør af LOSI § 2, nr.5. Som følge heraf blev vederlaget i  \r\n\r\n stedet for &quot;ren beliggenhedsgoodwill&quot; beskattet efter  \r\n\r\n Statsskattelovens § 4, som en ydelse i lejeforhold. * <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.I.5\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.I.5\">  \r\n\r\n<P>E.I.5 Succession ved familieoverdragelse <BR>  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved lov nr.763 af 14.dec. 1988 er der gennemført regler om adgang til  \r\n\r\n skattemæssig succession ved familieoverdragelse af en virksomhed. Til loven  \r\n\r\n knytter sig skd.cirk. nr.78 af 29.maj 1989. </P>  \r\n\r\n<P>Loven er udformet således, at den både kan anvendes ved generationsskifte  \r\n\r\n af en personligt ejet virksomhed og en virksomhed drevet i selskabsform. For  \r\n\r\n så vidt angår succession af en virksomhed, der drives i selskabsform,  \r\n\r\n henvises til LV om aktionærer og selskaber, afsnit SH 3.8. </P>  \r\n\r\n<P>For personligt ejede virksomheder medfører lovens hovedregel, at  \r\n\r\n overdrageren ikke beskattes i anledning af overdragelsen, samt at erhververen  \r\n\r\n indtræder i overdragerens skattemæssige stilling med hensyn til det  \r\n\r\n overdragne. Dette betyder, at erhververen ved afskrivningsberettigede aktiver  \r\n\r\n skal foretage afskrivninger på overdragerens afskrivningsgrundlag, idet det  \r\n\r\n ligger i successionsprincippet, at disse aktiver anses for anskaffet af  \r\n\r\n erhververen på samme tidspunkt og til samme pris som overdrageren. </P>  \r\n\r\n<P>Loven, der alene finder anvendelse ved overdragelse i levende live,  \r\n\r\n indeholder følgende nye lovbestemmelser: KSL § 33 C, § 14, stk.4, i  \r\n\r\n ændringsloven til AL (lov nr.197 af 18.maj 1982), husdyrbesætningslovens § 8,  \r\n\r\n stk.10, og LL § 4 A, stk.2, 4.pkt. Endvidere er der foretaget ændringer i  \r\n\r\n ABL, hvorom henvises til LV om aktionærer og selskaber. Loven har virkning  \r\n\r\n for aftaler, der indgås 1.jan. 1989 eller senere. </P>  \r\n\r\n<P>Reglerne om succession ved familieoverdragelse kan kun anvendes ved  \r\n\r\n overdragelse til børn, børnebørn, søskende, søskendes børn og søskendes  \r\n\r\n børnebørn. Adoptivforhold og stedbarnsforhold sidestilles med naturligt  \r\n\r\n slægtskabsforhold. Personkredsen er udtømmende. Reglerne kan ikke anvendes,  \r\n\r\n hvis erhververen på grund af sit hjemsted ikke er skattepligtig her til  \r\n\r\n landet efter KSL § 1, eller erhververen i henhold til bestemmelserne i en  \r\n\r\n dobbeltbeskatningsaftale med en fremmed stat, Færøerne eller Grønland må  \r\n\r\n anses for hjemmehørende der. Skaber det overdragne fast driftssted her i  \r\n\r\n landet for erhververen eller er en del af dennes herværende faste ejendom,  \r\n\r\n kan reglerne anvendes. Dette gælder dog ikke luftfartøjer og skibe. </P>  \r\n\r\n<P>Reglerne om succession ved familieoverdragelse kan kun anvendes, hvis  \r\n\r\n overdrager og erhverver er enige om, at virksomheden skal overdrages ved  \r\n\r\n succession. Beslutningen skal senest meddeles ved indgivelse af overdragerens  \r\n\r\n selvangivelse. Det har ingen betydning, om overdragerens selvangivelse  \r\n\r\n indgives for sent, da det er den faktiske indgivelse, der er afgørende. </P>  \r\n\r\n<P>Overdrager og erhverver kan dog ikke beslutte, at erhverver indtræder i  \r\n\r\n overdragers skattemæssige stilling, hvis værdierne ved overdragelsen er  \r\n\r\n mindre end anskaffelsessummerne (de nedskrevne værdier), således at der ved  \r\n\r\n salg ville være realiseret et tab. </P>  \r\n\r\n<P>Er reglerne om succession anvendt i forbindelse med  \r\n\r\n virksomhedsoverdragelse, kan erhververen ikke fratrække underskud, som  \r\n\r\n stammer fra indkomstår før erhvervelsen, i en eventuel fortjeneste ved  \r\n\r\n videreoverdragelse af virksomheden. </P>  \r\n\r\n<P>Det er en betingelse for anvendelse af reglerne om succession, at  \r\n\r\n virksomheden eller en andel heraf overdrages til erhververen. </P>  \r\n\r\n<P>De aktiver, der kan overdrages ifølge reglerne om succession ved  \r\n\r\n familieoverdragelse, er de aktiver i virksomheden, på hvilke fortjenesten  \r\n\r\n ellers ville være beskattet ved virksomhedsafståelse. Der gøres dog  \r\n\r\n undtagelse ved almindelige aktiver, der skattefrit kan sælges efter 3 år. Der  \r\n\r\n kan heller ikke succederes i fortjeneste efter EBL. Her gælder de almindelige  \r\n\r\n regler, således at der beskattes helt eller delvist ved salg inden for 7 år  \r\n\r\n efter erhvervelsen, mens et senere salg sker skattefrit. Det er i denne  \r\n\r\n forbindelse uden betydning for beskatningen efter EBL, om der succederes i  \r\n\r\n beskatningen af genvundne afskrivninger efter AL. Der gælder endvidere  \r\n\r\n særlige regler for så vidt angår succession i fortjeneste, der skal beskattes  \r\n\r\n efter KGL. </P>  \r\n\r\n<P>Der kan herefter nævnes følgende eksempler, hvor der er adgang til  \r\n\r\n succession i en virksomheds aktiver: </P>  \r\n\r\n<P>Afskrivningsberettigede bygninger </P>  \r\n\r\n<P>Maskiner, inventar og lignende driftsmidler </P>  \r\n\r\n<P>Landbrugets husdyrbesætninger </P>  \r\n\r\n<P>Fast ejendom, når overdrageren driver næring med køb og salg </P>  \r\n\r\n<P>Aktier og obligationer, når overdrageren driver næring med køb og salg  \r\n\r\n</P>  \r\n\r\n<P>Luftfartøjer </P>  \r\n\r\n<P>Skibe </P>  \r\n\r\n<P>Varelager, herunder landbrugets beholdninger <BR>  \r\n\r\n</P>  \r\n\r\n<P>Erhververen kan ikke succedere i overdragerens henlæggelser til  \r\n\r\n investeringsfonds eller etableringskonto. Overdrageren skal derfor  \r\n\r\n efterbeskattes af disse henlæggelser i overensstemmelse med de almindelige  \r\n\r\n regler vedrørende virksomhedsafståelse. </P>  \r\n\r\n<P>Erhververen kan heller ikke anvende egne investeringsfonds- eller  \r\n\r\n etableringskontomidler til forlods afskrivning på aktiver, der erhverves ved  \r\n\r\n succession. </P>  \r\n\r\n<P>For så vidt angår afskrivningsberettiget fast ejendom bevirker i § 14,  \r\n\r\n stk.4 i ændringsloven til afskrivningsloven (lov nr.197 af 18.maj 1982), at  \r\n\r\n erhververen i levende live sidestilles med en arving, der indtræder i  \r\n\r\n dødsboets skattemæssige stilling. Dette betyder, at erhververen i udlægsåret  \r\n\r\n og i hvert af de nærmest følgende 9 indkomstår kan foretage skattemæssige  \r\n\r\n afskrivninger med de høje begyndelseafskrivninger, som var gældende før 1982.  \r\n\r\n Derefter nedsættes procentsatsen. Som afskrivningsgrundlag anvendes den  \r\n\r\n nedskrevne værdi ved successionen. </P>  \r\n\r\n<P>Endvidere gælder i henhold til AL's almindelige regler, at overdrageren  \r\n\r\n ikke har afskrivningsret i afståelsesåret. Til gengæld kan erhververen  \r\n\r\n afskrive. </P>  \r\n\r\n<P>For husdyrbesætninger sker succession på den måde, at erhververen  \r\n\r\n succederer i den nedskrevne værdi. Hvis der til husdyrbesætninger er knyttet  \r\n\r\n et forskelsbeløb, lægges dette beløb til den nedskrevne værdi, og der  \r\n\r\n succederes i denne værdi. </P>  \r\n\r\n<P>En erhverver, der succederer i en næringsejendom, kan fratrække  \r\n\r\n frigørelsesafgift, der er blevet pålagt overdrageren, fordi ejendommen er  \r\n\r\n inddraget under byzone eller sommerhusområde, mens overdrageren har ejet  \r\n\r\n ejendommen </P>  \r\n\r\n<P>Overdrager og erhverver kan fra skatteobjekt til skatteobjekt i  \r\n\r\n virksomheden beslutte, om erhververen skal succedere i skatteobjektet eller  \r\n\r\n ej. Der kan dog ikke besluttes, at erhververen kun skal succedere i en del af  \r\n\r\n skatteobjektet og undlade at succedere i den øvrige del af skatteobjektet.  \r\n\r\n Ved flere på hinanden følgende deloverdragelser af en virksomhed mellem de  \r\n\r\n samme personer skal man dog ved hver deloverdragelse tage selvstændig  \r\n\r\n stilling til succession, uanset hvad der blev besluttet ved forrige  \r\n\r\n deloverdragelse. Driftsmidler, som afskrives under &eacute;t, betragtes kun  \r\n\r\n som &eacute;t skatteobjekt. Det samme gælder f.eks. varelager. Hvis en  \r\n\r\n virksomhed samtidig overdrages til flere erhververe, kan hver af dem (sammen  \r\n\r\n med overdrageren) vælge succession uafhængig af de øvrige erhververe. </P>  \r\n\r\n<P>Ved overdragelse til den personkreds, der er omfattet af KSL § 33 C, vil  \r\n\r\n der kunne opstå en gave. Det afhænger af, om værdien ved overdragelsen er  \r\n\r\n mindre end den værdi, der kan godkendes, jf. navnlig skd.cirk. nr.185 af  \r\n\r\n 17.nov. 1982 om værdiansættelsen af aktiver og passiver i dødsboer og til  \r\n\r\n brug ved gaveafgiftsberegning. Værdiansættelsen skal foretages, uanset om der  \r\n\r\n ydes helt eller delvist vederlag, og uden hensyntagen til, om der sker  \r\n\r\n succession eller ej. Der er ikke hjemmel til at beregne en særskilt  \r\n\r\n passivpost for den latente skattebyrde, erhververen overtager. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 40,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "E19912P00E09"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN007078"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Stor vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "E "
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}