{
    "id": 120030,
    "title": "A-SKAT OG AM-BIDRAG 1997   AFSNIT I - REGNSKAB MED A-SKAT OG AM-BIDRAG ",
    "documentTypeId": "1490",
    "isSagsforlobPeriodValid": true,
    "shortName": "STV nr 20059 af 01/01/1997",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P>I - Regnskab med A-skat og AM-bidrag </P>  \r\n\r\n<P><A HREF=\"#AI.1\">I.1 Generelle regler </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#AI.1.1\">I.1.1 Regnskabspligt </A> <BR>  \r\n\r\n<LI><A HREF=\"#AI.1.2\">I.1.2 Opbevaring </A> <BR>  \r\n\r\n<LI><A HREF=\"#AI.1.3\">I.1.3 Ajourføring </A> <BR>  \r\n\r\n<LI><A HREF=\"#AI.1.4\">I.1.4 Formkrav </A> <BR>  \r\n\r\n</UL>  \r\n\r\n<P><A HREF=\"#AI.2\">I.2 Krav til regnskabet </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#AI.2.1\">I.2.1 Særlige konti </A> <BR>  \r\n\r\n<LI><A HREF=\"#AI.2.2\">I.2.2 Lønmodtagerspecifikationer </A> <BR>  \r\n\r\n<LI><A HREF=\"#AI.2.3\">I.2.3 Afstemninger mv. </A> <BR>  \r\n\r\n</UL>  \r\n\r\n<P><A HREF=\"#AI.3\">I.3 Regnskabsgrundlag </A> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Afsnit I - Regnskab med A-skat og AM-bidrag  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<A NAME=\"\"AI.1\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AI.1\">  \r\n\r\n<P>I.1 Generelle regler <BR>  \r\n\r\n</P>  \r\n\r\n<P>Skatteministeren er efter KSL, jf. lovbek. nr. 519 af 22. juni 1995 med  \r\n\r\n senere ændringer og AMFL, jf, lovbek. nr. 738 af 9. sept. 1995 med senere  \r\n\r\n ændringer bemyndiget til i en række tilfælde at fastsætte nærmere regler om  \r\n\r\n regnskabet med A-skat og AM-bidrag. </P>  \r\n\r\n<P>Bemyndigelserne er udmøntet i KSLbek. nr. 768 af 19. sept. 1995 med senere  \r\n\r\n ændringer og AMFLbek. nr. 1250 af 16. dec. 1996. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AI.1.1\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AI.1.1\">  \r\n\r\n<P>I.1.1 Regnskabspligt <BR>  \r\n\r\n</P>  \r\n\r\n<P>Indeholdelsespligtige efter KSL og AMFL skal føre regnskab med  \r\n\r\n indeholdelserne mv. i overensstemmelse med kapitel 9 i KSLbek. nr. 768 af 19.  \r\n\r\n sept. 1995, som ændret ved bek. nr. 1041 af 6. dec. 1996, og §§ 35 - 37 i  \r\n\r\n AMFLbek. nr. 1250 af 16. dec. 1996. </P>  \r\n\r\n<P>Den indeholdelsespligtige har ansvaret for, at regnskabspligten er  \r\n\r\n opfyldt, selv om lønudbetaling og indeholdelse foretages af tredje mand, for  \r\n\r\n eksempel et lønbureau, jf. punkt. 68 i cirk. nr. 135 af 4. nov. 1988. </P>  \r\n\r\n<P>Reglerne i AMFLbek. nr. 1250 af 16. dec. 1996, §§ 35 - 37 gælder  \r\n\r\n tilsvarende regnskabsføringen i forbindelse med arbejdsgiverbidraget, dvs.  \r\n\r\n det bidrag, som bidragspligtige arbejdgivere efter AMFL, § 7, stk. 2 skal  \r\n\r\n indbetale. </P>  \r\n\r\n<P>Bekendtgørelserne giver endvidere nærmere regler om lønindeholdelse efter  \r\n\r\n KSL § 73, jf. KSLbek. nr. 768 af 19. sept. 1995, kapitel 10 henholdsvis  \r\n\r\n AMFLbek. nr. 1250 af 16. dec. 1996, §§ 22 - 24. </P>  \r\n\r\n<P>Regnskabsbestemmelserne i medfør af KSL og AMFL er særregler, der stiller  \r\n\r\n specielle krav udover de almindeligt gældende bogførings- og regnskabskrav.  \r\n\r\n Reglerne kan således ikke - uden en udtrykkelig undtagelse - tilsidesættes  \r\n\r\n med henvisning til anden lovgivning. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AI.1.2\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AI.1.2\">  \r\n\r\n<P>I.1.2 Opbevaring <BR>  \r\n\r\n</P>  \r\n\r\n<P>Alt regnskabsmateriale, redegørelser og underretninger vedrørende A-skat  \r\n\r\n og AM-bidrag skal opbevares i mindst 5 år efter udløbet af det regnskabsår,  \r\n\r\n som materialet vedrører, jf. § 33 i KSLbek. nr. 768 af 19. sept. 1995 og § 37  \r\n\r\n i AMFLbek. nr. 1250 af 16. dec. 1996. </P>  \r\n\r\n<P>Derimod regnes den 5-årige opbevaringsfrist for regnskabsmateriale og  \r\n\r\n bilag vedrørende indeholdelser i medarbejdernes løn efter § 73 i KSL fra  \r\n\r\n udløbet af det indkomstår, hvor indeholdelsen er foretaget i, jf. KSLbek. nr.  \r\n\r\n 768 af 19. sept. 1995, § 36, der tillige gælder indeholdelsespligtige efter  \r\n\r\n AMFL, jf. § 22 i AMFLbek. nr. 1250 af 16. dec. 1996. </P>  \r\n\r\n<P>I øvrigt gælder de almindelige regler, der fordrer at regnskabsmaterialet  \r\n\r\n er sikret mod ødelæggelse, tyveri, fejl og misbrug. Hvis materialet opbevares  \r\n\r\n på mikrofilm, elektronisk medie eller lignende, skal grundbilag til enhver  \r\n\r\n tid kunne fremkaldes som billeder eller i klarskrift, jf.  \r\n\r\n bogføringsbekendtgørelsen fra Erhvervs- og Selskabsstyrelsen, nr. 598 af 21.  \r\n\r\n aug. 1990. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AI.1.3\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AI.1.3\">  \r\n\r\n<P>I.1.3 Ajourføring <BR>  \r\n\r\n</P>  \r\n\r\n<P>Myndighederne kan altid med en frist på mindst 14 dage kræve, at  \r\n\r\n bogføringen vedrørende A-skat og AM-bidrag bliver bragt ajour og afstemt til  \r\n\r\n og med udgangen af den kalendermåned, der ligger forud for myndighedernes  \r\n\r\n fremsættelse af kravet, jf. § 31 i KSLbek. nr. 768 af 19. sept. 1995 og § 37  \r\n\r\n i AMFLbek. nr. 1250 af 16. dec. 1996 . <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AI.1.4\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AI.1.4\">  \r\n\r\n<P>I.1.4 Formkrav <BR>  \r\n\r\n</P>  \r\n\r\n<P>Regnskabet med A-skat og AM-bidrag skal indgå i den bidragspligtiges/  \r\n\r\n indeholdelsespligtiges almindelige bogføring eller føres i Told- og  \r\n\r\n Skattestyrelsens regnskabshæfte i overensstemmelse med anvisningerne deri,  \r\n\r\n jf. § 30, stk. 3 i KSLbek. nr. 768 af 19. sept. 1995 og § 35, stk. 3 i  \r\n\r\n AMFLbek. nr. 1250 af 16. dec. 1996. </P>  \r\n\r\n<P>Hvis regnskabet føres som en integreret del af den almindelige bogføring,  \r\n\r\n skal bogholderiet indeholde særlige konti og specifikationer mv., der er  \r\n\r\n beskrevet under I.2. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AI.2\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AI.2\">  \r\n\r\n<P>I.2 Krav til regnskabet <BR>  \r\n\r\n</P>  \r\n\r\n<P>Efter de almindelige regler for bogføring og regnskab skal alle  \r\n\r\n aktiviteter, herunder aktiviteter vedrørende A-skat og AM-bidrag registreres  \r\n\r\n og dokumenteres ved grundbilag. Registreringerne og de tilhørende grundbilag  \r\n\r\n skal indeholde de nødvendige oplysninger til dokumentation af  \r\n\r\n registreringernes rigtighed (kontrolsporet). Samtidig skal alle  \r\n\r\n registreringer kunne følges til årsregnskabet og omvendt  \r\n\r\n (transaktionssporet), jf. bogføringsbekendtgørelsen, nr. 598 af 21. aug.  \r\n\r\n 1990. </P>  \r\n\r\n<P>Herudover stiller KSL og AMFL en række særlige krav til regnskabet med  \r\n\r\n indeholdelsen af A-skat og lønmodtagerbidrag samt regnskabet med  \r\n\r\n arbejdsgiverbidrag. </P>  \r\n\r\n<P>De helt grundlæggende krav er opfyldt, hvis Told Skats regnskabshæfte  \r\n\r\n benyttes. Har den indeholdelsespligtige valgt - eller på grund af omfanget  \r\n\r\n været nødt til - at integrere regnskabet i den almindelige bogføring, kan  \r\n\r\n regnskabshæftet dog fortsat anvendes som et supplement hertil. </P>  \r\n\r\n<P>Det er afgørende - uanset om regnskabhæftet anvendes helt, delvist eller  \r\n\r\n slet ikke - at det samlede regnskab føres på en klar og overskuelig måde, der  \r\n\r\n gør det muligt at <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n      beregne, indeholde, angive og indbetale A-skatten og  \r\n\r\n       lønmodtagerbidraget korrekt,  \r\n\r\n      beregne og betale arbejdsgiverbidraget korrekt,  \r\n\r\n      opfylde oplysningspligterne, og  \r\n\r\n      tilgodese arbejdsgiverkontrollens muligheder for kontrol.  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>Særlige konti <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis regnskabet med A-skat og lønmodtagerbidrag integreres i den  \r\n\r\n almindelige bogføring, skal det føres på særlige konti. Skattefrie beløb af  \r\n\r\n fratrædelsesgodtgørelse mv., vederlag til afløsning af pensionstilsagn og  \r\n\r\n skattefri godtgørelse efter LL § 9 skal medtages på de særlige konti. </P>  \r\n\r\n<P>De særlige konti må kun anvendes til deres specifikke formål, mens  \r\n\r\n posteringer, der er skatte- og bidragstrækket uvedkommende, ikke må  \r\n\r\n forekomme. Der må ikke posteres renter, afgifter eller gebyrer uanset at de  \r\n\r\n eventuelt skyldes for sen afregning af A-skat eller AM-bidrag. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hjælpekonti <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis den indeholdelsespligtige ønsker at tilgodese andre hensyn, for  \r\n\r\n eksempel at få fordelt A-indkomsterne (bidragsfrie som bidragspligtige) på de  \r\n\r\n relevante udgiftskonti, må der således oprettes konti til brug for denne  \r\n\r\n fordeling. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Lønmodtagerspecifikationer <BR>  \r\n\r\n</P>  \r\n\r\n<P>Den indeholdelsespligtige skal i regnskabet med skatte- og bidragstrækket  \r\n\r\n foretage en specifikation på hver enkelt lønmodtager. Specifikationerne skal  \r\n\r\n indeholde skattefrie beløb af fratrædelsesgodtgørelse mv., vederlag til  \r\n\r\n afløsning af pensionstilsagn og skattefri godtgørelse efter LL § 9 A.  \r\n\r\n Indkomst i form af fri bil og fri telefon samt eventuelt ikke indeholdt  \r\n\r\n A-skat heraf skal ligeledes fremgå for hver enkelt lønmodtager. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AI.2.1\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AI.2.1\">  \r\n\r\n<P>I.2.1 Særlige konti <BR>  \r\n\r\n</P>  \r\n\r\n<P>Regnskabet med arbejdsgiverbidrag samt indeholdelse af A-skat og  \r\n\r\n lønmodtagerbidrag, der føres i det almindelige bogholderi, skal føres på  \r\n\r\n særlige konti, jf. KSLbek. nr. 768 af 19. sept. 1995, § 30, stk. 3 og  \r\n\r\n AMFLbek. nr. 1250 af 16. dec. 1996, § 35, stk. 3. </P>  \r\n\r\n<P>Bestemmelserne medfører, at regnskabet udover en konto for  \r\n\r\n arbejdsgiverbidraget som minimum skal indeholde konti, der opgør  \r\n\r\n lønmodtagernes samlede bidragsgrundlag (AM-indkomst), indeholdt  \r\n\r\n lønmodtagerbidrag i alt, den samlede bidragsfrie A-indkomst og A-skat i alt.  \r\n\r\n Disse minimumskrav skal være opfyldt med følgende særlige konti: <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n      Konto for bidragspligtig A-indkomst  \r\n\r\n       (lønmodtagers AM-indkomst).  \r\n\r\n      Konto for bidragsfri A-indkomst.  \r\n\r\n      Konto for indeholdt lønmodtagerbidrag.  \r\n\r\n      Konto for indeholdt A-skat.  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>Hvis arbejdsgiveren foretager indbetalinger (som ikke kan henføres til den  \r\n\r\n enkelte ansatte ) til en pensionskasse omfattet af lov om tilsyn med  \r\n\r\n firmapensionskasser (tilsagnsordninger) eller en pensionsfond godkendt efter  \r\n\r\n § 52 i PBL, skal arbejdsgiveren efter AMFL § 9, stk. 2 i forbindelse med  \r\n\r\n sådanne indbetalinger opgøre et særskilt bidragsgrundlag. Bidragsgrundlaget  \r\n\r\n opgøres på en <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n      konto for bidragsgrundlag vedrørende tilsagnsordninger mv.  \r\n\r\n       (konto for indbetalinger til tilsagnsordninger mv.).  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>Arbejdsgiveren beregner efter AMFL § 11, stk. 1 AM-bidrag af  \r\n\r\n indbetalingerne (det særskilte bidragsgrundlag) med satsen for  \r\n\r\n lønmodtagerbidrag, jf. stk. 2 og angiver det til betaling i en særskilt  \r\n\r\n rubrik på angivelsen til Told Skat, jf. § 12, stk. 2, i AMFLbek. nr. 1250 af  \r\n\r\n 16. dec. 1996. Bidraget føres på en <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n      konto for bidrag af tilsagnsordninger mv.  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>Arbejdsgiveren skal endvidere betale arbejdsgiverbidrag af indbetalingerne  \r\n\r\n til tilsagnsordninger mv. Bidraget føres på samme konto som for  \r\n\r\n arbejdsgiverbidrag i øvrigt. </P>  \r\n\r\n<P>Hvis arbejdsgiver udbetaler eller godskriver ydelser, der er skattefrie  \r\n\r\n efter LL § 9, LL § 7 O, stk. 1, nr. 2 og nr. 4, skal disse efter KSLbek. nr.  \r\n\r\n 768 af 19. sept. 1995, § 30, stk. 5 bogføres på særlige konti på samme måde  \r\n\r\n som ydelser, der er skatte- og bidragspligtige, jf. samme bestemmelse stk. 3,  \r\n\r\n og § 35, stk. 3, i AMFLbek. nr. 1250 af 16. dec. 1996. </P>  \r\n\r\n<P>I det omfang det er aktuelt skal der således oprettes en eller flere af  \r\n\r\n følgende konti: <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n      Konto for skattefri rejse- og befordringsgodtgørelse.  \r\n\r\n      Konto for vederlag til afløsning af pensionstilsagn.  \r\n\r\n      Konto for jubilæumsgratiale og fratrædelsesgodtgørelse mv.  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>Konto for bidragspligtig A-indkomst <BR>  \r\n\r\n</P>  \r\n\r\n<P>Bortset fra jubilæumsgratiale, fratrædelsesgodtgørelse mv. henholdsvis  \r\n\r\n vederlag for afløsning af pensionstilsagn som nævnt i LL § 7 O, stk. 1, nr. 2  \r\n\r\n og 4 skal alle AM-indkomster (herunder værdien af personalegoder, der er  \r\n\r\n gjort til A-indkomst) debiteres kontoen for bidragspligtig A-indkomst. </P>  \r\n\r\n<P>Kontoen skal også debiteres for værdien af personalegoder, som indgår i  \r\n\r\n beregningen af lønmodtagerbidraget. Selv om der - for eksempel på grund af  \r\n\r\n frikort - ikke skal indeholdes A-skat, skal kontoen debiteres for beløbet.  \r\n\r\n</P>  \r\n\r\n<P>Kontoens kreditside må i årets løb kun benyttes til rettelser af tidligere  \r\n\r\n posteringer. Kontoens saldo ved kalenderårets slutning overføres til  \r\n\r\n lønangivelsen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Konto for bidragsfri A-indkomst <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kontoen debiteres alle A-indkomster, der ikke er bidragspligtige, uanset  \r\n\r\n om der eventuelt på grund af frikort ikke skal indeholdes A-skat. </P>  \r\n\r\n<P>Kontoens kreditside må i årets løb kun benyttes til rettelser af tidligere  \r\n\r\n posteringer. Ved kalenderårets udgang overføres saldoen til lønangivelsen.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Konto for indeholdt lønmodtager bidrag <BR>  \r\n\r\n</P>  \r\n\r\n<P>På kontoen krediteres indeholdt lønmodtagerbidrag, herunder indeholdt  \r\n\r\n lønmodtagerbidrag af jubilæumsgratiale/fratrædelsesgodtgørelse og vederlag  \r\n\r\n til afløsning af pensionstilsagn. Ved indbetalingen af det indeholdte  \r\n\r\n lønmodtagerbidrag til Told Skat debiteres kontoen. </P>  \r\n\r\n<P>Der må ud over rettelser ikke foretages andre posteringer på kontoen. </P>  \r\n\r\n<P>Saldoen på kontoen angiver skyldige lønmodtagerbidrag, der skal optages  \r\n\r\n som et passiv i årsregnskabet. </P>  \r\n\r\n<P>Kontoens kreditside reduceret med debetsidens rettelsesposteringer udgør  \r\n\r\n det samlede indeholdte lønmodtagerbidrag, som skal oplyses på lønangivelsen.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Konto for indeholdt A-skat <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kontoen krediteres for indeholdt A-skat, herunder A-skat af  \r\n\r\n jubilæumsgratiale/fratrædelsesgodtgørelse og vederlag til afløsning af  \r\n\r\n pensionstilsagn. </P>  \r\n\r\n<P>Kontoen debiteres ved indbetalingen af den indeholdte A-skat. Bortset fra  \r\n\r\n rettelser må der ikke foretages andre posteringer på kontoen. </P>  \r\n\r\n<P>Saldoen på kontoen viser den skyldige A-skat, som i årsregnskabet skal  \r\n\r\n optages som et passiv. Kontoens kreditside reduceret med debetsidens  \r\n\r\n rettelsesposteringer udgør den samlede indeholdte A-skat, som skal oplyses på  \r\n\r\n lønangivelsen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Konto for arbejdsgiverbidrag <BR>  \r\n\r\n</P>  \r\n\r\n<P>I forbindelse med lønudbetalinger mv., der er bidragspligtige for  \r\n\r\n arbejdsgiver, krediteres kontoen det opgjorte arbejdsgiverbidrag, mens de  \r\n\r\n månedlige indbetalinger til Told Skat debiteres. </P>  \r\n\r\n<P>Tilsvarende gælder for arbejdsgiverbidrag af indbetalinger til en  \r\n\r\n pensionskasse omfattet af lov om tilsyn med firmapensionskasser  \r\n\r\n (tilsagnsordninger) eller en pensionsfond godkendt efter § 52 i PBL. </P>  \r\n\r\n<P>Der må ikke bogføres andre poster på kontoen. </P>  \r\n\r\n<P>Kontoens saldo er udtryk for arbejdsgiverens skyldige arbejdsgiverbidrag,  \r\n\r\n der skal optages i årsregnskabet som et passiv. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Konto for bidragsgrundlag af tilsagnsordninger mv. <BR>  \r\n\r\n</P>  \r\n\r\n<P>På kontoen opgøres et særskilt bidragsgrundlag af indbetalinger (som ikke  \r\n\r\n kan henføres til den enkelte ansatte) til en pensionskasse omfattet af lov om  \r\n\r\n tilsyn med firmapensionskasser (tilsagnsordninger) eller en pensionsfond  \r\n\r\n godkendt efter § 52 i PBL. </P>  \r\n\r\n<P>Bidragsgrundlaget svarer til de foretagne indbetalinger. Den  \r\n\r\n omkostningskonto, der debiteres indbetalingerne, kan anvendes forudsat at der  \r\n\r\n ikke foretages andre registreringer på kontoen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Konto for bidrag af tilsagnsordninger <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kontoen krediteres beregnet AM-bidrag af tilsagnsordninger og debiteres  \r\n\r\n indbetalinger til Told Skat. </P>  \r\n\r\n<P>Der må ud over rettelser ikke foretages andre posteringer på kontoen. </P>  \r\n\r\n<P>Saldoen på kontoen angiver skyldige AM-bidrag, der skal optages som et  \r\n\r\n passiv i årsregnskabet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Konto for skattefri rejse- og befordringsgodtgørelse <BR>  \r\n\r\n</P>  \r\n\r\n<P>På kontoen debiteres udbetalinger af skattefri rejse- og  \r\n\r\n befordringsgodtgørelse efter LL § 9. </P>  \r\n\r\n<P>Der må ikke ud over rettelser foretages andre posteringer på kontoen. </P>  \r\n\r\n<P>Saldoen, der viser de samlede udbetalinger, overføres til lønangivelsen  \r\n\r\n ved årets udgang. </P>  \r\n\r\n<P>Den udbetalte skattefrie godtgørelse skal anføres særskilt i  \r\n\r\n årsregnskabet, jf. mindstekravsbekendtgørelsen, bek. nr. 141 af 26. febr.  \r\n\r\n 1992, § 11, stk. 1, nr. 3. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Konto for vederlag til afløsning af pensionstilsagn <BR>  \r\n\r\n</P>  \r\n\r\n<P>På kontoen debiteres de vederlag, der er udbetalt til afløsning af  \r\n\r\n pensionstilsagn, og som sådan omfattet af LL § 7 O, stk. 1, nr. 4. Kontoen  \r\n\r\n skal debiteres for bruttobeløbet, uanset om der på grund af særlige  \r\n\r\n skatteberegningsregler eller frikort ikke skal indeholdes A-skat af det fulde  \r\n\r\n beløb. </P>  \r\n\r\n<P>Der må ikke udover rettelser foretages andre posteringer på kontoen.  \r\n\r\n Saldoen, der viser de samlede udbetalinger, overføres til lønangivelsen ved  \r\n\r\n årets udgang. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Konto for jubilæumsgratiale, fratrædelsesgodtgørelse og gaver <BR>  \r\n\r\n</P>  \r\n\r\n<P>På kontoen debiteres udbetalinger i form af gaver, jubilæumsgratiale og  \r\n\r\n fratrædelsesgodtgørelse mv., der er omfattet af LL § 7 O, stk. 1, nr. 2.,  \r\n\r\n herunder værdien af tingsgaver. </P>  \r\n\r\n<P>Kontoen skal debiteres for bruttobeløbet, uanset om der på grund af  \r\n\r\n særlige skatteberegningsregler eller frikort ikke skal indeholdes A-skat af  \r\n\r\n det fulde beløb. Tilsvarende gælder for tingsgaver, selv om der ikke skal  \r\n\r\n indeholdes lønmodtagerbidrag. </P>  \r\n\r\n<P>Andele af jubilæumsgratiale og fratrædelsesgodtgørelse, der indbetales på  \r\n\r\n en pensionskonto omfattet af kapitel 1 i PBL, samt værdien af tingsgaver,  \r\n\r\n skal ligeledes indgå i bruttobeløbet og samtidig føres på nedennævnte konti  \r\n\r\n for pensionsindbetalinger fra jubilæumsgratiale/fratrædelsesgodtgørelse og  \r\n\r\n tingsgaver. </P>  \r\n\r\n<P>Kreditsiden må i årets løb kun benyttes til rettelser og ved  \r\n\r\n årsafslutningen overføres saldoen til lønangivelsen . <BR>  \r\n\r\n</P>  \r\n\r\n<P>Andre/specielle konti <BR>  \r\n\r\n</P>  \r\n\r\n<P>SKL, jf. lovbek. nr. 61 af 8. febr. 1996, pålægger udbetalere af visse  \r\n\r\n nærmere bestemte ydelser pligt til automatisk at give Told Skat oplysning  \r\n\r\n herom. Hvis disse oplysninger indgår som en integreret del af regnskabet,  \r\n\r\n skal dette tilrettelægges på en måde, så de indberettede oplysninger  \r\n\r\n umiddelbart kan afstemmes hermed, jf. SKL § 6 A, stk. 1. </P>  \r\n\r\n<P>Det kan derfor blive aktuelt at oprette en til flere andre konti eller -  \r\n\r\n som et minimum - specifikationer for at opfylde disse krav. Det kan være <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n      en konto for pensionsindbetalinger fra jubilæumsgratiale og  \r\n\r\n       fratrædelsesgodtgørelse og/eller  \r\n\r\n      en konto for tingsgaver, der indgår som en del af et jubilæumsgratiale  \r\n\r\n       mv.  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>Konto for pensionsindbetalinger fra jubilæumsgratiale/  \r\n\r\n fratrædelsesgodtgørelse <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kontoen debiteres for de dele af jubilæumsgratiale/fratrædelsesgodtgørelse  \r\n\r\n som lønmodtagere vælger at indbetale på en pensionsordning, der er omfattet  \r\n\r\n af PBL´s kapitel 1. Kontoen krediteres samme beløb i forbindelse med  \r\n\r\n modpostering på lønmodtagernes pensionskonti. </P>  \r\n\r\n<P>Debetsiden, der skal svare til de samlede indbetalinger til  \r\n\r\n pensionsordninger fra modtagere af jubilæumsgratiale og/eller  \r\n\r\n fratrædelsesgodtgørelse, overføres ved årets udløb til lønangivelsen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Konto for tingsgaver <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der skal ikke betales lønmodtagerbidrag af tingsgaver, der er omfattet af  \r\n\r\n LL § 7 O, stk. 1, nr. 2. Værdien af disse tingsgaver skal derfor - udover  \r\n\r\n debiteringen på konto for jubilæumsgratiale mv. - tillige debiteres på en  \r\n\r\n særskilt konto. </P>  \r\n\r\n<P>Samtidig med debiteringen krediteres kontoen beløbet, der modposteres den  \r\n\r\n relevante udgiftskonto. </P>  \r\n\r\n<P>Debetsidens samlede værdi af tingsgaver overføres ved årsafslutningen til  \r\n\r\n lønangivelsen . <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AI.2.2\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AI.2.2\">  \r\n\r\n<P>I.2.2 Lønmodtagerspecifikationer <BR>  \r\n\r\n</P>  \r\n\r\n<P>Regnskabet med A-skat og lønmodtagerbidrag skal indeholde en konto for  \r\n\r\n hver lønmodtager eller anden specifikation for hver enkelt lønmodtagers  \r\n\r\n samlede registreringer. </P>  \r\n\r\n<P>Regnskabet for den enkelte lønmodtager skal indeholde stamoplysninger i  \r\n\r\n form af lønmodtagerens navn, adresse og personnummer. Endvidere skal der  \r\n\r\n gives oplysning om indeholdelsesprocent og fradragsbeløb efter skattekort  \r\n\r\n eller det maksimale indkomstbeløb, der i følge frikort kan udbetales uden  \r\n\r\n skattetræk, jf. KSLbek. nr. 768 af 19. sept. 1995, § 32, stk. 1 og AMFLbek.  \r\n\r\n nr. 1250 af 16. dec. 1996, § 35, stk. 2. </P>  \r\n\r\n<P>Hvis personnummer ikke foreligger - eksempelvis ved udbetaling til  \r\n\r\n udlændinge - skal den pågældendes fødselsdata og eventuelle andre  \r\n\r\n identifikationsoplysninger fremgå, jf. punkt 74 i cirk. nr. 135 af 4. nov.  \r\n\r\n 1988. </P>  \r\n\r\n<P>Konti/specifikationer vedrørende den enkelte lønmodtager skal - i det  \r\n\r\n omfang det er aktuelt for den pågældende - oplyse: <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n      Den samlede AM-indkomst (bidragsgrundlaget) og indeholdt  \r\n\r\n       lønmodtagerbidrag på en måde, så der umiddelbart kan foretages en  \r\n\r\n       sammentælling af de to poster, jf. AMFLbek. nr. 1250 af 16. dec.  \r\n\r\n       1996, § 35, stk. 3.  \r\n\r\n      Udbetalt eller godskrevet A-indkomst, herunder værdi af fri kost og  \r\n\r\n       logi efter ligningsrådets satser samt indeholdt A-skat således, at der  \r\n\r\n       umiddelbart kan foretages en sammentælling af A-indkomst og A-skat,  \r\n\r\n       jf. KSLbek. nr. 768 af 19. sept. 1995, § 30, stk. 4.  \r\n\r\n      Omfang af rådighed over fri bil og fri telefon, jf. KSLbek. nr. 768 af  \r\n\r\n       19. sept. 1995, § 30, stk. 2.  \r\n\r\n      Ikke indeholdt A-skat af fri bil og fri telefon, når der i lønperioden  \r\n\r\n       ikke har været plads til indeholdelse i den udbetalte eller godskrevne  \r\n\r\n       kontantløn, jf. KSLbek. nr. 768 af 19. sept. 1995, § 30, stk. 2.  \r\n\r\n      Ikke indeholdt lønmodtagerbidrag af fri bil og fri telefon, når der i  \r\n\r\n       lønperioden ikke har været plads til indeholdelse i den udbetalte  \r\n\r\n       eller godskrevne kontantløn, jf. kravet i AMFLbek. nr. 1250 af  \r\n\r\n       16. dec.  1996, § 35, stk. 3 (om klar og overskuelig  \r\n\r\n       regnskabsførelse, der kan danne grundlag for told- og  \r\n\r\n       skattemyndighedernes kontrol).  \r\n\r\n      Udbetalinger af beløb i form af  \r\n\r\n       -     gaver, jubilæumsgratiale og/eller fratrædelsesgodtgørelse  \r\n\r\n             efter LL § 7 O, stk. 1, nr. 2  og stk. 3, dvs. såvel skattefri  \r\n\r\n             som skattepligtig del,  \r\n\r\n       -     vederlag til afløsning af pensionstilsagn efter LL § 7 O,  \r\n\r\n             stk. 1, nr. 4 og stk. 3, både skattefri og skattepligtig del,  \r\n\r\n   samt  \r\n\r\n       -     skattefri rejse- og befordringsgodtgørelse efter LL § 9  \r\n\r\n             på en sådan måde, at der for hver af de 3 former for ydelser  \r\n\r\n             umiddelbart kan foretages en sammentælling,  \r\n\r\n             jf. KSLbek.  nr. 768 af 19. sept.  1995, § 30, stk. 5.  \r\n\r\n            Andre personalegoder med angivelse af godets værdi,  \r\n\r\n            jf. SKL § 7A, stk. 3.  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>Endelig bør den indeholdelsespligtige generelt tilrettelægge regnskabet på  \r\n\r\n en hensigtsmæssig måde i forhold til oplysningspligterne efter SKL i øvrigt.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AI.2.3\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AI.2.3\">  \r\n\r\n<P>I.2.3 Afstemninger mv. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Indberetningspligtige efter SKL § 6 A skal tilrettelægge regnskabet, så  \r\n\r\n indberetningspligtige oplysninger, der indgår i regnskabet, kan afstemmes med  \r\n\r\n regnskabsføringen. </P>  \r\n\r\n<P>Oplysningspligterne (indberetningspligterne) er nærmere beskrevet i afsnit  \r\n\r\n J. </P>  \r\n\r\n<P>Mindstekravsbekendtgørelsen, bek. nr. 141 af 26. febr. 1992, fastsætter  \r\n\r\n herudover nogle yderligere afstemningskrav. </P>  \r\n\r\n<P>Hvis den oplysningpligtige anvender forskudt regnskabsår, gælder det  \r\n\r\n generelt for de afstemninger, der skal foretages efter  \r\n\r\n mindstekravsbekendtgørelsens §§ 27 - 30, at beløbene skal fordeles på de dele  \r\n\r\n af kalenderårene, der udgør regnskabsperioden, jf. § 31 i samme  \r\n\r\n bekendtgørelse. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Lønnninger og honorarer mv. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Efter nævnte mindstekravsbekendtgørelse § 27 skal lønninger og honorarer  \r\n\r\n mv., der er oplysningspligtige i henhold til SKL § 7, og som indgår i  \r\n\r\n regnskabet, være afstemt med de indberettede beløb. Såvel beløbsstørrelser  \r\n\r\n som afstemning skal fremgå af regnskabet. </P>  \r\n\r\n<P>Selv om oplysningspligterne efter SKL § 7 A ikke er nævnt i  \r\n\r\n mindstekravsbekendtgørelsens § 27, omfatter bestemmelsen tillige oplysninger  \r\n\r\n efter SKL § 7 A, idet § 7 A fremkom ved opdelingen af den dagældende § 7 i de  \r\n\r\n nugældende §§ 7 og 7 A ved lovbek. nr. 55 af 24. juni 1994. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Fonde og foreninger <BR>  \r\n\r\n § 28 i mindstekravsbekendtgørelsen stiller krav til fonde og foreninger, der  \r\n\r\n er skattepligtige efter FBL § 1, om i regnskabet at oplyse størrelsen af  \r\n\r\n uddelinger til såvel almenvelgørende som ikke almenvelgørende formål som  \r\n\r\n nævnt i FBL § 4. </P>  \r\n\r\n<P>Regnskabet skal endvidere vise en afstemning med de oplysninger, der efter  \r\n\r\n SKL § 7 B er indberettet til Told Skat. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AI.3\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AI.3\">  \r\n\r\n<P>I.3 Regnskabsgrundlag <BR>  \r\n\r\n</P>  \r\n\r\n<P>Alle aktiviteter vedrørende A-skat og AM-bidrag skal som enhver anden  \r\n\r\n transaktion bogføres i overensstemmelse med kravene i  \r\n\r\n bogføringsbekendtgørelsen, bek. nr. 598 af 21. august 1990. </P>  \r\n\r\n<P>Alle aktiviteter vedrørende A-skat og AM-bidrag skal registreres og  \r\n\r\n dokumenteres ved grundbilag, der skal indeholde de nødvendige oplysninger til  \r\n\r\n dokumentation af registreringernes rigtighed, jf. § 11 i  \r\n\r\n bogføringsbekendtgørelsen. </P>  \r\n\r\n<P>Herudover er der fastsat særlige skattemæssige krav til  \r\n\r\n regnskabsgrundlaget. </P>  \r\n\r\n<P>Stiller arbejdgiveren fri bil og/eller fri telefon til rådighed, skal  \r\n\r\n værdiansættelsen fremgå af grundbilaget, jf. AMFLbek. nr. 1250 af 16. dec.  \r\n\r\n 1996, § 35, stk. 4 og KSLbek. nr. 768 af 19. sept. 1995, § 30, stk. 1, som  \r\n\r\n ændret ved bek. nr. 761 af 20. aug. 1996. </P>  \r\n\r\n<P>For øvrige personalegoder, der indgår i A-indkomsten, skal grundlaget for  \r\n\r\n værdiansættelsen ligeledes fremgå, jf. AMFLbek. nr. 1250 af 16. dec. 1996, §  \r\n\r\n 35, stk. 4. </P>  \r\n\r\n<P>For ydelser, der er helt eller delvis skattefrie efter LL § 7 O, stk. 3 og  \r\n\r\n LL § 9, skal navn, adresse og personnummer (fødselsdata, hvis personen er  \r\n\r\n uden </P>  \r\n\r\n<P>CPR-nr.) fremgå af grundbilaget. Det skal endvidere fremgå af  \r\n\r\n grundbilaget, at betingelserne for skattefriheden er opfyldt. </P>  \r\n\r\n<P>Det gælder således generelt for den skattefri del af gaver,  \r\n\r\n jubilæumsgratialer, fratrædelsesgodtgørelser og vederlag til afløsning af  \r\n\r\n pensionstilsagn, samt skattefri rejse- og befordringsgodtgørelse. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Skattefri rejse- og befordringsgodtgørelse <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved godtgørelse af lønmodtageres erhversmæssige udgifter i form af  \r\n\r\n skattefri rejse- og befordringsgodtgørelse skal Ligningsrådets satser og  \r\n\r\n regler i øvrigt være opfyldt, hvis ikke udbetalingerne skal anses for  \r\n\r\n A-indkomst, jf. LL § 9, stk. 5, 1. pkt. </P>  \r\n\r\n<P>Ligningsrådets regler fastsættes årligt - for 1997 i TSS-cirk. 1996-3.  \r\n\r\n</P>  \r\n\r\n<P>For at grundlaget for skattefriheden kan anses for tilstrækkeligt oplyst,  \r\n\r\n skal bilaget indeholde oplysning om <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n      kørslens/rejsens erhvervsmæssige formål,  \r\n\r\n      dato for kørslen og ved rejse tillige start- og sluttidspunkt,  \r\n\r\n      rejse-/kørselsmål med eventuelle delmål,  \r\n\r\n      antal kørte kilometer,  \r\n\r\n      anvendte satser, og  \r\n\r\n      beregning af kørsels- henholdsvis rejsegodtgørelsen.  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>Der er intet krav om, at medarbejderen fører et egentligt kørselsregnskab  \r\n\r\n med angivelse af den samlede kørsel, dvs. såvel den private som den  \r\n\r\n erhvervsmæssige del. </P>  \r\n\r\n<P>Det er i Ligningsrådets regler forudsat, at arbejdsgiveren fører kontrol  \r\n\r\n med antallet af kørte kilometer. Betingelsen om arbejdsgivers kontrol anses  \r\n\r\n efter administrativ praksis tillige at omfatte den erhvervsmæssige  \r\n\r\n rejseaktivitet. </P>  \r\n\r\n<P>Det skal således for fuldstændig dokumentation af skattefriheden - udover  \r\n\r\n forannævnte dokumentation - tillige fremgå af arbejdgiverens  \r\n\r\n regnskabsmateriale, at der er ført kontrol. </P>  \r\n\r\n<P>Der kan ikke gives entydige og fuldstændige retningslinier for den  \r\n\r\n kontrol, som arbejdsgiveren skal foretage for at opfylde sin  \r\n\r\n kontrolforpligtelse. </P>  \r\n\r\n<P>Der må derfor i hver enkelt tilfælde foretages en vurdering af  \r\n\r\n regnskabsmaterialets karakter, herunder arbejdsgiverens kontrolmuligheder.  \r\n\r\n</P>  \r\n\r\n<P>Arbejdsgiveren kan normalt sikre sig, at kontrollen er tilstrækkelig, hvis  \r\n\r\n der er fastlagt klare administrative rutiner, gennemføres en fyldestgørende  \r\n\r\n intern kontrol, og den faktiske kontrol har afsat sig spor i form af  \r\n\r\n attestation samt korrektion af eventuelle fejl, der for eksempel kan være  \r\n\r\n konstateret ved efterregning. </P>  \r\n\r\n<P>For så vidt angår kørselsgodtgørelse, der kun kan udbetales skattefrit for  \r\n\r\n kørsel i egen bil eller på egen motorcykel, kan det være vanskeligt for  \r\n\r\n arbejdsgiveren i hvert eneste tilfælde at kontrollere, at der er anvendt egen  \r\n\r\n bil eller motorcykel. </P>  \r\n\r\n<P>Kontrolforpligtelsen vil i den forbindelse almindeligvis være opfyldt,  \r\n\r\n hvis modtageren af kørselsgodtgørelsen på grundbilaget erklærer, at der er  \r\n\r\n anvendt egen bil/motorcykel. Det forudsætter dog, at den pågældende ejer et  \r\n\r\n sådant køretøj. </P>  \r\n\r\n<P>Om skattefri rejse- og befordringsgodtgørelse se i øvrigt afsnit B.1.7.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 40,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "E19976A0000I"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN008988"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Stor vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "E "
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}