{
    "id": 118031,
    "title": "SELSKABSBESKATNING 1994   AFSNIT SE - SKATTEBEREGNING ",
    "documentTypeId": "1490",
    "isSagsforlobPeriodValid": true,
    "shortName": "STV nr 20016 af 01/01/1994",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P><A HREF=\"#AS.E.1\">S.E.1 Almindelige regler </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#AS.E.1.1\">S.E.1.1 Skatteprocenter </A> <BR>  \r\n\r\n<LI><A HREF=\"#AS.E.1.2\">S.E.1.2 Forhøjelse af skatten </A> <BR>  \r\n\r\n</UL>  \r\n\r\n<P><A HREF=\"#AS.E.2\">S.E.2 Skattenedsættelser </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#AS.E.2.1\">S.E.2.1 Udlandslempelse </A> <BR>  \r\n\r\n<LI><A HREF=\"#AS.E.2.2\">S.E.2.2 Nedsættelse efter  \r\n\r\n dobbeltbeskatningsoverenskomster og ligningslovens </A> <BR>  \r\n\r\n<LI><A HREF=\"#AS.E.2.3\">S.E.2.3 Datterselskabslempelse SEL § 17, stk. 2 og 3  \r\n\r\n</A> <BR>  \r\n\r\n</UL>  \r\n\r\n<P><A HREF=\"#AS.E.3\">S.E.3 Skatteberegningseksempler </A> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Afsnit SE - Skatteberegning </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<A NAME=\"\"AS.E.1\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AS.E.1\">  \r\n\r\n<P>S.E.1 Almindelige regler <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AS.E.1.1\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AS.E.1.1\">  \r\n\r\n<P>S.E.1.1 Skatteprocenter <BR>  \r\n\r\n</P>  \r\n\r\n<P>Indkomstskatten for selskaber, foreninger og fonde, der omfattes af SEL §  \r\n\r\n 1, stk. 1, eller § 2 eller FBL § 2, udgør i almindelighed 34 pct. af den  \r\n\r\n skattepligtige indkomst. </P>  \r\n\r\n<P>Dog udgør indkomstskatten for andelsforeninger, hvis indkomst opgøres som  \r\n\r\n en procent af foreningens formue, * 14,3 pct., jf. SEL § 19. Skattepligtig  \r\n\r\n formuetilvækst som nævnt i SEL § 5 B, stk. 4, beskattes med 50 pct. * </P>  \r\n\r\n<P>Endvidere udgør indkomstskatten 44,7 pct. for de i SEL § 1, stk. 1, nr.  \r\n\r\n 5a, nævnte investeringsforeninger. </P>  \r\n\r\n<P>Indkomstskatten er proportional. Det skattepligtige beløb nedrundes inden  \r\n\r\n beregningen til det nærmeste med 100 kr. delelige beløb, jf. SEL § 22. </P>  \r\n\r\n<P>Fra indkomståret 1993 er der indført en acontoskat for selskaber,  \r\n\r\n foreninger, fonde mv. jf. lov nr. 291 af 29. april 1992. </P>  \r\n\r\n<P>Ordningen er valgfri for selskaber, foreninger mv., hvis første indkomstår  \r\n\r\n er påbegyndt før 29. januar 1992. Dog skal der betales acontoskat efter  \r\n\r\n indtræden af de i SEL § 30 A, stk. 3 og 4, nævnte ændringer. Omdannelse af et  \r\n\r\n aktieselskab til anpartsselskab og omvendt medfører ikke, at der betales  \r\n\r\n acontoskat i den anledning. Såfremt et eller flere selskaber der deltager i  \r\n\r\n fusion, spaltning eller tilførsel af aktiver, skal betale acontoskat, skal de  \r\n\r\n modtagende selskaber også betale acontoskat, jf. SEL § 30 A, stk. 5. Endelig  \r\n\r\n skal samtlige selskaber mv. omfattet af en sambeskatning, jf. SEL § 31,  \r\n\r\n betale acontoskat, såfremt et eller flere af selskaberne mv. skal betale  \r\n\r\n acontoskat, jf. SEL § 30 A, stk. 6. Sambeskatning med et udenlandsk selskab  \r\n\r\n medfører dog ikke i sig selv, at de danske selskaber bliver omfattet af  \r\n\r\n acontoskatteordningen. </P>  \r\n\r\n<P>Selskaber mv. uden for acontoskatteordningen skal betale et særligt tillæg  \r\n\r\n på 11,75 pct. af hele indkomstskatten. Selskaber mv., der er omfattet af  \r\n\r\n ordningen, skal derimod alene betale 11,75 pct. i tillæg af en eventuel  \r\n\r\n restskat, jf. SEL § 29 B, stk. 4. Restskatten er i denne forbindelse det  \r\n\r\n beløb, hvormed indkomstskatten overstiger summen af de ordinære acontoskatter  \r\n\r\n med tillæg af evt. frivillige acontobetalinger reguleret for et særligt  \r\n\r\n tillæg på +/- 2 pct., jf. § 29 B, stk. 6. </P>  \r\n\r\n<P>Den ordinære acontoskat opkræves i to lige store rater og beregnes som 50  \r\n\r\n pct. af gennemsnittet af de seneste op til 3 års indkomstskat, jf. SEL § 29  \r\n\r\n A, stk. 2. I beregningsgrundlaget fradrages evt. lempelse af skatten i  \r\n\r\n forbindelse med udenlandsk virksomhed og modregnet eller kontant udbetalt  \r\n\r\n udbytteskat * jf. T&amp;S-meddelelse af oktober 1992 &quot;Orientering til  \r\n\r\n selskaber, fonde og foreninger mv. om acontoskat.&quot; * Der opkræves kun  \r\n\r\n ancontoskattebeløb, der er delelige med 1.000 kr. Udgør den ordinære  \r\n\r\n acontoskat mindre end 2.000 kr. i alt, opkræves den ikke, jf. § 29 A, stk. 2.  \r\n\r\n</P>  \r\n\r\n<P>Af udbytter og afståelsessummer, der er skattepligtige efter SEL § 2, stk.  \r\n\r\n 1, litra c, herunder udbytter mv., der tilgår et fast driftssted her i  \r\n\r\n landet, svares en skat på 25 pct. af hele udbyttet eller afståelsessummen.  \r\n\r\n</P>  \r\n\r\n<P>Denne skat indeholdes efter KSL § 65 eller betales i henhold til KSL § 65  \r\n\r\n A, stk. 2. </P>  \r\n\r\n<P>Royaltyindtægter, der er omfattet af SEL § 2, stk. 1, litra g, beskattes  \r\n\r\n med en endelig skat på 30 pct. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AS.E.1.2\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AS.E.1.2\">  \r\n\r\n<P>S.E.1.2 Forhøjelse af skatten <BR>  \r\n\r\n</P>  \r\n\r\n<P>Endvidere skal der efter bestemmelsen i SEL §§ 28, stk. 2, og 29, stk. 2,  \r\n\r\n i tilfælde af manglende overholdelse af selvangivelsesfristen ske en  \r\n\r\n forhøjelse af den pålignede indkomstskat. Forhøjelsen af skatten andrager 1%  \r\n\r\n for hver dag fristen overskrides, men kan højst andrage 10%. Endvidere er der  \r\n\r\n en beløbsmæssig overgrænse på 5.000 kr. </P>  \r\n\r\n<P>Der skal ligeledes ske forhøjelse af skatten som anført, hvis selskabets  \r\n\r\n ansættelse i mangel af behørig selvangivelse foretages skønsmæssigt efter SEL  \r\n\r\n § 28, stk. 1, jf. skd. 1980.44. </P>  \r\n\r\n<P>Hvor ganske særlige omstændigheder taler derfor, kan de her omhandlede  \r\n\r\n forhøjelser helt eller delvis eftergives af told- og skatteregionerne og for  \r\n\r\n Københavns og Frederiksberg kommuners vedkommende skattedirektorater med  \r\n\r\n klageadgang til T&amp;S, jf. Skatteministeriets bek. nr. 514 af 16. juni 1994  \r\n\r\n (klageafkortningsbek.). </P>  \r\n\r\n<P>Forhøjelsen, der beregnes efter at indkomstskatten er nedsat med fradrag  \r\n\r\n for virksomhed i udlandet, anses for en del af indkomstskatten og medtages i  \r\n\r\n efterfølgende lempelsesberegninger, der har relation til ophævelse af  \r\n\r\n dobbeltbeskatning. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AS.E.2\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AS.E.2\">  \r\n\r\n<P>S.E.2 Skattenedsættelser <BR>  \r\n\r\n</P>  \r\n\r\n<P>De ovenfor under S.E.1. omtalte indkomstskatter kan nedsættes, hvis der  \r\n\r\n foreligger et eller flere af følgende forhold: </P>  \r\n\r\n<P>1.Indtægt ved virksomhed i udlandet (udlandslempelse), jf. SEL § 17, stk.  \r\n\r\n 2. * i lovbek. nr. 873 af 23. okt. 1992 og note 13 i lovbek. nr. 724 af 2.  \r\n\r\n aug. 1994. * </P>  \r\n\r\n<P>2.Skatter betalt i udlandet (dobbeltbeskatningsoverenskomster og/eller LL  \r\n\r\n § 33). </P>  \r\n\r\n<P>3.Udbytte fra selskaber hjemmehørende i en stat, der er medlem af De  \r\n\r\n Europæiske Fællesskaber, (datterselskabslempelse), jf. SEL § 17, stk. 2 i  \r\n\r\n lovbek. 752 af 15. sep. 1993. </P>  \r\n\r\n<P>4.Udbytte fra selskaber hjemmehørende i udlandet i andre tilfælde  \r\n\r\n (datterselskabslempelse), jf. SEL § 17, stk. 3 i lovbek. nr. 752 af 15. aug.  \r\n\r\n 1993. </P>  \r\n\r\n<P>Om rækkefølgen for beregningen, se S.E.3. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AS.E.2.1\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AS.E.2.1\">  \r\n\r\n<P>S.E.2.1 Udlandslempelse <BR>  \r\n\r\n</P>  \r\n\r\n<P>Denne lempelse indrømmes i henhold til den dagældende SEL § 17, stk. 2,  \r\n\r\n kun aktieselskaber, anpartsselskaber og andre selskaber (SEL § 1, stk. 1, nr.  \r\n\r\n 1 og 2), sparekasser (SEL § 1, stk. 1, nr. 2 a), brugsforeninger (SEL § 1,  \r\n\r\n stk. 1, nr. 3 a), gensidige forsikringsforeninger og realkreditinstitutter  \r\n\r\n (SEL § 1, stk. 1, nr. 5 og 5b) samt fonde og visse foreninger (FBL § 1). </P>  \r\n\r\n<P>Udlandslempelsen er ophævet ved lov nr. 486 af 30. juni 1993. Loven har  \r\n\r\n virkning fra indkomståret 1994. Lempelsen aftrappes over en årrække med  \r\n\r\n fuldstændig bortfald fra og med år 2000. </P>  \r\n\r\n<P>Lempelsen forudsætter, at selskabet kan godtgøre, at en vis del af den  \r\n\r\n skattepligtige indkomst hidrører fra virksomhed i udlandet. Bevisbyrden  \r\n\r\n herfor påhviler altså selskabet. Oplysningen om den udenlandske indkomst  \r\n\r\n indsendes samtidig med selvangivelsen, eventuelt ved en påtegning på denne,  \r\n\r\n jf. endvidere SD's rev.medd. 1985-1 af 25. juli 1985 om dokumentation for  \r\n\r\n virksomheden i udlandet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>S.E.2.1.1 Virksomhed i udlandet <BR>  \r\n\r\n</P>  \r\n\r\n<P>Skattelovgivningen har siden 1903 haft lovbestemmelser, der har åbnet  \r\n\r\n mulighed for, at selskaber kan opnå skattenedsættelse for virksomhed i  \r\n\r\n udlandet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Udland </P>  \r\n\r\n<P>Udland omfatter alle områder udenfor dansk land- og søterritorium.  \r\n\r\n Færøerne og Grønland henregnes ifølge lovbestemmelsen ikke til udland i denne  \r\n\r\n forbindelse. Den lempelsesberettigede indtægt skal i sin helhed hidrøre fra  \r\n\r\n virksomhed i udlandet (ØLD 18. marts 1969, UfR 1971.187 (Ø)). <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomhed </P>  \r\n\r\n<P>En generel rettesnor for, om betingelserne for nedsættelse i relation til  \r\n\r\n begrebet virksomhed i udlandet er opfyldt, kan udledes af reglerne i SEL § 2,  \r\n\r\n stk. 1, litra a og b om udenlandske selskabers skattepligt ved virksomhed  \r\n\r\n udøvet her i landet. Hvis et udenlandsk selskab ville være skattepligtig her  \r\n\r\n i landet af en vis virksomhed, vil en tilsvarende virksomhed udøvet af et  \r\n\r\n dansk selskab i udlandet i almindelighed falde ind under  \r\n\r\n lempelsesbestemmelsen. Det er uden betydning, om der i udlandet er betalt  \r\n\r\n skat af den pågældende virksomhed. Der indrømmes lempelse uden hensyn til en  \r\n\r\n eventuel udenlandsk beskatning, dog findes der indtægter, f.eks. rente-,  \r\n\r\n udbytte- og licensindtægter, der beskattes i udlandet, men som ikke  \r\n\r\n berettiger til lempelsen. </P>  \r\n\r\n<P>Som hovedregel kan det derfor fastslås, at selskaber er berettiget til  \r\n\r\n lempelse for virksomhed i udlandet, såfremt denne udøves fra et fast  \r\n\r\n driftssted i udlandet - f.eks. filial, butik, fabrik med en ledelse udstyret  \r\n\r\n med en vis selvstændighed. Det gælder også for virksomhed, som kontinuerligt  \r\n\r\n udføres af en kvalificeret agent, dvs. en agent, der har fuldmagt til at  \r\n\r\n indgå aftaler på selskabets vegne vedrørende dettes forretningsområde, og som  \r\n\r\n handler på selskabets og ikke på egne vegne. Det er i den forbindelse uden  \r\n\r\n betydning, at agenten forhandler andre varer end selskabets, og i sådanne  \r\n\r\n tilfælde evt. optræder som uafhængig agent for andre hvervgivere. Told*Skat  \r\n\r\n Nyt 1992.8.237 (lsr). Der blev derimod lagt vægt på, at agenten havde  \r\n\r\n fuldmagt til at indgå bindende aftaler for selskabet, at agenten havde en  \r\n\r\n kontinuerlig arbejdsforpligtelse, at agenten aflønnedes med provision af  \r\n\r\n udført salg, at agenten selv tilrettelagde sit arbejde, og at  \r\n\r\n driftsherrerisikoen skulle bæres af selskabet. (BF) Told*Skat Nyt 1993.5.219  \r\n\r\n og 1993.18.837. </P>  \r\n\r\n<P>Leje- og forpagtningsindtægter af fast ejendom og landbrugs- og skovdrift  \r\n\r\n i udlandet berettiger til udlandslempelse. * Et selskab, der drev virksomhed  \r\n\r\n med udlejning af arbejdskraft inden for byggeindustrien i Sverige, ansås for  \r\n\r\n at udøve en sådan faktisk erhvervsvirksomhed i udlandet, at selskabet var  \r\n\r\n berettiget til lempelse efter bestemmelsen i SEL § 17, stk. 2. TfS 1994.723  \r\n\r\n (lsr.). * Om begrebet fast driftssted, se S.A.2.2. </P>  \r\n\r\n<P>Lempelse for virksomhed i udlandet vil almindeligvis også kunne opnås i  \r\n\r\n følgende tilfælde: </P>  \r\n\r\n<P>-indtægt i udenlandske sambeskattede selskaber, </P>  \r\n\r\n<P>-skibs- og luftfart mellem udenlandske havne, </P>  \r\n\r\n<P>-medejerskab i et interessentskab, kommanditselskab, rederi eller et  \r\n\r\n lignende foretagende i udlandet, </P>  \r\n\r\n<P>-entreprenørarbejder i udlandet af en vis varighed og fast karakter, se  \r\n\r\n f.eks. Losr 1938.74, </P>  \r\n\r\n<P>-eksportvognmandskørsel mellem udenlandske destinationer, jf. lsr.  \r\n\r\n 1979.90. Selskaber, der dokumenterer, at deres kørsel mellem udenlandske  \r\n\r\n destinationer er baseret på de såkaldte EU-tilladelser eller  \r\n\r\n CEMT-tilladelser, kan uden videre anses for at opfylde betingelserne for at  \r\n\r\n drive virksomhed i udlandet. </P>  \r\n\r\n<P>-bjærgningsvirksomhed, som udføres udenfor dansk søterritorium. </P>  \r\n\r\n<P>I følgende tilfælde blev selskabet anset for berettiget til  \r\n\r\n udlandslempelse selv om, der ikke forelå fast driftssted: </P>  \r\n\r\n<P>-HD af 29. okt. 1985, Skat 1985.12.337. </P>  \r\n\r\n<P>-TfS 1987.275. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Indtægter, der ikke berettiger til nedsættelse </P>  \r\n\r\n<P>Visse indtægter fra udlandet, som tilflyder danske selskaber, berettiger  \r\n\r\n ikke til nedsættelse for virksomhed i udlandet, jf. nedenfor. </P>  \r\n\r\n<P>Dette gælder indtægt ved almindelig eksportvirksomhed samt renteindtægter,  \r\n\r\n (bortset fra renter af nødvendig driftskapital), udbytter (lsr. 1941.78),  \r\n\r\n licenser (losr. 1933.25), patenter, provisioner og honorarer. </P>  \r\n\r\n<P>Et selskab, som var sambeskattet med et udenlandsk datterselskab, hvis  \r\n\r\n eneste indtægt var renter og udbytter, blev således ikke anset for berettiget  \r\n\r\n til nedsættelsen, R.R. 1981.216 SM og SO 1981.132. </P>  \r\n\r\n<P>En dansk banks udenlandske filials virksomhed ved långivning til såvel  \r\n\r\n udenlandske som danske kunder anses dog som virksomhed i udlandet og er  \r\n\r\n omfattet af SEL § 17, stk. 2. Ved beregningen af lempelsen, skal der ikke ske  \r\n\r\n nedsættelse af filialens samlede nettoindtægt, selvom der i nettoindtægten  \r\n\r\n indgår indtægter som kan henføres til udlånsforretninger med filialens danske  \r\n\r\n kunder. TfS 1985.114. Afgørelsen havde baggrund i bl.a. de dagældende danske  \r\n\r\n valutabestemmelser, jfr. Skatteministerens svar på spørgsmål fra Folketingets  \r\n\r\n Skatteudvalg, TfS 1991.925. </P>  \r\n\r\n<P>Landsskatteretten har statueret - lsr. 1978.92 - at avance ved salg af et  \r\n\r\n skib, som alene havde været benyttet i en udlandsvirksomhed, ikke giver ret  \r\n\r\n til skattenedsættelse for virksomhed i udlandet, da lovbestemmelsens begreber  \r\n\r\n &quot;virksomhed&quot; og &quot;nettoindtægt&quot; alene kan forbindes med  \r\n\r\n opgørelse af løbende driftsindtægt med fradrag af driftsomkostninger. </P>  \r\n\r\n<P>Endvidere vil der ikke kunne gives nedsættelse for indtægter fra  \r\n\r\n virksomhed ved: </P>  \r\n\r\n<P>1.andel i overskud fra en udenlandsk virksomhed, hvortil det danske  \r\n\r\n selskab ikke har et ejerforhold, </P>  \r\n\r\n<P>2.udsendte repræsentanter med henblik på tilvejebringelse af  \r\n\r\n salgskontrakter, </P>  \r\n\r\n<P>3.montører, der udsendes for at arbejde med igangsætning eller reparation  \r\n\r\n af leverede maskiner og anlæg. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Charterindtægter </P>  \r\n\r\n<P>Et selskab, hvis eneste indkomstgrundlag var udlejning af luftfartøjer til  \r\n\r\n udenlandske virksomheder, der selv afholdt samtlige driftsudgifter, er ikke  \r\n\r\n anset for berettiget til nedsættelsen. </P>  \r\n\r\n<P>Det samme gælder rederier, som har bortchartret skibe på  \r\n\r\n bare-boat-charter. Derimod berettiger charterindtægter fra time-chartrede  \r\n\r\n skibe til nedsættelsen, i det omfang skibene transporterer personer eller  \r\n\r\n gods mellem udenlandske havne. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Investeringstilskud </P>  \r\n\r\n<P>Et investeringstilskud, som et selskab modtog fra den tyske stat i  \r\n\r\n forbindelse med opførelse af en fabriksbygning, berettigede ikke til  \r\n\r\n nedsættelsen, idet tilskuddet ikke blev anset for at vedrøre opgørelsen af  \r\n\r\n nettoindtægten fra udlandet, men for at have relation til selskabets  \r\n\r\n anlægssfære. Told*Skat Nyt 1992.12.347 (lsr). <BR>  \r\n\r\n</P>  \r\n\r\n<P>Eksempler, hvor der ikke er anset at foreligge virksomhed i udlandet </P>  \r\n\r\n<P>Som eksempler fra praksis, hvor der ikke er anset at foreligge virksomhed  \r\n\r\n i udlandet, kan nævnes: </P>  \r\n\r\n<P>I losr. 1938.71 blev fradrag for virksomhed i udlandet ikke anerkendt for  \r\n\r\n et aktieselskab, der drev virksomhed i udlandet gennem en provisionslønnet  \r\n\r\n generalagent, der optog ordrer på selskabets ordresedler og indsendte disse  \r\n\r\n til selskabet her i landet, som effektuerede ordrerne direkte til kunderne og  \r\n\r\n bar ansvaret for eventuelle mangler ved det leverede. </P>  \r\n\r\n<P>I lsr. 1943.10 blev et forsikringsaktieselskab, der bl.a. drev  \r\n\r\n genforsikringsvirksomhed i Frankrig, ikke anset berettiget til fradrag for  \r\n\r\n virksomhed i udlandet, da selskabets repræsentant i Frankrig ikke havde  \r\n\r\n kompetence til at afslutte og underskrive genforsikringskontrakterne. </P>  \r\n\r\n<P>I lsr. 1952.101 blev et handelsaktieselskab, hvis virksomhed udelukkende  \r\n\r\n bestod i salg til udlandet, ikke anset berettiget til fradrag for virksomhed  \r\n\r\n i udlandet. Selskabets faste i London bosiddende agent var kun ved  \r\n\r\n ordreoptagelse bemyndiget til at tegne selskabet, mens den bestemmende  \r\n\r\n myndighed lå hos selskabets herværende ledelse. </P>  \r\n\r\n<P>I lsr. 1968.90 fandtes udlejningsvirksomhed i udlandet ikke at berettige  \r\n\r\n til fradrag for virksomhed i udlandet, idet den endelige bestemmende  \r\n\r\n myndighed havde ligget hos den her i landet værende ledelse. </P>  \r\n\r\n<P>I lsr. 1972.7 ansås et aktieselskab, der havde agenter i Norge, Sverige og  \r\n\r\n Tyskland, ikke berettiget til fradrag for virksomhed i udlandet. Agenten i  \r\n\r\n Tyskland havde til stadighed et selskabet tilhørende lager af usolgte varer.  \r\n\r\n Agenterne kunne i alle tilfælde forhandle sig frem til priser, og selskabet  \r\n\r\n var bundet af de af agenterne indgåede aftaler, selvom disse skulle vise sig  \r\n\r\n tabsgivende. Langt den overvejende del af levering og fakturering skete  \r\n\r\n imidlertid direkte fra selskabets domicil i Danmark, ligesom betalingen fra  \r\n\r\n kunderne for langt den overvejende dels vedkommende skete direkte til  \r\n\r\n selskabets domicil i Danmark. </P>  \r\n\r\n<P>I lsr. 1973.2 fandtes et selskabs udlejning af boreudstyr, hvilket var  \r\n\r\n dets eneste grundlag for indtægtserhvervelse, ikke at indebære, at indtægten  \r\n\r\n kunne danne grundlag for skattenedsættelse for virksomhed i udlandet.  \r\n\r\n Selskabet blev stiftet af det amerikanske moderselskab, der ejede det meste  \r\n\r\n af aktiekapitalen. Selskabet udlejede sit olieboringsudstyr til det  \r\n\r\n amerikanske moderselskab for en fast månedlig leje, og selve driften skulle  \r\n\r\n foregå for moderselskabets regning og risiko. Boreudstyret havde udelukkende  \r\n\r\n været i brug uden for dansk territorialfarvand. </P>  \r\n\r\n<P>I lsr. 1984.101 var det oplyst, at et selskab drev virksomhed med  \r\n\r\n udlejning af dampanlæg, og at en betydelig del af selskabets indtægt hidrørte  \r\n\r\n fra Norge, hvor nogle af selskabets dampanlæg havde været i arbejde,  \r\n\r\n hovedsageligt på olieboreplatforme. Arbejdet havde bl.a. bestået i, at man  \r\n\r\n med dampanlæggene havde renset rørledninger og tanke for olie og gasser mv.  \r\n\r\n</P>  \r\n\r\n<P>Landsskatteretten fandt, at selskabet efter det oplyste kun i meget  \r\n\r\n begrænset omfang selv havde udøvet faktisk virksomhed i Norge, og da kun ved  \r\n\r\n medarbejdere, der ikke havde indgået aftaler på selskabets vegne.  \r\n\r\n Landsskatteretten fandt endvidere, at et norsk selskab, der efter det oplyste  \r\n\r\n handlede i eget navn, fandtes at have en sådan selvstændig stilling i forhold  \r\n\r\n til det danske selskab, at den af det norske selskab drevne virksomhed med  \r\n\r\n udleje af dampanlæg i Norge måtte anses for virksomhed, udøvet af det norske  \r\n\r\n og ikke af det danske selskab. Dettes virksomhed med udleje af dampanlæggene  \r\n\r\n til det norske selskab måtte herefter anses for udlejningsvirksomhed, udøvet  \r\n\r\n fra Danmark således, at der ikke var grundlag for udlandslempelse. </P>  \r\n\r\n<P>I lsr. 1974.4 fandt retten ikke grundlag for at anse et aktieselskabs  \r\n\r\n aktivitet i forbindelse med produktion i Frankrig af en bestemt slags ost som  \r\n\r\n en af selskabet dreven virksomhed og fandt derfor ikke grundlag for  \r\n\r\n nedsættelse for virksomhed i udlandet. </P>  \r\n\r\n<P>Et selskab, der drev befragtning, blev ikke anset for berettiget til  \r\n\r\n lempelse efter SEL § 17, stk. 2, idet der alene var tale om genbefragtning,  \r\n\r\n mens det var et andet rederi, der stod for transporten, Skat 1988.7.406. <BR>  \r\n\r\n</P>  \r\n\r\n<P>S.E.2.1.2 Nedsættelsens størrelse <BR>  \r\n\r\n</P>  \r\n\r\n<P>Lempelsen udgør for indkomståret 1994 6/7 af halvdelen af den skat, som  \r\n\r\n forholdsmæssigt kan henføres til den del af indkomsten, der hidrører fra  \r\n\r\n virksomhed i udlandet. Lempelsen beregnes som hovedregel efter følgende brøk:  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n       6 * udlandsindtægt * skat (34%)  \r\n\r\n       -------------------------------  \r\n\r\n       7 * 2 * skattepligtig indkomst  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>Hvis indtægten fra virksomhed i udlandet overstiger den skattepligtige  \r\n\r\n indkomst, kan denne indtægt ikke tages i betragtning i nævnte brøk med et  \r\n\r\n større beløb end den skattepligtige indkomst. Lempelsen kan således højst  \r\n\r\n andrage 6/7 af halvdelen af det beregnede skattebeløb. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Nettoindtægt </P>  \r\n\r\n<P>Den lempelsesberettigende udlandsindtægt er alene nettoindtægten fra  \r\n\r\n virksomhed i udlandet opgjort efter danske skatteregler. Der er dog tillagt  \r\n\r\n Ligningsrådet bemyndigelse til at tillade udlandsindtægten opgjort på anden  \r\n\r\n måde, når det er forbundet med betydelige vanskeligheder at opgøre  \r\n\r\n virksomhedens nettoindtægt. </P>  \r\n\r\n<P>For rederier anses skibsfart mellem udenlandske havne for indkomst, som  \r\n\r\n hidrører fra virksomhed i udlandet. Den udenlandske nettoindtægt ved  \r\n\r\n skibsfart tillades opgjort som en andel af den samlede nettoindtægt ved  \r\n\r\n skibsfart, beregnet som den indsejlede bruttofragt fra udlandet i forhold til  \r\n\r\n den samlede bruttofragt. </P>  \r\n\r\n<P>Udlandslempelsen beregnes af erhvervsmæssig virksomhed, der drives i  \r\n\r\n udlandet, og hertil henregnes ikke selskabets finansielle indtægter og  \r\n\r\n udgifter generelt, men alene de renteindtægter og renteudgifter, som vedrører  \r\n\r\n den udenlandske aktivitet, med mindre der er tale om banker og lignende  \r\n\r\n virksomheder. </P>  \r\n\r\n<P>Det beror således på en lang række vurderinger af den konkrete  \r\n\r\n finansiering og finansieringsbehov, om den finansielle indtægt henhører til  \r\n\r\n den inden- eller udenlandske aktivitet. </P>  \r\n\r\n<P>Ligningsrådet har derfor fastlagt følgende beregningsprincipper for  \r\n\r\n rederiaktieselskaber. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Nettofinansieringen opgøres på følgende måde: </P>  \r\n\r\n<P>Til nettofinansieringen medregnes : </P>  \r\n\r\n<P>1.Skattepligtige renteindtægter. </P>  \r\n\r\n<P>2.Fradragsberettigede renteudgifter, herunder beløb, der henføres til LL §  \r\n\r\n 8, stk. 3, uanset formål eller eventuel sikkerhedsstillelse. </P>  \r\n\r\n<P>3.Skattepligtige avancer og tab vedrørende fordringer og gæld på  \r\n\r\n finansområdet (obligationsavancer mv.). </P>  \r\n\r\n<P>4.Skattepligtige valutakursavancer og fradragsberettigede valutakurstab  \r\n\r\n vedrørende låneforhold (balancemæssig agio). </P>  \r\n\r\n<P>5.Skattepligtige avancer og tab vedrørende terminskontrakter mv. på  \r\n\r\n finansområdet (valuta mv.). </P>  \r\n\r\n<P>De beløb, der ifølge punkterne 1-5 medregnes til nettofinansieringen,  \r\n\r\n fordeles på de enkelte aktiviteter, uanset om nettofinansieringen er en  \r\n\r\n indtægt eller en udgift. </P>  \r\n\r\n<P>Dette gælder dog ikke, hvis beløbene ifølge punkterne 1-3 samlet udviser  \r\n\r\n en nettoindtægt, idet denne skal henføres til indenlandsk virksomhed. I dette  \r\n\r\n tilfælde fordeles kun punkterne 4-5 på de enkelte aktiviteter. </P>  \r\n\r\n<P>Fordelingsgrundlaget: </P>  \r\n\r\n<P>Fordelingsgrundlaget vil være de ikke rentebærende aktiver og passiver,  \r\n\r\n som kan henføres til aktiviteterne. </P>  \r\n\r\n<P>De rentebærende aktiver og passiver fordeles ikke. Det samme gælder kasse,  \r\n\r\n bank, giro og øvrige likvider, uanset om de er rentebærende eller ikke, da de  \r\n\r\n vedrører aktiviteterne generelt. Da også hensættelserne til skat og udbytte  \r\n\r\n er af generel karakter, holdes de ligeledes uden for fordelingsgrundlaget.  \r\n\r\n</P>  \r\n\r\n<P>De ikke rentebærende aktiver og passiver henføres til aktiviteterne med de  \r\n\r\n værdier, hvormed de indgår i balancen (regnskabsmæssige værdier), idet disse  \r\n\r\n værdier dels på grund af regnskabslovgivningen og dels på grund af  \r\n\r\n skattereglernes fleksibilitet med hensyn til afskrivninger må antages at give  \r\n\r\n bedre udtryk for finansieringsbehovet end de skattemæssige værdier. </P>  \r\n\r\n<P>Den skattepligtige indkomst fordeles først på aktiviteterne, og dernæst  \r\n\r\n kan hver aktivitets resultat fordeles på indland og udland efter det  \r\n\r\n kriterium, der er relevant for hver aktivitet (fragtindtægt ect.). </P>  \r\n\r\n<P>Skematisk vil fordelingen se således ud: <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n                            Fordeling på  \r\n\r\n Aktivitet                  Resultat   Indland      Udland  \r\n\r\n Skibsfart                  x          x            x  \r\n\r\n Drillingvirksomhed         x          x            x  \r\n\r\n Filialvirksomhed           x          x            x  \r\n\r\n Anden virksomhed           x          x            x  \r\n\r\n Danske udlejningsejendomme x          x  \r\n\r\n Aktier mv.                 x          x  \r\n\r\n Skattepligtig indkomst     x          x            x  \r\n\r\n                           ---        ---          ---  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>Det pointeres, at følgende poster ikke medregnes til nettofinansieringen.  \r\n\r\n</P>  \r\n\r\n<P>A.Aktieudbytter, idet disse anses for en delaktivitet, der ikke berettiger  \r\n\r\n til udlandslempelse. </P>  \r\n\r\n<P>B.Avancer og tab vedrørende aktier mv.. </P>  \r\n\r\n<P>C.Valutakursavancer og -tab vedrørende bankindskud og agenter  \r\n\r\n (driftsmæssig agio), der som hidtil medregnes til driftsresultatet. </P>  \r\n\r\n<P>D.Tab på debitorer (kredittab), der som hidtil medregnes til  \r\n\r\n driftsresultatet. </P>  \r\n\r\n<P>E.Avancer og tab vedrørende terminskontrakter mv. uden for finansområdet  \r\n\r\n (køb af bunkers etc.). </P>  \r\n\r\n<P>F.Renter og agio ifølge selvstændigt filialregnskab, når den udenlandske  \r\n\r\n filial har selvstændig cash-flow, hvorfor beløbene direkte kan henføres til  \r\n\r\n filialen og dermed udland. </P>  \r\n\r\n<P>Told*Skat Nyt 1992.8.251. </P>  \r\n\r\n<P>Eksportvognmænds lempelsesberettigede udlandsindkomst er kørsel mellem  \r\n\r\n udenlandske destinationer. Ifølge Ligningsrådets afgørelser skal denne  \r\n\r\n indkomst opgøres konkret i videst muligt omfang. Anden virksomhed end  \r\n\r\n transportvirksomhed opgøres særskilt. </P>  \r\n\r\n<P>I en konkret sag tillod Ligningsrådet, at lempelsesberettigede indkomst  \r\n\r\n blev opgjort således: <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n Samlet omsætning for vogntog,  \r\n\r\n der kører tredielandskørsel                            X  \r\n\r\n Direkte omkostning for samme vogntog:  \r\n\r\n Lønninger                                       X  \r\n\r\n Dieselolie                                      X  \r\n\r\n Mv.                                             X      X  \r\n\r\n                                              ------------  \r\n\r\n Dækningsbidrag                                         X  \r\n\r\n                                                       ---  \r\n\r\n Omsætning ved       dækningsbidrag,  \r\n\r\n tredielandskørsel * jf. ovenfor  \r\n\r\n -------------------------------  \r\n\r\n Omsætning for vogntog, der kører  \r\n\r\n tredielandskørsel                                      X  \r\n\r\n Indirekte             omsætning ved  \r\n\r\n eksportomkostninger * tredielandskørsel  \r\n\r\n ---------------------------------------  \r\n\r\n          Eksportomsætning                             -X  \r\n\r\n Indirekte  \r\n\r\n omkostninger           omsætning ved  \r\n\r\n vedrørende           * tredielandskørsel  \r\n\r\n transportvirksomhed  \r\n\r\n -------------------------------  \r\n\r\n      Samlet omsætning                                 -X  \r\n\r\n                                                       ---  \r\n\r\n Lempelsesberettiget indkomst                           X  \r\n\r\n                                                       ---  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>Ved opgørelsen af nettoindtægten skal denne belastes med de udgifter, som  \r\n\r\n direkte kan henføres til virksomheden i udlandet samt med den andel af de af  \r\n\r\n det danske selskab faktisk afholdte generalomkostninger, der kan henføres til  \r\n\r\n den pågældende udlandsvirksomhed. I mangel af regnskabsmæssig dokumentation  \r\n\r\n ansættes denne andel efter et skøn. I lsr. 1965.93 og 1965.94 fandtes  \r\n\r\n generalomkostningerne for forsikringsselskaber i mangel af egentlig  \r\n\r\n dokumentation passende at kunne ansættes som 1/2% af præmieindtægten fra  \r\n\r\n udenlandsk genforsikringsvirksomhed og 1% af præmieindtægten fra direkte  \r\n\r\n forsikringstegning. </P>  \r\n\r\n<P>Er der tale om indtægter fra flere lande, opgøres nettoindtægten under  \r\n\r\n &eacute;t, lsr. 1965.92, d.v.s., at der ikke kan gives lempelse, når de  \r\n\r\n negative indtægter er lig med eller overstiger de positive. </P>  \r\n\r\n<P>Det er uden betydning for lempelsen, om der er betalt skat af indtægten i  \r\n\r\n udlandet. Men er der betalt skat af indtægten i udlandet, opgøres  \r\n\r\n nettoindtægten uden fradrag af skattebeløbet. Ved skatteberegningen gives der  \r\n\r\n nedsættelse både for virksomhed i udlandet og efter  \r\n\r\n dobbeltbeskatningsoverenskomst med det pågældende land eller efter  \r\n\r\n bestemmelsen i LL § 33, idet man først beregner nedsættelsen for virksomhed i  \r\n\r\n udlandet, og skatten efter denne nedsættelse indgår derefter i beregningen af  \r\n\r\n nedsættelsen efter overenskomsten/LL § 33 (eksempel 1 nedenfor under S.E.3).  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Fremførsel af underskud <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n --------------------------------------------------------------------------  \r\n\r\n       Dansk indkomst  Udenlandsk indkomst  Underskud modregnet   Samlet  \r\n\r\n                                             efter LL § 15        indkomst  \r\n\r\n --------------------------------------------------------------------------  \r\n\r\n År 1       - 100.000            - 300.000                    0   - 400.000  \r\n\r\n År 2         400.000              200.000              400.000     200.000  \r\n\r\n År 3         400.000              100.000                    0     500.000  \r\n\r\n --------------------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>Indkomsten i udlandet vedrører samme kilde i år 1, 2 og 3. </P>  \r\n\r\n<P>Underskuddet fra år 1 skal primært modregnes i dansk indkomst, således at  \r\n\r\n der for år 2 kan beregnes udlandslempelse for hele den udenlandske indkomst  \r\n\r\n (200.000). Da den negative skattepligtige indkomst fra år 1 kan rummes i den  \r\n\r\n skattepligtige indkomst for år 2, påvirkes indkomsten og skatteberegningen  \r\n\r\n for år 3 ikke af den negative indkomst i år 1. Om genbeskatning af underskud  \r\n\r\n jf. LL § 33 D og E, se S.D.5.2. og S.C.9. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Skattepligtig indkomst </P>  \r\n\r\n<P>Den i brøkens nævner anførte skattepligtige indkomst er selskabets samlede  \r\n\r\n inden- og udenlandske indkomster opgjort efter danske skatteregler. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Skat </P>  \r\n\r\n<P>Det i tælleren anførte skattebeløb er skatten uden forhøjelse i henhold  \r\n\r\n til SEL §§ 28, stk. 2, og 29, stk. 2, se herved ovenfor under S.E.1.2. </P>  \r\n\r\n<P>Den skat, der fremkommer efter fradraget med den beregnede lempelse for  \r\n\r\n virksomhed i udlandet, hviler på såvel den udenlandske som den danske  \r\n\r\n indkomst, hvilket er ensbetydende med en nedsættelse af den effektive  \r\n\r\n skatteprocent. Den effektive skatteprocent kan dog ikke blive lavere end 34 -  \r\n\r\n 6/7 af 17, dvs. ca. 19,5 pct. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AS.E.2.2\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AS.E.2.2\">  \r\n\r\n<P>S.E.2.2 Nedsættelse efter dobbeltbeskatningsoverenskomster og  \r\n\r\n ligningslovens § 33 <BR>  \r\n\r\n</P>  \r\n\r\n<P>Disse nedsættelser kan forekomme for samtlige de i SEL § 1 og FBL § 1  \r\n\r\n nævnte selskaber, foreninger og fonde mv. Færøerne og Grønland betragtes som  \r\n\r\n udland i denne forbindelse. </P>  \r\n\r\n<P>Reglerne praktiseres ved ligningen og skal af ligningsmyndighederne  \r\n\r\n bringes til anvendelse uden ansøgning, såfremt det af selvangivelsen eller  \r\n\r\n bilag fremgår, at den selvangivne indkomst indeholder indtægter fra udlandet.  \r\n\r\n Dokumentation for den heraf i udlandet betalte skat må være vedlagt, når  \r\n\r\n denne skat kan danne overgrænsen for nedsættelsen (creditreglen). <BR>  \r\n\r\n</P>  \r\n\r\n<P>S.E.2.2.1 Dobbeltbeskatningsoverenskomster <BR>  \r\n\r\n</P>  \r\n\r\n<P>Bestemmelserne i overenskomsterne skal modvirke den dobbeltbeskatning, der  \r\n\r\n opstår, når den samme indtægt kan beskattes både i Danmark og i et andet land  \r\n\r\n efter reglerne i landenes nationale lovgivning. Anvendelse af  \r\n\r\n overenskomsternes bestemmelser kan derimod ikke bevirke en højere beskatning  \r\n\r\n end den, der ville være fremkommet efter den danske skattelovgivning alene.  \r\n\r\n Således skal en udenlandsk indtægt, der opgjort efter danske skatteregler  \r\n\r\n medfører et underskud, fratrækkes ved opgørelsen af den skattepligtige  \r\n\r\n indkomst, også hvor indtægten hidrører fra et land, hvormed Danmark har en  \r\n\r\n exemptionsoverenskomst. Overenskomsterne er således uden virkning, når  \r\n\r\n dobbeltbeskatning ikke foreligger. </P>  \r\n\r\n<P>Ved overenskomsterne er der truffet aftale mellem Danmark og vedkommende  \r\n\r\n udenlandske stat om, hvilket land der skal have ret til at oppebære skatten  \r\n\r\n af den i kildelandet fremkomne indtægt. </P>  \r\n\r\n<P>I nærværende afsnit omtales reglerne, når Danmark i henhold til en  \r\n\r\n dobbeltbeskatningsoverenskomst har givet helt eller delvis afkald på  \r\n\r\n beskatningen. </P>  \r\n\r\n<P>Afkaldet medfører en reduktion af den skat, som ville være blevet  \r\n\r\n opkrævet, såfremt alene de danske skatteregler skulle følges. Metoden for  \r\n\r\n skattenedsættelse afhænger af det princip, som den pågældende overenskomst  \r\n\r\n bygger på. Der kan være tale om dels exemptionsprincippet og dels  \r\n\r\n creditprincippet. Om indholdet af disse principper og deres indflydelse på  \r\n\r\n indkomstopgørelsen henvises til D.C.3, samt nedenfor pkt. 2.2.2.1 og 2.2.2.2.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>S.E.2.2.2 Nedsættelsens størrelse <BR>  \r\n\r\n</P>  \r\n\r\n<P>Størrelsen af den danske skat, der kan henføres til den fra udlandet  \r\n\r\n medregnede indkomst, udregnes efter følgende brøk, uanset om exemptions-  \r\n\r\n eller creditprincippet skal anvendes: <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n                      udlandsindkomst * skat  \r\n\r\n                      -----------------------  \r\n\r\n                      skattepligtig indkomst  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>Udlandsindkomsten opgøres efter nettoprincippet. Denne praksis er nu  \r\n\r\n generelt lovfæstet med LL § 33 F, jf. lov nr. 426 af 25. juni 1993. * Om  \r\n\r\n fortolkningsspørgsmål henvises til svar til Folketingets Skatteudvalg,  \r\n\r\n Told*Skat Nyt 1993.21.913. Nettoprincippet anvendes ved beregning af lempelse  \r\n\r\n efter LL § 33 af en bankfilials danske skat af renteindtægter af udlån til  \r\n\r\n finansiering af køb af produktionsudstyr. TfS 1994.302 (BF). * </P>  \r\n\r\n<P>Omfatter udlandsindkomsten udbytte, skal en evt. skattegodtgørelse af  \r\n\r\n dette udbytte medregnes. </P>  \r\n\r\n<P>Hvis aktieudbytte modtaget fra udlandet er skattefri efter SEL § 13, stk.  \r\n\r\n 3, er lempelse efter en dobbeltbeskatningsoverenskomst udelukket. </P>  \r\n\r\n<P>Hvis der fra samme fremmede stat er flere sambeskattede selskaber, hvoraf  \r\n\r\n nogle giver overskud og andre underskud, skal lempelsen beregnes på grundlag  \r\n\r\n af selskabernes samlede nettoindkomst. </P>  \r\n\r\n<P>Ved beregningen af lempelsen sker afrunding opad til nærmeste hele  \r\n\r\n kronebeløb uanset ørebeløbets størrelse. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Skattepligtig indkomst </P>  \r\n\r\n<P>For selskabers vedkommende forudsættes det i skd. cirk. af 7. nov. 1988  \r\n\r\n til SEL pkt. 70, at udenlandske indtægter skal medregnes i den skattepligtige  \r\n\r\n indkomst, uanset om de er oppebåret i et land, hvormed Danmark har indgået en  \r\n\r\n overenskomst, der bygger på exemptionsprincippet efter gammel metode. Det er  \r\n\r\n desuden nødvendigt, at den udenlandske indtægt medregnes i den skattepligtige  \r\n\r\n indkomst, hvis indtægten er af en sådan art, at den berettiger til  \r\n\r\n nedsættelse for virksomhed i udlandet efter SEL § 17, stk. 2, se ovenfor  \r\n\r\n under S.E.2.1. </P>  \r\n\r\n<P>Ved beregningen af lempelsen skal anvendes selskabets samlede indkomst (og  \r\n\r\n ikke kun summen af samtlige positive komponenter), uanset om der i den  \r\n\r\n samlede indkomst indgår negative komponenter, lsr. 1976.99. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Skat </P>  \r\n\r\n<P>Det i brøkens tæller anførte skattebeløb er skatten reduceret med eventuel  \r\n\r\n nedsættelse for virksomhed i udlandet og forhøjet med eventuelt tillæg i  \r\n\r\n henhold til SEL § 28, stk. 2, og § 29, stk. 2. <BR>  \r\n\r\n</P>  \r\n\r\n<P>S.E.2.2.2.1 Exemptionsmetoden <BR>  \r\n\r\n</P>  \r\n\r\n<P>Såfremt den udenlandske indtægt hidrører fra et land, hvor den indgåede  \r\n\r\n overenskomst hviler på exemptionsprincippet, skal skatten nedsættes med den  \r\n\r\n efter ovennævnte brøk udregnede skatteandel. Dette gælder uanset, at den i  \r\n\r\n kildelandet pålignede skat er mindre end den danske skatteandel, eller om  \r\n\r\n kildelandet på grund af bestemmelser i sin nationale lovgivning undlader  \r\n\r\n beskatning (eksempel 1 nedenfor under S.E.3). </P>  \r\n\r\n<P>Såfremt der foreligger indtægter fra flere kilder i en fremmed stat, vil  \r\n\r\n lempelsen være at beregne på grundlag af nettoindtægten fra denne stat, dvs.  \r\n\r\n efter fradrag af eventuelle negative driftsresultater eller negativ særlig  \r\n\r\n indkomst. </P>  \r\n\r\n<P>Det må her bemærkes, at varelagerlovens § 3 indeholder begrænsninger i  \r\n\r\n adgangen til at foretage nedskrivning på udenlandske varelagre, når  \r\n\r\n nedskrivningen medfører underskud i den udenlandske indkomst. Der henvises  \r\n\r\n til E.B.2.6.1.6. <BR>  \r\n\r\n</P>  \r\n\r\n<P>S.E.2.2.2.2 Creditmetoden <BR>  \r\n\r\n</P>  \r\n\r\n<P>Når den med kildelandet indgåede overenskomst hviler på creditprincippet,  \r\n\r\n skal den efter ovennævnte brøk udregnede danske skat af udlandsindtægten  \r\n\r\n sammenholdes med den i vedkommende land pålignede skat af samme indtægt.  \r\n\r\n Nedsættelsen af den danske skat udgør det mindste af de sammenholdte  \r\n\r\n skattebeløb (eksempel 2 nedenfor under S.E.3). </P>  \r\n\r\n<P>I overenskomster efter creditprincippet kan der være truffet aftale om  \r\n\r\n grænser for størrelsen af det skattebeløb, som kildelandet må opkræve af  \r\n\r\n indtægter fra visse kilder, som f.eks. af aktieudbytter. Skattenedsættelsen  \r\n\r\n her i landet kan i sådanne tilfælde ikke overstige det beløb, som udlandet  \r\n\r\n har ubetinget krav på at beholde, jf. også bestemmelsen i LL § 33, stk. 2.  \r\n\r\n</P>  \r\n\r\n<P>Vedrørende lempelse for skat betalt af en i udlandet beliggende filial til  \r\n\r\n tredjeland henvises til D.C.1. </P>  \r\n\r\n<P>Den eventuelt herudover i udlandet betalte skat må den skattepligtige selv  \r\n\r\n kræve tilbagebetalt af vedkommende lands skattemyndighed. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Matching credit </P>  \r\n\r\n<P>Normalt må den skattepligtige fremlægge dokumentation i form af  \r\n\r\n skattebilletter el.lign. for størrelsen af den i udlandet betalte skat. </P>  \r\n\r\n<P>Nogle lande, f.eks. udviklingslande, som har en særlig interesse i  \r\n\r\n udenlandske kapitalinvesteringer, har bestemmelser i deres interne  \r\n\r\n lovgivning, hvorefter skatten i udenlandsk ejede virksomheder helt eller  \r\n\r\n delvis kan bortfalde. Overenskomsten vil i sådanne tilfælde ofte indeholde  \r\n\r\n bestemmelse om, at creditlempelsen skal beregnes med hensyntagen til den  \r\n\r\n skat, som den udenlandske stat ville kunne have opkrævet, hvis de pågældende  \r\n\r\n lempelsesregler ikke havde eksisteret. Det er dog en forudsætning, at der  \r\n\r\n foreligger attestation fra det pågældende land for den der opgjorte indkomst  \r\n\r\n og den skat, der kunne have været opkrævet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Flere lande med credit </P>  \r\n\r\n<P>Selv om et selskab har indtægter fra kilder i flere fremmede stater med  \r\n\r\n creditoverenskomst, skal nedsættelsesbeløbet beregnes for indtægter for hvert  \r\n\r\n land for sig af hensyn til sammenligningen med den udenlandske skat (eksempel  \r\n\r\n 3 nedenfor under S.E.3). Endvidere skal nedsættelsen beregnes enkeltvis for  \r\n\r\n forskellige indkomstarter, f.eks. erhvervsindtægter og udbytteindtægter, hvis  \r\n\r\n skatten af disse i udlandet opkræves med forskellige procenter. Vedrørende  \r\n\r\n lempelse for skat betalt af en i udlandet beliggende filial til tredjeland  \r\n\r\n henvises til D.C.1. <BR>  \r\n\r\n</P>  \r\n\r\n<P>S.E.2.2.3 Ligningslovens § 33 <BR>  \r\n\r\n</P>  \r\n\r\n<P>Denne bestemmelse indeholder regler om skattenedsættelse efter  \r\n\r\n creditprincippet, når en indtægt, der kommer til beskatning her i landet,  \r\n\r\n også beskattes i udlandet. </P>  \r\n\r\n<P>I tilfælde, hvor Danmark har indgået overenskomst til undgåelse af  \r\n\r\n dobbeltbeskatning med en udenlandsk stat, og overenskomsten bygger på  \r\n\r\n creditprincippet, kan skattenedsættelsen ikke overstige det skattebeløb, som  \r\n\r\n den udenlandske stat har ubetinget krav på at beholde, jf. bestemmelsens stk.  \r\n\r\n 2. </P>  \r\n\r\n<P>Bestemmelsen har for selskaber og foreninger betydning for indtægter, der  \r\n\r\n hidrører fra lande, hvormed Danmark ikke har indgået overenskomst til  \r\n\r\n undgåelse af dobbeltbeskatning. Desuden har reglen betydning i tilfælde, hvor  \r\n\r\n overenskomsten ikke omfatter alle de udenlandske skatter, som kan sidestilles  \r\n\r\n med danske indkomstskatter. </P>  \r\n\r\n<P>Lempelsesbrøken er den samme som omtalt under  \r\n\r\n dobbeltbeskatningsoverenskomster, og det om brøkens enkelte komponenter  \r\n\r\n nævnte gælder også i relation til LL § 33. </P>  \r\n\r\n<P>Ved gennemførelsen af fusionsdirektivet og moder/datterselskabsdirektivet  \r\n\r\n er der indsat regler om lempelsen i forbindelse med fusion, spaltning eller  \r\n\r\n tilførsel af aktiver, jf. LL § 33, stk. 3 og 4. <BR>  \r\n\r\n</P>  \r\n\r\n<P>S.E.2.2.4 Kooperative virksomheder <BR>  \r\n\r\n</P>  \r\n\r\n<P>Som omtalt under S.C opgør andelsforeninger (indkøbs-, produktions- og  \r\n\r\n salgsforeninger samt blandede foreninger), jf. SEL § 1, stk. 1, nr. 3 og SEL  \r\n\r\n §§ 14-16 A, deres skattepligtige indkomst som en procentdel af deres formue.  \r\n\r\n * De nævnte bestemmelser i lovbek. nr. 724 af 2. aug. 1994 har virkning for  \r\n\r\n indkomståret 1994 for andelsforeninger, hvis indkomstår 1994 er påbegyndt den  \r\n\r\n 27. okt. 1993 eller senere. Er indkomståret 1994 påbegyndt før 27. okt. 1993,  \r\n\r\n har bestemmelserne virkning fra indkomståret 1995. Der henvises herom til LVS  \r\n\r\n 1993, * I princippet er der tale om en indkomstopgørelse og en indkomstskat,  \r\n\r\n men den særlige måde, der anvendes ved opgørelsen, bevirker, at  \r\n\r\n dobbeltbeskatningsoverenskomsterne og LL § 33 ikke direkte kommer til  \r\n\r\n anvendelse. </P>  \r\n\r\n<P>Ifølge afgørelse fra Skattedepartementet skal kooperative foreninger dog  \r\n\r\n have skattenedsættelse for skatter betalt i udlandet efter principperne i LL  \r\n\r\n § 33. Da denne regel forudsætter, at der har fundet beskatning sted her i  \r\n\r\n landet, vil nedsættelsen i praksis være begrænset til tilfælde, hvor der i  \r\n\r\n udlandet er opkrævet skat af formueafkastet, hvilket hyppigst vil sige  \r\n\r\n nedsættelse ved betaling af kuponskat (udbytteskat) af aktieudbytter i  \r\n\r\n udlandet. </P>  \r\n\r\n<P>LL § 33 er en creditregel, og til sammenholdelse med den i udlandet  \r\n\r\n opkrævede skat skal man derfor udregne størrelsen af den her i landet  \r\n\r\n beregnede skatteandel, som har relation til udlandsindtægten. Denne  \r\n\r\n skatteandel udgør den skat, der kan henføres til den i formueopgørelsen  \r\n\r\n medregnede kapitalværdi af de aktier mv., som har afkastet det i udlandet  \r\n\r\n beskattede udbytte. </P>  \r\n\r\n<P>Som eksempel kan anføres: </P>  \r\n\r\n<P>En produktions- og salgsforening har en samlet formue på 20.000.000 kr.,  \r\n\r\n hvori er medregnet udbyttegivende udenlandske aktier med en kursværdi på  \r\n\r\n 2.000.000 kr. Foreningen har udelukkende omsætning med medlemmer. </P>  \r\n\r\n<P>Skatteandelen af de udenlandske aktier beregnes således: <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n Indkomsten beregnet på grundlag af formuen  \r\n\r\n (4% af 20.000.000 kr., da udelukkende omsætning  \r\n\r\n med medlemmer)                                   800.000 kr.  \r\n\r\n Skat (14,3% af 800.000 kr.)                      114.400 kr.  \r\n\r\n Skatteandelen af de udenlandske aktier:  \r\n\r\n 2.000.000 * 114.400 =                             11.440 kr.  \r\n\r\n -------------------  \r\n\r\n 20.000.000  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>De nævnte 11.440 kr. sammenholdes med den udbytteskat, som kildelandet er  \r\n\r\n berettiget til at beholde, og det mindste af de 2 beløb udgør  \r\n\r\n skattenedsættelsen. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AS.E.2.3\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AS.E.2.3\">  \r\n\r\n<P>S.E.2.3 Datterselskabslempelse SEL § 17, stk. 2 og 3 <BR>  \r\n\r\n</P>  \r\n\r\n<P>* For indkomståret 1994 fremgår reglerne om datterselskabslempelse af SEL  \r\n\r\n § 17, stk. 2 og 3 som affattet i lovbek. nr. 752 af 15. sept. 1993, jf. note  \r\n\r\n 11 og 12 i lovbek. nr. 724 af 2. aug. 1994 * </P>  \r\n\r\n<P>Reglerne herom bygger på creditprincippet, og lempelsen har til formål at  \r\n\r\n modvirke den dobbeltbeskatning, som ellers ville opstå, når en indtægt er  \r\n\r\n beskattet som almindelig indkomst i et datterselskab og derefter som udbytte  \r\n\r\n i moderselskabet. Datterselskabslempelsen gives moderselskabet, og den gives  \r\n\r\n i skatten for det indkomstår, hvori udbyttet med en evt. tilhørende  \r\n\r\n skattegodtgørelse er modtaget. </P>  \r\n\r\n<P>Der skal med virkning fra 1. jan. 1992 ikke længere søges om lempelse  \r\n\r\n ifølge SEL § 17, stk. 2, men alene i de tilfælde som er omfattet af SEL § 17,  \r\n\r\n stk. 3. * Fra og med 1995 er § 17, stk. 2 udvidet til at omfatte alle  \r\n\r\n udenlandske datterselskaber. * </P>  \r\n\r\n<P>SEL § 17, stk. 2 vedrører de tilfælde, hvor selskaber som nævnt i SEL § 1,  \r\n\r\n stk. 1, nr. 1 er skattepligtige af udbytte fra et selskab, der er  \r\n\r\n hjemmehørende i en stat, der er medlem af EU. </P>  \r\n\r\n<P>Ansøgninger om lempelse jf. SEL § 17, stk. 3 behandles af de kommunale  \r\n\r\n skattemyndigheder, jf. bek. nr. 514 af 16. juni 1994 § 3, stk. 1, nr. 15.  \r\n\r\n</P>  \r\n\r\n<P>Datterselskabslempelse gives efter ansøgning aktieselskaber og andre  \r\n\r\n lignende selskaber samt fonde mv., sparekasser, brugsforeninger,  \r\n\r\n andelsselskaber, gensidige forsikringsforeninger og realkreditinstitutter,  \r\n\r\n der er skattepligtige efter SEL § 1, stk. 1, nr. 1-2 a, 3 a - 5 og 5 b og FBL  \r\n\r\n § 1 og 3, når betingelserne i SEL §§ 17, stk. 3, er opfyldt. </P>  \r\n\r\n<P>En fælles betingelse er, at lempelse kun kan gives, såfremt moderselskabet  \r\n\r\n har ejet mindst 25% af datterselskabets aktiekapital eller andelskapital  \r\n\r\n enten i hele det indkomstår, hvori udbyttet er modtaget, eller i en  \r\n\r\n sammenhængende periode på mindst to år frem til det tidspunkt, hvor udbyttet  \r\n\r\n modtages. Der skal foreligge direkte besiddelse af de udbyttegivende aktier.  \r\n\r\n Besiddelsen anses for direkte, når flere sambeskattede selskaber tilsammen  \r\n\r\n ejer mindst 25% af aktiekapitalen i et andet selskab. Se endvidere S.C.1.2.4.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>S.E.2.3.1 Aktieselskaber, anpartsselskaber, sparekasser, gensidige  \r\n\r\n forsikringsforeninger, realkreditinstitutter og fonde mv. <BR>  \r\n\r\n</P>  \r\n\r\n<P>For aktieselskaber og lignende selskaber, sparekasser, gensidige  \r\n\r\n forsikringsforeninger, realkreditinstitutter samt fonde mv. er udbytte fra  \r\n\r\n danske datterselskaber skattefri, jf. SEL § 13, stk. 1, nr. 2 og FBL § 10,  \r\n\r\n stk. 1. Det samme gælder udbytte fra udenlandske datterselskaber, såfremt det  \r\n\r\n udenlandske selskab er undergivet beskatning, der ikke i væsentlig grad  \r\n\r\n afviger fra reglerne her i landet, jf. SEL § 13, stk. 3, skd. bkg. nr. 580 af  \r\n\r\n 4. dec. 1984 og skd. cirk. af 7. nov. 1988, FBL § 10, stk. 2, og skm.cirk nr.  \r\n\r\n 147 af 19. aug. 1992 samt ovenfor S.C.1.2.4. </P>  \r\n\r\n<P>Lempelse kan kun gives for udbytte, der ikke er omfattet af de nævnte  \r\n\r\n bestemmelser (samt SEL § 13, stk. 1, nr. 3). Udbytte fra selskaber, der har  \r\n\r\n hjemsted i Grønland og på Færøerne, sidestilles med udbytte fra selskaber med  \r\n\r\n hjemsted i udlandet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Nedsættelsens størrelse </P>  \r\n\r\n<P>Lempelsen udgør den del af skatten, som svarer til forholdet mellem det  \r\n\r\n modtagne udbytte og moderselskabets skattepligtige indkomst, men den kan dog  \r\n\r\n ikke overstige det beløb, som datterselskabet skal udrede i skat af udbyttet  \r\n\r\n til moderselskabet. </P>  \r\n\r\n<P>Først beregnes, hvor stor en del af moderselskabets skat, der svarer til  \r\n\r\n forholdet mellem det modtagne udbytte og moderselskabets skattepligtige  \r\n\r\n indkomst for det år, i hvilket udbyttet er modtaget (moderselskabsbrøken).  \r\n\r\n Dernæst beregnes, hvor stor en del af datterselskabets skat, der svarer til  \r\n\r\n forholdet mellem det til moderselskabet deklarerede udbytte og  \r\n\r\n datterselskabets skattepligtige indkomst for det år, hvori udbyttet er  \r\n\r\n deklareret (datterselskabsbrøken). Begge tilfælde kan udtrykkes ved følgende  \r\n\r\n brøk: <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n                           udbytte * skat  \r\n\r\n                       ----------------------  \r\n\r\n                       skattepligtig indkomst  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>Lempelsen i moderselskabets skat udgør det laveste af de således beregnede  \r\n\r\n skattebeløb (eksempel 4 nedenfor under S.E.3). </P>  \r\n\r\n<P>Den skattepligtige indkomst i datterselskabsbrøkens nævner er den indkomst  \r\n\r\n for det foregående år, der i udlandet er lagt til grund for  \r\n\r\n skatteberegningen, og den i tælleren anførte skat er den af det udenlandske  \r\n\r\n datterselskab faktisk betalte skat for det foregående år med fradrag af  \r\n\r\n eventuelle refusioner. Den skat, der kan tages i betragtning, er alene  \r\n\r\n skatten af den skattepligtige indkomst for det indkomstår, for hvilket  \r\n\r\n udbyttet er deklareret, og det er i denne forbindelse uden betydning, om  \r\n\r\n udbyttet hidrører fra beløb, som er indtjent og beskattet i tidligere  \r\n\r\n regnskabsår. Ligeledes kan der alene tages hensyn til skatter erlagt af det  \r\n\r\n pågældende udenlandske datterselskab, men ikke til skatter erlagt af  \r\n\r\n udenlandske selskaber, der har datterselskabsstatus over for sidstnævnte  \r\n\r\n selskab. D.v.s., at det kræves, at moderselskabets aktiebesiddelse er  \r\n\r\n direkte, skd. 1968.36. </P>  \r\n\r\n<P>Den skattepligtige indkomst i moderselskabsbrøkens nævner er selskabets  \r\n\r\n samlede inden- og udenlandske indkomst opgjort efter danske ligningsregler.  \r\n\r\n Den samlede indkomst (og ikke kun summen af samtlige positive komponenter)  \r\n\r\n skal anvendes, uanset om der i den samlede indkomst indgår negative  \r\n\r\n komponenter, lsr. 1976.99. Den i tælleren anførte skat er den beregnede skat  \r\n\r\n reduceret med eventuel nedsættelse for virksomhed i udlandet og forhøjet med  \r\n\r\n eventuelt tillæg efter SEL §§ 28, stk. 2, og 29, stk. 2, men uden reduktion  \r\n\r\n efter dobbeltbeskatningsoverenskomster eller for andre lempelser. </P>  \r\n\r\n<P>Er der for moderselskabet tilbageholdt udbytteskat i udlandet, der har  \r\n\r\n medført nedsættelse af den danske skat i henhold til  \r\n\r\n dobbeltbeskatningsoverenskomst, reduceres den beregnede forholdsmæssige del  \r\n\r\n af dansk skat, der falder på det medregnede udbytte, med nedsættelsesbeløbet  \r\n\r\n (eksempel 7 nedenfor under S.E.3). </P>  \r\n\r\n<P>Ved beregningen af lempelsen sker afrunding opad til nærmeste hele  \r\n\r\n kronebeløb uanset ørebeløbets størrelse. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Modtagne udbytter overstiger eller er lig med moderselskabets  \r\n\r\n skattepligtige indkomst </P>  \r\n\r\n<P>Overstiger det modtagne udbyttebeløb moderselskabets skattepligtige  \r\n\r\n indkomst, skal hele moderselskabets skat henføres til det modtagne udbytte.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Udbytte fra flere datterselskaber </P>  \r\n\r\n<P>Har moderselskabet modtaget udbytte fra flere datterselskaber, beregnes  \r\n\r\n lempelsen for hvert datterselskab for sig. </P>  \r\n\r\n<P>Ved beregningen af lempelsen skal anvendes moderselskabets skattepligtige  \r\n\r\n indkomst (og ikke selskabets samlede udbytteindtægter) som nævner i  \r\n\r\n moderselskabsbrøken, uanset de samlede modtagne udbytter overstiger  \r\n\r\n selskabets skattepligtige indkomst, skd. 1979.110 (eksempel 5 og 6 nedenfor  \r\n\r\n under S.E.3). <BR>  \r\n\r\n</P>  \r\n\r\n<P>Datterselskabet deklareret et udbytte, der overstiger dets skattepligtige  \r\n\r\n indkomst </P>  \r\n\r\n<P>Har datterselskabet for et indkomstår deklareret et udbytte, der  \r\n\r\n overstiger dets skattepligtige indkomst, skal hele datterselskabets skat  \r\n\r\n henføres til udbyttet. </P>  \r\n\r\n<P>Ejer moderselskabet ikke hele aktiekapitalen i datterselskabet, skal  \r\n\r\n datterselskabets skat fordeles - i forhold til udbyttebeløbenes størrelse -  \r\n\r\n mellem udbyttet til moderselskabet og udbyttet til de øvrige aktionærer  \r\n\r\n (eksempel 8 nedenfor under S.E.3), hvilket kan udtrykkes ved følgende brøk:  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n                     skat (DS) * udbytte til MS  \r\n\r\n                     --------------------------  \r\n\r\n                     samlede udbytte (DS)  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>Det i nævneren anførte samlede udbytte er inklusive datterselskabets  \r\n\r\n udbytte af egne aktier, skd. 1970.71. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AS.E.3\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AS.E.3\">  \r\n\r\n<P>S.E.3 Skatteberegningseksempler <BR>  \r\n\r\n</P>  \r\n\r\n<P>Rækkefølge ved beregningen </P>  \r\n\r\n<P>Skatteberegningen foretages i nedennævnte rækkefølge: </P>  \r\n\r\n<P>1.Beregning af indkomstskat. </P>  \r\n\r\n<P>2.Udlandslempelsen beregnes på grundlag af skatten efter pkt. 1.  \r\n\r\n Skattebeløbet, der fremkommer efter nedsættelse med udlandslempelsen, danner  \r\n\r\n udgangspunkt for samtlige efterfølgende beregninger. </P>  \r\n\r\n<P>3.Dernæst opgøres et eventuelt tillæg i henhold til SEL §§ 28 og 29. Denne  \r\n\r\n forhøjelse af skatten er at anse for en skat og indgår derfor som sådan i de  \r\n\r\n efterfølgende lempelsesberegninger. </P>  \r\n\r\n<P>4.Lempelser i henhold til dobbeltbeskatningsoverenskomster - både efter  \r\n\r\n exemptions- og creditprincippet - eller LL § 33. </P>  \r\n\r\n<P>5.Datterselskabslempelse. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Skatteberegningseksempler </P>  \r\n\r\n<P>Eksempel 1 (Udlandslempelse - exemptionslempelse) <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n Dansk indkomst                                        40.000 kr.  \r\n\r\n Udenlandsk exemptionsindkomst, der  \r\n\r\n berettiger til udlandslempelse  \r\n\r\n (udenlandsk skat 12.000 kr.)                          60.000 kr.  \r\n\r\n                                                      -----------  \r\n\r\n Skattepligtig indkomst                               100.000 kr.  \r\n\r\n Skat                                                  34.000 kr.  \r\n\r\n                       60.000 * 34.000  \r\n\r\n - Udlandslempelse:    --------------- =                8.743 kr.  \r\n\r\n                       7 * 2 * 100.000  \r\n\r\n                                                      -----------  \r\n\r\n Skat efter udlandslempelse                            25.257 kr.  \r\n\r\n                           60.000 * 25.257  \r\n\r\n - Exemptionslempelse:    ---------------- =           15.155 kr.  \r\n\r\n                               100.000  \r\n\r\n                                                      -----------  \r\n\r\n Skat at betale                                        10.102 kr.  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>Eksempel 2 (Creditlempelse) <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n Dansk indkomst                                        30.000 kr.  \r\n\r\n Udenlandsk exemptionsindkomst, der  \r\n\r\n berettiger til udlandslempelse                        60.000 kr.  \r\n\r\n Udenlandsk creditindkomst (udenlandsk  \r\n\r\n skat 1.500 kr.)                                       10.000 kr.  \r\n\r\n                                                       -----------  \r\n\r\n Skattepligtig indkomst                               100.000 kr.  \r\n\r\n Skat                                                  34.000 kr.  \r\n\r\n - Udlandslempelse, jf. eksempel 1                      8.743 kr.  \r\n\r\n                                                       -----------  \r\n\r\n Skat efter udlandslempelse                            25.257 kr.  \r\n\r\n - Exemptionslempelse, jf. eksempel 1                  15.155 kr.  \r\n\r\n                                                       -----------  \r\n\r\n Skat efter exemptionslempelse                         10.102 kr.  \r\n\r\n                      10.000 * 25.257  \r\n\r\n - Creditlempelse:    --------------- = 2.526  \r\n\r\n                          100.000  \r\n\r\n dog højst den udenlandske skat                         1.500 kr.  \r\n\r\n                                                        ----------  \r\n\r\n Skat at betale                                         8.602 kr.  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>Eksempel 3 (Flere lande med credit) <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n Dansk indkomst                                        80.000 kr.  \r\n\r\n Creditindkomst fra land A  \r\n\r\n (udenlandsk skat 12.000 kr.)                          20.000 kr.  \r\n\r\n Creditindkomst fra land B  \r\n\r\n (udenlandsk skat 2.000 kr.)                           10.000 kr.  \r\n\r\n                                                       -----------  \r\n\r\n Skattepligtig indkomst                               110.000 kr.  \r\n\r\n Skat                                                  37.400 kr.  \r\n\r\n                        20.000 * 37.400  \r\n\r\n - Creditlempelse A:    ---------------  =              6.800 kr.  \r\n\r\n                             110.000  \r\n\r\n (da dette beløb er lavere end udenlandsk  \r\n\r\n skat 12.000 kr.)  \r\n\r\n                        10.000 * 37.400  \r\n\r\n - Creditlempelse B:    ---------------  =  3.400 kr.  \r\n\r\n                            110.000  \r\n\r\n dog højst udenlandsk skat                              2.000 kr.  \r\n\r\n                                                       -----------  \r\n\r\n Skat at betale                                        28.600 kr.  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>Eksempel 4 (Datterselskabslempelse) <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n Datterselskabet:  \r\n\r\n Skattepligtig indkomst                                40.000 kr.  \r\n\r\n Selskabsskat                                          20.000 kr.  \r\n\r\n Samlede udbytte                                       10.000 kr.  \r\n\r\n Heraf til moderselskabet                              10.000 kr.  \r\n\r\n Moderselskabet:  \r\n\r\n Dansk indkomst                                        20.000 kr.  \r\n\r\n Udenlandsk exemptionsindkomst, der berettiger  \r\n\r\n til udlandslempelse                                   60.000 kr.  \r\n\r\n Udenlandsk creditindkomst  \r\n\r\n (udenlandsk skat 2.000 kr.)                           10.000 kr.  \r\n\r\n Udenlandsk udbytte, der berettiger til  \r\n\r\n datterselskabslempelse (udenlandsk kuponskat 0 kr.)   10.000 kr.  \r\n\r\n                                                      -----------  \r\n\r\n Skattepligtig indkomst                               100.000 kr.  \r\n\r\n Skat                                                  34.000 kr.  \r\n\r\n                       60.000 * 34.000  \r\n\r\n - Udlandslempelse:    ---------------  =               8.743 kr.  \r\n\r\n                       7 * 2 * 100.000  \r\n\r\n                                                       -----------  \r\n\r\n Skat efter udlandslempelse                            25.257 kr.  \r\n\r\n                         60.000 * 25.257  \r\n\r\n - Exemptionslempelse:   ---------------  =            15.155 kr.  \r\n\r\n                             100.000  \r\n\r\n                                                       -----------  \r\n\r\n Skat efter exemptionslempelse                         10.102 kr.  \r\n\r\n                     10.000 * 25.257  \r\n\r\n - Creditlempelse    ---------------  = 2.526 kr.  \r\n\r\n                          100.000  \r\n\r\n dog højst betalt skat                                  2.000 kr.  \r\n\r\n                                                       ----------  \r\n\r\n Skat efter creditlempelse                              8.102 kr.  \r\n\r\n - Datterselskabslempelse:  \r\n\r\n                10.000 * 25.257  \r\n\r\n MS-brøken:     --------------- = 2.526 kr.  \r\n\r\n                    100.000  \r\n\r\n                10.000 * 20.000  \r\n\r\n DS-brøken:     --------------- = 5.000 kr.  \r\n\r\n                     40.000  \r\n\r\n Lempelsen udgør det laveste beløb                      2.526 kr.  \r\n\r\n                                                       ----------  \r\n\r\n Skat at betale                                         5.576 kr.  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>Eksempel 5 (Datterselskabslempelse - de samlede udbytter fra flere  \r\n\r\n datterselskaber overstiger moderselskabets skattepligtige indkomst) <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n Datterselskaber:                              DS 1        DS II  \r\n\r\n Skattepligtig indkomst                          0      400.000  \r\n\r\n Selskabsskat:                                   0      200.000  \r\n\r\n Samlede udbytte:                          150.000       50.000  \r\n\r\n Heraf til moderselskabet:                 150.000       50.000  \r\n\r\n Moderselskabet:  \r\n\r\n Dansk Indkomst                                    - 100.000 kr.  \r\n\r\n Udenlandsk udbytteindkomst, der  \r\n\r\n berettiger til datterselskabslempelse  \r\n\r\n (udenlandsk kuponskat 0 kr.)                        200.000 kr.  \r\n\r\n                                                     ------------  \r\n\r\n Skattepligtig indkomst                              100.000 kr.  \r\n\r\n Skat                                                 34.000 kr.  \r\n\r\n Datterselskabslempelsen beregnes således:  \r\n\r\n Datterselskab I:  \r\n\r\n               150.000 * 34.000  \r\n\r\n MS-brøken:    ---------------- = 51.000 kr.  \r\n\r\n                   100.000  \r\n\r\n               150.000 * 0  \r\n\r\n DS-brøken:    -----------  =  0 kr.  \r\n\r\n                    0  \r\n\r\n Lempelsen udgør det laveste beløb                         0 kr.  \r\n\r\n Datterselskab II:  \r\n\r\n              50.000 * 34.000  \r\n\r\n MS-brøken:   --------------- = 17.000 kr.  \r\n\r\n                   100.000  \r\n\r\n              50.000 * 200.000  \r\n\r\n DS-brøken:   ---------------- = 25.000 kr.  \r\n\r\n                     400.000  \r\n\r\n Lempelsen udgør det laveste beløb                    17.000 kr.  \r\n\r\n                                                      ----------  \r\n\r\n Skat at betale                                       17.000 kr.  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>Eksempel 6 (Datterselskabslempelse - de samlede udbytter fra flere  \r\n\r\n datterselskaber overstiger moderselskabets skattepligtige indkomst) <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n Datterselskaber:                        DS I         DS II  \r\n\r\n Skattepligtig indkomst:                 160.000      120.000  \r\n\r\n Selskabsskat:                            90.000       30.000  \r\n\r\n Samlede udbytte:                        100.000      100.000  \r\n\r\n Heraf til moderselskabet:               100.000      100.000  \r\n\r\n Moderselskabet:  \r\n\r\n Dansk indkomst                                   - 10.000 kr.  \r\n\r\n Udenlandsk udbytteindkomst, der berettiger  \r\n\r\n til datterselskabslempelse (udenlandsk  \r\n\r\n kuponskat 0 kr.)                                  200.000 kr.  \r\n\r\n                                                   ------------  \r\n\r\n Skattepligtig indkomst                            190.000 kr.  \r\n\r\n Skat                                               64.600 kr.  \r\n\r\n Datterselskabslempelsen beregnes således:  \r\n\r\n Datterselskab I:  \r\n\r\n              100.000 * 64.600  \r\n\r\n MS-brøken:   ---------------- = 34.000 kr.  \r\n\r\n                   190.000  \r\n\r\n              100.000 * 90.000  \r\n\r\n DS-brøken:   ---------------- = 56.250 kr.  \r\n\r\n                   160.000  \r\n\r\n Lempelsen udgør det laveste beløb      34.000 kr.  \r\n\r\n Datterselskab II:  \r\n\r\n              100.000 * 64.600  \r\n\r\n MS-brøken:   ---------------- = 34.000 kr.  \r\n\r\n                   190.000  \r\n\r\n              100.000 * 30.000  \r\n\r\n DS-brøken:   ---------------- = 25.000 kr.  \r\n\r\n                   120.000  \r\n\r\n Lempelsen udgør det laveste beløb      25.000 kr.  \r\n\r\n Lempelse i alt                         59.000 kr.  \r\n\r\n dog højst moderselskabets skattetilsvar             59.000 kr.  \r\n\r\n Skat at betale                                       5.600 kr.  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>Eksempel 7 (Datterselskabslempelse - credit udbytteindkomst, hvoraf  \r\n\r\n moderselskabet har betalt udenlandsk skat) <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n Datterselskabet:  \r\n\r\n Skattepligtig indkomst                             100.000 kr.  \r\n\r\n Selskabsskat                                        30.000 kr.  \r\n\r\n Samlede udbytte                                     20.000 kr.  \r\n\r\n Heraf til moderselskabet                            10.000 kr.  \r\n\r\n Moderselskabet:  \r\n\r\n Dansk indkomst                                      90.000 kr.  \r\n\r\n Udenlandsk credit udbytteindkomst, der berettiger  \r\n\r\n til datterselskabslempelse (udenlandsk kuponskat  \r\n\r\n 1.500 kr.)                                          10.000 kr.  \r\n\r\n                                                     -----------  \r\n\r\n Skattepligtig indkomst                             100.000 kr.  \r\n\r\n Skat                                                34.000 kr.  \r\n\r\n                     10.000 * 34.000  \r\n\r\n - Creditlempelse:   --------------- = 3.400 kr.  \r\n\r\n                        100.000  \r\n\r\n dog højst betalt kuponskat                           1.500 kr.  \r\n\r\n                                                     -----------  \r\n\r\n Skat efter creditlempelsen                          32.500 kr.  \r\n\r\n Datterselskabslempelsen beregnes således:  \r\n\r\n              10.000 * 34.000  \r\n\r\n MS-brøken:   ---------------  =  3.400 kr.  \r\n\r\n                  100.000  \r\n\r\n - heraf allerede lempet efter  \r\n\r\n creditoverenskomst:             1.500 kr.  1.900 kr.  \r\n\r\n              10.000 * 30.000 =  \r\n\r\n DS-brøken:   --------------- =    3.000 kr.  \r\n\r\n                  100.000  \r\n\r\n Lempelsen udgør det laveste beløb                    1.900 kr.  \r\n\r\n                                                    -----------  \r\n\r\n Skat at betale                                      30.600 kr.  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>Eksempel 8 (Datterselskabslempelse - datterselskabets samlede deklarerede  \r\n\r\n udbytte overstiger dets skattepligtige indkomst) <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n Datterselskabet:  \r\n\r\n Skattepligtig indkomst                              10.000 kr.  \r\n\r\n Selskabsskat                                         4.000 kr.  \r\n\r\n Samlede udbytte                                     20.000 kr.  \r\n\r\n Heraf til moderselskabet                            10.000 kr.  \r\n\r\n Moderselskabet:  \r\n\r\n Dansk indkomst                                      90.000 kr.  \r\n\r\n Udenlandsk udbytteindkomst, der berettiger  \r\n\r\n til datterselskabslempelse (udenlandsk  \r\n\r\n kuponskat 0 kr.)                                    10.000 kr.  \r\n\r\n                                                    ------------  \r\n\r\n Skattepligtig indkomst                             100.000 kr.  \r\n\r\n Skat                                                34.000 kr.  \r\n\r\n Datterselskabslempelsen beregnes således:  \r\n\r\n                10.000 * 34.000  \r\n\r\n MS-brøken:     --------------- = 3.400 kr.  \r\n\r\n                     100.000  \r\n\r\n                10.000 * 4.000  \r\n\r\n DS-brøken:     --------------  = 2.000 kr.  \r\n\r\n                     20.000  \r\n\r\n Lempelsen udgør det laveste beløb                    2.000 kr.  \r\n\r\n                                                     -----------  \r\n\r\n Skat at betale                                      32.000 kr.  \r\n\r\n</PRE>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 40,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "E19943S00005"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN006989"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Stor vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "E "
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}