{
    "id": 117972,
    "title": "MOMSVEJLEDNING, TEKST 1996   AFSNIT K - MOMSGODTGØRELSE ",
    "documentTypeId": "1490",
    "isSagsforlobPeriodValid": true,
    "shortName": "STV nr 20024 af 01/01/1996",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P><A HREF=\"#AK.1\">K.1 Godtgørelse ved erhvervsmæssig brug og anden  \r\n\r\n anvendelse. </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#AK.1.1\">K.1.1 Udenlandske virksomheder § 45, stk. 1 </A> <BR>  \r\n\r\n<LI><A HREF=\"#AK.1.2\">K.1.2 Ambassader mv. § 45, stk. 2 </A> <BR>  \r\n\r\n<LI><A HREF=\"#AK.1.3\">K.1.3 Transportvirksomheder § 45, stk. 3 </A> <BR>  \r\n\r\n<LI><A HREF=\"#AK.1.4\">K.1.4 Forsikrings- og genforsikringsvirksomhed og  \r\n\r\n finansielle aktiviteter § 45, stk. 4 </A> <BR>  \r\n\r\n<LI><A HREF=\"#AK.1.5\">K.1.5 Humanitære organisationer mv. § 45, stk. 5 </A>  \r\n\r\n<BR>  \r\n\r\n<LI><A HREF=\"#AK.1.6\">K.1.6 Godtgørelse ved indførsel fra steder uden for EU  \r\n\r\n § 45, stk. 6 </A> <BR>  \r\n\r\n</UL>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Afsnit K - Momsgodtgørelse </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<BR>  \r\n\r\n<P>§ 45 <BR>  \r\n\r\n</P>  \r\n\r\n<P>Under visse forudsætninger kan afgiftspligtige personer og andre få  \r\n\r\n godtgørelse for moms, som er betalt her i landet. Det drejer sig om  \r\n\r\n afgiftspligtige personer, der ikke er etableret her i landet (§ 45, stk. 1).  \r\n\r\n Herudover ydes momsgodtgørelse til fremmede staters herværende ambassader,  \r\n\r\n internationale organisationer mv (§ 45, stk. 2), transportvirksomheder (§ 45,  \r\n\r\n stk. 3), forsikrings- og genforsikringsvirksomhed og finansielle aktiviteter  \r\n\r\n (§ 45, stk. 4), humanitære organisationer (§ 45, stk. 5) og ved indførsel  \r\n\r\n hvor betingelserne for toldgodtgørelse er til stede (§ 45, stk. 6). Der er i  \r\n\r\n momsbekendtgørelsens kapitel 8, fastsat nærmere regler vedrørende udbetaling  \r\n\r\n af godtgørelsen efter lovens § 45 stk. 1 og stk. 3-5. <BR>  \r\n\r\n</P>  \r\n\r\n<A NAME=\"AK.1\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AK.1\">  \r\n\r\n<P>K.1 Godtgørelse ved erhvervsmæssig brug og anden anvendelse. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AK.1.1\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AK.1.1\">  \r\n\r\n<P>K.1.1 Udenlandske virksomheder § 45, stk. 1 <BR>  \r\n\r\n</P>  \r\n\r\n<P>Afgiftspligtige personer, der ikke er etableret her i landet, kan få  \r\n\r\n godtgjort den moms, som er betalt her for varer og ydelser til virksomhedens  \r\n\r\n erhvervsmæssige brug. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvad der skal forstås ved afgiftspligtige personer, se C.1.1. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Godtgørelsen kan kun indrømmes for indkøb af den art, som registrerede  \r\n\r\n virksomheder her i landet efter loven kan fradrage ved opgørelsen af  \r\n\r\n momstilsvaret. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Udenlandske virksomheders muligheder for at opnå godtgørelse fremgår af §§  \r\n\r\n 28-32 i momsbekendtgørelsen. Disse bestemmelser er baseret på de EU-retlige  \r\n\r\n regler i 8. og 13. direktiv. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomheder, der ikke er etableret i Danmark, skal ved ansøgningen om  \r\n\r\n godtgørelse udfylde en særlig blanket, og ansøgningen skal bl.a. indeholde  \r\n\r\n oplysninger om anvendelsen af de indkøb, der søges godtgørelse for. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Endvidere skal udenlandske virksomheder afgive erklæring om, at de ikke  \r\n\r\n har udøvet registreringspligtig virksomhed her i landet i det tidsrum,  \r\n\r\n ansøgningen vedrører. Registreringspligtig virksomhed omfatter ikke levering  \r\n\r\n af ydelser, herunder transportydelser og hertil tilknyttede transaktioner,  \r\n\r\n når ydelsen er direkte knyttet til udførsel af varer til steder uden for EU  \r\n\r\n eller til indførsel af varer, der befinder sig under ordninger vedrørende  \r\n\r\n fællesskabsforsendelse mv., se D.10., samt for erhvervsmæssig passagerkørsel  \r\n\r\n med busser indregistreret i udlandet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ansøgningen skal omfatte køb mv. af varer og ydelser for en periode på  \r\n\r\n mindst 3 måneder og højst et kalenderår. Det momsbeløb, der søges godtgørelse  \r\n\r\n for i dette tilfælde, skal være mindst kr. 1.500. Perioden kan dog være  \r\n\r\n kortere end 3 måneder, når det drejer sig om den sidste del af et kalenderår.  \r\n\r\n I så fald skal godtgørelsesbeløbet være mindst kr. 200. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomheden kan også ansøge om at medtage køb mv., som ikke var medtaget  \r\n\r\n i tidligere ansøgninger for det pågældende kalenderår. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomheden skal sammen med ansøgningen indsende originalfakturaer,  \r\n\r\n toldkvitteringer m.m. med angivelse af de momsbeløb, som er betalt. <BR>  \r\n\r\n</P>  \r\n\r\n<P>For virksomheder hjemmehørende i et andet EU-land skal den kompetente  \r\n\r\n offentlige myndighed (normalt den lokale skatte- og afgiftsforvaltning eller  \r\n\r\n toldforvaltning) attestere, at virksomheden er momspligtig. Endvidere  \r\n\r\n attesteres virksomhedens registreringsnummer. <BR>  \r\n\r\n</P>  \r\n\r\n<P>For virksomheder hjemmehørende uden for EU skal en kompetent (offentlig)  \r\n\r\n myndighed attestere, at virksomheden udøver erhvervsvirksomhed i hjemlandet.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Den første ansøgning skal vedlægges en erklæring om, at virksomheden  \r\n\r\n driver momspligtig virksomhed i sit hjemland. Erklæringen gælder 1 år fra  \r\n\r\n udstedelsesdagen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis ansøgningen og den tilhørende dokumentation er modtaget til tiden,  \r\n\r\n tilbagebetales momsbeløbet senest 6 måneder efter, at ansøgningen er  \r\n\r\n modtaget. Omkostninger ved udbetaling af beløb uden for Danmark påhviler  \r\n\r\n virksomheden. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ordningen administreres af Told- og Skatteregion Sønderborg og ansøgninger  \r\n\r\n skal være regionen i hænde senest den 30. juni efter det år, som ansøgningen  \r\n\r\n vedrører. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Tilbagebetaling af moms i andre EU-lande <BR>  \r\n\r\n</P>  \r\n\r\n<P>De øvrige EU-lande har gennemført tilsvarende ordninger vedrørende  \r\n\r\n tilbagebetaling af moms efter EU's 8. momsdirektiv. <BR>  \r\n\r\n</P>  \r\n\r\n<P>De nærmere regler om tilbagebetaling af moms i de andre EU-lande fremg år  \r\n\r\n af vejledninger, som danske virksomheder kan få ved at henvende sig til de  \r\n\r\n enkelte EU-landes kompetente myndigheder eller hos Udenrigsministeriets  \r\n\r\n Toldoplysning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Til brug ved danske virksomheders ansøgning om tilbagebetaling af moms,  \r\n\r\n der er betalt i andre EU-lande, kan told- og skatteregionerne give en  \r\n\r\n erklæring om virksomhedens momsmæssige status. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AK.1.2\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AK.1.2\">  \r\n\r\n<P>K.1.2 Ambassader mv. § 45, stk. 2 <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomheder, der sælger varer og momspligtige ydelser til diplomatiske  \r\n\r\n udsendinge mv. og internationale organisationer her i landet, skal beregne  \r\n\r\n moms efter lovens almindelige regler. For at friholde sådanne leverancer for  \r\n\r\n en direkte momsbelastning er der etableret forskellige godtgørelsesordninger  \r\n\r\n for diplomatiske udsendinge mv. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Diplomatiske repræsentationer og visse internationale organisationer samt  \r\n\r\n tilknyttede personer med diplomatisk status, kan på visse betingelser få  \r\n\r\n godtgjort moms, der er betalt her i landet. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Godtgørelsesordningen vedrørende diplomatiske repræsentationer  \r\n\r\n administreres af Udenrigsministeriet, hvorefter det på betingelser fastsat af  \r\n\r\n ministeriet er muligt for herboende diplomater mfl. at få godtgjort den  \r\n\r\n betalte moms. Hvad der kan opnås godtgørelse for, fremgår af &quot;Diplomat  \r\n\r\n in Denmark&quot;, Udenrigsministeriet, april 1996: <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momsgodtgørelse kan opnås for alle vareindkøb, dog ikke fødevarer,  \r\n\r\n drikkevarer, tobak, parfume og eau de toilette. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det forudsættes, at indkøbene anvendes af herboende diplomater mv. og  \r\n\r\n disses familiemedlemmer, og indkøbene skal være i rimelig mængde og skal  \r\n\r\n dække det faktiske behov. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momsgodtgørelse gives også for el, telefon, opvarmning, vand, olie, gas og  \r\n\r\n renovation. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der er ingen begrænsning i momsgodtgørelsen, når indkøbene er foretaget  \r\n\r\n til ambassadens brug. <BR>  \r\n\r\n</P>  \r\n\r\n<P>For de enkelte herboende diplomater mv. er der følgende begrænsninger.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Der ydes momsgodtgørelse for faktureret beløb på mindst DDK 2.000 inkl.  \r\n\r\n moms pr. kvartal. Hvert køb skal have en værdi på mindst DKK 100. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Godtgørelse gives endvidere for leje af fast ejendom, herunder midlertid  \r\n\r\n leje af hotelindkvartering, hvis lejen er momsbelagt og for lejede artikler,  \r\n\r\n hvis artiklerne ved købet ville være berettiget til momsgodtgørelse. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der gives kun momsgodtgørelse for indkøb af nye varer. Der gives derfor  \r\n\r\n ikke momsgodtgørelse for brugte varer, f.eks. antikviteter, brugte tæpper,  \r\n\r\n varer som er købt på auktioner mv. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der kan ikke opnås godtgørelse for moms ved tjenesteydelser, dog kan moms  \r\n\r\n ved tjenesteydelser godtgøres, hvis ydelserne har forbindelse med diplomaters  \r\n\r\n mv. arbejde. Der ydes ikke momsgodtgørelse for hotel- og  \r\n\r\n restaurationsregninger. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Se også I.1.1.5 om salg til diplomater mfl. i andre EU-lande. <BR>  \r\n\r\n</P>  \r\n\r\n<P>EU-kommissionen <BR>  \r\n\r\n</P>  \r\n\r\n<P>Foretager EU-kommissionens filialkontor i København indkøb af varer og  \r\n\r\n ydelser her i landet, er filialkontoret omfattet af en tilsvarende  \r\n\r\n godtgørelsesordning som diplomater mfl. <BR>  \r\n\r\n</P>  \r\n\r\n<P>NATO og NATO-personel <BR>  \r\n\r\n</P>  \r\n\r\n<P>Forsvarsministeriet administrerer godtgørelsesordningen vedrørende NATO og  \r\n\r\n NATO-personel, hvorefter der i samme omfang og på samme vilkår som for  \r\n\r\n diplomater mfl., kan ydes godtgørelse af den moms, der er betalt ved køb af  \r\n\r\n varer og momspligtige ydelser bestemt til herværende NATO-personel og til  \r\n\r\n brug ved NATO-hovedkvarter mv., se I.1.12 og I.3.6. <BR>  \r\n\r\n</P>  \r\n\r\n<P>ESA <BR>  \r\n\r\n</P>  \r\n\r\n<P>For så vidt angår leverancer af varer og momspligtige ydelser til Den  \r\n\r\n europæiske Rumfartsorganisation (ESA) henvises til I.1.1.5. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Fritagelse - Ambassader mv. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Med henblik på opfyldelse af traktatretlige forpligtelser kan der opnås  \r\n\r\n afgiftsfritagelse for levering af varer, der er betalt af midler stillet til  \r\n\r\n rådighed af De Forende Staters regeringer som led i det fælles forsvar og  \r\n\r\n forsvarsmateriel til organisationer, der er tilsluttet NATO samt materialer  \r\n\r\n og ydelser i forbindelse med fællesfinansierede infrastrukturprogrammer under  \r\n\r\n NATO, se </P>  \r\n\r\n<P>I.12. Tilsvarende kan der opnås afgiftsfrihed ved indførsel af varer mv.  \r\n\r\n fra steder uden for EU, når varerne og materiel er indført med henblik på  \r\n\r\n opfyldelse af de traktatretlige forpligtelser, se nærmere I.3.6. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I samme omfang og under samme betingelser som fastsat for toldfrihed kan  \r\n\r\n der opnås afgiftsfrihed for varer, der indføres fra steder uden for EU, til  \r\n\r\n fremmede staters herværende diplomatiske og konsulære repræsentationer og  \r\n\r\n dertil knyttede personer med diplomatiske rettigheder samt til internationale  \r\n\r\n organisationer og dertil knyttede personer, der tilstås diplomatiske  \r\n\r\n rettigheder, </P>  \r\n\r\n<P>se nærmere I.3.5. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AK.1.3\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AK.1.3\">  \r\n\r\n<P>K.1.3 Transportvirksomheder § 45, stk. 3 <BR>  \r\n\r\n</P>  \r\n\r\n<P>Transportvirksomheder, som har betalt moms her i landet i forbindelse med  \r\n\r\n befordring til udlandet af personer med ledsagende bagage og transportmidler,  \r\n\r\n kan få godtgørelse for momsen. Udlandet omfatter EU-lande og tredielande.  \r\n\r\n</P>  \r\n\r\n<P>Ledsagende transportmidler omfatter f.eks. cykler, motorcykler,  \r\n\r\n personbiler samt busser med passager. Derimod er lastbiler og tomme busser  \r\n\r\n ikke omfattet af bestemmelsen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>For at være omfattet af godtgørelsesordningen skal virksomheden lade sig  \r\n\r\n registrere og føre et regnskab, som kan danne grundlag for opgørelsen af  \r\n\r\n momsen, som ønskes godtgjort. </P>  \r\n\r\n<P>Udenrigspersonbefordring med fly eller skib <BR>  \r\n\r\n</P>  \r\n\r\n<P>Registrerede flyselskaber og rederier kan herefter - med de begrænsninger,  \r\n\r\n der følger af lovens § 42, stk. 1 - fradrage momsen af køb mv., som vedrører  \r\n\r\n undenrigsbefordring med fly eller skib. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Flyselskaber og rederier, der ikke er registreret for salg mv. af varer og  \r\n\r\n momspligtige ydelser, men som udfører udenrigspersonbefordring, kan efter  \r\n\r\n anmodning registreres og derved få fradrag for moms af køb mv. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Et herværende luftsfartsselskab kunne af told - og skatteregionen ikke få  \r\n\r\n fradrag for moms af den del af en udenrigsrejse, der vedrørte  \r\n\r\n Aalborg-København af f.eks. en rute Aalborg-København-Tokyo. Regionen  \r\n\r\n begrundede afgørelsen med, at flyvningen mellem to danske luftshavne var  \r\n\r\n sidestillet med almindelig indenrigspersonbefordring, der er fritaget for  \r\n\r\n moms efter § 13, stk. 1, nr. 15. Told - og Skattestyrelsen ændrede  \r\n\r\n afgørelsen, således at der fra den 1.10.1994 er fradragsret for moms af den  \r\n\r\n indenlandske del af ruten, når billetterne udstedes fra provinsluftshavne via  \r\n\r\n Kastrup til en udenrigsdestination. Endvidere er det en betingelse, at der  \r\n\r\n sker et umiddelbart skift fra indrigsfly til udenrigsfly og eventuelt bagage  \r\n\r\n indcheckes fra start og gennemgående boarding card udstedes fra start.  \r\n\r\n Umiddelbart skift anses at foreligge, hvis skiftet finder sted inden for 24  \r\n\r\n timer, (TfS, 1994.854). <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ligeledes kan moms af udgifter til drift af lounge fratrækkes, hvis  \r\n\r\n loungen er beliggende i udenringsterminalen, og loungen kun kan benyttes af  \r\n\r\n passagerer med gyldig billet til udenrigsdestination, idet udgifterne til  \r\n\r\n driften af loungen anses for en integreret del af den momsfrie  \r\n\r\n udenrigsbefordring, TSS.1995. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Flyselskabers, herunder charterselskabers, udgift til bespisning af  \r\n\r\n passagerer på landjorden i tilfælde af forsinkelser eller aflysninger i  \r\n\r\n flytrafikken kan normalt ikke regnes med ved opgørelsen af købsmomsen.  \r\n\r\n Udgiften kan dog medregnes, hvis selskaberne er forpligtet hertil enten i  \r\n\r\n henhold til internationale aftaler eller i henhold til indgået kontrakt.  \r\n\r\n Udgifter i andre tilfælde, fx hvor bespisningen ydes som kulance fra  \r\n\r\n flyselskabets side, kan ikke medregnes. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Flyselskaber kan normalt ikke få fradrag for købsmomsen vedrørende  \r\n\r\n udgifter til hotelophold, underholdning, restaurationsydelser, repræsentation  \r\n\r\n og gaver. Flyselskaberne kan dog fradrage 25% af købsmomsen på hotel- og  \r\n\r\n restaurationsydelser, hvis de afholdte udgifter er af strengt erhvervsmæssig  \r\n\r\n karakter, se nærmere J.3.1.5. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Registrerede flyselskaber mfl. er i øvrigt omfattet af de almindelige  \r\n\r\n kontrol- og regnskabsbestemmelser. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Rutekørsel med bus til udlandet <BR>  \r\n\r\n</P>  \r\n\r\n<P>Registrerede virksomheder, der af Direktoratet for Vejtransport har fået  \r\n\r\n tilladelse til rutekørsel til udlandet med bus kan - med de begrænsninger,  \r\n\r\n der følger af lovens § 42, stk. 1, se J.3.1, fradrage moms af indkøb mv., som  \r\n\r\n vedrører udenrigspersonbefordring ved rutekørsel med bus. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomheder, der ikke er registreret for salg mv. af varer og  \r\n\r\n momspligtige ydelser, men som udfører udenrigspersonbefordring ved rutekørsel  \r\n\r\n med bus, kan efter anmodning registreres og få fradrag for moms af køb mv.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Et busselskab, der kører i rutefart mellem Danmark og Sverige, klagede  \r\n\r\n over, at regionen kun ville godtgøre momsen vedrørende omkostningerne i  \r\n\r\n forbindelse med den udenlandske kørselsstrækning. Told- og Skattestyrelsen  \r\n\r\n traf afgørelse om, at busselskabet er berettiget til godtgørelse af momsen af  \r\n\r\n hele strækningen, dvs. både den udenlandske og indenlandske køreselstrækning.  \r\n\r\n Det er dog betingelse, at selskabet følger rutetilladelsen fra  \r\n\r\n Færdselsstyrelsen, som ikke tillader intern transport af passagerer mellem  \r\n\r\n steder i Danmark, (TfS, 1995.29.510) <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AK.1.4\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AK.1.4\">  \r\n\r\n<P>K.1.4 Forsikrings- og genforsikringsvirksomhed og finansielle aktiviteter  \r\n\r\n § 45, stk. 4 <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der ydes godtgørelse af moms, som er betalt i forbindelse med  \r\n\r\n transaktioner, der er omfattet af § 13, stk. 1, nr. 10 (forsikrings - og  \r\n\r\n genforsikringsvirksomhed) og nr. 11, litra a-e (finansielle aktiviteter), se  \r\n\r\n D.11.10, når ydelserne leveres til aftagere uden for EU, eller de pågældende  \r\n\r\n ydelser er knyttet direkte til varer, som udføres til steder uden for EU.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>For at være berettiget til momsgodtgørelse skal forsikringsselskaberne  \r\n\r\n lade sig momsregistrere. Med de begrænsninger, der følger af § 42, stk. 1, se  \r\n\r\n J.3.1, kan selskaberne få godtgjort moms på køb af varer og momspligtige  \r\n\r\n ydelser her i landet efter følgende regler: <BR>  \r\n\r\n</P>  \r\n\r\n<P>Som godtgørelsesberettiget moms anses en andel af et års samlede moms på  \r\n\r\n købte varer og momspligtige ydelser, svarende til forholdet i det pågældende  \r\n\r\n år mellem præmieindtægter hidrørende fra forsikringsvirksomhed uden for EU og  \r\n\r\n de samlede præmieindtægter. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Som præmieindtægter hidrørende fra forsikringsvirksomhed uden for EU  \r\n\r\n anses: <BR>  \r\n\r\n</P>  \r\n\r\n<P>- præmieindtægter for direkte forsikringer med forsikringstagere, der er  \r\n\r\n etableret uden for EU. Indtægter fra selskabernes agenturer, der er oprettet  \r\n\r\n uden for EU, kan dog kun medregnes med 25%, <BR>  \r\n\r\n</P>  \r\n\r\n<P>- præmieindtægter for genforsikringskontrakter, der indgås med selskaber,  \r\n\r\n der er etableret uden for EU, og <BR>  \r\n\r\n</P>  \r\n\r\n<P>- præmieindtægter fra forsikring af varer, der transporteres til steder  \r\n\r\n uden for EU. Selskaberne kan vælge at opgøre denne indtægt som 25% af de  \r\n\r\n samlede præmieindtægter fra vareforsikring. <BR>  \r\n\r\n</P>  \r\n\r\n<P>De samlede præmieindtægter er selskabets samlede ikke reserveregulerede  \r\n\r\n bruttopræmier (dvs. de samlede faktiske indtjente præmier). <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis der måtte være eventuelle ændringer af den fradragsret, som selskabet  \r\n\r\n havde ved købet af et investeringsgode, anvendes reglerne om delvis  \r\n\r\n fradragsret og om regulering af købsmoms for investeringsgoder, se J.4. Det  \r\n\r\n gælder f.eks ændringen af omsætningsfordelingen samt ved salg af driftsmidler  \r\n\r\n og investeringsgoder, for hvilke der er taget helt eller delvis momsfradrag.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Registrerede forsikringsselskaber er i øvrigt omfattet af de almindelige  \r\n\r\n kontrol- og regnskabsbestemmelser. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AK.1.5\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AK.1.5\">  \r\n\r\n<P>K.1.5 Humanitære organisationer mv. § 45, stk. 5 <BR>  \r\n\r\n</P>  \r\n\r\n<P>Humanitære organisationer mv., der udfører varer til steder uden for EU,  \r\n\r\n kan få godtgørelse af den moms, som er betalt for varerne her i landet. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AK.1.6\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AK.1.6\">  \r\n\r\n<P>K.1.6 Godtgørelse ved indførsel fra steder uden for EU § 45, stk. 6 <BR>  \r\n\r\n</P>  \r\n\r\n<P>I tilfælde, hvor betingelserne for toldgodtgørelse efter EU's toldkodeks  \r\n\r\n er opfyldt, ydes momsgodtgørelse i samme omfang som toldgodtgørelse.  \r\n\r\n Ligeledes ydes momsgodtgørelse, hvor det er åbenbart, at forudsætningerne for  \r\n\r\n momsfrihed har foreligget ved indførslen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Registrerede virksomheder <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momsregistrerede virksomheder kan få momsen tilbagebetalt, hvis der er  \r\n\r\n betalt for meget i moms på grund af fejl, der ikke skyldes en fejlagtig  \r\n\r\n angivelse fra varemodtagerens side i fortoldningsangivelsen. Det er en  \r\n\r\n betingelse for tilbagebetalingen, at virksomheden giver erklæring om, enten  \r\n\r\n at den tilbagebetalte moms vil blive modregnet i virksomhedens købsmoms,  \r\n\r\n eller at momsen hverken er eller vil blive medregnet til virksomhedens  \r\n\r\n købsmoms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I andre tilfælde, f.eks. ved regulering af en skønsmæssig ansættelse eller  \r\n\r\n regulering ved returnering af ikke-bestillingssvarende varer, hvor det  \r\n\r\n skønnes, at reguleringen er uden væsentlig økonomisk betydning for  \r\n\r\n virksomheden, kan momsbeløbet ikke tilbagebetales. Momsbeløbet skal her  \r\n\r\n medregnes til virksomhedens købsmoms. Hvis det derimod skønnes, at  \r\n\r\n reguleringen er af væsentlig økonomisk betydning for virksomheden kan  \r\n\r\n momsbeløbet tilbagebetales. Det er en dog betingelse for tilbagebetaling, at  \r\n\r\n virksomheden giver erklæring om, at den tilbagebetalte moms hverken er eller  \r\n\r\n vil blive medregnet til købsmomsen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Transitvarer <BR>  \r\n\r\n</P>  \r\n\r\n<P>Undlader speditionsfirmaer, der som varemodtager angiver transitvarer til  \r\n\r\n godsregistrering, at returnere godstalonen til Told Skat med attest om  \r\n\r\n varernes udførsel, foretager Told Skat en skønsmæssig ansættelse.  \r\n\r\n Speditionsfirmaet kan ikke medregne den betalte importmoms af transitvarerne  \r\n\r\n til firmaets købsmoms. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis speditionsfirmaet ved fremlæggelse af udførselsdokumentation anmoder  \r\n\r\n om regulering af den skønsmæssig ansættelse, kan såvel told - som momsbeløbet  \r\n\r\n tilbagebetales. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Private <BR>  \r\n\r\n</P>  \r\n\r\n<P>Private kan kun få momsen tilbagebetalt, hvis varen ikke svarer til  \r\n\r\n bestillingen. Der kan ikke tilbagebetales moms, når private returnerer bøger  \r\n\r\n mv., der er bestilt hos virksomheder uden for EU, selv om der gælder en  \r\n\r\n fortrydelsesret. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 40,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "E19966MV0011"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN006930"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Stor vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "E "
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}