{
    "id": 119800,
    "title": "PERSONBESKATNING 1991   AFSNIT AG - SÆRLIG INDKOMST ",
    "documentTypeId": "1490",
    "isSagsforlobPeriodValid": true,
    "shortName": "STV nr 20020 af 01/01/1991",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P><A HREF=\"#AA.G.1\">A.G.1 Godtgørelser, konkurrenceklausuler og udbetalinger  \r\n\r\n i.h.t. LOSI § 2, </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#AA.G.1.1\">A.G.1.1 Godtgørelse ved fratræden af stilling m.v.  \r\n\r\n LOSI § 2 nr.9 </A> <BR>  \r\n\r\n<LI><A HREF=\"#AA.G.1.2\">A.G.1.2 Jubilæumsgratialer m.v. </A> <BR>  \r\n\r\n<LI><A HREF=\"#AA.G.1.3\">A.G.1.3 Vederlag - konkurrenceklausul </A> <BR>  \r\n\r\n<LI><A HREF=\"#AA.G.1.4\">A.G.1.4 Afløsningssum - pensionstilsagn </A> <BR>  \r\n\r\n</UL>  \r\n\r\n<P><A HREF=\"#AA.G.2\">A.G.2 Dusører </A> </P>  \r\n\r\n<P><A HREF=\"#AA.G.3\">A.G.3 Parcelhusreglen, EBL § 8 </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#AA.G.3.1\">A.G.3.1 Afgrænsning af en- og tofamilieshuse over for  \r\n\r\n andre ejendomme </A> <BR>  \r\n\r\n<LI><A HREF=\"#AA.G.3.2\">A.G.3.2 Ejerlejligheder og huse på lejet grund </A>  \r\n\r\n<BR>  \r\n\r\n<LI><A HREF=\"#AA.G.3.3\">A.G.3.3 Anpartslejligheder </A> <BR>  \r\n\r\n<LI><A HREF=\"#AA.G.3.4\">A.G.3.4 Aktier, andelsbeviser </A> <BR>  \r\n\r\n<LI><A HREF=\"#AA.G.3.5\">A.G.3.5 Betingelserne for at anvende parcelhusreglen  \r\n\r\n</A> <BR>  \r\n\r\n</UL>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Afsnit AG - Særlig indkomst </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Dette afsnit behandler beskatningen af: </P>  \r\n\r\n<P>- visse beløb - såsom gratiale, fratrædelsesgodtgørelse, jf. LOSI § 2,  \r\n\r\n nr.9 og nr.10 - som tilfalder en lønmodtager fra hans arbejdsgiver, </P>  \r\n\r\n<P>- vederlag for påtagelse af en konkurrenceklausul, jf. LOSI § 2, nr.14,  \r\n\r\n</P>  \r\n\r\n<P>- kapitaludbetaling, der sker til afløsning af et uafdækket  \r\n\r\n pensionstilsagn, jf. LOSI § 2, nr.15, </P>  \r\n\r\n<P>- dusører og belønninger for fortjenstfulde handlinger, som  \r\n\r\n bevillingsmæssigt kan beskattes som særlig indkomst, jf. LOSI § 17, stk.2, og  \r\n\r\n</P>  \r\n\r\n<P>- reglerne omkring fritagelse for beskatning af fortjeneste ved afståelse  \r\n\r\n af ejendomme beboet af ejeren (parcelhusreglen), jf. EBL § 8 sammenholdt med  \r\n\r\n LOSI § 2, nr.13. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Vedrørende beregning af særlig indkomst for de ejendomme, der ikke er  \r\n\r\n omfattet af EBL § 8, se E.J.2, som ligeledes omtaler § 9 (blandede  \r\n\r\n ejendomme). </P>  \r\n\r\n<P>For de øvrige under LOSI § 2 nævnte former for særlig indkomst, se  \r\n\r\n ligningsvejledningen for de erhvervsdrivende og afsnit A.B.7.4.1. om visse  \r\n\r\n gaver og legatbeløb omfattet af LOSI § 2, nr.16. </P>  \r\n\r\n<P>Der er desuden mulighed for bevillingsmæssigt at overføre visse indtægter  \r\n\r\n til beskatning som særlig indkomst, jf. LOSI § 17, stk.1, se herom E.B.7.  \r\n\r\n<BR>  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<A NAME=\"\"AA.G.1\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AA.G.1\">  \r\n\r\n<P>A.G.1 Godtgørelser, konkurrenceklausuler og udbetalinger i.h.t. LOSI § 2,  \r\n\r\n nr.15 <BR>  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AA.G.1.1\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AA.G.1.1\">  \r\n\r\n<P>A.G.1.1 Godtgørelse ved fratræden af stilling m.v. LOSI § 2 nr.9 <BR>  \r\n\r\n</P>  \r\n\r\n<P>Litteratur: Bruun Nielsen i UfR 1964 B s. 90 ff, Helkett 15.udg., s.755,  \r\n\r\n SO 1978, s.189 ff og Colding &amp; Dyhr: &quot;Lov om særlig indkomstskat  \r\n\r\n m.v.&quot; (1966). <BR>  \r\n\r\n</P>  \r\n\r\n<P>Efter bestemmelsen i LOSI § 2, nr.9 beskattes godtgørelse i anledning af  \r\n\r\n fratræden af stilling som særlig indkomst. * Det bemærkes, at beskatningen  \r\n\r\n fra den 1.jan. 1992 omlægges til almindelig indkomst efter særlige regler,  \r\n\r\n jf. lov nr.391 af 6.jun. 1991 samt t&amp;s nyt 1991.10.504. * <BR>  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>&quot;Løn&quot; til opsigelsesfristens udløb LOSI § 3, stk.1, nr.6 </P>  \r\n\r\n<P>Hvis modtageren af en sådan godtgørelse ikke oppebærer indtægt af  \r\n\r\n stillingen for hele tiden efter fratrædelsen og indtil det tidspunkt, han  \r\n\r\n kunne være opsagt i henhold til sin kontrakt eller efter lovgivningens  \r\n\r\n almindelige regler, skal en så stor del af godtgørelsen, som svarer til, hvad  \r\n\r\n han ville have oppebåret som indtægt for tiden efter fratrædelsen, dog højst  \r\n\r\n for en periode af 1 år, medregnes i den almindelige indkomst, LOSI § 3,  \r\n\r\n stk.1, nr. 6. En eventuel resterende del af godtgørelsen beskattes som særlig  \r\n\r\n indkomst. </P>  \r\n\r\n<P>LOSI § 3, stk.1, nr. 6, gælder også når arbejdstageren selv opsiger sin  \r\n\r\n stilling til omgående fratræden eller dog med kortere varsel end han ville  \r\n\r\n have krav på, jf. lsr.1964.24, 1968.109 og skd.19.8, men efter konkret  \r\n\r\n bedømmelse beskatter man dog kutymemæssige fratrædelsesgodtgørelser (efter  \r\n\r\n mange års ansættelse) fuldt ud som særlig indkomst, jf. lsr.1983.38 og  \r\n\r\n 1984.57, samt Skat 1986.8.515, ligesom godtgørelser i henhold til  \r\n\r\n funktionærlovens § 2 a (se nærmere herom nedenfor) altid beskattes som særlig  \r\n\r\n indkomst, jf. lsr.1974.122. </P>  \r\n\r\n<P>Selv om en afskediget funktionær får en ny stilling, måske endog i  \r\n\r\n umiddelbar fortsættelse af sin tidligere stilling, skal den del af  \r\n\r\n godtgørelsen, der træder i stedet for den indtægt, han ville have haft i  \r\n\r\n tiden fra fratrædelsen og indtil det tidspunkt, han kunne være afskediget  \r\n\r\n under iagttagelse af gældende opsigelsesvarsler, beskattes som almindelig  \r\n\r\n indkomst, se lsr. 1970.33 og skd.18.154. </P>  \r\n\r\n<P>En forligsmæssigt fastsat godtgørelse på 25.000 kr. til en tillidsmand,  \r\n\r\n der blev afskediget, blev anset for almindelig indkomst, da beløbet var  \r\n\r\n mindre end det, han kunne have opnået i løn inden for den opsigelsesperiode  \r\n\r\n på 5 måneder, som tilkom ham, lsr.1984.143. </P>  \r\n\r\n<P>En reklamekonsulent fratrådte på grund af samarbejdsvanskeligheder sin  \r\n\r\n stilling som direktør i et ApS, hvori han selv ejede 50 pct. af  \r\n\r\n anpartskapitalen. Udover salgssummen for anparten havde han modtaget en  \r\n\r\n fratrædelsesgodtgørelse på 75.000 kr., som efter hans formening fuldt ud  \r\n\r\n skulle beskattes som særlig indkomst, idet han anførte, at der ikke var  \r\n\r\n oprettet nogen ansættelseskontrakt mellem ham og selskabet og at der således  \r\n\r\n ikke var fastsat noget opsigelsesvarsel. Landsskatteretten var imidlertid af  \r\n\r\n den opfatelse, at han havde haft krav på et passende varsel og at 75.000 kr.  \r\n\r\n ikke kunne anses for at overstige, hvad der måtte anses som et rimeligt  \r\n\r\n vederlag for løn i opsigelsesperioden, og beløbet skulle derfor beskattes som  \r\n\r\n almindelig indkomst, lsr.1985.140. </P>  \r\n\r\n<P>Et folketingsmedlem fik ved sin udtræden af tinget et eftervederlag  \r\n\r\n svarende til tre måneders grundvederlag. Dette eftervederlag ansås som  \r\n\r\n almindelig indkomstskattepligtigt ifølge LOSI § 3, stk.1, nr.6 analogt,  \r\n\r\n lsr.1982.154. </P>  \r\n\r\n<P>En kommunaldirektør opsagde sin stilling, således at han i henhold til  \r\n\r\n aftale med sin arbejdsgiver i en periode på 1 år havde krav på løn. </P>  \r\n\r\n<P>Det fremgik af aftalen, at direktøren i tiden 1/5 1983-30/4 1984 havde  \r\n\r\n tjenestefrihed med løn svarende til stillingens hidtidige aflønning. </P>  \r\n\r\n<P>Vestre Landsret fandt, at de månedlige udbetalinger i henhold til aftalen  \r\n\r\n måtte anses som almindelig løn i en opsigelsesperiode på 1 år, hvor  \r\n\r\n direktøren var fritstillet, jf. VLD af 8.aug. 1988, Skat 1988.10.588. *  \r\n\r\n Højesteret har imidlertid ved dom af 4.dec. 1991 fundet, at de beløb  \r\n\r\n kommunaldirektøren har fået udbetalt efter aftalen med arbejdsgiveren, ud  \r\n\r\n over den del, der modsvares af den indtægt, han ville have oppebåret som løn  \r\n\r\n som kommunaldirektør i opsigelsesperioden på 3 måneder, skal beskattes som  \r\n\r\n særlig indkomst. * <BR>  \r\n\r\n</P>  \r\n\r\n<P>Den del af godtgørelsen, der efter § 3, stk.1, nr.6 skal medregnes som  \r\n\r\n almindelig indkomst, skal medregnes fuldtud i udbetalingsåret, i al fald når  \r\n\r\n arbejdsgiveren har givet afkald på modydelse, selv om den dag, hvortil  \r\n\r\n arbejdstageren kunne være opsagt, ligger i det følgende år, lsr. 1970.33 og  \r\n\r\n 1973.10. </P>  \r\n\r\n<P>Hvis lønmodtagerens krav har været indbragt til afgørelse ved domstolene,  \r\n\r\n skal beskatning dog først finde sted, når kravet er fastslået ved endelig dom  \r\n\r\n eller forlig. <BR>  \r\n\r\n</P>  \r\n\r\n<P>&quot;Godtgørelse&quot; </P>  \r\n\r\n<P>Beløbet skal hidrøre fra den pågældendes hidtidige arbejdsgiver. </P>  \r\n\r\n<P>Denne betingelse anses ikke for opfyldt, dersom arbejdsgiveren er etA/S og  \r\n\r\n beløbet udbetales af aktiemajoritetshaveren. </P>  \r\n\r\n<P>Betingelsen anses heller ikke opfyldt ved udbetaling af godtgørelse fra en  \r\n\r\n fond, som et af arbejdsgiveren uafhængigt og selvstændigt retssubjekt, uanset  \r\n\r\n en eventuel nær forbindelse mellem de to retssubjekter, jf. skd.28.77,  \r\n\r\n lsr.1978.167 og Skat 1988.12.776. </P>  \r\n\r\n<P>Se endvidere lsr.1979.55, hvor en bod, udbetalt til klagerens fagforbund  \r\n\r\n og videregivet til klageren, ikke var omfattet af LOSI § 2, nr.9. </P>  \r\n\r\n<P>I et tilfælde, hvor den nye arbejdsgiver betalte et engangsbeløb for at få  \r\n\r\n den pågældende lønmodtager til at fratræde sin hidtidige stilling, blev  \r\n\r\n beløbet beskattet som almindelig indkomst. </P>  \r\n\r\n<P>Det er endvidere en forudsætning for at anvende LOSI § 2, nr.9, at der er  \r\n\r\n tale om beløb, der udredes i umiddelbar forbindelse med og direkte som følge  \r\n\r\n af fratræden eller ændring af et ansættelsesforhold. </P>  \r\n\r\n<P>En ansat, der i en alder af 62 år var blevet førtidspensioneret, overgik  \r\n\r\n ved sit fyldte 65. år til almindelig alderspension og fik i forbindelse  \r\n\r\n hermed udbetalt et engangsbeløb af sin tidligere arbejdsgiver. Beløbet skulle  \r\n\r\n medregnes ved opgørelsen af hans almindelige indkomst, da udbetalingen af det  \r\n\r\n ikke var knyttet til hans fratræden, men var afhængig af, at han opnåede en  \r\n\r\n alder af 65 år, Skat (jan.) 1986.12.344. </P>  \r\n\r\n<P>LOSI § 2, nr.9, kunne ikke anvendes i et tilfælde, hvor den pågældende var  \r\n\r\n opsagt, men senere traf aftale om at fortsætte sit arbejde i virksomheden  \r\n\r\n (samme stilling), lsr. 1972.122. </P>  \r\n\r\n<P>En afdelingsleder i et fagforbund var blevet afskediget. Han havde  \r\n\r\n modtaget sædvanlig løn i opsigelsesperioden samt en fratrædelsesgodtgørelse  \r\n\r\n på 35.382 kr., svarende til tre måneders løn. Herudover havde han fået  \r\n\r\n tilkendt en erstatning på 216.846 kr. som følge af afskedigelsen, der var i  \r\n\r\n strid med en indgået tryghedsaftale, idet den ikke kunne anses for  \r\n\r\n tilstrækkelig saglig eller rimeligt begrundet. Denne erstatning havde han  \r\n\r\n anset for skattefri, men lsr. fandt ifølge motiverne til LOSI § 2, nr.9, at  \r\n\r\n erstatningen var omfattet af denne bestemmelse, lsr.1982.153. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Krav på godtgørelse </P>  \r\n\r\n<P>Lovens udtryk &quot;godtgørelse&quot; tager i første række sigte på  \r\n\r\n frivillige ydelser fra arbejdsgiveren, men den omstændighed, at den  \r\n\r\n pågældende lønmodtager har haft krav på at få et beløb udover løn udbetalt  \r\n\r\n ved sin fratræden, udelukker ikke, at en sådan godtgørelse betragtes som  \r\n\r\n særlig indkomst, lsr. 1964.117 (en forsikringsagents kontraktsmæssigt  \r\n\r\n fastlagte efterprovision ved fratræden). Ligeledes betragtes den  \r\n\r\n afskedigelsesløn, der ved afskedigelse af funktionærer med henholdsvis 12, 15  \r\n\r\n eller 18 års anciennitet udbetales med henholdsvis 1, 2 eller 3 måneders løn  \r\n\r\n ud over, hvad der betales til fratrædelsesdatoen, jf. funktionærlovens § 2 a,  \r\n\r\n som særlig indkomst. </P>  \r\n\r\n<P>En direktør i et A/S kunne ifølge sin ansættelseskontrakt opsiges med 12  \r\n\r\n måneders varsel og skulle fratræde ved det fyldte 60. år. Ved en senere  \r\n\r\n indgået aftale havde han opnået tilsagn om en fratrædelsesgodtgørelse  \r\n\r\n svarende til 4 års løn ved hans fratræden ved det fyldte 60. år efter at være  \r\n\r\n opsagt senest 12 måneder forinden. Beløbet blev i sin helhed anset for en af  \r\n\r\n LOSI § 2, nr. 9, omfattet fratrædelsesgodtgørelse. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Betalingsformen </P>  \r\n\r\n<P>En godtgørelses beskatning som særlig indkomst er betinget af, at der er  \r\n\r\n tale om et på forhånd fastlagt, bestemt beløb og ikke om livsbetingede  \r\n\r\n periodiske ydelser, lsr. 1975.127 samt Skat 1985.8.222. </P>  \r\n\r\n<P>En typograf havde i forbindelse med indførelse af ny teknik og dermed  \r\n\r\n følgende personalereduktion modtaget et tilbud fra sin arbejdsgiver om at  \r\n\r\n fratræde sin stilling mod en mindre ugentlig pristalsreguleret ydelse. Disse  \r\n\r\n ydelser blev anset for supplerende understøttelsesbeløb, som var almindelig  \r\n\r\n indkomstskattepligtige i medfør af SL § 4 litra c, lsr. 1984.58. </P>  \r\n\r\n<P>At beløbet udredes afdragsvis, udelukker ikke, at beløbet anses som en  \r\n\r\n fratrædelsesgodtgørelse, der beskattes efter § 2, nr.9, se princippet i UfR  \r\n\r\n 1966, s.782 ØLD. Selvom godtgørelsen udbetales afdragsvis, må hele  \r\n\r\n godtgørelsen udfra et retserhvervelsessynspunkt beskattes i fratrædelsesåret,  \r\n\r\n og det ved indkomstårets udgang tilgodehavende beløb må medregnes som formue,  \r\n\r\n lsr. 1973.10. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Evt. kursnedslag </P>  \r\n\r\n<P>At en godtgørelse ikke udredes kontant, kan i visse tilfælde medføre  \r\n\r\n kursnedslag på fordringen. </P>  \r\n\r\n<P>Det er således i praksis antaget, at betalingsvilkårene for en  \r\n\r\n fratrædelsesgodtgørelse, der udredes afdragsvis over 20 mdr., uden ydelse af  \r\n\r\n renter for restfordringen, må antages at afvige så væsentligt fra det for  \r\n\r\n fratrædelsesgodtgørelser sædvanlige, at der kan indrømmes kursnedslag. Dersom  \r\n\r\n der ydes renter af en ikke kontant udbetalt godtgørelse, og dersom de aftalte  \r\n\r\n betalingsvilkår iøvrigt ikke afviger væsentligt fra det for  \r\n\r\n fratrædelsesgodtgørelser sædvanlige, kan der ikke indrømmes kursnedslag. En  \r\n\r\n fratrædelsesgodtgørelse, der ydes som en båndlagt kapital i et pengeinstitut,  \r\n\r\n hvor beløbet udbetales over 10 år, mens samtlige renter af den båndlagte  \r\n\r\n kapital udbetales løbende, blev beskattet uden kursnedslag, lsr. 1977.136.  \r\n\r\n</P>  \r\n\r\n<P>Det er endvidere antaget, at udbetaling i 16 lige store månedlige rater  \r\n\r\n ikke afviger væsentligt fra det sædvanlige, når der samtidig er aftalt  \r\n\r\n kompensation, dersom kronens købekraft bliver væsentligt forringet i  \r\n\r\n udbetalingsperioden. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Beløbets anvendelse </P>  \r\n\r\n<P>Det er uden betydning for beskatningsformen, hvad det udbetalte beløb  \r\n\r\n anvendes til, og det er således antaget, at en fratrædelsesgodtgørelse, som  \r\n\r\n efter skatteyderens ønske anvendes til køb af livrente, skal beskattes som  \r\n\r\n særlig indkomst (med adgang til at fradrage indskuddet efter PL § 18). </P>  \r\n\r\n<P>Hvis derimod den fratrædende medarbejder ikke har dispositionsret over  \r\n\r\n godtgørelsen, som indbetales direkte af arbejdsgiveren til et  \r\n\r\n forsikringsselskab til køb af livrente, kan beløbet ikke beskattes efter § 2,  \r\n\r\n nr.9, lsr. 1965.22. (Indskuddet behandles efter PL § 19). </P>  \r\n\r\n<P>En udbetaling til en advokat på 25.000 kr., betegnet som erstatning for  \r\n\r\n flytteudgifter m.v. i forbindelse med ophør af et ansættelsesforhold, blev  \r\n\r\n anset som særlig indkomstskattepligtig, da det var stillingsfratrædelsen, der  \r\n\r\n havde udløst godtgørelsen, Skat 1986.1.66. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Funktionærloven </P>  \r\n\r\n<P>Funktionærloven giver ret til &quot;godtgørelser&quot; i følgende  \r\n\r\n tilfælde: </P>  \r\n\r\n<P>1. </P>  \r\n\r\n<P>Opsigelse eller uberettiget bortvisning efter uafbrudt beskæftigelse i  \r\n\r\n samme virksomhed i 12, 15 eller 18 år (§ 2 a). </P>  \r\n\r\n<P>2. </P>  \r\n\r\n<P>Opsigelse uden rimelig grund eller ved uberettiget bortvisning efter  \r\n\r\n funktionærens fyldte 20. år og efter mindst 1 års uafbrudt beskæftigelse i  \r\n\r\n samme virksomhed (§ 2 b). </P>  \r\n\r\n<P>3. </P>  \r\n\r\n<P>Uberettiget afvisning før tiltrædelse af stilling (§ 3). </P>  \r\n\r\n<P>4. </P>  \r\n\r\n<P>Uberettiget bortvisning (§ 3). </P>  \r\n\r\n<P>ad 1. </P>  \r\n\r\n<P>Godtgørelse i henhold til § 2 a ydes ved opsigelse udover den løn, der  \r\n\r\n tilkommer funktionæren i opsigelsesperioden, og ved uberettiget bortvisning  \r\n\r\n udover den erstatning, der i henhold til lovens § 3 erlægges af  \r\n\r\n arbejdsgiveren, svarende til lønnen indtil lovlig opsigelse kunne være sket.  \r\n\r\n</P>  \r\n\r\n<P>Godtgørelsen beskattes derfor i disse tilfælde som særlig indkomst, jf.  \r\n\r\n lsr. 1974.122, medens de beløb, der udbetales som løn i opsigelsesperioden,  \r\n\r\n respektive som erstatning for løn, indtil lovlig opsigelse kunne være sket,  \r\n\r\n beskattes som almindelig indkomst. </P>  \r\n\r\n<P>ad 2. </P>  \r\n\r\n<P>Godtgørelsesbeløbet, hvis størrelse nærmere er omhandlet i  \r\n\r\n funktionærlovens § 2 b, og som ydes udover den løn, funktionæren har krav på  \r\n\r\n i opsigelsesperioden, respektive udover erstatningen i henhold til § 3 ved  \r\n\r\n uberettiget bortvisning, beskattes som særlig indkomst. Lønnen i  \r\n\r\n opsigelsesperioden, respektive erstatningen for samme periode, beskattes som  \r\n\r\n almindelig indkomst. </P>  \r\n\r\n<P>ad 3. </P>  \r\n\r\n<P>Såfremt funktionæren uberettiget nægtes modtagelse i en stilling, hjemler  \r\n\r\n funktionærlovens § 3 ret til erstatning. Erstatningen, der sædvanligvis  \r\n\r\n svarer til lønnen indtil opsigelse kunne være sket, anses i praksis som  \r\n\r\n særlig indkomst, jf. lsr. 1968.108. (Bestemmelsen i LOSI § 3, stk.1, nr.6,  \r\n\r\n fandtes efter sin formulering og indhold at tage sigte på ophævelse af  \r\n\r\n bestående arbejdsforhold, og altså uanvendelig i dette tilfælde, jf.  \r\n\r\n lsr.1986.39). Erstatning udbetalt til en direktør i anledning af at han blev  \r\n\r\n løst fra sin ansættelseskontrakt - inden tiltrædelse af sin stilling - ansås  \r\n\r\n for omfattet af LOSI § 2, nr. 9. Landsskatteretten fandt, at direktørens  \r\n\r\n fratrædelse efter en ansættelseskontrakt kunne sidestilles med fratrædelse af  \r\n\r\n en stilling, således at godtgørelsen skulle beskattes som særlig indkomst,  \r\n\r\n Skat 1990.7.535. </P>  \r\n\r\n<P>ad 4. </P>  \r\n\r\n<P>Erstatning i tilfælde af uberettiget bortvisning andrager i almindelighed  \r\n\r\n et beløb svarende til lønnen indtil funktionæren lovligt kunne være opsagt i  \r\n\r\n henhold til kontrakt eller efter lovgivningens almindelige regler - eller  \r\n\r\n såfremt funktionæren allerede var lovligt opsagt - til opsigelsesfristens  \r\n\r\n udløb. </P>  \r\n\r\n<P>Erstatningen beskattes som almindelig indkomst i det omfang, den svarer  \r\n\r\n til lønnen indtil opsigelsesfristens udløb - dog højst for en periode af 1  \r\n\r\n år. Eventuelt overskydende beløb beskattes som særlig indkomst. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Efterløn, der i henhold til funktionærlovens § 8 betales til en afdød  \r\n\r\n funktionærs ægtefælle eller børn, beskattes som almindelig indkomst,  \r\n\r\n skd.22.181. </P>  \r\n\r\n<P>For direktører i aktieselskaber gælder, at disses ansættelsesforhold ikke  \r\n\r\n er omfattet af funktionærloven, hvorfor der ikke tilkommer disse noget legalt  \r\n\r\n fastsat opsigelsesvarsel. Som regel vil de pågældende dog efter deres  \r\n\r\n ansættelseskontrakt have krav på et vist opsigelsesvarsel, men selv om dette  \r\n\r\n ikke er tilfældet, har Landsskatteretten dog lagt til grund, at der efter  \r\n\r\n praksis sædvanligvis alligevel tilkommer disse personer et vist  \r\n\r\n opsigelsesvarsel, hvorfor en direktørs fratrædelsesgodtgørelse - benævnt  \r\n\r\n &quot;efterløn&quot; - på et beløb svarende til 6 måneders løn blev anset som  \r\n\r\n skattepligtig almindelig indkomst, selv om han ikke i sin kontrakt med  \r\n\r\n selskabet havde noget opsigelsesvarsel, lsr. 1964.23. Dette må ses på  \r\n\r\n baggrund af, at domstolene ofte tillægger afskedigede selskabsdirektører en  \r\n\r\n afskedigelseserstatning, selvom de hverken efter loven eller efter deres  \r\n\r\n kontrakt har haft krav herpå. </P>  \r\n\r\n<P>Se endvidere lsr. 1978.166, hvor en direktør (på fratrædelsestidspunktet)  \r\n\r\n havde en 5-årig uopsigelig ansættelseskontrakt, men hvor kun et beløb,  \r\n\r\n svarende til et års efterløn, beskattedes som almindelig indkomst. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ligebehandlingsloven o.lign. </P>  \r\n\r\n<P>I henhold til lov om ligebehandling § 9 kan en lønmodtager, der  \r\n\r\n afskediges, fordi han har fremsat krav om ligebehandling, tilkendes en  \r\n\r\n godtgørelse, der ikke kan overstige 26 ugers løn. En sådan godtgørelse  \r\n\r\n beskattes efter LOSI § 2, nr.9. I det omfang, der ikke ydes løn indtil  \r\n\r\n sædvanligt opsigelsesvarsel eller erstatning herfor, beskattes godtgørelsen  \r\n\r\n som almindelig indkomst, jf. § 3, stk.1, nr.6, skd.59.351. </P>  \r\n\r\n<P>Godtgørelse efter § 4 i lov om beskyttelse mod afskedigelse på grund af  \r\n\r\n foreningsforhold, der ikke kan overstige 78 ugers løn, omfattes også af LOSI  \r\n\r\n § 2, nr.9. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Efterbetaling af løn </P>  \r\n\r\n<P>Efterbetaling af løn, der finder sted efter fratrædelsen, skal medregnes  \r\n\r\n som almindelig indkomst, jf. lsr. 1975.128. Et beløb, der ved fratræden blev  \r\n\r\n ydet som gratiale, men som ikke oversteg de tantiemebeløb, skatteyder i de  \r\n\r\n tidligere år havde fået tillagt som tantieme ud over sin faste løn, skulle  \r\n\r\n medregnes som almindelig indkomst, jf. lsr 1962.13. Se også lsr. 1973.120,  \r\n\r\n hvor en godtgørelse til en direktør måtte antages at være et yderligere  \r\n\r\n vederlag (tantieme) for arbejdet i selskabet og derfor almindelig indkomst.  \r\n\r\n</P>  \r\n\r\n<P>En generel ordning med ydelse af fratrædelsesgodtgørelse efter mindst 3  \r\n\r\n års ansættelse til samtlige en virksomheds timelønsansatte, hvilke ydelser  \r\n\r\n skulle beregnes efter de pågældendes anciennitet, blev ikke anset for  \r\n\r\n omfattet af LOSI § 2, nr.9, men måtte anses som et almindeligt  \r\n\r\n indkomstskattepligtigt løntillæg, jf. Skat 1987.10.727. <BR>  \r\n\r\n</P>  \r\n\r\n<P>&quot;Fratræden&quot; </P>  \r\n\r\n<P>Det er tilstrækkeligt for at anvende LOSI § 2, nr. 9, at der sker delvis  \r\n\r\n opgivelse af stillingen, men det er ikke tilstrækkeligt, at der blot sker  \r\n\r\n f.eks. lønmæssig forringelse af stillingen. </P>  \r\n\r\n<P>Det er ikke en betingelse, at der sker en fuldstændig fratræden. En  \r\n\r\n forringelse af de hidtidige ansættelsesforhold vil efter omstændighederne  \r\n\r\n kunne begrunde, at et godtgørelsesbeløb, der udredes i den anledning, anses  \r\n\r\n som særlig indkomst, når der i forbindelse med ydelsen af godtgørelsen  \r\n\r\n opgives hidtidige arbejdsområder. Se f.eks. om kreditforeningsrepræsentants  \r\n\r\n delvise opgivelse af stilling, lsr. 1976.123. </P>  \r\n\r\n<P>En overlæge ved et kommunalt hospital, der blev omdannet til  \r\n\r\n plejestiftelse, modtog et engangsbeløb i anledning af, at stillingen  \r\n\r\n omdannedes, således at han måtte opgive en hidtil beklædt professorstilling.  \r\n\r\n Denne erstatning blev sidestillet med en godtgørelse for tab af (forringelse  \r\n\r\n af) stilling og var derfor omfattet af LOSI § 2, nr.9. </P>  \r\n\r\n<P>I overensstemmelse hermed ansås udbetaling af et &eacute;ngangsbeløb i  \r\n\r\n anledning af, at der ved sundhedsstyrelsens foranledning er sket ændring i  \r\n\r\n apoteksansattes aflønningsforhold, hvorved tidligere oppebårne tillæg for  \r\n\r\n tilkaldevagter bortfaldt, omfattet af § 2, nr.9, lsr.1979.162. </P>  \r\n\r\n<P>Derimod anses godtgørelser, der udbetales til lønmodtagere for forringelse  \r\n\r\n af deres stillinger, uden at forringelsen har sammenhæng med delvis opgivelse  \r\n\r\n af stillingen, som almindelig indkomst. </P>  \r\n\r\n<P>Således blev en funktionær, der hidtil havde oppebåret et personligt  \r\n\r\n tillæg, og som ved dette tillægs bortfald fik en engangserstatning på 10.000  \r\n\r\n kr., samtidig med at han på linie med de andre funktionærer, der ikke havde  \r\n\r\n det personlige tillæg, fik lønforhøjelse, anset skattepligtig af godtgørelsen  \r\n\r\n som almindelig indkomst. Ligeledes blev de af Københavns kommune udbetalte  \r\n\r\n godtgørelsesbeløb til en række tidligere ansatte under sporvejene og Valby  \r\n\r\n gasværk i forbindelse med de pågældendes flytning til andre kommunale  \r\n\r\n afdelinger anset som almindelig indkomst, lsr.1968.110. </P>  \r\n\r\n<P>En udflytningsbonus på 6.000 kr. fra en arbejdsgiver udbetalt i  \r\n\r\n forbindelse med en fusion af to virksomheder blev anset som almindelig  \r\n\r\n indkomst, idet fusionen alene havde medført, at modtagerens arbejdsplads var  \r\n\r\n blevet ændret fra den ene fusionerende virksomhed i den østlige del af  \r\n\r\n København til den anden fusionerende virksomhed i Københavns vestlige omegn,  \r\n\r\n lsr.1983.39. </P>  \r\n\r\n<P>En tilsvarende afgørelse foreligger om en skatteyder, der var ansat som  \r\n\r\n vicedirektør i en bank, og som blev aflønnet med fast gage plus tantieme. På  \r\n\r\n et tidspunkt bortfaldt tantiemeaflønningen for bankens funktionærer, og de  \r\n\r\n pågældende aflønnedes herefter efter individuelle gagekontrakter. Til  \r\n\r\n kompensation for denne varige ændring udbetaltes et engangsbeløb. Da man  \r\n\r\n fandt, at der i aflønningssummen lå en kompensation for ændring i og en  \r\n\r\n eventuel forringelse af fremtidigt lønvilkår, beskattedes beløbet som  \r\n\r\n almindelig indkomst. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Forbliven i stillingen indtil virksomhedens afvikling </P>  \r\n\r\n<P>I forbindelse med virksomhedsophør, flytning eller omstrukturering af  \r\n\r\n virksomheder udbetales der ofte til de ansatte, der skal afskediges, en  \r\n\r\n godtgørelse udover sædvanlig løn betinget af, at de ansatte forbliver i deres  \r\n\r\n stilling indtil afviklingen af virksomheden har fundet sted eller de  \r\n\r\n pågældende bliver afskediget. </P>  \r\n\r\n<P>I VLD af 17.marts 1975 (UfR 1975.659) anses en godtgørelse af denne art  \r\n\r\n som en fratrædelsesgodtgørelse, der er omfattet af § 2, nr.9, jf. også lsr.  \r\n\r\n 1976.24, 1976.122 og 1977.135. </P>  \r\n\r\n<P>Dette gælder såvel godtgørelser, der udbetales i henhold til kollektiv  \r\n\r\n overenskomst, indgået forud for eller i forbindelse med virksomhedens lukning  \r\n\r\n eller flytning, som godtgørelser, der er fastsat ved individuel aftale. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Fratræden - genansættelse </P>  \r\n\r\n<P>I forbindelse med afhændelse af en virksomhed forekommer det ofte, at  \r\n\r\n virksomhedens hidtidige indehaver yder personalet visse godtgørelsesbeløb for  \r\n\r\n lang tjeneste. Selv om de pågældende fortsætter i virksomheden på uændrede  \r\n\r\n løn- og opsigelsesvilkår, beskattes en sådan godtgørelse som særlig indkomst,  \r\n\r\n da den oprindelige stilling anses fratrådt, lsr. 1969.117 og 1973.121. Dette  \r\n\r\n gælder også ved salg af et selskab til et datterselskab. Skat 1990.5.374.  \r\n\r\n</P>  \r\n\r\n<P>Af § 3, stk.1, nr.6 i LOSI følger dog, at så stor en del af godtgørelsen,  \r\n\r\n der svarer til, hvad den pågældende ville have oppebåret i indtægt for tiden  \r\n\r\n fra fratrædelsen til opsigelsesfristens udløb, skal beskattes som almindelig  \r\n\r\n indkomst, lsr. 1972.121. </P>  \r\n\r\n<P>Se også skd.25.137 vedrørende forretningsfører i fortsættelsessygekasse,  \r\n\r\n der fratrådte sin stilling i forbindelse med sygekassens sammenslutning med  \r\n\r\n andre sygekasser. Det forhold, at han efter fratrædelsen indtrådte i de  \r\n\r\n sammensluttede sygekassers ledelse som kommitteret, kunne ikke betragtes som  \r\n\r\n en fortsættelse af det hidtidige ansættelsesforhold, og godtgørelsen blev  \r\n\r\n beskattet som særlig indkomst. </P>  \r\n\r\n<P>Derimod kunne beløb, der i forbindelse med to kreditforeningers  \r\n\r\n sammenslutning udbetaltes til de ansatte, ikke anses omfattet af § 2, nr.9,  \r\n\r\n idet der ikke ved sammenslutningen forelå hverken hel eller delvis fratræden  \r\n\r\n i lovens forstand fra de af medarbejderne hidtil beklædte stillinger, lsr.  \r\n\r\n 1975.25. </P>  \r\n\r\n<P>Direktøren for et A/S fratrådte sin stilling, da selskabets aktionærer  \r\n\r\n besluttede at afhænde aktiekapitalen, og oppebar i den anledning en  \r\n\r\n godtgørelse. Han indgik dog samtidig en ansættelseskontrakt med de nye  \r\n\r\n aktionærer, hvorefter han fortsat skulle fungere som direktør i selskabet,  \r\n\r\n dog med ændrede løn- og kompetenceforhold. Efter det oplyste fandt lsr., at  \r\n\r\n der ved klagerens overenskomst med de nye aktiebesiddere var tale om en sådan  \r\n\r\n væsentlig forringelse af hans ansættelsesforhold, bl.a. med hensyn til  \r\n\r\n opsigelsesvarsel, funktions- og kompetenceområde, at den udbetalte  \r\n\r\n godtgørelse kunne henføres under LOSI § 2, nr.9, som en  \r\n\r\n fratrædelsesgodtgørelse, lsr.1982.152. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Stillingens art </P>  \r\n\r\n<P>Det er uden betydning, hvorledes den pågældende har været aflønnet (fast  \r\n\r\n løn, provision, tantieme el.lign.). </P>  \r\n\r\n<P>Der kan efter praksis ikke stilles krav om, at der har foreligget et  \r\n\r\n egentligt tjenesteforhold. Et medlem af et tilsynsråd oppebar honorar for et  \r\n\r\n hverv, der bl.a. bestod i tilsyn med direktionens arbejde samt godkendelse af  \r\n\r\n løn- og personalevilkår. Dette hverv bortfaldt, og den pågældende modtog i  \r\n\r\n den anledning 40.796 kr. I Landsskatterettens kendelse om dette forhold  \r\n\r\n anføres: &quot;Da der efter den af klageren påberåbte lovbestemmelse ikke  \r\n\r\n stilles krav om et forudgående ansættelsesforhold som betingelse for  \r\n\r\n anvendelse af reglen, men blot om lønnet beskæftigelse, og da bestemmelsen må  \r\n\r\n antages at gælde alle vederlag for fremtidig indtægtstab som følge af  \r\n\r\n fratræden før normalt ophør med arbejdet, må beløbet anses omfattet af LOSI §  \r\n\r\n 2, nr.9&quot;. Se også lsr. 1976.123, der beskatter en godtgørelse til en  \r\n\r\n fratrædende (valgt) kreditforeningsrepræsentant som særlig indkomst. Lsr.  \r\n\r\n lagde ved afgørelsen navnlig vægt på &quot;omfanget af det med stillingen  \r\n\r\n forbundne arbejde samt stillingens karakter af levevej.&quot; En godtgørelse  \r\n\r\n til en fratrædende kongresvalgt formand, der havde været aflønnet som  \r\n\r\n funktionær, og for hvem der var betalt ATP-bidrag m.v., blev anset omfattet  \r\n\r\n af § 2, nr.9, lsr.1970.118. Tilsvarende afgørelse foreligger vedrørende en  \r\n\r\n valgt kredsformand i DASF og en afdelingskasserer i et forbund. </P>  \r\n\r\n<P>Borgmestres efterløn ved fratræden anses for almindelig indkomst, uanset  \r\n\r\n om den udbetales som en samlet sum eller ratevis. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Arbejdets karakter og varighed </P>  \r\n\r\n<P>Uanset at der ikke kan stilles krav om et egentligt tjenesteforhold,  \r\n\r\n antages det dog, at den pågældende lønmodtagers ansættelse hos arbejdsgiveren  \r\n\r\n må have haft en vis fastere karakter og været af en vis varighed. </P>  \r\n\r\n<P>Honorarlønnede hverv uden for tjenesteforhold, der ikke er forbundet med  \r\n\r\n en væsentlig arbejdsindsats (f.eks. medlemskab af aktieselskabsbestyrelser  \r\n\r\n o.lign.) anses således ikke for omfattet af § 2, nr.9, jf. således  \r\n\r\n lsr.1986.38 vedrørende en formand for en andelsboligforening. </P>  \r\n\r\n<P>Med hensyn til ansættelsens varighed kan nævnes lsr. 1959.16, hvor 7  \r\n\r\n måneders ansættelse ikke ansås for tilstrækkeligt. </P>  \r\n\r\n<P>Derimod spiller modtagerens alder ingen rolle for afgørelsen, jf. lsr.  \r\n\r\n 1965.20, hvor en fratrædelsesgodtgørelse til en 24-årig efter en 7-årig  \r\n\r\n ansættelsestid ansås omfattet af § 2, nr.9. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Opgivelse af agentur og lign. </P>  \r\n\r\n<P>Godtgørelse for opgivelse af agentur eller lignende skal ligeledes  \r\n\r\n beskattes som særlig indkomst efter reglen i LOSI § 2, nr.9. Bestemmelsen  \r\n\r\n omfatter godtgørelser for opgivelse af egentlige agenturer,  \r\n\r\n eneforhandlingsrettigheder, forhandlerprivilegier, portefølje m.v., se bl.a.  \r\n\r\n lsr. 1979.54 og 1981.41. En erstatning for uberettiget opsigelse af  \r\n\r\n forhandlerkontrakter blev anset omfattet af § 2, nr.9. Det blev endvidere  \r\n\r\n fastslået, at ingen del af erstatningsbeløbet kunne antages at give klageren  \r\n\r\n erstatning for tab af konkrete indtægter i en bestemt periode, lsr. 1968.29.  \r\n\r\n</P>  \r\n\r\n<P>Erstatning for uberettiget opsigelse af agentur, der ydes for bortfald af  \r\n\r\n en løbende, konkret indtægt beskattes som almindelig indkomst. </P>  \r\n\r\n<P>En godtgørelse til en forsikringsinspektør i forbindelse med  \r\n\r\n omstrukturering af stillingen, hvorved en biindtægt måtte opgives, blev anset  \r\n\r\n i det væsentlige at være kompensation for ændring af aflønningsforhold og  \r\n\r\n derfor almindelig indkomstskattepligtig, lsr.1973.119. Se endvidere lsr.  \r\n\r\n 1967.34 om erstatning for opgivelse af eneforhandlingsret i et bestemt  \r\n\r\n distrikt. Nogle kompensationsbeløb, som et forsikringsselskab ydede sine  \r\n\r\n assurandører i forbindelse med, at der skete væsentlige indskrænkninger i  \r\n\r\n disses distrikter, blev anset omfattet af § 2, nr.9. </P>  \r\n\r\n<P>En godtgørelse for at give afkald på retten til at indtræde i et  \r\n\r\n interessentskab ansås omfattet af § 2, nr.9, lsr. 1969.23. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AA.G.1.2\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AA.G.1.2\">  \r\n\r\n<P>A.G.1.2 Jubilæumsgratialer m.v. <BR>  \r\n\r\n</P>  \r\n\r\n<P>A. Gratialer, der ydes med et beløb en gang for alle i en i lønmodtagerens  \r\n\r\n forhold begrundet særlig anledning, såsom jubilæum eller arbejdsophør på  \r\n\r\n grund af alder eller på grund af sygdom, beskattes som særlig indkomst, jf.  \r\n\r\n LOSI § 2, nr.10. * Det bemærkes, at beskatningen fra den 1.jan. 1992 omlægges  \r\n\r\n til almindelig indkomst efter særlige regler, jf. t&amp;s nyt 1991.10.504. *  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Begrebet jubilæum er ikke nærmere fastlagt i loven. Efter  \r\n\r\n Landsskatterettens praksis anses jubilæum at foreligge, når den pågældende  \r\n\r\n har været ansat i virksomheden i 25, 35, 40, 45, 50 eller 60 år, se lsr.  \r\n\r\n 1962.79, 81-82, 1963.88 og 1966.93. I sidstnævnte kendelse udtales det af  \r\n\r\n Landsskatteretten, at udbetalinger i anledning af 10, 15, 20 og 30 års  \r\n\r\n ansættelse ikke omfattes af § 2, nr.10. </P>  \r\n\r\n<P>At virksomheden, hvori den pågældende har jubilæum, har skiftet ejer eller  \r\n\r\n er omdannet til aktieselskab, kan ikke udelukke særlig indkomstbeskatning,  \r\n\r\n når blot der har været rimelig identitet i virksomhedens arbejdsområde i hele  \r\n\r\n perioden, jf. princippet i lsr. 1974.119 og modsætningsvis lsr. 1980.60. </P>  \r\n\r\n<P>Jubilæumsgratialer, der ved 25, 40 og 50 års tjenestetid, d.v.s.  \r\n\r\n sammenlagt anciennitet fra forskellige ansættelsessteder, udbetales i medfør  \r\n\r\n af Undervisningsministeriets cirkulære af 19.jan. 1959 til personale i  \r\n\r\n folkeskolen og den kommunale gymnasieskoles tjeneste, er omfattet af § 2,  \r\n\r\n nr.10. </P>  \r\n\r\n<P>Bestemmelsen i § 2, nr.10, skal forstås ret snævert, således at de  \r\n\r\n udbetalinger, der kan henføres til bestemmelsen, skal stå i nøje sammenhæng  \r\n\r\n med selve arbejdsforholdet, hvorfor gratialer, der udbetales i anledning af  \r\n\r\n mere private mærkedage m.v. betragtes som almindelig indkomst, medmindre der  \r\n\r\n er tale om tingsgaver af mindre værdi, der efter praksis ikke beskattes,  \r\n\r\n selvom de ydes af arbejdsgiveren, jf. A.B. 1.9.5 </P>  \r\n\r\n<P>Et A/S afholdt en reception for ca. 275 gæster i anledning af direktørens  \r\n\r\n 40 års jubilæum. Udgifterne androg ca. 15.000 kr. Normalt udbetaltes  \r\n\r\n jubilæumsgratiale til de ansatte, og for højerestående funktionærer afholdtes  \r\n\r\n en mindre reception. Under hensyn til direktørens bestemmende indflydelse i  \r\n\r\n selskabet som direktør og hovedaktionær samt til, at han ikke havde modtaget  \r\n\r\n noget jubilæumsgratiale, blev han beskattet af en særlig indkomst på 10.000  \r\n\r\n kr., svarende til værdien af den afholdte reception, lsr. 1980.181. </P>  \r\n\r\n<P>Fra Landsskatterettens praksis kan nævnes, at gratialer udredet i nedenfor  \r\n\r\n nævnte anledninger ikke blev henført til § 2 nr.10, men anset som almindelig  \r\n\r\n indkomst: </P>  \r\n\r\n<P>Lsr. 1961.79 og 1970.115 samt 1982.177 (præmier for forslag til forbedring  \r\n\r\n af virksomhedens arbejdsmetoder) 1961.80 og 1964.112 (sølvbryllupsgaver)  \r\n\r\n 1961.81 (gave i anledning af fødsel) 1960.182 (gave i anledning af bestået  \r\n\r\n eksamen) 1962.80 (gave i anledning af 60 års fødselsdag) 1966.31 (gratiale i  \r\n\r\n anledning af ekstraordinær arbejdsindsats) 1982.159 (gratiale til  \r\n\r\n professionel fodboldspiller i anledning af hans kamp nr.350 for klubben).  \r\n\r\n</P>  \r\n\r\n<P>Gratiale udbetalt ved 60 års fødselsdag blev dog anset omfattet af § 2,  \r\n\r\n nr.10, da 60 år var den sædvanlige aldersgrænse for ansættelse i  \r\n\r\n virksomheden, selvom den pågældende rent faktisk ikke fratrådte, lsr.  \r\n\r\n 1960.183 og 1963.87. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Tjenesteforhold </P>  \r\n\r\n<P>Det er en forudsætning for reglens anvendelse, at modtageren kan anses for  \r\n\r\n at stå i et tjenesteforhold til den pågældende arbejdsgiver. Reglen er  \r\n\r\n således anset uanvendelig på en gavecheck udbetalt til en fodboldspiller af  \r\n\r\n en sportsklub i anledning af klubbens jubilæumskamp. Reglen kunne heller ikke  \r\n\r\n anvendes på gratiale, der blev ydet til en advokat, der havde 25 års jubilæum  \r\n\r\n som formand for det jubilerende selskabs bestyrelse. Se endvidere lsr.  \r\n\r\n 1964.111 (gratiale ved afgang som bestyrelsesformand i et aktieselskab).  \r\n\r\n Samme resultat er man nået til vedr. gratiale til formanden for en  \r\n\r\n sparekasses tilsynsråd i anledning af hans 40 års jubilæum samt en gaverejse  \r\n\r\n til en advokat i anledning af hans jubilæum som formand og medlem af  \r\n\r\n bestyrelsen for en almenvelgørende institution, lsr. 1981.57. </P>  \r\n\r\n<P>Et gratiale på 18.600 kr. til en borgmester i anledning af hans 25 års  \r\n\r\n jubilæum som kommunalbestyrelsesmedlem blev anset for almindelig indkomst,  \r\n\r\n idet en kommune ikke kunne betragtes som arbejdsgiver for et  \r\n\r\n kommunalbestyrelsesmedlem, lsr. 1986.42. </P>  \r\n\r\n<P>En depotbestyrer for et bryggeri blev ikke anset for at stå i et sådant  \r\n\r\n tjenesteforhold til bryggeriet, at et jubilæumsgratiale på 6.000 kr. kunne  \r\n\r\n beskattes som særlig indkomst, Skat 1987.1.55. </P>  \r\n\r\n<P>En skatteyder havde i 1975 25 års jubilæum i et firma, men da han i 1973  \r\n\r\n var indtrådt som interessent i firmaet, kunne han ikke oppebære et  \r\n\r\n jubilæumsgratiale i 1975 som arbejdstager, lsr. 1979.62. </P>  \r\n\r\n<P>Derimod fandt Landsskatteretten, at en direktør, der tillige var  \r\n\r\n hovedaktionær i selskabet, som direktør måtte antages at stå i  \r\n\r\n tjenesteforhold til selskabet, og godkendte særlig indkomstbeskatning, lsr.  \r\n\r\n 1974.119. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I et tilfælde, hvor gratialet blev udbetalt til en medarbejders enke i  \r\n\r\n anledning af, at medarbejderen kort tid efter sin død ville have opnået 25  \r\n\r\n års jubilæum i virksomheden, ansås beløbet omfattet af § 2, nr.10,  \r\n\r\n skd.21.134. <BR>  \r\n\r\n</P>  \r\n\r\n<P>En direktør fik i anledning af sit 25 års jubilæum udbetalt et gratiale på  \r\n\r\n 75.000 kr. Ved at sammenholde gratialets størrelse med udviklingen i  \r\n\r\n direktørens samlede aflønning over en årrække fandt lsr., at gratialet i et  \r\n\r\n vist omfang indeholdt en lønregulering, og da den normale lønstigning det  \r\n\r\n pågældende år måtte antages at ville have andraget omkring 30.000 kr., blev  \r\n\r\n alene 45.000 kr. beskattet som særlig indkomst, lsr. 1978.173. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Offentlig ansatte, der eventuelt har tjenestefrihed med løn på  \r\n\r\n jubilæumsdagen, kan ikke henføre lønnen på fridagen til beskatning som særlig  \r\n\r\n indkomst, jf. Skat 1985.1.28 og lsr.1986.43. Det samme gælder, når der på det  \r\n\r\n private arbejdsmarked indrømmes ekstra fridage med løn i forbindelse med et  \r\n\r\n jubilæum. </P>  \r\n\r\n<P>En 25-års jubilar havde ved siden af et kontant jubilæumsgratiale fået 6  \r\n\r\n fridage med løn. Gratialet kunne henføres til beskatning som særlig indkomst,  \r\n\r\n medens værdien af de 6 fridage blev anset som personlig indkomst, Skat  \r\n\r\n 1989.1.78. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Tingsgaver m.v. </P>  \r\n\r\n<P>Selv om loven anvender udtrykket &quot;udbetaling&quot;, er også  \r\n\r\n jubilæumsgratialer bestående i tingsgaver omfattet af reglen. </P>  \r\n\r\n<P>Ved værdiansættelsen af tingsgaven må der henses til, hvilken værdi gaven  \r\n\r\n repræsenterer for modtageren. Dette gælder dog ikke, dersom modtageren kan  \r\n\r\n vælge en tingsgave inden for en bestemt beløbsstørrelse, idet gaven i så fald  \r\n\r\n værdiansættes til købsprisen. </P>  \r\n\r\n<P>En jubilæumsgave i form af et tilskud på 10.000 kr. til en ferierejse  \r\n\r\n skulle medregnes med det fulde beløb ved opgørelsen af den særlige indkomst,  \r\n\r\n lsr.1982.160. </P>  \r\n\r\n<P>Lederen af en konsulenttjeneste modtog i forbindelse med sin fratræden et  \r\n\r\n tæppe til en købspris af 11.000 kr. Under hensyn til at det på  \r\n\r\n konsulenttjenestens generalforsamling var vedtaget at yde ham en tingsgave -  \r\n\r\n og ikke et kontant gratiale - fandt lsr., at gavens værdi skulle ansættes  \r\n\r\n efter den praksis, som gælder for tingsgaver. Værdien for modtageren antoges  \r\n\r\n ikke at have oversteget det faste fradrag på 6.000 kr., som gælder i et  \r\n\r\n sådant tilfælde, og beskatningen bortfaldt således, lsr.1985.46. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomhedens jubilæum </P>  \r\n\r\n<P>B. Gratialer, der af arbejdsgiveren udbetales i anledning af, at den  \r\n\r\n virksomhed, hvori den skattepligtige er ansat eller har været ansat, har  \r\n\r\n bestået i 25 år eller i et åremål, der er deleligt med 25, beskattes også som  \r\n\r\n særlig indkomst efter § 2, nr.10 i LOSI. * Det bemærkes, at beskatningen fra  \r\n\r\n den 1.jan. 1992 omlægges til almindelig indkomst efter særlige regler, jf.  \r\n\r\n lov nr.391 af 6.jun. samt t&amp;s nyt 1991.10.504. * <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der må være den fornødne sammenhæng mellem jubilæumstidspunktet og ydelsen  \r\n\r\n af gratialerne. Således kunne gratialer, der på grund af usikre økonomiske  \r\n\r\n forhold i jubilæumsåret ikke blev udbetalt i dette år, men først i det  \r\n\r\n efterfølgende år, ikke anses omfattet af § 2, nr.10. </P>  \r\n\r\n<P>Et aktieselskab fejrede i 1977 50-års jubilæum som producent af en bestemt  \r\n\r\n vare, og man ønskede i den anledning at give personalet et gratiale. Det var  \r\n\r\n oplyst, at virksomheden fejrede officielt 50-års jubilæum i 1974, men dette  \r\n\r\n blev ikke markeret med udbetaling af gratiale til medarbejderne. Det i 1977  \r\n\r\n udbetalte gratiale ansås ikke omfattet af § 2, nr.10. </P>  \r\n\r\n<P>Reglen kan kun bruges, når det er selve den virksomhed, hvori modtageren  \r\n\r\n er ansat, der har jubilæum. Bestemmelsen kunne således ikke anvendes på  \r\n\r\n gratialer, udbetalt til de ansatte i en virksomhed i anledning af en  \r\n\r\n afdelings jubilæum, lsr. 1962.83. Se endvidere lsr. 1964.81, 1979.60 og 163  \r\n\r\n samt 1980.60. </P>  \r\n\r\n<P>Hvor gratiale - f.eks. af familiemæssige hensyn - kun udbetales til  \r\n\r\n enkelte medarbejdere, skal beløbet medregnes til modtagerens almindelige  \r\n\r\n indkomst. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Moderselskab - datterselskab </P>  \r\n\r\n<P>Udbetaling af jubilæumsgratiale til medarbejdere, ansat i et  \r\n\r\n datterselskab, i anledning af hovedselskabets jubilæum ansås omfattet af § 2,  \r\n\r\n nr.10, idet man henså til, at selskaberne var sambeskattet, at der var fælles  \r\n\r\n økonomisk og administrativ ledelse, at koncernens jubilæum kun blev markeret  \r\n\r\n ved moderselskabets jubilæer, samt at de ansatte havde pligt til at tåle  \r\n\r\n forflyttelse imellem afdelingerne, lsr. 1979.59. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Firmaomdannelse </P>  \r\n\r\n<P>Hvor en virksomhed oprindeligt er startet som enkeltmandsfirma, men senere  \r\n\r\n omdannet til aktieselskab, vil virksomheden kunne afholde jubilæum i lovens  \r\n\r\n forstand, når der er forløbet 25 år fra virksomhedens start som  \r\n\r\n enkeltmandsfirma, lsr. 1961.179 og skd.31.15. </P>  \r\n\r\n<P>Det &eacute;n gang valgte etableringsår kan ikke senere ændres, idet  \r\n\r\n lovbestemmelserne kræver, at der forløber 25 år mellem hvert  \r\n\r\n &quot;skattejubilæum&quot;. </P>  \r\n\r\n<P>Hvor et enkeltmandsfirma senere omdannedes til flere selvstændige  \r\n\r\n selskaber med samme hovedaktionær, ansås et jubilæumsgratiale, udbetalt af  \r\n\r\n det ældste af selskaberne til alle ansatte i samtlige selskaber, i anledning  \r\n\r\n af, at der var forløbet 50 år fra enkeltmandsvirksomhedens start, også som  \r\n\r\n omfattet af § 2, nr.10. </P>  \r\n\r\n<P>Ved fusion af selskaber er det jubilæet for den enkelte selvstændige  \r\n\r\n arbejdsplads, der er afgørende, lsr. 1979.61. </P>  \r\n\r\n<P>Jubilæumsgratiale i anledning af et selskabs jubilæum, betalt af en  \r\n\r\n tidligere hovedaktionær, enten ved at supplere selskabets gratiale eller ved  \r\n\r\n oprettelse af et fond, hvorigennem udbetalingen kan ske, beskattes som  \r\n\r\n almindelig indkomst. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Gratiale i forbindelse med lønnedgang </P>  \r\n\r\n<P>I et tilfælde, hvor gratialer kun udbetaltes til medarbejdere, der medgik  \r\n\r\n på en frivillig aftale om lønnedgang, kunne disse ikke anses for omfattet af  \r\n\r\n bestemmelsen i § 2, nr.10, men skulle medregnes til modtagernes almindelige  \r\n\r\n indkomst, idet man lagde vægt på, at gratialerne på grund af den klare  \r\n\r\n sammenhæng mellem lønnedgang, personalelån og gratialeudbetaling måtte anses  \r\n\r\n for ydet som kompensation for den frivillige lønnedgang. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AA.G.1.3\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AA.G.1.3\">  \r\n\r\n<P>A.G.1.3 Vederlag - konkurrenceklausul <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis vederlaget for påtagelse af en konkurrenceklausul består i løbende  \r\n\r\n ydelser, er disse skattepligtige som almindelig indkomst for modtageren, lsr.  \r\n\r\n 1970.121 og 1974.123. Men har vederlaget form af et beløb een gang for alle,  \r\n\r\n skal det beskattes som særlig indkomst, jf. LOSI § 2, nr.14, jf. Skat  \r\n\r\n 1988.7.394 og 395. </P>  \r\n\r\n<P>I lsr. 1981.71 fandt man, at § 2, nr.14, ikke kunne bringes i anvendelse,  \r\n\r\n da den i sagen omhandlede klausul &quot;ikke indebar nogen nævneværdig  \r\n\r\n restriktion af klagerens adgang til fri erhvervsudøvelse&quot; og således  \r\n\r\n ikke kunne karakteriseres som en konkurrenceklausul, jf. tilsvarende  \r\n\r\n lsr.1984.150 og modsætningsvis Skat 1987.12.878. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Se Skat 1986.11.657 om et vederlag på 6.000 kr., udbetalt løbende over to  \r\n\r\n år, der ansås for konverteret almindelig lønindkomst. </P>  \r\n\r\n<P>I forbindelse med et revisorinteressentskabs opløsning havde parterne  \r\n\r\n aftalt en konkurrenceklausul, hvorefter der skulle betales erstatning, hvis  \r\n\r\n en af parterne overtog den andens klienter efter interessentskabets  \r\n\r\n opløsning. En erstatning ydet i henhold hertil blev anset for almindelig  \r\n\r\n indkomstskattepligtig som henhørende under parternes næring, Skat 1987.7.514.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AA.G.1.4\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AA.G.1.4\">  \r\n\r\n<P>A.G.1.4 Afløsningssum - pensionstilsagn <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ifølge loven om tilsyn med pensionskasser skal et løfte om pension til de  \r\n\r\n i en privat virksomhed ansatte normalt være afdækket ved indbetalinger til  \r\n\r\n forsikring eller pensionskasse. Undtaget herfra er visse tilfælde, hvor der  \r\n\r\n gives direktører og lignende virksomhedsledere tilsagn om pension i form af  \r\n\r\n løbende pensionsydelser. </P>  \r\n\r\n<P>Hvis den, der har ret til løbende pensionsydelser, der omfattes af  \r\n\r\n pensionsbeskatningsloven, i stedet får udbetalt en samlet sum, skal der  \r\n\r\n svares afgift heraf, jf. afsnit I. Derimod skal der svares særlig  \r\n\r\n indkomstskat af en kapitaludbetaling, der sker til afløsning af et uafdækket  \r\n\r\n pensionstilsagn, LOSI § 2, nr.15. </P>  \r\n\r\n<P>En direktør blev anset almindelig skattepligtig af en ydelse på 100.000  \r\n\r\n kr., idet den ikke var betalt af aktieselskabet, hvor han havde været ansat,  \r\n\r\n men af aktionærerne, lsr. 1974.186. </P>  \r\n\r\n<P>I et tilfælde, hvor en arbejdsgiver havde givet tilsagn om en livsvarig  \r\n\r\n aldershjælp, der principielt var omfattet af lov om tilsyn med  \r\n\r\n pensionskasser, ønskede man, da kravet om afdækning blev rejst, i stedet at  \r\n\r\n frigøre sig ved ydelse af et engangsbeløb, svarende til tilsagnets  \r\n\r\n kapitaliserede værdi. En sådan afløsningssum anses hverken omfattet af PL  \r\n\r\n eller LOSI. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AA.G.2\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AA.G.2\">  \r\n\r\n<P>A.G.2 Dusører <BR>  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Dusører og belønninger for fortjenstfulde handlinger er personlig  \r\n\r\n indkomst, men Told- og Skattestyrelsen kan i henhold til LOSI § 17, stk.2,  \r\n\r\n bestemme, at sådanne beløb beskattes som særlig indkomst, såfremt de ydes for  \r\n\r\n fortjenstfulde handlinger, som det ligger uden for modtagerens erhverv at  \r\n\r\n udføre. Der tænkes på dusører og belønninger for indsats for at redde  \r\n\r\n menneskeliv eller for medvirken til opklaring af forbrydelser. </P>  \r\n\r\n<P>En dusør udbetalt for et forsøg på at afværge et bankrøveri, blev  \r\n\r\n beskattet efter § 17, stk.2. </P>  \r\n\r\n<P>Dusører, der udbetales af politiet til personer uden for politiet for  \r\n\r\n resolut og modig handling eller for bistand til opklaring af forbrydelser,  \r\n\r\n kan ifølge skd.cirk. af 30.apr. 1982 anses for særlig indkomst uden  \r\n\r\n ansøgning. Det vil for fremtiden være tilstrækkeligt, at modtageren på  \r\n\r\n selvangivelsen opfører beløbet i rubrikken for særlig indkomst (skd.61.131).  \r\n\r\n</P>  \r\n\r\n<P>En skatteyder, der drev selvstændig erhvervsvirksomhed med salg af geværer  \r\n\r\n og rifler og havde autorisation som våbenhandler, blev bekendt med, at et  \r\n\r\n gevær, han havde købt af en privat person, var stjålet. Som led i  \r\n\r\n afleveringen modtog han en dusør, som dog ikke kunne beskattes som særlig  \r\n\r\n indkomst efter § 17, stk.2, da afleveringen af det stjålne gevær måtte anses  \r\n\r\n at være en handling, som henhører under erhvervet som våbenhandler. </P>  \r\n\r\n<P>Carnegiefondets belønninger for heltemodige handlinger anses omfattet af  \r\n\r\n reglen i § 2, nr.16, jf. skd.cirk. af 23.feb. 1968, også når der er tale om  \r\n\r\n redningsaktioner m.v. udført af professionelle, jf. A.B.7.4.1. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AA.G.3\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AA.G.3\">  \r\n\r\n<P>A.G.3 Parcelhusreglen, EBL § 8 <BR>  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Fortjeneste ved afståelse af en- og tofamilieshuse og ejerlejligheder skal  \r\n\r\n ikke medregnes ved opgørelsen af særlig indkomst, på betingelse af, </P>  \r\n\r\n<P>at huset eller lejligheden har tjent som bolig for ejeren eller dennes  \r\n\r\n husstand i en del af eller hele den periode, hvori denne har ejet ejendommen,  \r\n\r\n samt for en- og tofamilieshuse yderligere </P>  \r\n\r\n<P>at ejendommens samlede grundareal er mindre end 1.400 m2, eller der ifølge  \r\n\r\n offentlig myndigheds bestemmelse ikke fra ejendommen kan udstykkes grund til  \r\n\r\n selvstændig bebyggelse, eller udstykning ifølge erklæring fra * Told- og  \r\n\r\n Skatteregion København 2 * vil medføre væsentlig værdiforringelse af  \r\n\r\n restarealet eller den bestående bebyggelse. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AA.G.3.1\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AA.G.3.1\">  \r\n\r\n<P>A.G.3.1 Afgrænsning af en- og tofamilieshuse over for andre ejendomme <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis en ejendom indeholder mere end 2 selvstændige lejligheder, kan  \r\n\r\n fritagelsesreglen ikke anvendes. Der foreligger en selvstændig lejlighed, når  \r\n\r\n der hører eget køkken til beboelsen. </P>  \r\n\r\n<P>En ejendom med 3 lejligheder blev anset omfattet af reglen i et tilfælde,  \r\n\r\n hvor den ene lejlighed af sundhedsmæssige grunde var nedlagt som uegnet til  \r\n\r\n beboelse, hvorfor alene et af denne lejligheds tre værelser på  \r\n\r\n afståelsestidspunktet var midlertidigt udlejet efter anmodning fra  \r\n\r\n boligudvalget. Ejendommen ansås således for at være et tofamilieshus. </P>  \r\n\r\n<P>Landsskatteretten har statueret, at en skatteyder, der solgte en ejendom  \r\n\r\n bestående af 3 lejligheder, hvoraf skatteyderen beboede de 2, skulle betale  \r\n\r\n særlig indkomstskat af fortjenesten ved salget, idet bemærkedes, at  \r\n\r\n skatteyderen havde fået tilladelse til at bebo begge lejligheder, men ikke  \r\n\r\n til at nedlægge køkkenet i nogen af lejlighederne, lsr. 1967.45. </P>  \r\n\r\n<P>Parcelhusreglen kunne ikke anvendes ved salg af en ubebygget grund, der  \r\n\r\n havde været benyttet til fritidsformål, idet klageren og hans familie havde  \r\n\r\n overnattet på grunden i telt, lsr. 1984.126. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Delvis anvendelse til erhverv </P>  \r\n\r\n<P>Parcelhusreglen kan under visse betingelser også finde anvendelse, selv om  \r\n\r\n ejeren tillige har benyttet ejendommen i sit erhverv. </P>  \r\n\r\n<P>Foruden de allerede nævnte krav er det for disse ejendomme yderligere en  \r\n\r\n betingelse, at de har bevaret karakteren af en- eller tofamilieshus,  \r\n\r\n ejerlejlighed eller eventuelt sommerhus uanset den erhvervsmæssige  \r\n\r\n anvendelse, således at ejendommen i overvejende grad må siges at tjene  \r\n\r\n beboelsesformål. Ved afgørelsen af, om denne betingelse er opfyldt, lægges  \r\n\r\n bl.a. vægt på vurderingsmyndighedernes fordeling af ejendomsværdien på  \r\n\r\n beboelsen og resten af ejendommen samt på ejendommens fremtræden og den  \r\n\r\n faktiske fordeling af arealet mellem beboelsesformål og erhvervsmæssig  \r\n\r\n benyttelse. Herudover kan bygningsmyndighedernes betegnelse af ejendommen  \r\n\r\n indgå som et vejledende moment i bedømmelsen. </P>  \r\n\r\n<P>Hvis mindst 50 pct. af ejendomsværdien for et enfamilieshus eller en  \r\n\r\n ejerlejlighed er henført til beboelsen, er dette normalt udtryk for, at  \r\n\r\n betingelsen er opfyldt. </P>  \r\n\r\n<P>Fortjenesten ved salg af en ejendom på 286 m2 beboelsesareal med status  \r\n\r\n som enfamilieshus, som ejeren havde ejet i mere end 2 år og hvoraf han selv  \r\n\r\n havde beboet en lille del, medens resten var udlejet, blev anset for fritaget  \r\n\r\n for særlig indkomstskat efter EBL § 8, Skat 1989.1.79. </P>  \r\n\r\n<P>I de tilfælde, hvor beskatning skal ske, gives der nu et fradrag i  \r\n\r\n fortjenesten svarende til den del af fortjenesten, der kan henføres til  \r\n\r\n ejerboligen, jf. EBL § 9. Se E.J.2.5.6. </P>  \r\n\r\n<P>Fritagelsesbestemmelsen kunne ikke anvendes på en ejendom, hvor  \r\n\r\n landbrugspligten var ophævet, og ejendommen derfor var vurderet som  \r\n\r\n beboelsesejendom, men hvor der fortsat blev drevet landbrug.  \r\n\r\n Landsskatteretten lagde vægt på &quot;ejendommens faktiske fremtræden og  \r\n\r\n omfanget af den erhvervsmæssige udnyttelse,&quot; lsr. 1979.34 og  \r\n\r\n lsr.1983.25. </P>  \r\n\r\n<P>Salg til erhvervsformål af hovedbygningen til et gods med en mindre del af  \r\n\r\n godsets jordtilliggende kunne ikke anses for omfattet af den dagældende LOSI  \r\n\r\n § 2 A (nu EBL § 8), men Landsskatteretten fandt, at avancen skulle beskattes  \r\n\r\n som særlig indkomst. Ved afgørelsen lagde Landsskatteretten vægt på, at  \r\n\r\n skatteyderen havde drevet og fortsat drev landbrug på ejendommen, hvorfor  \r\n\r\n hovedbygningen ikke ved salget kunne anses for enfamilieshus i § 2 A's  \r\n\r\n forstand, Skat 1987.6.436. </P>  \r\n\r\n<P>Et parcelhus, der var opført i en erhvervsmæssig drevet skov, kunne som  \r\n\r\n følge af det tilliggende areals karakter og erhvervsmæssige udnyttelse ikke  \r\n\r\n anses som et en- eller tofamilieshus. </P>  \r\n\r\n<P>I VLD af 30.sept. 1980 (Skd.59.367) ansås et fritidshus, der var opført i  \r\n\r\n en ikke-erhvervsmæssig drevet fredskovsplantage, derimod for omfattet af  \r\n\r\n fritagelsesbestemmelsen. </P>  \r\n\r\n<P>Som erhvervsejendom betragtes også ejendomme, hvor det er grunden, der  \r\n\r\n benyttes i skatteyderens erhvervsvirksomhed, f.eks. til parkeringsplads for  \r\n\r\n en vognmandsforretning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Landbrugspligt </P>  \r\n\r\n<P>En ejendom, der på salgstidspunktet er undergivet landbrugspligt, falder  \r\n\r\n som hovedregel ikke ind under fritagelsesreglen, lsr. 1973.34, 1976.171 og  \r\n\r\n 1978.148, men som ovenfor nævnt gives der et fradrag svarende til den del af  \r\n\r\n en eventuel fortjeneste, der kan henføres til ejerboligen, se E.J.2.5.6. </P>  \r\n\r\n<P>I HD af 10.juni 1986 (Skat 1986.7.450) ansås et ejendomssalg dog for  \r\n\r\n omfattet af fritagelsesbestemmelsen, selv om landbrugspligten først blev  \r\n\r\n ophævet efter salget. Overdragelsen af ejendommen den 1.feb. 1977 var  \r\n\r\n betinget af udstykningstilladelse. Tilsagn herom og i forbindelse hermed om  \r\n\r\n ophævelse af landbrugspligten på den frastykkede ejendom var givet af  \r\n\r\n landbrugsministeriet den 26.jan. 1977 og var alene knyttet til dokumentation  \r\n\r\n af vilkår, der allerede var opfyldt. Ejendommen, hvis areal kun var lidt over  \r\n\r\n 2 ha, havde ikke været benyttet af ejeren til landbrug siden omkring 1958,  \r\n\r\n men i alt væsentligt til beboelse for ham og hans familie. I hvert fald under  \r\n\r\n disse omstændigheder findes det forhold, at den endelige udstykning og  \r\n\r\n ophævelse af landbrugspligten først skete efter oprettelsen af det betingede  \r\n\r\n skøde, ikke at kunne føre til, at fritagelsesbestemmelsen ikke kan finde  \r\n\r\n anvendelse. </P>  \r\n\r\n<P>I ØLD af 27.aug. 1985 (Skat 1985.10.267) ansås bygningerne på en ejendom,  \r\n\r\n der på salgstidspunktet var undergivet landbrugspligt, ligeledes for omfattet  \r\n\r\n af fritagelsesbestemmelsen, idet retten lagde til grund, at bygningerne siden  \r\n\r\n 1963 alene har været anvendt til beboelse, udhus m.v. og at der ikke har  \r\n\r\n været drevet landbrug fra bygningerne, der ikke var omfattet af  \r\n\r\n bortforpagtningen af landbrugsjorden. På denne baggrund, og idet det var en  \r\n\r\n betingelse for salget, at landbrugspligten blev ophævet, fandtes det uden  \r\n\r\n betydning, at denne pligt ikke var ophævet ved handelens indgåelse i 1978.  \r\n\r\n</P>  \r\n\r\n<P>En landbrugsejendom på 2 ha, som uanset forbud herimod faktisk var anvendt  \r\n\r\n erhvervsmæssigt til campingplads, ansås ikke for omfattet af  \r\n\r\n fritagelsesbestemmelserne. Landbrugspligten blev først ophævet i forbindelse  \r\n\r\n med salget, skd.73.280. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Sameje </P>  \r\n\r\n<P>Sameje om en fast ejendom udelukker ikke anvendelse af  \r\n\r\n fritagelsesbestemmelsen, hverken ved et samlet salg eller ved den enkelte  \r\n\r\n parthavers salg af sin anpart, men fritagelse kan dog kun opnås af den eller  \r\n\r\n de parthavere, for hvem eller hvis husstand ejendommen har tjent som bolig i  \r\n\r\n en del af eller hele den periode, hvori denne har ejet ejendommen. Om  \r\n\r\n anpartslejligheder, se A.G.3.3. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Frasalg af grund og delsalg </P>  \r\n\r\n<P>Når en landbrugsejendoms jordtilliggende eller den erhvervsmæssigt  \r\n\r\n benyttede del af en blandet ejendom er solgt fra, kan parcelhusreglen  \r\n\r\n anvendes på den tilbageværende beboelse for begge ejendomstyper. </P>  \r\n\r\n<P>Boligen skal dog selvstændigt opfylde betingelserne i EBL § 8. Der stilles  \r\n\r\n derfor krav om, at ejendommens areal er mindre end 1.400 m2, eller at  \r\n\r\n udstykning af ejendommen ikke er mulig eller vil virke væsentligt  \r\n\r\n værdiforringende. </P>  \r\n\r\n<P>Herudover er det en betingelse, at ejendommen har tjent til bolig for  \r\n\r\n ejeren eller dennes husstand i en del af eller hele den periode, hvori denne  \r\n\r\n har ejet ejendommen. </P>  \r\n\r\n<P>Fritagelsesreglen kan ikke anvendes, når der kun sælges en del af  \r\n\r\n ejendommens grundareal. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Samlet salg af flere særskilt matrikulerede ejendomme </P>  \r\n\r\n<P>Hvor der sker samlet afhændelse af flere særskilt matrikulerede ejendomme,  \r\n\r\n hvoraf kun &eacute;n er bebygget, kan den af ejendommene, der er bebygget,  \r\n\r\n være omfattet af fritagelsesbestemmelsen. Dette gælder, selv om ejendommene  \r\n\r\n ved beregning af lejeværdi m.m. har været anset som sammenhørende, jf.  \r\n\r\n lsr.1983.24. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AA.G.3.2\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AA.G.3.2\">  \r\n\r\n<P>A.G.3.2 Ejerlejligheder og huse på lejet grund <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ejerlejligheder og huse på lejet grund, f.eks. kolonihavehuse og  \r\n\r\n sommerhuse, er omfattet af fritagelsesreglen, når huset eller lejligheden har  \r\n\r\n tjent til bolig for ejeren eller dennes husstand i en del af eller hele den  \r\n\r\n periode, hvori denne har ejet ejendommen, uanset grundens størrelse og værdi,  \r\n\r\n lsr.1979.149. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AA.G.3.3\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AA.G.3.3\">  \r\n\r\n<P>A.G.3.3 Anpartslejligheder <BR>  \r\n\r\n</P>  \r\n\r\n<P>I EBL § 8, stk.3, findes en fritagelsesbestemmelse, der omfatter  \r\n\r\n fortjenester ved overdragelse af anparter af fast ejendom, hvor ejendommen  \r\n\r\n indeholder mere end to beboelseslejligheder. Hvis der er tale om anparter i  \r\n\r\n et en- eller tofamilieshus, er fortjenesten fritaget for beskatning allerede  \r\n\r\n efter § 8, stk.1. </P>  \r\n\r\n<P>Ved anpartslejligheder forstås ejendomme, hvor flere personer ejer en  \r\n\r\n ideel anpart af ejendommen, f.eks. hvor 10 personer hver har skøde på en  \r\n\r\n tiendedel af den samlede ejendom, og hvor der til anparten endvidere er  \r\n\r\n knyttet brugsret til en lejlighed i ejendommen. </P>  \r\n\r\n<P>Hvis de øvrige i § 8, stk.1 anførte betingelser er opfyldt, nemlig at  \r\n\r\n lejligheden har tjent til bolig for ejeren af anparten eller dennes husstand  \r\n\r\n i en del af eller hele den periode, hvori denne har ejet anparten, og at den  \r\n\r\n del af ejendommens grundareal, der hører til den pågældende lejlighed, er  \r\n\r\n mindre end 1.400 m2, eller der ikke kan ske udstykning derfra m.v., vil den  \r\n\r\n del af fortjenesten ved salget af anparten, som svarer til den af sælgeren og  \r\n\r\n hans husstand beboede lejlighed, være fritaget for beskatning med særlig  \r\n\r\n indkomstskat. </P>  \r\n\r\n<P>Fritagelsen gælder kun for den del af anparten, som svarer til den  \r\n\r\n lejlighed, sælgeren eller hans husstand har beboet. Har sælgeren således ejet  \r\n\r\n halvdelen af en ejendom, men kun beboet en tiendedel deraf, vil en femtedel  \r\n\r\n af fortjenesten være fritaget for særlig indkomstskat, medens fire femtedele  \r\n\r\n af fortjenesten skal beskattes. </P>  \r\n\r\n<P>Fritagelsen omfatter alene fortjenester, der ellers havde været  \r\n\r\n skattepligtige som særlig indkomst, hvorimod fortjenester ved næringssalg  \r\n\r\n fortsat skal medregnes fuldt ud ved opgørelsen af den almindelige indkomst.  \r\n\r\n Der henvises iøvrigt til skd.cirk. nr.230 af 3.dec.1976. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AA.G.3.4\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AA.G.3.4\">  \r\n\r\n<P>A.G.3.4 Aktier, andelsbeviser <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved salg af aktier m.v., der er forbundet med brugsret til en  \r\n\r\n beboelseslejlighed i en ejendom med mere end to beboelseslejligheder,  \r\n\r\n foreligger der i EBL § 8, stk.4, en særlig fritagelsesbestemmelse. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AA.G.3.5\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AA.G.3.5\">  \r\n\r\n<P>A.G.3.5 Betingelserne for at anvende parcelhusreglen <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det er ikke en betingelse, at den afståede ejendom på  \r\n\r\n afhændelsestidspunktet tjener til bolig for ejeren, blot huset eller  \r\n\r\n lejligheden har tjent til bolig for ejeren eller dennes husstand i en del af  \r\n\r\n eller hele den periode, hvori denne har ejet ejendommen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>A.G.3.5.1 Kravet om beboelse og husstand <BR>  \r\n\r\n</P>  \r\n\r\n<P>Begrebet husstand fortolkes snævert til ægtefælle og/eller mindre børn  \r\n\r\n (skd.30.251), således at studerende børn, der ikke bor sammen med forældrene,  \r\n\r\n ikke tilhører husstanden, hvilket ejerens forældre, funktionærer m.m. heller  \r\n\r\n ikke gør. Af skd.54.215 fremgår, at begrebet husstand ikke omfatter en søn,  \r\n\r\n der med ægtefælle bebor et parcelhus, som hørte under faderens  \r\n\r\n landbrugsejendom. Sønnen havde etableret sin egen husstand og kunne ikke med  \r\n\r\n rette siges også at høre til sine forældres husstand. </P>  \r\n\r\n<P>En voksen datter og dennes ægtefælle samt en søn på 25 år og dennes  \r\n\r\n samlever kunne ikke anses for hørende til ejerens husstand i relation til EBL  \r\n\r\n § 8, stk.1, jf. Skat 1988.11.688. </P>  \r\n\r\n<P>En arvet ejendom ansås for forlods udlagt pr. datoen for begæringen om  \r\n\r\n tinglysning af skifteretsattesten som adkomst, lsr.1983.104. </P>  \r\n\r\n<P>Opbevaring af indbo m.v. - medens ejeren har bopæl f.eks. i udlandet - kan  \r\n\r\n ikke sidestilles med beboelse f.s.v. angår kravet om, at ejendommen skal have  \r\n\r\n tjent til bolig. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Opdeling i ejerlejligheder </P>  \r\n\r\n<P>Avancen ved salget af en lejlighed, der aldrig af vurderingsmyndighederne  \r\n\r\n har været vurderet på en sådan måde, at lejligheden har kunnet tjene  \r\n\r\n beboelsesformål, omfattes ikke af fritagelsesbestemmelsen, uanset at beboelse  \r\n\r\n har fundet sted. </P>  \r\n\r\n<P>Såfremt ejeren af et enfamilieshus efter ombygning og indretning af en  \r\n\r\n yderligere selvstændig lejlighed i ejendommen, foretager opdeling af  \r\n\r\n ejendommen i 2 lejligheder, vil enhver af lejlighederne være omfattet af  \r\n\r\n fritagelsesbestemmelsen, jf. skd.55.300. </P>  \r\n\r\n<P>Efter opdeling af et tofamilieshus i 2 ejerlejligheder, vil eventuel  \r\n\r\n avance ved salg af den af ejeren hidtil beboede lejlighed være omfattet af  \r\n\r\n fritagelsesbestemmelsen, medens avancen ved salg af den lejlighed, der hidtil  \r\n\r\n har været anvendt til udlejning, ikke vil være omfattet, uagtet ejendommen  \r\n\r\n som helhed var omfattet af fritagelsesbestemmelsen forinden opdelingen i  \r\n\r\n ejerlejligheder. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Sommerhuse </P>  \r\n\r\n<P>Ved sommerhuse er kravet, at ejeren eller dennes husstand har benyttet  \r\n\r\n sommerhusejendommen alene til privat formål i en del af eller hele den  \r\n\r\n periode, hvori denne har ejet ejendommen, se EBL § 8, stk.2. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Dispensation </P>  \r\n\r\n<P>Der er ingen mulighed for at fritage for beskatning, hvis bopælskravet  \r\n\r\n ikke er opfyldt. Dog findes der en bestemmelse om dødsboer, når disse sælger  \r\n\r\n en- eller tofamilieshuse og ejerlejligheder. Det er her en betingelse at  \r\n\r\n ejendommen m.v. før dødsfaldet kunne være solgt skattefrit efter § 8, stk.1,  \r\n\r\n eller § 9, stk.4, jf. EBL § 14, stk.3. <BR>  \r\n\r\n</P>  \r\n\r\n<P>A.G.3.5.2 Grundarealet under 1400 m2 eller dokumentation for, at der ikke  \r\n\r\n kan udstykkes <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved udmålingen af det samlede grundareal medtages kun arealer, der er  \r\n\r\n ansat til en værdi over 0. Som følge heraf medregnes normalt ikke vejarealer,  \r\n\r\n der hører til den faste ejendom. Derimod tages der ikke hensyn til, at en del  \r\n\r\n af arealet er ubrugeligt, hvis det er vurderet til et positivt beløb. </P>  \r\n\r\n<P>I tilfælde, hvor grundarealet udgør 1.400 m2 eller derover, stilles der  \r\n\r\n krav om, at ejendommen i følge offentlig myndigheds bestemmelse enten ikke  \r\n\r\n kan udstykkes, eller at en sådan udstykning i følge erklæring fra * Told- og  \r\n\r\n skatteregion København 2 * vil medføre væsentlig værdiforringelse af  \r\n\r\n restarealet eller den bestående bebyggelse. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Erklæring om at udstykning ikke kan ske </P>  \r\n\r\n<P>Erklæring om, hvorvidt der vil kunne udstykkes en grund til selvstændig  \r\n\r\n bebyggelse fra en ejendom, indhentes hos den kommunale bygningsmyndighed for  \r\n\r\n ejendomme beliggende i byzone eller sommerhusområde. For ejendomme beliggende  \r\n\r\n i landzone indhentes erklæringen hos amtsrådet, jf. §§ 6-9 i by- og  \r\n\r\n landzoneloven. </P>  \r\n\r\n<P>Dokumentation kan f.eks. foreligge i form af et afslag på et andragende om  \r\n\r\n udstykning eller som en udtalelse om, at der ikke vil kunne forventes meddelt  \r\n\r\n dispensation fra et generelt udstykningsforbud i tilfælde, hvor hjemmel for  \r\n\r\n dispensation foreligger. </P>  \r\n\r\n<P>Fortjeneste ved salget af en sommerhusejendom på 11.860 m2, der var  \r\n\r\n behæftet med 3 fredningsklausuler, blev af Landsskatteretten anset for  \r\n\r\n omfattet af fritagelsesbestemmelsen, selv om køberen af ejendommen senere -  \r\n\r\n trods indsigelse fra fredningsstyrelsen - opnåede dispensation til at  \r\n\r\n frastykke en enkelt grund i ejendommens fjerneste hjørne med henblik på  \r\n\r\n bebyggelse til en søn, idet Landsskatteretten - trods den senere dispensation  \r\n\r\n - fandt, at det ikke kunne antages, at der havde foreligget en aktuel  \r\n\r\n udstykningsmulighed på salgstidspunktet, jf. Skat 1986.4.282. </P>  \r\n\r\n<P>Selve den omstændighed, at en ejendom ligger i landzone, anses ikke for  \r\n\r\n tilstrækkelig dokumentation for, at udstykning til selvstændig bebyggelse  \r\n\r\n ikke kan foretages, da by- og landzoneloven indeholder  \r\n\r\n dispensationsbestemmelser med hensyn til udstykning, skd.23.15. </P>  \r\n\r\n<P>En privatretlig servitut kan kun danne grundlag for fritagelse, hvis den  \r\n\r\n er undergivet offentlig påtaleret (helt eller delvis), og den offentlige  \r\n\r\n myndighed benytter denne påtaleret. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Erklæring om væsentlig værdiforringelse </P>  \r\n\r\n<P>Fritagelse for arealer på 1.400 m2 og derover kan endvidere opnås, såfremt  \r\n\r\n en udstykning ifølge erklæring fra * Told- og Skatteregion København 2 * vil  \r\n\r\n medføre væsentlig værdiforringelse af restarealet eller den bestående  \r\n\r\n bebyggelse. En sådan erklæring kan normalt først afgives efter afståelsen og  \r\n\r\n først efter, at det er fastslået, at udstykning af grund til selvstændig  \r\n\r\n bebyggelse kan finde sted. </P>  \r\n\r\n<P>Landsskatteretten anser sig for kompetent til at efterprøve, om regionens  \r\n\r\n afslag er holdbare, Skat 1990.1.52. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved afgørelsen af, om de foranstående betingelser er opfyldt, skal der kun  \r\n\r\n tages hensyn til forholdene for hver enkelt af den eller de afståede  \r\n\r\n ejendomme, hvorved der lægges vægt på, om ejendommene i matrikulær henseende  \r\n\r\n kan anses for en samlet ejendom. Det forhold, at to eller flere ejendomme har  \r\n\r\n været samvurderet eller - med henblik på beregningen af egen lejeværdi - har  \r\n\r\n været anset som en samlet ejendom, bevirker ingen forskel heri. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 40,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "E19912P00A07"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN008758"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Stor vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "E "
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}