{
    "id": 117986,
    "title": "PERSONBESKATNING 1995   AFSNIT EA - PRINCIPPERNE FOR INDKOMSTOPGØRELSEN ",
    "documentTypeId": "1490",
    "isSagsforlobPeriodValid": true,
    "shortName": "STV nr 20039 af 01/01/1995",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P><A HREF=\"#AE.A.1\">E.A.1 Bruttoindkomsten </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#AE.A.1.1\">E.A.1.1 Indkomstbegrebet - SL § 4 </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.A.1.2\">E.A.1.2 Hobbyvirksomhed </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.A.1.3\">E.A.1.3 Formuebevægelser - SL § 5 </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.A.1.4\">E.A.1.4 Skattefri indtægter </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.A.1.5\">E.A.1.5 Afkald på indtægt </A> <BR>  \r\n\r\n</UL>  \r\n\r\n<P><A HREF=\"#AE.A.2\">E.A.2 Fradrag i bruttoindkomsten </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#AE.A.2.1\">E.A.2.1 SL § 6a. Driftsomkostninger </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.A.2.2\">E.A.2.2 Omkostninger uden fradrag </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.A.2.3\">E.A.2.3 Afskrivninger </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.A.2.4\">E.A.2.4 Vedligeholdelse </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.A.2.5\">E.A.2.5 Driftstab </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.A.2.6\">E.A.2.6 Tab ved tyveri </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.A.2.7\">E.A.2.7 Interessenter </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.A.2.8\">E.A.2.8 Tab på udlån, kaution m.v. </A> <BR>  \r\n\r\n</UL>  \r\n\r\n<P><A HREF=\"#AE.A.3\">E.A.3 Periodespørgsmål </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#AE.A.3.1\">E.A.3.1 Beskatningstidspunktet </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.A.3.2\">E.A.3.2 Fradragstidspunktet </A> <BR>  \r\n\r\n</UL>  \r\n\r\n<P><A HREF=\"#AE.A.4\">E.A.4 Selvstændig erhvervsvirksomhed - afgrænsning  \r\n\r\n overfor lønmodtagere </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#AE.A.4.1\">E.A.4.1 Selvstændig erhvervsvirksomhed </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.A.4.2\">E.A.4.2 Lønmodtagere </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.A.4.3\">E.A.4.3 Eksempler på selvstændig erhvervsvirksomhed  \r\n\r\n</A> <BR>  \r\n\r\n</UL>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Afsnit EA - Principperne for indkomstopgørelsen  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<A NAME=\"AE.A.1\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.A.1\">  \r\n\r\n<P>E.A.1 Bruttoindkomsten <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.A.1.1\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.A.1.1\">  \r\n\r\n<P>E.A.1.1 Indkomstbegrebet - SL § 4 <BR>  \r\n\r\n</P>  \r\n\r\n<P>Udgangspunktet for opgørelsen af den skattepligtige indkomst er SL §§ 4-6.  \r\n\r\n Statsskattelovens indkomstbegreb bygger på et nettoindkomstprincip, hvorefter  \r\n\r\n det er bruttoindkomsten minus de udgifter, der er afholdt for at erhverve  \r\n\r\n indkomsten, som skal beskattes. </P>  \r\n\r\n<P>SL § 4 opstiller den almindelige hovedregel for beregningen af  \r\n\r\n bruttoindkomsten. Efter § 4 skal alle indtægter, såvel engangsindtægter som  \r\n\r\n tilbagevendende indtægter, medregnes ved indkomstopgørelsen uden hensyn til  \r\n\r\n den nærmere karakter af den virksomhed eller de omstændigheder, der har ført  \r\n\r\n til erhvervelsen. Det er således principielt uden betydning, om indtægten er  \r\n\r\n resultat af positive indkomstbestræbelser (f.eks. virksomhed som lønmodtager  \r\n\r\n eller selvstændig erhvervsdrivende) eller en uventet erhvervelse (f.eks. en  \r\n\r\n gevinst eller en gave). </P>  \r\n\r\n<P>Bestemmelsen indeholder ikke en udtømmende opremsning af eksempler på  \r\n\r\n skattepligtige erhvervelser. </P>  \r\n\r\n<P>Skattepligten omfatter alle erhvervelser af økonomisk værdi, og det er  \r\n\r\n derfor uden betydning, om indtægten fremtræder i form af penge eller et andet  \r\n\r\n aktiv af økonomisk værdi. </P>  \r\n\r\n<P>SL § 5 opstiller nogle undtagelser til indkomstbegrebet i § 4 (se E.A.1.3)  \r\n\r\n og § 6 indeholder reglerne om, hvilke udgifter der kan fratrækkes ved  \r\n\r\n beregningen af nettoindkomsten (se E.A.2). Herudover indeholder den øvrige  \r\n\r\n skattelovgivning undtagelser til § 4 (se E.A.1.4). </P>  \r\n\r\n<P>I det følgende omtales nogle mere specielle former for indtægter. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Brugsret </P>  \r\n\r\n<P>I følge SL § 4b beskattes værdien af bolig i egen ejendom, se afsnit E.K.  \r\n\r\n Bestemmelsen er en undtagelse til en almindelig hovedregel om, at brugsretten  \r\n\r\n til egne aktiver ikke beskattes. Beskatningen indtræder alene, i det omfang  \r\n\r\n brugsretten tilfører skatteyderen et udbytte af økonomisk værdi, se lsr.  \r\n\r\n 1971.22 og 231, hvor værdien af en jagtret på egen ejendom ikke blev  \r\n\r\n beskattet, mens værdien af selve jagtudbyttet blev beskattet. </P>  \r\n\r\n<P>Værdien af brugsret over private løsøregenstande beskattes ikke. </P>  \r\n\r\n<P>Den økonomiske fordel ved gratis brug af andres aktiver skal derimod  \r\n\r\n beskattes, jf. SL § 4b eller eventuelt som løn, jf. SL § 4a (A.B.1.8 og  \r\n\r\n A.B.1.10), som en udbytteindtægt, jf. SL § 4e, som en gave, jf. SL § 4c eller  \r\n\r\n efter gaveafgiftsreglerne (A.B.6 og A.B.7). <BR>  \r\n\r\n</P>  \r\n\r\n<P>Besparelser </P>  \r\n\r\n<P>Bortset fra løn-, udbytte- og gavetilfælde, jf. ovenfor om brugsret,  \r\n\r\n beskattes besparelser ikke. Se også E.B.2.1 om eget vareforbrug og E.B.2.2 om  \r\n\r\n værdi af eget arbejde. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Forældelse - gældseftergivelse </P>  \r\n\r\n<P>En fordel opnået ved forældelse eller gældseftergivelse er i visse  \r\n\r\n tilfælde skattepligtig i medfør af SL § 4 eller kursgevinstlovens § 6 A, se  \r\n\r\n nærmere E.B.2.6.6 og E.L.2.2. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Strafbar erhvervelse </P>  \r\n\r\n<P>At en indkomst er erhvervet ved en strafbar handling, udelukker ikke, at  \r\n\r\n indkomsten kan beskattes. Dette gælder også, selv om indtægten eventuelt kan  \r\n\r\n konfiskeres. Det anførte gælder især, hvor den ulovlige indtægt er opnået  \r\n\r\n gennem en retshandel. </P>  \r\n\r\n<P>Det følger af det almindelige retserhvervelsesprincip (se E.A.3.1.1), at  \r\n\r\n der ikke sker beskatning af indtægter, der ikke er erhvervet ret til. Indtægt  \r\n\r\n ved f.eks. tyveri er derfor ikke skattepligtig. </P>  \r\n\r\n<P>Om fradragsret for tab ved konfiskation henvises til E.B.5.5. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Udenlandsk indkomst </P>  \r\n\r\n<P>Det er ifølge SL § 4 uden betydning for skattepligten, om indtægten  \r\n\r\n erhverves i Danmark eller i udlandet. </P>  \r\n\r\n<P>I særlovgivningen og især i de med en række lande indgåede  \r\n\r\n dobbeltbeskatningsoverenskomster er der foretaget begrænsninger i dette  \r\n\r\n globalindkomstprincip, se nærmere LVD. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.A.1.2\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.A.1.2\">  \r\n\r\n<P>E.A.1.2 Hobbyvirksomhed <BR>  \r\n\r\n</P>  \r\n\r\n<P>Spørgsmålet, om der foreligger en hobbyvirksomhed eller en  \r\n\r\n erhvervsvirksomhed, opstår i de tilfælde, hvor virksomheden på den ene side  \r\n\r\n har fælles træk med en erhvervsvirksomhed, men hvor der på den anden side er  \r\n\r\n tvivl om, hvorvidt indtægtserhvervelsen er det afgørende formål for  \r\n\r\n skatteyderen. Visse former for virksomhed synes ofte at have private formål  \r\n\r\n som de primære formål for skatteyderen. Disse private formål kan f.eks. være  \r\n\r\n boligformål eller sportsinteresser, såsom ridning, hestevæddeløb, sejlads,  \r\n\r\n mv., eller det kan være dyrehold som f.eks. ponyer, kaniner, fjerkræ eller  \r\n\r\n lign. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.A.1.2.1 Betydning af sondringen mellem erhvervsmæssig virksomhed og  \r\n\r\n hobbyvirksomhed <BR>  \r\n\r\n</P>  \r\n\r\n<P>Sondringen mellem hobbyvirksomhed og erhvervsmæssig virksomhed har  \r\n\r\n betydning for den skattemæssige behandling af et eventuelt underskud. </P>  \r\n\r\n<P>Spørgsmålet er således kun relevant i det omfang virksomheden har  \r\n\r\n underskud. </P>  \r\n\r\n<P>Hvis hobbyvirksomheden er indtægtsgivende, beskattes en eventuel  \r\n\r\n nettoindkomst efter statsskattelovens § 4. Tilsvarende gælder for indtægter  \r\n\r\n ved erhvervsmæssig virksomhed. </P>  \r\n\r\n<P>Ved hobbyvirksomhed er nettoindkomsten personlig indkomst. Opgørelsen af  \r\n\r\n overskuddet, d.v.s. nettoindkomsten, sker på tidspunktet for  \r\n\r\n indkomsterhvervelsen. Der kan kun fratrækkes de omkostninger, der har været  \r\n\r\n forbundet med indkomsterhvervelsen og et eventuelt underskud kan ikke  \r\n\r\n fratrækkes i anden indkomst; fradragsretten er gjort kildebegrænset.  \r\n\r\n Underskud ved hobbyvirksomhed kan heller ikke fremføres til modregning i  \r\n\r\n medfør af LL § 15. </P>  \r\n\r\n<P>Dette nettoindkomstprincip bevirker også, at der ikke er tale om et  \r\n\r\n ligningsmæssigt fradrag og dermed heller ikke hjemmel til at begrænse  \r\n\r\n fradraget i medfør af LL § 9, stk. 1, jf. Told-Skat Nyt 1992.3.89 (TfS 1992,  \r\n\r\n 70) (lsr). </P>  \r\n\r\n<P>Det kan i praksis være vanskeligt at afgøre, hvilke beløb, der kan  \r\n\r\n fratrækkes i hobbyindkomsten for at beregne nettoindkomsten. Det vil meget  \r\n\r\n ofte være nødvendigt at foretage et skøn. </P>  \r\n\r\n<P>I SKAT 1989.4.344 blev et hundehold, der bestod af to, senere tre,  \r\n\r\n avlstæver, anset for hobbyvirksomhed. Landsskatteretten tillod imidlertid, at  \r\n\r\n der i afståelsessummen for hvalpene blev godskrevet klageren de fornødne  \r\n\r\n omkostninger, som var medgået til avlen, uanset disse var afholdt i tidligere  \r\n\r\n år. Landsskatteretten anslog udgifternes størrelse efter et skøn. </P>  \r\n\r\n<P>Eventuelle renteudgifter, der kan henføres til hobbyvirksomhed, kan  \r\n\r\n fratrækkes efter de samme regler, som gælder for andre private renteudgifter,  \r\n\r\n se A.E.1. </P>  \r\n\r\n<P>Gevinst og tab på aktiver anvendt i en hobbyvirksomhed er bortset fra  \r\n\r\n spekulationstilfælde indkomstopgørelsen uvedkommende, jf. SL § 5a. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.A.1.2.2 Hobby eller erhverv <BR>  \r\n\r\n</P>  \r\n\r\n<P>Om en virksomhed er erhvervsmæssig eller har hobbykarakter vil normalt  \r\n\r\n ikke give anledning til tvivl, hvis det sædvanlige driftsmæssige afkast ikke  \r\n\r\n ligger under den normale forrentning inden for den pågældende branche. </P>  \r\n\r\n<P>Bedømmelsen af, om en virksomhed er erhvervsmæssigt drevet, foretages ud  \r\n\r\n fra en samlet konkret vurdering af virksomheden, hvori alle relevante forhold  \r\n\r\n skal inddrages. </P>  \r\n\r\n<P>Erhvervsmæssig virksomhed vil - i modsætning til hobbyvirksomhed - være  \r\n\r\n indrettet på systematisk indtægtserhvervelse, dvs. det afgørende formål er  \r\n\r\n den fortjeneste, der kan opnås. </P>  \r\n\r\n<P>Ved hobbyvirksomhed vil indtægtserhvervelsen ikke være det primære formål.  \r\n\r\n Virksomheden vil typisk være et udslag af en personlig interesse (en hobby)  \r\n\r\n og en vis personlig deltagelse i virksomheden er almindelig. </P>  \r\n\r\n<P>De relevante momenter, der har været lagt vægt på i praksis har bl.a.  \r\n\r\n været <BR>  \r\n\r\n</P>  \r\n\r\n<P>-om der er udsigt til, at virksomheden før eller siden vil give overskud,  \r\n\r\n såvel overskud på den primære drift som et overskud, der står i forhold til  \r\n\r\n den investerede kapital (rentabilitet) </P>  \r\n\r\n<P>-om virksomhedens underskud er forbigående, f.eks.  \r\n\r\n indkøringsvanskeligheder eller om virksomheden vedvarende forudsætter, at  \r\n\r\n ejeren har stabile indtægter fra anden side for at neutralisere et underskud  \r\n\r\n</P>  \r\n\r\n<P>-om der forud for virksomhedens start har været foretaget undersøgelse af  \r\n\r\n lønsomheden/udsigterne til rentabel drift, herunder om der har været lagt  \r\n\r\n budgetter mv. </P>  \r\n\r\n<P>-om virksomheden har den fornødne intensitet og seriøsitet </P>  \r\n\r\n<P>-om ejeren har særlige faglige forudsætninger for at drive virksomheden og  \r\n\r\n om virksomheden har en naturlig sammenhæng med skatteyderens eventuelle  \r\n\r\n øvrige indtægtsgivende erhverv </P>  \r\n\r\n<P>-om der er andre end erhvervsmæssige formål med virksomheden </P>  \r\n\r\n<P>-om skatteyderen har været afskåret fra at anvende virksomhedens aktiv til  \r\n\r\n privat brug </P>  \r\n\r\n<P>-om virksomhedens omfang/varighed er af en vis størrelse </P>  \r\n\r\n<P>-om driftsformen er sædvanlig for virksomheder af den pågældende art </P>  \r\n\r\n<P>-om virksomheden lever op til den erhvervsmæssige standard, der er  \r\n\r\n gældende for det pågældende erhverv </P>  \r\n\r\n<P>-om virksomheden i givet fald kunne sælges til tredjemand, dvs. om den  \r\n\r\n trods hidtidigt underskud i tredjemand øjne måtte have potentiel  \r\n\r\n indtjeningsværdi, eller om den slet ikke kunne tænkes drevet løsrevet fra den  \r\n\r\n ejendom, person eller det regi, hvor den hidtil har været drevet <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ingen af disse kriterier er i sig selv afgørende for vurderingen af, om  \r\n\r\n virksomheden er erhvervsmæssig. Det afhænger bl.a. af, hvilken type  \r\n\r\n virksomhed, der er tale om, men rentabilitetsbetragtningen har været lagt til  \r\n\r\n grund ved mange afgørelser. </P>  \r\n\r\n<P>Ved den type virksomheder, hvor indehaverens personlige indsats er det  \r\n\r\n væsentligste aktiv, vil virksomheden ofte blive anset for hobbyvirksomhed,  \r\n\r\n medmindre den fremstår som professionelt anlagt, hvad angår udstyr,  \r\n\r\n driftsform og indehaverens uddannelse. </P>  \r\n\r\n<P>Hvis virksomheden består i udlejning af aktiver, kan den blotte forekomst  \r\n\r\n af privat benyttelse af de aktiver, der indgår i virksomheden, medføre at  \r\n\r\n virksomheden ikke anses for erhvervsmæssigt anlagt. </P>  \r\n\r\n<P>Kriteriet, at virksomheden skal give et afkast, der står i rimeligt  \r\n\r\n forhold til den investerede kapital, tillægges i praksis normalt afgørende  \r\n\r\n betydning i relation til udlejningsvirksomhed. </P>  \r\n\r\n<P>Med &quot;rimeligt afkast&quot; forstås et afkast, der er normalt inden  \r\n\r\n for den pågældende branche, inden eventuelle renteudgifter. Graden af  \r\n\r\n fremmedfinansiering kan dog indgå i den samlede vurdering af virksomhedens  \r\n\r\n udsigt til at opnå den fornødne rentabilitet. </P>  \r\n\r\n<P>I sager vedrørende landbrug og lign. vil det ofte være af afgørende  \r\n\r\n betydning, hvad den primære årsag til anskaffelsen og driften har været, dvs.  \r\n\r\n om boligformålet eller andre private formål overskygger hensigten med at opnå  \r\n\r\n et afkast af bedriften. </P>  \r\n\r\n<P>Ved landbrugsvirksomhed må der lægges vægt på, om et landbrug er teknisk  \r\n\r\n landbrugsfagligt drevet. Heri indgår en vurdering af, om landbruget efter sin  \r\n\r\n art, beliggenhed og størrelse drives forsvarligt. Tillige må det i  \r\n\r\n vurderingen indgå, om den valgte driftsform er hensigtsmæssig, og om det ved  \r\n\r\n den valgte driftsform vil være muligt at opnå et overskud. </P>  \r\n\r\n<P>Se afsnit E.A.1.2.3 om de forskellig former for virksomhed. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.A.1.2.3 Praksis på forskellige områder <BR>  \r\n\r\n</P>  \r\n\r\n<P>Som noget særligt for landbrugsområdet synes hidtidig domstolspraksis at  \r\n\r\n lægge afstand til det ellers centrale rentabilitetssynspunkt, dvs. udsigten  \r\n\r\n til, at virksomheden vil give overskud. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.A.1.2.3.1 Landbrug <BR>  \r\n\r\n</P>  \r\n\r\n<P>Retspraksis kan tages som udtryk for, at en egentlig landbrugsejendom, som  \r\n\r\n efter en teknisk landbrugsfaglig bedømmelse drives forsvarligt under en for  \r\n\r\n landbrug som det pågældende sædvanlig driftsform, normalt må anses for at  \r\n\r\n være drevet erhvervsmæssigt. </P>  \r\n\r\n<P>Ved afgørelsen af, om et landbrug teknisk landbrugsfagligt er forsvarligt  \r\n\r\n drevet, indgår der efter praksis bl.a. en vurdering af, om landbruget efter  \r\n\r\n sin art, beliggenhed og størrelse drives forsvarligt, jf. f.eks. SKAT  \r\n\r\n 1989.4.294 (TfS 1989, 159). I denne sag fra Østre Landsret blev udgifterne  \r\n\r\n ved drift af et lille landbrug anset for fradragsberettigede bl.a. på  \r\n\r\n baggrund af en syns- og skønserklæring, der var udarbejdet til sagen. Se også  \r\n\r\n TfS 1989, 188 (VLD), hvor Skatteministeriet på baggrund af en syns- og  \r\n\r\n skønsrapport tog bekræftende til genmæle, hvorved fradrag for underskud  \r\n\r\n anerkendtes. </P>  \r\n\r\n<P>I sager, hvor der har været udmeldt syn og skøn, er der i skønstemaerne  \r\n\r\n bl.a. også indgået spørgsmål om, hvorvidt driftsformen var sædvanlig for en  \r\n\r\n ejendom som i den konkrete sag, og i givet fald om en sådan sædvanlig  \r\n\r\n driftsform ville kunne give overskud på den primære drift før af- eller  \r\n\r\n nedskrivninger og bidrage til forrentning af den i ejendommen og driften  \r\n\r\n investerede kapital. </P>  \r\n\r\n<P>Et egentligt syn og skøn vil være et stærkere bevismiddel end en erklæring  \r\n\r\n fra en landbrugskonsulent. Vedrørende syn og skøn, se afsnit A.K.3.4. </P>  \r\n\r\n<P>Det er dog ikke i alle tilfælde, der indrømmes fradrag, selv om driften  \r\n\r\n kan anses for teknisk landbrugsfagligt forsvarlig. I en Vestre Landsrets dom  \r\n\r\n fra 1986 (SKAT 1986.7.454 (TfS 1986, 359)) nåede retten frem til, at driften  \r\n\r\n på den ene side var forsvarlig i teknisk landbrugsfaglig henseende, men på  \r\n\r\n den anden side havde denne ellers landbrugsmæssigt forsvarlige drift ikke den  \r\n\r\n fornødne intensitet til, at den kunne anses for erhvervsmæssig. </P>  \r\n\r\n<P>Sagen drejede sig om en ikke-landbrugsuddannet, der på traditionel vis  \r\n\r\n drev en lille landbrugsejendom med fedekalvproduktion. Landsretten fandt, at  \r\n\r\n opfedningen af fedekalve ikke i sig selv gav grundlag for at anse driften for  \r\n\r\n uforsvarlig i teknisk landbrugsfaglig henseende. Derimod bevirkede det meget  \r\n\r\n beskedne omfang af køb og salg af dyr, at virksomheden ikke kunne anses at  \r\n\r\n have haft den fornødne intensitet til at driften i teknisk landbrugsfaglig  \r\n\r\n forstand kunne anses forsvarlig. </P>  \r\n\r\n<P>Østre Landsret stadfæstede ved dom af den 15. okt. 1992, Told-Skat Nyt  \r\n\r\n 1993.1.29 (TfS 1992, 516) en landsskatteretskendelse, hvor en akademiingeniør  \r\n\r\n blev nægtet fradrag for underskud af en mindre landbrugsejendom. Skatteyderen  \r\n\r\n havde indhentet en erklæring, fra det lokale amtsråds konsulent i  \r\n\r\n økologisk/biodynamisk jordbrug. I erklæringen bekræftede konsulenten,  \r\n\r\n &quot;at gården drives fagligt forsvarligt&quot;, men Østre Landsret fandt  \r\n\r\n ikke, at den landbrugsmæssige udnyttelse af ejendommen havde en sådan  \r\n\r\n intensitet, at underskuddet kunne fradrages. </P>  \r\n\r\n<P>Vestre Landsret har i et forlig tilkendegivet, at der ikke kunne opnås  \r\n\r\n fradrag for underskud, uanset at landbrugsejendommen ud fra en  \r\n\r\n teknisk-landbrugsfaglig betragtning var forsvarligt drevet, idet der ikke var  \r\n\r\n udsigt til, at driften ville give overskud, se Told-Skat Nyt 1993.2.62 (TfS  \r\n\r\n 1993, 39). </P>  \r\n\r\n<P>Ved højesteretsdom af 15. april 1994 TfS 1994, 364 stadfæstede Højesteret  \r\n\r\n en Østre landsretsdom af 8. marts 1993 (Told-Skat Nyt 1993.11.505 (TfS 1993,  \r\n\r\n 144)). Retten fandt på baggrund af en syns- og skønsrapport, at driften af en  \r\n\r\n ejendom var teknisk landbrugsfagligt forsvarlig og sædvanlig for et  \r\n\r\n deltidslandbrug af den størrelse og beskaffenhed. Til spørgsmålet om en sådan  \r\n\r\n driftsform kunne give overskud på den primære drift før af- og  \r\n\r\n nedskrivninger, svarede syns- og skønsmanden, at der kunne forventes et  \r\n\r\n driftsoverskud på omkring nul. På denne baggrund fandt Højesteret at måtte  \r\n\r\n give skatteyderen medhold i, at landbruget var erhvervsmæssigt drevet.  \r\n\r\n Skattedepartementet har udarbejdet en kommentar til højesteretsdommen, TfS  \r\n\r\n 1994, 583. Efter Skatteministeriets opfattelse er dommens resultat i  \r\n\r\n overensstemmelse med hidtidig praksis, bortset fra, at det er præciseret, at  \r\n\r\n den særlige ligningspraksis gælder for deltidslandbrug generelt, ligesom det  \r\n\r\n er præciseret, at det er en betingelse for at anerkende erhvervsmæssig drift,  \r\n\r\n at skatteyderen har godtgjort, at der sigtes mod et rimeligt driftsresultat.  \r\n\r\n Se også TfS 1994, 566, TfS 1994, 366.(VLD) og *TfS 1994, 720.* <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.A.1.2.3.2 Stutterier <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved et stutteri forstås en virksomhed, der avler og opdrætter heste med  \r\n\r\n henblik på videresalg. </P>  \r\n\r\n<P>For landejendomme, der har anvendelse som stutteri, må det på baggrund af  \r\n\r\n en ikke offentliggjort Vestre Landsrets dom af 18. okt. 1982 (skd. 66.280  \r\n\r\n (Skd. 1983, s. 280)) antages, at sondringen erhverv/hobby skal ske ud fra de  \r\n\r\n samme driftsmæssige kriterier, som gælder for egentlige  \r\n\r\n landbrugsvirksomheder, jf. ovenfor. </P>  \r\n\r\n<P>I denne sag blev en ejendomsmægler anset for at have de fornødne faglige  \r\n\r\n forudsætninger for at drive stutterivirksomhed, og virksomheden blev  \r\n\r\n anerkendt som erhvervsmæssig. Landsretten fandt som følge af hestebestandens  \r\n\r\n størrelse, omfanget af investeringerne eller tilrettelæggelsen af driften, at  \r\n\r\n der var tilstrækkelige holdepunkter for at antage, at driften var sket på en  \r\n\r\n erhvervsmæssigt forsvarlig måde. Det forhold, at stutterivirksomheden sammen  \r\n\r\n med landbrugsejendommens drift i øvrigt, såvel i de indkomstår, sagen  \r\n\r\n vedrørte som i de foregående og efterfølgende indkomstår havde udvist  \r\n\r\n betydelige underskud, kunne ikke i sig selv bevirke, at stutterivirksomheden  \r\n\r\n måtte frakendes erhvervsmæssig karakter. </P>  \r\n\r\n<P>Om stutterier se også Told-Skat Nyt 1991.23.1380 (TfS 1991, 563), hvor  \r\n\r\n Skatteministeriet tog bekræftende til genmæle i en sag for Vestre Landsret,  \r\n\r\n hvorefter der blev givet fradrag for underskud ved driften af et landbrug og  \r\n\r\n stutteri og TfS 1990, 417 (lsr), hvor et underskud blev anerkendt bl.a. på  \r\n\r\n grundlag af to sagkyndige erklæringer om, at et hestehold var tilrettelagt  \r\n\r\n teknisk forsvarlig samt på grundlag af skatteyderens kendskab til hesteavl.  \r\n\r\n</P>  \r\n\r\n<P>I en Østre Landsretsdom fra 1980 (skd. 57.188 (Skd. 1981, s. 188)) blev et  \r\n\r\n hestehold anset for anskaffet med det overvejende formål at blive benyttet  \r\n\r\n som underholdning for de børn, der opholdt sig i den på gården indrettede  \r\n\r\n børnepension. På baggrund heraf samt på grund af skatteyderens manglende  \r\n\r\n erfaring og det begrænsede omfang af hesteholdet blev fradrag for  \r\n\r\n driftsudgifter ved stutterivirksomhed nægtet. </P>  \r\n\r\n<P>Efter gældende praksis kan et stutteri således ikke frakendes sin  \r\n\r\n erhvervsmæssige karakter alene, fordi virksomheden har givet underskud i en  \r\n\r\n årrække, og der kun har været tale om et beskedent antal avlsheste, men det  \r\n\r\n er en forudsætning for underskudsfradrag, at der er udsigt til at  \r\n\r\n virksomheden vil give overskud. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.A.1.2.3.3 Væddeløbsheste, dyrehold, mv. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det må efter tilsvarende principper som for stutterier afgøres efter en  \r\n\r\n konkret vurdering, om en væddeløbsstald kan anses for erhvervsmæssig. </P>  \r\n\r\n<P>Dette var ikke tilfældet i Højesterets dom i t&amp;s Nyt 1991.23.1331,  \r\n\r\n hvor et anpartsselskab blev nægtet fradrag for underskud i forbindelse med  \r\n\r\n driften af et travhestehold, som bestod i køb og salg af travheste samt  \r\n\r\n deltagelse i væddeløb. Afgørelsen blev begrundet med, at der ikke var udsigt  \r\n\r\n til at opnå fortjeneste, når man henså til de store udgifter ved driften af  \r\n\r\n travhesteholdet sammenholdt med de usikre og tilfældige muligheder for at  \r\n\r\n opnå indtægter ved løbspræmier og salg af heste. </P>  \r\n\r\n<P>*I TfS 1994, 879 fandt Vestre Landsret, at der forelå en sådan sammenhæng  \r\n\r\n mellem formålet med anskaffelsen og anvendelsen af 2 heste, at hestene skulle  \r\n\r\n betragtes som en ikke-erhvervsmæssig virksomhed.* </P>  \r\n\r\n<P>Se dog UfR 1978, 614 H (Jauer-dommen), hvor omlægning af driften af en  \r\n\r\n landejendom til et &quot;dyrecenter&quot; blev anset for erhvervsmæssigt  \r\n\r\n forsvarligt gennemført og underskud anerkendt som fradragsberettiget.  \r\n\r\n Dyrecentret omfattede hundepension, hundekennel, hestepension,  \r\n\r\n rideundervisning, træning af hunde og i tilslutning hertil drift af cafeteria  \r\n\r\n samt salg af hundefoder mv. Virksomheden var således af et sådant omfang, at  \r\n\r\n det var medvirkende til, at den blev anset for erhvervsmæssig. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.A.1.2.3.4 Bådudlejning mv. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I sager om udlejningsvirksomhed, især bådudlejning, vil den blotte  \r\n\r\n forekomst af privat benyttelse af de aktiver, der indgår i virksomheden, som  \r\n\r\n udgangspunkt udelukke, at virksomheden anses for erhvervsmæssigt anlagt. Se  \r\n\r\n endvidere E.F.1.6. </P>  \r\n\r\n<P>I disse sager lægges der især vægt på et rentabilitetssynspunkt, dvs. om  \r\n\r\n der er udsigt til, at virksomheden giver et afkast, som står i et rimeligt  \r\n\r\n forhold til den investerede kapital. </P>  \r\n\r\n<P>Dette fremgår af de to ledende højesteretsdomme på området, nemlig t&amp;s  \r\n\r\n Nyt 1991.11.581 og UfR 1984, 740. Det er i disse sager ikke tillagt afgørende  \r\n\r\n betydning, at der ikke kan påvises en personlig interesse i erhvervelsen af  \r\n\r\n udlejningsbådene og i begge tilfælde har bådudlejerne udfoldet normale  \r\n\r\n udlejningsbestræbelser. Det var afgørende for sagernes udfald, at der ikke  \r\n\r\n var udsigt til, at virksomheden kunne give et forsvarligt afkast af den  \r\n\r\n investerede kapital. </P>  \r\n\r\n<P>I UfR 1984, 740 havde sagsøgeren, der var direktør i et autofirma,  \r\n\r\n anskaffet en motorsejler for at leje den ud. Skatteyderen opnåede  \r\n\r\n momsrefusion på købet, der var lånefinansieret. Der blev forsøgt udlejning af  \r\n\r\n båden i det følgende år, men det lykkedes kun i begrænset omfang.  \r\n\r\n Skatteyderen forsøgte udlejning gennem et udlejningsbureau og forsøgte også  \r\n\r\n selv at udleje båden. Udlejningsindtægterne var imidlertid meget begrænsede i  \r\n\r\n de to omhandlede indkomstår, og der var underskud før afskrivninger. Båden  \r\n\r\n overgik derfor til privat brug. Direktøren var sejlkyndig, men et under sagen  \r\n\r\n udmeldt syn og skøn støttede hans forklaring om, at båden ikke hidtil havde  \r\n\r\n været benyttet privat. </P>  \r\n\r\n<P>Da der ikke var udsigt til at opnå indtægter, der ville stå i et rimeligt  \r\n\r\n forhold til den investerede kapital og under hensyn til  \r\n\r\n udlejningsvirksomhedens omfang og manglende naturlige sammenhæng med  \r\n\r\n skatteyderens erhvervsmæssige forhold i øvrigt, ansås båden ikke for  \r\n\r\n anskaffet med erhvervsmæssig forsvarlig drift for øje (dissens). </P>  \r\n\r\n<P>Højesteretsdommen omtalt i t&amp;s Nyt 1991.11.581 vedrører et ægtepar,  \r\n\r\n der som bibeskæftigelse drev en virksomhed med salg og udlejning af  \r\n\r\n speedbåde, windsurfere og lystbåde samt udstyr hertil. I virksomheden indgik  \r\n\r\n en lystbåd, der senere blev erstattet med en større lystbåd. </P>  \r\n\r\n<P>Til trods for, at ægteparret havde udfoldet normale udlejningsbestræbelser  \r\n\r\n havde virksomheden kun haft relativt små lejeindtægter. Skatteyderen havde  \r\n\r\n ingen særlige faglige forudsætninger for at drive virksomheden og der var i  \r\n\r\n forbindelse med etableringen alene opstillet et grovbudget for det første år,  \r\n\r\n udvisende et mindre overskud før renter. Virksomheden havde i hele perioden  \r\n\r\n givet underskud før afskrivninger og renter. </P>  \r\n\r\n<P>Højesteret fandt ikke, at virksomheden havde haft udsigt til at opnå  \r\n\r\n indtægter, der ville stå i et rimeligt forhold til den investerede kapital og  \r\n\r\n anså ikke bådene for anskaffet med erhvervsmæssig forsvarlig drift for øje.  \r\n\r\n Se også TfS 1994, 130 (ØLD), TfS 1994, 428 (VLD) og TfS 1994, 531 (VLD). </P>  \r\n\r\n<P>Se også SKAT 1990.4.268 (TfS 1990, 162) (VLD), hvor fradrag ikke blev  \r\n\r\n godkendt, da der ikke var udsigt til at opnå en fortjeneste, der stod i  \r\n\r\n rimeligt forhold til den investerede kapital, Told-Skat Nyt 1993.19.855 (TfS  \r\n\r\n 1993, 362), hvor et anpartsselskabs bådudlejning ikke blev anset for  \r\n\r\n erhvervsmæssig virksomhed. </P>  \r\n\r\n<P>*Højesteret fandt i en dom af 10. november 1995, TfS 1995, 828, at den  \r\n\r\n båd, som skatteyderen havde købt, ikke var anskaffet med henblik på  \r\n\r\n erhvervsmæssig forsvarlig drift. Landsretten fandt, at skatteyderen ikke før  \r\n\r\n anskaffelsen af båden havde foretaget en budgetmæssig vurdering eller en  \r\n\r\n analyse af virksomhedens rentabilitet. Højesteret, stadfæstede landsrettens  \r\n\r\n dom. </P>  \r\n\r\n<P>I en endnu ikke offentliggjort højesteretsdom, afsagt den 29. november  \r\n\r\n 1995, fandt Højesteret ligeledes, at skatteyder ikke drev erhvervsmæssig  \r\n\r\n virksomhed, selvom retten lagde til grund, at den pågældende båd var velegnet  \r\n\r\n til udlejning, at der blev foretaget normale udlejningsbestræbelser, og at  \r\n\r\n skatteyder ikke selv benyttede båden i udlejningsperioden. Skatteyders  \r\n\r\n driftsbudget var udarbejdet at en statsautoriseret revisor, før anskaffelsen  \r\n\r\n af båden. Bortset fra 2 år var der i udlejningsperioden på 7 år et årligt  \r\n\r\n underskud på den primære drift. Ved vurderingen af om anskaffelsen og driften  \r\n\r\n af båden var erhvervsmæssig forsvarlig, tillagde Højesteret det betydning, at  \r\n\r\n skatteyder i forbindelse med en nyudlejning fortsatte med at fastsætte  \r\n\r\n udlejningsprisen på grundlag af en uændret budgettering af indtægter og  \r\n\r\n omkostninger, selvom resultatet klart vist, at der ikke var grundlag herfor.*  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>E.A.1.2.3.5 Kunstnerisk virksomhed <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved kunstnerisk virksomhed er den personlige indsats det væsentligste  \r\n\r\n aktiv, og der vil typisk være en glidende overgang fra hobby til, at  \r\n\r\n virksomheden anses for erhvervsmæssig. </P>  \r\n\r\n<P>I praksis er der bl.a. lagt vægt på virksomhedens omfang, om kunstneren  \r\n\r\n har deltaget i udstillinger samt på den uddannelsesmæssige baggrund.  \r\n\r\n Landsskatteretten anerkendte i afgørelsen t&amp;s Nyt 1989.12.952 således en  \r\n\r\n kunstmalers underskud ved selvstændig erhvervsmæssig virksomhed som  \r\n\r\n fradragsberettiget, bl.a. under hensyn til, at hun var uddannet på  \r\n\r\n Kunstakademiet og var medlem af en anerkendt kunstnersammenslutning samt  \r\n\r\n havde modtaget legater fra Statens Kunstfond flere gange. </P>  \r\n\r\n<P>Se også lsr. 1978.153, hvor Landsskatteretten ikke fandt grundlag for at  \r\n\r\n anse en kunstners virksomhed i forbindelse med billedvævning mv. som  \r\n\r\n udelukkende hobbyvirksomhed. Retten kunne tiltræde, at underskud ved denne  \r\n\r\n virksomhed kunne fradrages ved indkomstopgørelsen. </P>  \r\n\r\n<P>I t&amp;s nyt 1991.17.954 (TfS 1991, 409) fandt Landsskatteretten, under  \r\n\r\n henvisning til, at en kunstmaler havde deltaget i udstillinger, modtaget  \r\n\r\n legater og, omend i begrænset omfang, havde solgt malerier, at kunstmalerens  \r\n\r\n virksomhed måtte anses for erhvervsmæssig med beskatning efter  \r\n\r\n Statsskattelovens § 4 a til følge. Afgørelsen er indbragt for domstolene </P>  \r\n\r\n<P>Se også afsnit E.B.2.6.1 og E.B.3.14 om kunstneres indtægtsopgørelse. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.A.1.2.3.6 Sommerhusudlejning <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der har været enkelte sager vedrørende sommerhuse, men af meget forskellig  \r\n\r\n karakter. </P>  \r\n\r\n<P>Som udgangspunkt kræves det for at acceptere fradrag i forbindelse med  \r\n\r\n sommerhusudlejning, at ejeren har fraskrevet sig egen benyttelse, og at  \r\n\r\n driftsresultaterne opgøres i overensstemmelse med gældende praksis for  \r\n\r\n sommerhuse. </P>  \r\n\r\n<P>Ved afgørelsen refereret i t&amp;s Nyt 1991.16.872 (VLD) blev fradrag  \r\n\r\n nægtet med henvisning til, at omfanget af udlejningen var for lille,  \r\n\r\n lejeindtægterne for små i forhold til udgifterne og udlejningsbestræbelserne  \r\n\r\n manglede intensitet. Sagen vedrørte en skatteyder, som erhvervede det  \r\n\r\n omhandlede sommerhus på et tidspunkt, hvor han allerede ejede en  \r\n\r\n udlejningsejendom og to sommerhuse, som blev benyttet privat. Det tredje  \r\n\r\n sommerhus var efter det oplyste erhvervet udelukkende med henblik på  \r\n\r\n udlejning. </P>  \r\n\r\n<P>Landsskatteretten har i overensstemmelse hermed efterfølgende fundet, at  \r\n\r\n driftsresultatet for et udlejet sommerhus skulle opgøres i overensstemmelse  \r\n\r\n med hidtidig praksis vedrørende sommerhusudlejning jf. Told-Skat Nyt  \r\n\r\n 1992.8.239. Se også lsr. 1979.23 og skd. 61.182 (Skd. 1982, s. 182) (VLD) og  \r\n\r\n Told-Skat Nyt 1993.5.201. Vedrørende LL § 15O om opgørelse af fradrag ved  \r\n\r\n sommerhusudlejning henvises til A.D.3.2.7. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.A.1.2.3.7 Øvrige virksomhedsformer <BR>  \r\n\r\n</P>  \r\n\r\n<P>I de sager, der har været rejst vedrørende øvrige virksomhedsformer, synes  \r\n\r\n der overvejende at have været lagt vægt på rentabilitetsbetragtninger, men  \r\n\r\n også andre af de under E.A.1.2.2 nævnte kriterier er indgået ved  \r\n\r\n afgørelserne. *Se bl.a. TfS 1995, 44.* </P>  \r\n\r\n<P>I TfS 1991, 525 blev en dykkervirksomhed anset for erhvervsmæssigt drevet  \r\n\r\n med den begrundelse, at virksomheden ikke havde været udsigtsløs med hensyn  \r\n\r\n til på længere sigt at opnå reelt overskud og skatteyderen havde været  \r\n\r\n fagligt velkvalificeret. </P>  \r\n\r\n<P>Skatteyderen var uddannet dykker og havde startet egen dykkervirksomhed,  \r\n\r\n men havde af økonomiske grunde været nødt til at tage andet fuldtidsarbejde.  \r\n\r\n Hans ansættelsesforhold gjorde det muligt for ham at påtage sig dyknings- og  \r\n\r\n bjærgningsopgaver, når sådanne forekom. Skatteyderens materiel var  \r\n\r\n professionelt og havde kun været brugt til erhvervsmæssigt formål. På grund  \r\n\r\n af en særlig opgave gav virksomheden overskud i et efterfølgende år, og dette  \r\n\r\n viste, at virksomheden ikke havde været udsigtsløs med hensyn til på længere  \r\n\r\n sigt at opnå reelt overskud. </P>  \r\n\r\n<P>Landsskatteretten fandt i afgørelsen Told-Skat Nyt 1991.21.1223 (TfS 1991,  \r\n\r\n 506), at en skatteyder, der tidligere havde været fuldtidsbeskæftiget ved  \r\n\r\n fiskeri, og som senere havde påbegyndt erhvervsfiskeri som bierhvervsfisker,  \r\n\r\n havde tilrettelagt fiskeriet med erhvervsmæssig forsvarlig drift for øje, og  \r\n\r\n at de fremkomne underskud vedrørte en periode, hvor virksomheden havde været  \r\n\r\n under opbygning. På denne baggrund godkendte Landsskatteretten, at de  \r\n\r\n fremkomne underskud var fradragsberettigede efter SL § 6a. </P>  \r\n\r\n<P>I t&amp;s Nyt 1991.5.246 blev fradrag nægtet, fordi virksomheden havde  \r\n\r\n haft et så beskedent omfang og en så ringe udsigt til rentabilitet, at den  \r\n\r\n ikke kunne anses erhvervsmæssigt drevet. </P>  \r\n\r\n<P>I sagen havde skatteyderen, der var selvlært inden for elektronik,  \r\n\r\n udviklet en højkvalitetsforstærker, men virksomheden havde i en periode på  \r\n\r\n fem år hverken varesalg eller varekøb. På den baggrund fandt Østre Landsret,  \r\n\r\n at virksomheden havde været af et så beskedent omfang og havde haft en så  \r\n\r\n ringe udsigt til rentabilitet, at den ikke kunne anses for erhvervsmæssig. Se  \r\n\r\n endvidere t&amp;s Nyt 1991.11.574 (fradrag nægtet for udgifter til drift af  \r\n\r\n racerbil), og Told-Skat Nyt 1993.3.96 (TfS 1992, 556). Gocartkørers underskud  \r\n\r\n ved handel med dele til gocarts kunne ikke fratrækkes, *ligesom en &quot;Road  \r\n\r\n Racingkørers&quot; underskud heller ikke kunne fratrækkes. Aktiviteten blev  \r\n\r\n ikke anset for at være drevet erhvervsmæssigt, TfS 1994, 752.* <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.A.1.2.4 Driftsform, mv. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det er ved sondringen mellem hobbyvirksomhed og erhvervsmæssig virksomhed  \r\n\r\n ikke afgørende, om virksomheden drives som personlig virksomhed eller  \r\n\r\n eventuelt som selskab, jf. Told-Skat Nyt 1991.23.1331 (TfS 1991, 500), hvor  \r\n\r\n et selskab blev nægtet fradrag for underskud ved driften af et travhestehold,  \r\n\r\n da dette måtte anses som et udslag af hovedanpartshaverens personlig  \r\n\r\n interesse i travheste. </P>  \r\n\r\n<P>Se endvidere Told-Skat Nyt 1991.14.769 (TfS 1991, 287) (VLD), hvor et  \r\n\r\n anpartsselskab blev nægtet fradrag for underskud ved drift af en hundekennel.  \r\n\r\n Skatteyderen havde drevet hundekennel i personligt regi og hun drev tillige  \r\n\r\n virksomhed som speciallæge i psykiatri. Såvel hundekennelen som lægepraksisen  \r\n\r\n blev overført til et anpartsselskab, men Vestre Landsret nægtede fradrag for  \r\n\r\n underskud ved kennelen med henvisning til, at der ikke var nogen naturlig  \r\n\r\n sammenhæng mellem lægevirksomheden og kennelvirksomheden, og skatteyderen  \r\n\r\n havde ingen kvalifikationer i relation til kenneldrift. Herudover var der  \r\n\r\n aldrig udarbejdet budgetter og virksomheden var kun i ringe grad tilrettelagt  \r\n\r\n med økonomien for øje. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.A.1.2.5 Momsregistrering mv. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Den momsretlige vurdering af, hvornår en virksomhed er erhvervsmæssig, er  \r\n\r\n som hovedregel sammenfaldende med den skatteretlige vurdering. </P>  \r\n\r\n<P>Af Østre Landsrets dom refereret i TfS 1992, 516, fremgår det, at  \r\n\r\n momsregistreringen som sådan ikke er afgørende for spørgsmålet, om en  \r\n\r\n virksomhed er erhvervsmæssig eller ej, da der ved momsregistreringen ikke  \r\n\r\n sker en egentlig prøvelse af dette spørgsmål. </P>  \r\n\r\n<P>Højesteret udtalte ligeledes i den i Told-Skat Nyt 1991.23.1331 (TfS 1991,  \r\n\r\n 500) omtalte sag (jf. afsnit E.A.1.2.4), at det er uden betydning for den  \r\n\r\n skattemæssige vurdering af om virksomheden kan anses for erhvervsmæssig, om  \r\n\r\n virksomheden har ladet sig momsregistrere. </P>  \r\n\r\n<P>Den vurdering af, om en virksomhed er erhvervsmæssig, som måtte være sket  \r\n\r\n i en eventuel skattesag, vil generelt blive fulgt, når virksomheden vurderes  \r\n\r\n efter momsloven. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.A.1.3\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.A.1.3\">  \r\n\r\n<P>E.A.1.3 Formuebevægelser - SL § 5 <BR>  \r\n\r\n</P>  \r\n\r\n<P>SL § 5 indeholder en negativ afgrænsning af indkomstbegrebet i SL § 4.  \r\n\r\n</P>  \r\n\r\n<P>Bestemmelsen bygger på en fundamental sondring mellem indkomst (udbytte)  \r\n\r\n og indkomstgrundlag (formue). Udgangspunktet er, at selve grundlaget for  \r\n\r\n erhvervelsen af indkomsten er indkomstopgørelsen uvedkommende, og at det  \r\n\r\n alene er afkastet af indkomstgrundlaget, der skal medregnes ved  \r\n\r\n indkomstopgørelsen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.A.1.3.1 Salg af aktiver - SL § 5 <BR>  \r\n\r\n</P>  \r\n\r\n<P>I følge § 5a skal urealiserede værdisvingninger på aktiver ikke medregnes  \r\n\r\n ved indkomstopgørelsen. Gevinst og tab konstateret ved salg (eller anden  \r\n\r\n afståelse) af aktiver, der har karakter af omsætningsformue, dvs. at de er  \r\n\r\n anskaffet som led i næring eller i spekulationsøjemed, skal medregnes ved  \r\n\r\n indkomstopgørelsen. Realisationsprincippet i § 5a er modificeret af særregler  \r\n\r\n i den øvrige skattelovgivning. Som eksempler kan nævnes reglerne om  \r\n\r\n landbrugets besætninger (E.E.1) og om kursgevinster og kurstab, når  \r\n\r\n lagerprincippet anvendes (A.D.2). </P>  \r\n\r\n<P>Hovedreglen i § 5a, om at alene realiseret gevinst og tab på  \r\n\r\n omsætningsformuen skal medregnes ved indkomstopgørelsen, er senere blevet  \r\n\r\n erstattet af særlovgivning for langt de fleste aktivtypers vedkommende. Som  \r\n\r\n de vigtigste eksempler kan nævnes AL, EBL og ABL. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Private aktiver </P>  \r\n\r\n<P>Indtægt ved salg af private aktiver, f.eks. indbo eller frimærke-, mønt-  \r\n\r\n og bogsamlinger, er som udgangspunkt skattefri efter hovedreglen i § 5a.  \r\n\r\n Dette gælder principielt uden hensyn til indtægtens størrelse. Rent  \r\n\r\n bevismæssigt vil en betydelig indtægt dog kunne indicere, at der er tale om  \r\n\r\n salg af en omsætningsformue (næring eller spekulation). </P>  \r\n\r\n<P>Den skattemæssige behandling afhænger således af en bedømmelse af, om  \r\n\r\n aktivet er rent privat, eller om det er solgt som led i en erhvervsmæssig  \r\n\r\n virksomhed eller som led i en spekulationsforretning. Se f.eks. ØLD af 23.  \r\n\r\n april 1990 (SKAT 1990.6.446 (TfS 1990, 236)), hvor en tæppehandlers salg af  \r\n\r\n tæpper fra privat indbo blev anset som et led i hans almindelige  \r\n\r\n næringsvirksomhed. Se tillige t&amp;s nyt 1991.17.954 (TfS 1991, 409), hvor  \r\n\r\n et dødsbo blev anset for indkomstskattepligtigt af et beløb opnået ved salg  \r\n\r\n af 53 malerier og ved udlæg efter vurdering af 94 malerier. </P>  \r\n\r\n<P>Det har især været handel med malerier, mønter, frimærker og antikviteter,  \r\n\r\n der i praksis har givet anledning til problemer i relation til afgrænsningen  \r\n\r\n privat/erhverv/spekulation. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Erhvervsmæssige aktiver </P>  \r\n\r\n<P>Hvad angår reglerne om gevinst og tab på erhvervsmæssige aktiver, f.eks.  \r\n\r\n varelager, driftsmidler, skibe, bygninger, finansielle aktiver og  \r\n\r\n immaterielle rettigheder henvises til omtalen i de respektive særafsnit. </P>  \r\n\r\n<P>I ØLD af 27. feb. 1987 (SKAT 1987.4.269 (TfS 1987, 161)) blev en  \r\n\r\n skatteyder ikke beskattet af fortjeneste ved salg af mønter, mineraler og  \r\n\r\n andre effekter, da det ikke tilstrækkeligt sikkert kunne antages, at der  \r\n\r\n forelå erhvervsmæssig virksomhed. </P>  \r\n\r\n<P>Om beskatning ud fra et spekulationssynspunkt, se lsr. 1965.31 og 116.  \r\n\r\n</P>  \r\n\r\n<P>Barrer af sølv og platin, ensartede mønter i stort antal f.eks.  \r\n\r\n Kr&uuml;gerrands og uindfattede diamanter anses normalt for erhvervet i  \r\n\r\n spekulationshensigt. Se SD's revisionsmeddelelse 1983-2 om investering i  \r\n\r\n ædelmetaller samt ØLD af 13. april 1984 (skd. 71.717). </P>  \r\n\r\n<P>Tab på sølvbarrer på grund af sælgerfirmaets underslæb og konkurs kan ikke  \r\n\r\n fratrækkes, idet fradrag af et spekulationstab i medfør af SL § 5 a  \r\n\r\n forudsætter, at der er tale om &#187;et handelstab eller et tab, der ganske  \r\n\r\n kan sidestilles hermed&#171;, jf. ØLD af 23. sept. 1985 (SKAT 1985.10.273  \r\n\r\n (TfS 1985, 586)) og ØLD af 29. okt. 1985 (SKAT 1986.2.120 (TfS 1985, 739)).  \r\n\r\n</P>  \r\n\r\n<P>Hvis private samlere går over til at drive erhvervsmæssig handel med deres  \r\n\r\n samlerobjekter godkendes det i praksis, at den del af den private samling,  \r\n\r\n der overgår til den nystartede forretning som varelager, kan optages til  \r\n\r\n handelsværdien (med fradrag af normal bruttoavance) på dette tidspunkt som  \r\n\r\n primovarelager, jf. VLD af 6. okt. 1983 (skd. 69.225), hvor overførslen af en  \r\n\r\n møntsamling til forretningen skete over en årrække. Genstande, der bevises at  \r\n\r\n være erhvervet, før den erhvervsmæssige virksomhed er påbegyndt, og som ikke  \r\n\r\n er overført som varelager til forretningen, kan fortsat sælges uden  \r\n\r\n beskatning af fortjenesten. </P>  \r\n\r\n<P>Genstande, erhvervet efter at den erhvervsmæssige virksomhed er i gang,  \r\n\r\n vil som altovervejende hovedregel skulle anses for anskaffet som et led i  \r\n\r\n virksomheden. Se også Skd. cirk. nr. 134 af 29. juli 1992 om KGL, pkt. 10.  \r\n\r\n</P>  \r\n\r\n<P>Om kunstneres varelager se E.B.2.6.1. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Spekulation </P>  \r\n\r\n<P>Spekulationsbeskatningen i SL § 5a er ophævet for aktiver omfattet af ABL  \r\n\r\n og EBL samt aktiver og passiver omfattet af KGL. Bortset fra disse særregler  \r\n\r\n skal fortjeneste ved salg af aktiver anskaffet i spekulationshensigt medtages  \r\n\r\n ved indkomstopgørelsen, ligesom tab kan fratrækkes. </P>  \r\n\r\n<P>I spekulationsbegrebet ligger for det første et krav om, at det pågældende  \r\n\r\n aktiv skal være erhvervet i den hensigt at videresælge det, og for det andet  \r\n\r\n et krav om, at dette skal være sket med det formål at opnå en fortjeneste.  \r\n\r\n Kun når begge disse betingelser er opfyldt, foreligger der spekulation i  \r\n\r\n skattemæssig forstand. </P>  \r\n\r\n<P>Ved bedømmelsen af om der foreligger spekulationshensigt, ser man i  \r\n\r\n praksis på, om det pågældende aktiv er et aktiv, der normalt kan forventes at  \r\n\r\n sælges med fortjeneste. </P>  \r\n\r\n<P>Det antages i praksis, at en oprindelig foreliggende spekulationshensigt  \r\n\r\n ved erhvervelsen kan opgives med den virkning, at der ikke kan gennemføres  \r\n\r\n nogen beskatning ved afståelse. </P>  \r\n\r\n<P>I lsr. 1969.113 blev spekulationsbeskatning gennemført, selv om aktivet  \r\n\r\n blev foræret bort som en gave. </P>  \r\n\r\n<P>En bortgivelse af spekulationsobjektet indicerer dog normalt, at den  \r\n\r\n oprindelige spekulationshensigt må anses opgivet, se lsr. 1967.37 og  \r\n\r\n 1976.129. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.A.1.3.2 Gaver, arv og forskud på arv <BR>  \r\n\r\n</P>  \r\n\r\n<P>Efter SL § 5b skal gaver, der er omfattet af afsnit II i lov om afgift af  \r\n\r\n arv og gave, ikke medregnes ved opgørelsen af den skattepligtige indkomst.  \r\n\r\n</P>  \r\n\r\n<P>På tilsvarende måde er forskud på såvel falden som ikke falden arv  \r\n\r\n fritaget for indkomstbeskatning, uanset slægtsforholdet mellem yder og  \r\n\r\n modtager. Arv kan, hvad enten der er tale om arv efter loven eller efter  \r\n\r\n testamente, aldrig beskattes som skattepligtig indkomst, men der vil ved  \r\n\r\n arvedelingen kunne forekomme gavedispositioner, der kan udløse beskatning. Se  \r\n\r\n A.B.7.1.7. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.A.1.3.3 Erstatning og forsikringsydelser <BR>  \r\n\r\n</P>  \r\n\r\n<P>En modtagen erstatning skal som udgangspunkt behandles som det tab,  \r\n\r\n erstatningen ydes for. </P>  \r\n\r\n<P>Erstatning for tab af et aktiv skal behandles som et afståelsesvederlag  \r\n\r\n for aktivet. Dette fremgår udtrykkeligt af AL, ABL, EBL og LL § 16E.  \r\n\r\n Skattefriheden for brandforsikringssummer mv., jf. SL § 5b, skal således  \r\n\r\n forstås med de modifikationer, der følger af den øvrige lovgivning.  \r\n\r\n Erstatning for varelager skal også behandles som afståelsesvederlag og er  \r\n\r\n derfor skattepligtig. </P>  \r\n\r\n<P>Hvis erstatningen ikke dækker tab af et omsætteligt aktiv, vil det  \r\n\r\n afgørende være, om der er tale om erstatning for en mistet skattepligtig  \r\n\r\n indtægt eller dækning af en fradragsberettiget udgift - i så fald skal  \r\n\r\n erstatningen medregnes ved indkomstopgørelsen. Se t&amp;s nyt 1991.5.253 (TfS  \r\n\r\n 1991, 86) hvor en erstatning ydet i henhold til driftstabsforsikring blev  \r\n\r\n anset for almindelig indkomstskattepligtig for modtageren jf. SL § 4. (VLD af  \r\n\r\n 1.2.1991) samt ØLD af 9.11.1992, Told-Skat Nyt 1993.3.93 (TfS 1992, 545).  \r\n\r\n</P>  \r\n\r\n<P>Hvis erstatningen derimod dækker et tab af selve indkomstgrundlaget, et  \r\n\r\n ikke fradagsberettiget formuetab eller en skattefri indtægt, skal  \r\n\r\n erstatningen ikke beskattes, jf. Told-Skat Nyt 1993.3.101 (TfS 1993,  \r\n\r\n 36).(lsr.) og TfS 1994, 269 (TS), (godtgørelse for ophør med  \r\n\r\n mælkeproduktion). Se endvidere afsnit E.E. </P>  \r\n\r\n<P>*En erstatning som en skatteyder fik udbetalt fra sit pengeinstitut, til  \r\n\r\n dækning af et tab som følge af, at en udbudt &quot;investeringspakke&quot;  \r\n\r\n ikke forløb som det var stillet i udsigt, blev anset for at være skattefri.  \r\n\r\n Landsretten fandt at erstatningen dækkede den merskat skatteyderen måtte  \r\n\r\n betale, da &quot;investeringspakken&quot; skattemæssigt ikke blev godkendt.  \r\n\r\n TfS 1995, 47.* </P>  \r\n\r\n<P>Ligningsrådet har i en bindende forhåndsbesked fundet, at erstatninger for  \r\n\r\n opgivelse af privat lejemål ikke er omfattet af ligningslovens § 16 E, stk.  \r\n\r\n 1, nr. 3. Godtgørelsen er derfor ikke skattepligtig. </P>  \r\n\r\n<P>Periodisk løbende erstatningsydelser er normalt indkomstskattepligtige.  \r\n\r\n</P>  \r\n\r\n<P>Godtgørelse, ydet i anledning af forsinket udbetaling af et negativt  \r\n\r\n momstilsvar, blev anset for ydet til dækning af renter, og erstatningen var  \r\n\r\n derfor skattepligtig, skd. 64.41. </P>  \r\n\r\n<P>I SKAT 1988.2.83 (TfS 1988, 79) måtte en sparekasse betale en erstatning  \r\n\r\n til en køber af et hus, som havde anmodet sparekassen om at foretage  \r\n\r\n kurssikring af ejerskiftelånet. Sparekassen undlod at foretage den aftalte  \r\n\r\n kurssikring, og køberen af huset blev derfor påført et tab i form af forøgede  \r\n\r\n prioritetsudgifter. Skatteyderen gjorde gældende, at erstatningen er at  \r\n\r\n betragte som en mangel ved huset og derved en skattefri formuegevinst.  \r\n\r\n Landsskatteretten anså erstatningen for skattepligtig. Afgørelsen blev  \r\n\r\n indbragt for landsretten, hvor Skatteministeriet tog bekræftende til genmæle,  \r\n\r\n således at skatteyderen fik medhold, jf. SKAT 1990.9.699. Om erstatning ydet  \r\n\r\n i henhold til en sælgergarantiforsikring i forbindelse med hussalg se t&amp;s  \r\n\r\n nyt 1991.13.724 (TfS 1991, 312). (lsr.). </P>  \r\n\r\n<P>På grund af formalitetsmangler, som et revisionsfirma påtog sig ansvaret  \r\n\r\n for, var en skatteyder gået glip af muligheden for at foretage henlæggelse  \r\n\r\n til investeringsfond. Revisionsfirmaet ydede en erstatning på 30.000 kr. Den  \r\n\r\n del af erstatningsbeløbet, der kunne henføres til den forøgede formueskat  \r\n\r\n (13.831 kr.) og 8%-tillægget til restskatten i henhold til KSL § 61, stk. 2  \r\n\r\n (7.772 kr.), som ikke kunne genindvindes ved den fremtidige skattebetaling,  \r\n\r\n blev ikke anset for skattepligtig, hvorimod den resterende del af  \r\n\r\n erstatningsbeløbet, der var kompensation for den tidsmæssige fremrykning af  \r\n\r\n skattebetalingen, skulle beskattes, jf. VLD af 27. aug. 1984 (skd. 72.100).  \r\n\r\n</P>  \r\n\r\n<P>Lsr. 1982.40, skattepligt af en del af en erstatning, der dækkede  \r\n\r\n tidligere fratrukne udgifter, hvorimod den resterende del af erstatningen,  \r\n\r\n der dækkede en yderligere skattebetaling, var skattefri. lsr. 1981.42,  \r\n\r\n skattepligt af erstatning for flyvehavre på en nyerhvervet landbrugsejendom.  \r\n\r\n Erstatningssummen svarede til udgifterne til rensning af ejendommen.  \r\n\r\n Landsskatteretten lagde vægt på, at der ikke var tale om en varig forringelse  \r\n\r\n af ejendommen, men derimod om en forringelse, som kunne afhjælpes ved  \r\n\r\n rensning af ejendommen, og de hermed forbundne udgifter ville kunne  \r\n\r\n fratrækkes. SKAT 1986.8.514 (TfS 1986, 427), skattepligt af den del af  \r\n\r\n erstatningen for nogle mistede bundgarnsrettigheder, der skulle dække  \r\n\r\n indtægtstabet, hvorimod den resterende erstatning, der dækkede tab af  \r\n\r\n indkomstkilden, var skattefri. </P>  \r\n\r\n<P>I forbindelse med et revisorinteressentskabs opløsning havde parterne  \r\n\r\n aftalt en konkurrenceklausul, hvorefter der skulle betales erstatning, hvis  \r\n\r\n en af parterne overtog den andens klienter efter interessentskabets  \r\n\r\n opløsning. En erstatning ydet i henhold hertil blev anset for almindelig  \r\n\r\n indkomstskattepligtig som henhørende under parternes næring, SKAT 1987.7.514  \r\n\r\n (TfS 1987, 376) (lsr.). </P>  \r\n\r\n<P>Erstatninger for forstyrrelse af stilling og forhold samt erstatninger for  \r\n\r\n rent private udgifter skal normalt ikke medregnes ved indkomstopgørelsen. Det  \r\n\r\n samme er tilfældet med erstatninger for ærekrænkelser samt erstatning for  \r\n\r\n svie og smerte, lyde og vansir. Om erstatning efter lov om  \r\n\r\n arbejdsskadeforsikring se A.B.4.4.1. Erstatning for opgivelse af eneretten  \r\n\r\n til et familienavn er skattefri. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Afløsningssummer </P>  \r\n\r\n<P>Afløsningssummer, der som engangsbetaling træder i stedet for en  \r\n\r\n skattepligtig løbende ydelse, er som udgangspunkt skattefri, se A.B.6.1 og  \r\n\r\n E.I.1.4. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.A.1.4\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.A.1.4\">  \r\n\r\n<P>E.A.1.4 Skattefri indtægter <BR>  \r\n\r\n</P>  \r\n\r\n<P>En række indtægter er i særlovgivningen fritaget for skattepligt, hvor  \r\n\r\n dette ikke følger af SL's regler. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.A.1.4.1 LL § 7 <BR>  \r\n\r\n</P>  \r\n\r\n<P>LL § 7 hjemler skattefrihed for indtægter af vidt forskellig karakter,  \r\n\r\n uden at skattefriheden bygger på noget fælles synspunkt. Det drejer sig dels  \r\n\r\n om nogle understøttelser og hædersgaver til deltagerne i de to verdenskrige  \r\n\r\n og disses efterladte, dels om en række socialt eller medicinsk betingede  \r\n\r\n ydelser og endelig om nogle ydelser, hvis størrelse er fastsat under hensyn  \r\n\r\n til skattefriheden. Om det nærmere indhold af disse bestemmelser henvises til  \r\n\r\n A.A.3.1. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.A.1.4.2 Visse indtægter ved spil <BR>  \r\n\r\n</P>  \r\n\r\n<P>Efter SL § 4 skal indtægter ved spil, herunder lotterispil, samt ved  \r\n\r\n væddemål medregnes ved indkomstopgørelsen, men en lang række gevinster fra  \r\n\r\n lotterispil, tipning, dansk lotto og præmieobligationer er dog undtagne fra  \r\n\r\n skattepligt, se nærmere A.B.7.5. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.A.1.4.3 Bonus - og pensionsordninger <BR>  \r\n\r\n</P>  \r\n\r\n<P>Se A.C.1 om arbejdsgivers indbetaling til pensionsordning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.A.1.4.4 Visse legater <BR>  \r\n\r\n</P>  \r\n\r\n<P>Under visse betingelser skal legater, der ydes til gennemførelse af en  \r\n\r\n studierejse eller til gennemførelse af et videnskabeligt arbejde, ikke  \r\n\r\n beskattes, se A.B.6.5.2. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.A.1.5\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.A.1.5\">  \r\n\r\n<P>E.A.1.5 Afkald på indtægt <BR>  \r\n\r\n</P>  \r\n\r\n<P>En skattepligtig indtægt skal som hovedregel medregnes ved  \r\n\r\n indkomstopgørelsen på tidspunktet for den endelige retserhvervelse, se  \r\n\r\n E.A.3.1. </P>  \r\n\r\n<P>Er der først erhvervet ret til en indtægt kan et efterfølgende afkald på  \r\n\r\n at modtage indtægten normalt ikke tillægges skattemæssig betydning, jf.  \r\n\r\n f.eks. lsr. 1950.142 og skd. 76.753. </P>  \r\n\r\n<P>Hvis der gives afkald på en indtægt forud for tidspunktet for den endelige  \r\n\r\n retserhvervelse, skal der normalt ikke ske beskatning. </P>  \r\n\r\n<P>Beskatning indtræder dog, hvis modtageren i forbindelse med afkaldet  \r\n\r\n træffer beslutning om, hvordan indtægten skal anvendes (dispositivt afkald).  \r\n\r\n Se også A.A.1.3.11. </P>  \r\n\r\n<P>Det er en forudsætning for skattefrihed, at der gives et blankt afkald  \r\n\r\n over for den, der skulle have udredet vederlaget. Der skal f.eks. ikke ske  \r\n\r\n beskatning af en skuespiller, der uden vederlag optræder for en velgørende  \r\n\r\n forening, hvorimod beskatning skal ske, såfremt der optrædes  \r\n\r\n &#187;gratis&#171; imod, at der betales et beløb til et af skuespilleren  \r\n\r\n nærmere angivet formål, jf. lsr. 1973.122 (blankt afkald), 1974.29  \r\n\r\n (dispositivt afkald), skd. 28.89 (Skd. 1974, 55) (dispositivt afkald). </P>  \r\n\r\n<P>En tandlæge havde for tandlægebehandling af sin svigerfader udstedt  \r\n\r\n kvitterede regninger lydende på normalt honorar. Svigerfaderen havde på  \r\n\r\n grundlag heraf modtaget delvis refusion fra Fortsættelsessygekassen Danmark  \r\n\r\n og betalt det modtagne beløb til svigersønnen, der eftergav svigerfaderen det  \r\n\r\n resterende beløb. Tandlægen anførte, at det kun havde været meningen, at  \r\n\r\n svigerfaderen skulle betale et beløb svarende til de modtagne refusionsbeløb  \r\n\r\n og havde derfor kun indtægtsført disse beløb. Da der var udstedt kvitteret  \r\n\r\n regning som grundlag for refusionen fra sygekassen fandt Landsskatteretten,  \r\n\r\n at forholdet måtte betragtes som et efterfølgende afkald, og at  \r\n\r\n regningsbeløbene derfor skulle medregnes i den skattepligtige indkomst med  \r\n\r\n det fulde pålydende, lsr. 1986.3 (TfS 1986, 25). </P>  \r\n\r\n<P>I VLD af 12. juni 1989 (SKAT 1989.8.588 (TfS 1989, 428)) gav en lærer, der  \r\n\r\n var ansat under Skolesamvirket Tvind, afkald på løn. Da afkaldet efter  \r\n\r\n omstændighederne alene fandtes begrundet i muligheden for at undgå at afregne  \r\n\r\n A-skat, tillagdes afkaldet ikke skattemæssig virkning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hovedaktionærer - rentefri udlån </P>  \r\n\r\n<P>Der henvises til S.F.1.5 om fikseret vederlag i hovedaktionærforhold, samt  \r\n\r\n A.D.1.7 om rentefri udlån. </P>  \r\n\r\n<P>Om omgørelse henvises til A.B.7.1.9 (gavedispositioner) og S.F.1.2.6  \r\n\r\n (hovedaktionærdispositioner). <BR>  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.A.2\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.A.2\">  \r\n\r\n<P>E.A.2 Fradrag i bruttoindkomsten <BR>  \r\n\r\n</P>  \r\n\r\n<P>SL § 6 indeholder hovedreglen for, hvilke udgifter, der kan fratrækkes ved  \r\n\r\n beregningen af den skattepligtige nettoindkomst. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.A.2.1\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.A.2.1\">  \r\n\r\n<P>E.A.2.1 SL § 6a. Driftsomkostninger <BR>  \r\n\r\n</P>  \r\n\r\n<P>De fradragsberettigede driftsomkostninger er i SL § 6 a beskrevet som  \r\n\r\n &#187;de udgifter, som i årets løb er anvendt til at erhverve, sikre og  \r\n\r\n vedligeholde indkomsten, derunder ordinære afskrivninger&#171;. </P>  \r\n\r\n<P>Fastlæggelsen af driftsomkostningsbegrebet giver anledning til to  \r\n\r\n hovedafgrænsninger, dels over for private udgifter, dels over for anlægs- og  \r\n\r\n etableringsudgifter. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.A.2.1.1 Drift - privat <BR>  \r\n\r\n</P>  \r\n\r\n<P>I SL § 6, stk. 2, beskrives privatforbruget som udgifter anvendt &quot;til  \r\n\r\n egen eller families underhold, betjening, nytte eller behagelighed, ... til  \r\n\r\n gaver eller på anden måde&#171;. </P>  \r\n\r\n<P>I praksis er der ofte tale om en vanskelig bevisbedømmelse af, om en  \r\n\r\n udgift er privat eller erhvervsmæssig. Udgifter, der sædvanligt forekommer  \r\n\r\n for de fleste skatteydere, uafhængigt af om der udfoldes bestræbelser på at  \r\n\r\n erhverve indkomst, vil som hovedregel have karakter af privatforbrug. Dette  \r\n\r\n gælder f.eks. udgifter til beklædning og fortæring og udgifter til privat  \r\n\r\n bolig og husførelse. Uanset at sådanne udgifter indirekte kan siges at være  \r\n\r\n af betydning for muligheden for at erhverve indkomst, er fradrag udelukket,  \r\n\r\n fordi afholdelsen af udgiften ikke kan siges at være foranlediget af ønsket  \r\n\r\n om at erhverve indkomst, men derimod er et udslag af rent private interesser  \r\n\r\n om behovstilfredsstillelse. </P>  \r\n\r\n<P>Fradragsret kommer dels på tale, hvor erhvervsudøvelsen påfører  \r\n\r\n skatteyderen påviselige merudgifter af den pågældende karakter, dels hvor der  \r\n\r\n i øvrigt påvises en konkret erhvervsmæssig begrundelse for at afholde  \r\n\r\n udgiften. </P>  \r\n\r\n<P>I lsr. 1982.126 blev en tandlæges udgifter til briller anset for  \r\n\r\n privatudgifter. Der var ikke tale om specielle arbejdsbriller, men  \r\n\r\n almindelige briller, der kunne anvendes privat. Modsat Landsskatteretten i  \r\n\r\n SKAT 1989.4.336 (TfS 1989, 243), hvor en tandlæges udgifter til  \r\n\r\n beskyttelsesbriller blev anset for driftsudgifter. *Se også TfS 1995, 18,  \r\n\r\n hvor en psykolog blev indrømmet fradrag for udgifter til supervision hos en  \r\n\r\n anden psykolog.* </P>  \r\n\r\n<P>En hospitalsansat læge, som p.g.a. et handicap måtte benytte kørestol for  \r\n\r\n at passe sit arbejde, kunne ikke afskrive anskaffelsessummen, idet der blev  \r\n\r\n henset til, at kørestolen - ud over at tjene til udførelsen af det  \r\n\r\n indtægtsgivende arbejde - virkede til afhjælpning af brugerens handicap, se  \r\n\r\n lsr. 1984.98 (TfS 1984, 113). </P>  \r\n\r\n<P>I skd. 71.760 nægtede Østre Landsret en regnskabschef fradrag for en  \r\n\r\n udgift på 9.550 kr. til børnepasning. </P>  \r\n\r\n<P>Fiskere, der ikke anvender havfradraget, og som har afholdt merudgifter  \r\n\r\n til kost på grund af arbejdet, kan fratrække merudgiften, se Vestre Landsret  \r\n\r\n i TfS 1994, 132 og A.F.2.16. </P>  \r\n\r\n<P>I praksis opstår der ofte spørgsmål om fordeling af en udgift på  \r\n\r\n henholdsvis fradragsberettigede driftsomkostninger og privatudgifter. Dette  \r\n\r\n gælder f.eks. kørselsudgifter, repræsentationsudgifter samt kursus- og  \r\n\r\n rejseudgifter, se nærmere E.B.3. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.A.2.1.2 Drift - anlæg/ etablering <BR>  \r\n\r\n</P>  \r\n\r\n<P>Afgrænsningen af driftsomkostningsbegrebet volder især vanskeligheder over  \r\n\r\n for de anlægs- og etableringsudgifter, der ikke er fradragsberettigede efter  \r\n\r\n LL § 8I, § 8 J og § 8 N, se E.A.2.1.4.1 - E.A.2.1.4.3 om udgifter til  \r\n\r\n markedsundersøgelser, til advokat og revisor og til udarbejdelse af  \r\n\r\n forretningsplan for iværksættere. Anlægs- og etableringsudgifter er udgifter  \r\n\r\n &#187;til formueforøgelse, til forbedring af ejendom, til udvidelse af næring  \r\n\r\n eller drift&#171;, jf. SL § 6, stk. 2. Hvilke udgifter, der kan anses for  \r\n\r\n etableringsudgifter, er nærmere beskrevet nedenfor i E.A.2.1.4. </P>  \r\n\r\n<P>Domstolspraksis synes at have vist en tendens til en udvikling af  \r\n\r\n driftsomkostningsbegrebet i retning af en udvidelse af fradragsmulighederne  \r\n\r\n for erhvervsmæssige udgifter, der afholdes inden for de hidtidige naturlige  \r\n\r\n rammer af en igangværende virksomhed. </P>  \r\n\r\n<P>Det altafgørende for fradragsretten er fortsat, at der foreligger en  \r\n\r\n aktuel driftsmæssig begrundelse for at afholde udgiften. Det vil sige, at  \r\n\r\n formålet er at erhverve skattepligtig indkomst, og at disse  \r\n\r\n indkomstbestræbelser ikke overskrider virksomhedens hidtidige rammer, jf. SL  \r\n\r\n § 6, stk. 2, om &#187;udvidelse af næring eller drift&#171;. Udgifter, der  \r\n\r\n har til formål at tilvejebringe et nyt indkomstgrundlag, enten i form af  \r\n\r\n start af en helt ny virksomhed eller ved udvidelse af en igangværende  \r\n\r\n virksomhed ud over dens hidtidige rammer, har karakter af  \r\n\r\n etableringsudgifter. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Driftsmæssig begrundelse </P>  \r\n\r\n<P>Hvis der foreligger en aktuel driftsmæssig begrundelse for at afholde en  \r\n\r\n udgift, vil der normalt ikke være grundlag for at kritisere størrelsen eller  \r\n\r\n den mere eller mindre rimelige begrundelse for at afholde udgiften, se bl.a.  \r\n\r\n lsr. 1974.156. Noget andet er, at en udgifts sædvanlighed ofte vil indgå i  \r\n\r\n overvejelserne over, om der overhovedet er tale om en erhvervsmæssig udgift,  \r\n\r\n se f.eks. lsr. 1974.159 og lsr. 1980.28. Udgifter, der er sædvanligt  \r\n\r\n forekommende i en erhvervsvirksomhed, f.eks. lønudgifter eller lejeudgifter i  \r\n\r\n erhvervslejemål, vil således i almindelighed kunne fratrækkes. </P>  \r\n\r\n<P>Der kan ikke lægges afgørende vægt på, om en udgift er nødvendig.  \r\n\r\n Nødvendighed, f.eks. i form af et lovkrav om at afholde udgiften, kan dog i  \r\n\r\n visse tilfælde være af betydning for bevisbedømmelsen af, om der foreligger  \r\n\r\n en driftsmæssig begrundelse for at afholde udgiften. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Anskaffelse af aktiver </P>  \r\n\r\n<P>Der er ikke fradrag for udgifter til &#187;opsparing&#171;, jf. SL § 6,  \r\n\r\n stk. 2. Det er derfor som udgangspunkt en forudsætning for fradragsret, at  \r\n\r\n afholdelsen af udgiften har påført skatteyderen et formueforbrug. Hvis  \r\n\r\n udgiften går til anskaffelse af et aktiv med omsætningsværdi, er der alene  \r\n\r\n tale om en omplacering af formue i modsætning til et forbrug af formuen i  \r\n\r\n driftens interesse. Først når og hvis anskaffelsessummen forbruges som følge  \r\n\r\n af den erhvervsmæssige brug af aktivet, indtræder der et forbrug af formuen i  \r\n\r\n driftens interesse, som eventuelt kan fratrækkes efter afskrivningsreglerne.  \r\n\r\n</P>  \r\n\r\n<P>Som undtagelser til denne hovedregel kan nævnes, at udgifter til  \r\n\r\n anskaffelse af faglitteratur, plader og edb (software) behandles som  \r\n\r\n driftsomkostninger, uanset at der er tale om anskaffelse af aktiver med  \r\n\r\n omsætningsværdi. </P>  \r\n\r\n<P>Se endvidere E.C.1.1 om de særlige regler om afskrivning på software og  \r\n\r\n E.B.3.11 om anskaffelse af driftsmidler til forsøgs- og forskningsvirksomhed.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>E.A.2.1.3 Domspraksis <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kernen i driftsomkostningsbegrebet er en forudsætning om, at der  \r\n\r\n foreligger en aktuel driftsmæssig begrundelse for at afholde en udgift. Det  \r\n\r\n skal være hensyn til en løbende indtjening (driften), der begrunder  \r\n\r\n dispositionen, og ikke hensynet til det underliggende indkomstgrundlag  \r\n\r\n (formuen). Hvis der foreligger en aktuel driftsmæssig begrundelse, udelukker  \r\n\r\n det ikke omkostningsfradrag, at udgiften på længere sigt har betydning for  \r\n\r\n indkomsterhvervelsen, og derfor må siges at have en afledet virkning på  \r\n\r\n indkomstgrundlaget. </P>  \r\n\r\n<P>I UfR 1942, 335 H (Skandinavisk Grammofon), var der fradrag for  \r\n\r\n sagsomkostninger, som et selskab havde afholdt som følge af en strid om  \r\n\r\n selskabets ret til at forhandle et produkt. Fradrag blev indrømmet, fordi  \r\n\r\n udgifterne havde til formål at sikre såvel tidligere opnået fortjeneste som  \r\n\r\n muligheden for fortjeneste ved fortsat salg af produktet. Det bemærkes, at  \r\n\r\n selskabet tabte den underliggende retssag, og at det således var uden  \r\n\r\n afgørende betydning for omkostningsfradraget, at udgifterne var afholdt  \r\n\r\n forgæves. </P>  \r\n\r\n<P>I UfR 1959, 69 H havde en skatteyder afholdt advokat- og revisorudgifter  \r\n\r\n på grund af uoverensstemmelser med den hidtidige medinteressent i forbindelse  \r\n\r\n med opløsning af interessentskabet og overdragelse af aktiverne heri til et  \r\n\r\n af interessenterne ejet aktieselskab. Skatteyderen gjorde gældende, at  \r\n\r\n udgifterne var afholdt for at sikre og vedligeholde hans indkomst som  \r\n\r\n direktør og bestyrelsesmedlem i selskabet, hvilken indkomst var langt større  \r\n\r\n end aktieudbyttet. Ministeriet gjorde gældende, at udgiften primært var  \r\n\r\n afholdt for at sikre skatteyderens formueinteresser, nemlig fordelingen af  \r\n\r\n aktierne i det nystiftede selskab. Højesteret nægtede fradrag med den  \r\n\r\n begrundelse, at udgiften måtte anses for at vedrøre formuen og kun indirekte  \r\n\r\n havde betydning for skatteyderens indkomst. </P>  \r\n\r\n<P>I UfR 1980, 712 H (skd. 55.325, Trælastkompagniet) fik et selskab fradrag  \r\n\r\n for en årlig noteringsafgift til Fondsbørsen og for udgifter til ændringer af  \r\n\r\n selskabets vedtægter, som var nødvendige for, at den hidtidige virksomhed  \r\n\r\n kunne fortsætte. Højesterets flertal udtalte følgende: &#187;Efter det  \r\n\r\n foreliggende... findes optagelsen af selskabets aktier til notering på børsen  \r\n\r\n at være af en sådan betydning for selskabets status og almindelige omdømme og  \r\n\r\n dermed for dets indtjeningsmuligheder, at de årlige udgifter til den i § 8 i  \r\n\r\n loven om Københavns Fondsbørs nr. 220 af 7. juni 1972 hjemlede  \r\n\r\n noteringsafgift må anses for en fradragsberettiget driftsudgift efter  \r\n\r\n statsskattelovens § 6, stk. 1a. De foretagne ændringer af selskabets  \r\n\r\n vedtægter var ubestridt alene foranlediget af de ved aktieselskabsloven af  \r\n\r\n 1973 gennemførte ændringer, der efter lovens § 164, stk. 1, nr. 2, krævedes  \r\n\r\n indarbejdet i vedtægterne for at bringe disse i overensstemmelse med lovens  \r\n\r\n krav, og undladelse heraf ville efter bestemmelsens stk. 3 medføre selskabets  \r\n\r\n opløsning. Under disse omstændigheder findes også udgifterne til  \r\n\r\n vedtægtsændringerne ... at måtte anses for fradragsberettigede  \r\n\r\n driftsudgifter&#171;. </P>  \r\n\r\n<P>I SKAT 1986.1.41 (TfS 1985, 747) nægtede Højesteret et selskab fradrag for  \r\n\r\n kloakbidrag og betalinger for tilslutning til et fjernvarmeværk for en  \r\n\r\n ubebygget industrigrund. Grunden blev købt med henblik på udvidelse og  \r\n\r\n udflytning af den bestående produktion, der var spredt på flere forskellige  \r\n\r\n lokaliteter. Selskabet fandt imidlertid en mere velegnet grund og solgte den  \r\n\r\n førstnævnte grund. Fordi selskabet ikke på noget tidspunkt havde udøvet  \r\n\r\n erhvervsmæssig virksomhed på den ubebyggede grund, kunne de omhandlede  \r\n\r\n udgifter, der blev afholdt i ejertiden, ikke fratrækkes - hverken i medfør af  \r\n\r\n LL § 8C eller SL § 6a. </P>  \r\n\r\n<P>Hvis udgiften ikke sigter mod erhvervelse af skattepligtig indkomst, er  \r\n\r\n fradrag udelukket. I SKAT 1987.1.24 (TfS 1986, 579) fik en skatteyder ikke  \r\n\r\n fradrag for rejseudgifter i forbindelse med tilsyn med en ejendom, der  \r\n\r\n tilhørte skatteyderen, og som var beboet af hans forældre i henhold til en  \r\n\r\n aftægtsaftale indgået i forbindelse med forældrenes afståelse af ejendommen.  \r\n\r\n Østre Landsret lagde vægt på, at der ikke var tale om erhvervsmæssig udleje,  \r\n\r\n hvorfor skatteyderen ikke modtog nogen løbende erhvervsmæssig indtægt fra  \r\n\r\n ejendommen, og at ejendommen var erhvervet i privat øjemed. </P>  \r\n\r\n<P>*I TfS 1995, 51 blev en tidligere landmand nægtet fradrag for udgifter til  \r\n\r\n advokat- og revisorbistand i forbindelse med en frivillig akkord, som han  \r\n\r\n indgik ca. 1/2 år efter, at han var ophørt med landbrugsvirksomheden.  \r\n\r\n Landsskatteretten bemærkede, at udgifterne kun kunne trækkes fra, hvis de  \r\n\r\n kunne henføres til den aktuelle drift.* </P>  \r\n\r\n<P>Om udgifter til certificering af kvalitetsstyringssystemer, se E.B.3.15.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Interesseforbundne parter </P>  \r\n\r\n<P>Hvis modtageren af den afholdte driftsudgift er nært forbunden med  \r\n\r\n skatteyderen og dermed har sammenfaldende interesser med denne, må der som  \r\n\r\n forudsætning for omkostningsfradrag stilles krav til skatteyderen om at  \r\n\r\n godtgøre tilstedeværelsen af en driftsmæssig begrundelse for dispositionen.  \r\n\r\n</P>  \r\n\r\n<P>Som udgangspunkt må det antages, at driftstilskud fra et moderselskab til  \r\n\r\n et datterselskab ikke er begrundet i hensynet til moderselskabets løbende  \r\n\r\n indtjening, men derimod i andre interesser, der er driften uvedkommende -  \r\n\r\n typisk sikring af formueinteresserne i datterselskabet. </P>  \r\n\r\n<P>I UfR 1976, 60 H (Esso) blev et moderselskabs tilskud til dækning af  \r\n\r\n underskud i dets datterselskaber, som drev tankstationer, og som i kortere  \r\n\r\n eller længere tid ikke kunne drives uden underskud, anset for  \r\n\r\n fradragsberettigede driftsomkostninger. Højesteret udtalte, at udgifterne  \r\n\r\n &#187;havde været et sådant naturligt led i selskabets virksomhed, at de som  \r\n\r\n driftsudgifter har kunnet bringes til fradrag i selskabets indkomst, uanset  \r\n\r\n at dette ikke er sambeskattet med datterselskaberne&#171;. </P>  \r\n\r\n<P>I modsætning hertil blev en murermester i UfR 1979, 731 H nægtet fradrag  \r\n\r\n for et tilskud til et af ham stiftet og domineret aktieselskab, hvorigennem  \r\n\r\n han havde opført en ejendom med henblik på salg af aktielejligheder.  \r\n\r\n Højesteret fandt, at der ikke havde været en sådan forbindelse mellem støtten  \r\n\r\n til selskabet og murermesterens løbende indtjening, at der kunne indrømmes  \r\n\r\n fradrag. På linie hermed nægtede Højesteret i SKAT 1990.5.361 (TfS 1990, 214)  \r\n\r\n et moderselskab fradrag for tilskud til dets udenlandske datterselskab, der  \r\n\r\n blev ydet til udligning af datterselskabets driftsunderskud. </P>  \r\n\r\n<P>I UfR 1984, 90 H (skd. 69.284, Segaltmøllen) fik et selskab fradrag for  \r\n\r\n udgift til betaling af en tidligere samarbejdspartners gæld til tredjemand,  \r\n\r\n hvilket to nye samarbejdspartnere havde stillet krav om som betingelse for en  \r\n\r\n fortsættelse af det nyligt indledte samarbejde. Betalingen af gælden ansås  \r\n\r\n for at have en sådan tilknytning til den løbende drift, at den måtte anses  \r\n\r\n for en fradragsberettiget driftsomkostning. </P>  \r\n\r\n<P>*Vestre Landsret indrømmede i TfS 1995, 339 et moderselskab fradrag for  \r\n\r\n kurstab og for tab på tilgodehavender hos dets engelske datterselskab. Medens  \r\n\r\n Landsskatteretten fandt, at der ikke var tale om vareleverancer på normale  \r\n\r\n forretningsmæssige vilkår, men om tilskud, der ikke havde direkte betydning  \r\n\r\n for moderselskabets omsætning og drift, lagde Vestre Landsret til grund, at  \r\n\r\n moderselskabets markedsføring gennem datterselskabet på det engelske marked  \r\n\r\n både direkte og indirekte havde stor betydning for moderselskabets afsætning.  \r\n\r\n Udgifterne blev derfor anset for at have været et naturligt led i  \r\n\r\n moderselskabets virksomhed og dermed fradragsberettigede. Se tilsvarende TfS  \r\n\r\n 1994, 412 om en tømrermesters tab på sit tilgodehavende i et selskab, hvor  \r\n\r\n han var anpartshaver. </P>  \r\n\r\n<P>Et dansk selskab, der havde betalt 20% i factoringprovision til et  \r\n\r\n schweizisk selskab, blev i TfS 1994, 207, nægtet fradrag for den betalte  \r\n\r\n provision. Eneanpartshaveren i det danske selskab havde optionsret til  \r\n\r\n aktierne i det schweiziske selskab, der ikke havde andre aktiviteter end  \r\n\r\n factoring for det danske selskab. Desuden havde selskabet hverken eget kontor  \r\n\r\n eller ansat personale. Højesteret fandt, at der bestod et interessefællesskab  \r\n\r\n mellem de to selskaber, og at factoringudgiften på 20% ikke var  \r\n\r\n forretningsmæssigt begrundet. </P>  \r\n\r\n<P>I øvrigt forudsætter fradrag for en udgift, at udgiften vedrører det  \r\n\r\n selskab, der afholder udgiften, og ikke f.eks. andre selskaber inden for  \r\n\r\n samme koncern, se Ligningsrådets bindende forhåndsbesked i TfS 1994, 190 om  \r\n\r\n udbetaling af overskudsandele fra et holdingselskab via en  \r\n\r\n medarbejderudbyttefond til alle ansatte inden for samme koncern.* <BR>  \r\n\r\n</P>  \r\n\r\n<P>Udskudte driftsomkostninger </P>  \r\n\r\n<P>I visse tilfælde er der mulighed for at opnå fradrag for &#187;opsatte  \r\n\r\n driftsomkostninger&#171;. </P>  \r\n\r\n<P>I UfR 1963, 954 H (Knuth) fik en godsejer fradrag for et engangsbeløb til  \r\n\r\n 4 ansatte, der blev betalt som kompensation for deres dårlige aflønning  \r\n\r\n gennem en årrække. </P>  \r\n\r\n<P>I UfR 1984, 160 H (TfS 1984, 53) (Træskodommen) fik et interessentskab  \r\n\r\n fradrag for et tilskud til et af interessenterne ejet aktieselskab, der i 3  \r\n\r\n år havde produceret træsko, som blev købt af interessentskabet.  \r\n\r\n Interessenterne gjorde gældende, at der var tale om en regulering af den  \r\n\r\n oprindeligt fastsatte afregningspris, der alene havde været fastsat  \r\n\r\n foreløbigt på grund af beregningsvanskeligheder. Højesteret fandt, at  \r\n\r\n tilskuddet var et sådant led i interessenternes virksomhed, at det kunne  \r\n\r\n fradrages. </P>  \r\n\r\n<P>Se også lsr. 1984.23 (TfS 1984, 11), hvor udgifter til opgravning af  \r\n\r\n benzintanke i forbindelse med ophør af virksomhed som benzinforhandler blev  \r\n\r\n anset for udskudte driftsomkostninger. </P>  \r\n\r\n<P>Udgifter i forbindelse med retablering af en losseplads efter endt  \r\n\r\n anvendelse er fradragsberettigede, når de afholdes. </P>  \r\n\r\n<P>Ligningsrådet har endvidere i en ikke-offentliggjort bindende  \r\n\r\n forhåndsbesked udtalt, at et selskab kunne fratrække udgifter til  \r\n\r\n undersøgelse og afrensning af et forurenet areal med den del, der kunne  \r\n\r\n henføres til forurening opstået efter virksomhedens erhvervelse af arealet.  \r\n\r\n</P>  \r\n\r\n<P>Udgifter til faste installationer, som offentlige myndigheder måtte  \r\n\r\n foreskrive til imødegåelse af forurening, skulle medregnes til  \r\n\r\n driftsbygningens afskrivningsgrundlag. I overensstemmelse hermed har  \r\n\r\n Landsskatteretten ved kendelse af den 23. september 1992 indrømmet et selskab  \r\n\r\n fradrag for udgiften til oprensning af en grund, der var forurenet i  \r\n\r\n selskabets besiddelsestid. Da udgifter til destruktion, som sker efter senere  \r\n\r\n indført miljølovgivning, er en fradragsberettiget driftsudgift, fandt  \r\n\r\n Landsskatteretten, at de tidligere afholdte udgifter kunne fratrækkes enten  \r\n\r\n som opsat vedligeholdelsesudgift (SL § 6e) eller som driftsomkostning (SL §  \r\n\r\n 6a), se Told-Skat Nyt 1993.1.37 (TfS 1992, 581). </P>  \r\n\r\n<P>Se E.A.2.3 om afskrivning i medfør af SL § 6a på udgifter af  \r\n\r\n omkostningskarakter. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.A.2.1.4 Etableringsudgifter <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det er som nævnt en forudsætning for omkostningsfradrag efter SL § 6a, at  \r\n\r\n dispositionen falder inden for virksomhedens naturlige rammer. Udgifter til  \r\n\r\n tilvejebringelse af et nyt indkomstgrundlag, herunder startudgifter som  \r\n\r\n f.eks. stiftelsesomkostninger, er ikke fradragsberettigede efter § 6 a. Der  \r\n\r\n er dog fradrag for udgifter til markedsundersøgelser og til advokat og  \r\n\r\n revisor i forbindelse med etablering af ny virksomhed eller udvidelse af  \r\n\r\n bestående virksomhed og for udgifter til udarbejdelse af forretningsplan for  \r\n\r\n iværksættere, jf. LL § 8I, § 8 J og § 8 N, der er nærmere beskrevet i  \r\n\r\n E.A.2.1.4.1 -E.A.2.1.4.3. </P>  \r\n\r\n<P>I SKAT 1990.10.758 (TfS 1990, 422) nægtede Østre Landsret et  \r\n\r\n grovvareselskab fradrag for udgifter til kreditprovisioner og stempel ved  \r\n\r\n låneoptagelse, da udgifterne i det væsentligste havde tjent til forbedring af  \r\n\r\n selskabets indtægtsgrundlag. Udgifterne kunne heller ikke fradrages i medfør  \r\n\r\n af LL § 8, stk. 3, litra c. </P>  \r\n\r\n<P>Se også Landskatterettens afgørelse i SKAT 1986.2.158 (TfS 1986, 120),  \r\n\r\n hvor låneomkostninger blev anset for ikke-fradragsberettigede  \r\n\r\n etableringsudgifter. Se tillige Landsskatteretten i SKAT 1989.10.803 (TfS  \r\n\r\n 1989, 575), lsr. 1972.81, lsr. 1982.69 og skd. 50.224 (Skd. 1979, s. 224).  \r\n\r\n</P>  \r\n\r\n<P>I SKAT 1988.6.353 (TfS 1988, 328) blev en investeringsforening nægtet  \r\n\r\n fradrag for kapitaltilførselsafgift, der skulle betales som følge af  \r\n\r\n foreningens beslutning om at blive børsnoteret. Foreningen havde drevet  \r\n\r\n virksomhed i 10 år, og der skete ikke nogen kapitaltilførsel i forbindelse  \r\n\r\n med børsnoteringen. Ligningsrådet fandt, at børsnoteringen ville indebære en  \r\n\r\n sådan ændring i foreningens almindelige status, at udgiften måtte antages at  \r\n\r\n ligge ud over, hvad der kunne siges at medgå til at sikre og vedligeholde  \r\n\r\n foreningens indkomst. Udgifterne forbundet med børsnoteringen blev således  \r\n\r\n anset for at ligge uden for virksomhedens hidtidige naturlige rammer.  \r\n\r\n Landsskatteretten stadfæstede Ligningsrådets afgørelse ved kendelse af 14.  \r\n\r\n aug. 1989. Kendelsen blev indbragt for domstolene, men skatteyderen hævede  \r\n\r\n sagen inden domsafsigelsen. </P>  \r\n\r\n<P>Om kapitaltilførselsafgift og andre udgifter i forbindelse med  \r\n\r\n børsintroduktion se E.A.2.1.6 og Skd. cirk. nr. 96 af 22. juni 1993, pkt.  \r\n\r\n 11.9. </P>  \r\n\r\n<P>Hvis en udgift ikke har til formål at udvide eller forbedre det hidtidige  \r\n\r\n indkomstgrundlag, men derimod alene at sikre de hidtidige  \r\n\r\n indtjeningsmuligheder, er der mulighed for fradrag, forudsat at der kan  \r\n\r\n påvises en aktuel driftsmæssig begrundelse for dispositionen. Hvis den  \r\n\r\n driftsmæssige begrundelse foreligger, udelukker det således ikke fradrag, at  \r\n\r\n udgiften i realiteten indebærer en tidsubestemt sikring af  \r\n\r\n indkomstgrundlaget. </P>  \r\n\r\n<P>I SKAT 1987.7.493 (TfS 1987, 315) betalte et vognmandsfirma i forbindelse  \r\n\r\n med indmeldelse i en fragtmandshal et indskud i fragtmandshallen på 175.000  \r\n\r\n kr. Ifølge foreningens vedtægter tilfaldt beløbet foreningen endeligt og blev  \r\n\r\n ikke betalt tilbage, da fragtmanden udtrådte af fragtmandshallen. Beløbet  \r\n\r\n blev betalt, for at selskabet kunne få en ny holdeplads til erstatning for en  \r\n\r\n mistet holdeplads i københavnsområdet, hvor man i forvejen drev virksomhed.  \r\n\r\n Højesteret fandt, at formålet med at afholde af udgiften i det væsentlige var  \r\n\r\n at sikre virksomhedens hidtidige konkurrencedygtighed og indkomst, og  \r\n\r\n udgiften blev herefter anset for en driftsomkostning, der kunne afskrives  \r\n\r\n efter SL § 6a. Det bemærkes, at der for Højesteret ikke var nedlagt påstand  \r\n\r\n om fradrag for indskuddet i afholdelsesåret. For landsretten var der nedlagt  \r\n\r\n påstand om afskrivning efter LOSI § 15, stk. 1, jf. § 2, nr. 5, hvilket blev  \r\n\r\n afvist, fordi selskabet ikke erhvervede en rettighed af økonomisk værdi. *I  \r\n\r\n TfS 1994, 296 fandt Østre Landsret, at en taxachaufførs udgift til indskud i  \r\n\r\n taxavognmændenes økonomiske forening i forbindelse med etablering som  \r\n\r\n selvstændig vognmand måtte betragtes som en ikke-fradragsberettiget  \r\n\r\n etableringsudgift.* </P>  \r\n\r\n<P>Se også UfR 1980, 712 H (Trælastkompagniet), der er omtalt ovenfor. </P>  \r\n\r\n<P>I en ikke offentliggjort landsskatteretskendelse af 21. sept. 1987 havde 4  \r\n\r\n melmøller, der tilsammen stod for alt salg af mel til det danske marked, i  \r\n\r\n fællesskab opkøbt en konkurrerende virksomhed, hvis tilstedeværelse på  \r\n\r\n markedet i en kortvarig periode havde udløst en priskrig med deraf følgende  \r\n\r\n fald i de 4 møllers indtjening. De 4 møller købte virksomheden med det formål  \r\n\r\n at nedlægge den og sikre, at der ikke fremover ville ske mølledrift fra  \r\n\r\n ejendommen, hvilket skete ved at ejendommen blev pålagt en servitut.  \r\n\r\n Ejendommen og produktionsapparatet blev herefter afhændet, hvorved de 4  \r\n\r\n møller blev påført et tab. En væsentlig årsag til tabet var den servitut, der  \r\n\r\n blev pålagt ejendommen. Landsskatteretten tiltrådte det daværende  \r\n\r\n Statsskattedirektorats indstilling om, at omkostningerne ved servitutten  \r\n\r\n (tabet) var fradragsberettigede. </P>  \r\n\r\n<P>I SKAT 1988.6.344 (TfS 1988, 321) havde en dyrlæge for at bevare sin  \r\n\r\n indtjening i forbindelse med skærpet konkurrence etableret nye klinikker i  \r\n\r\n omegnen. Klinikkerne blev etableret som selvstændige anpartsselskaber,  \r\n\r\n hvorfra dyrlægen modtog et fast månedligt honorar for udført arbejde.  \r\n\r\n Dyrlægeforeningen anlagde sag mod dyrlægen, idet der ifølge foreningens  \r\n\r\n vedtægter kun måtte oprettes klinikker på den adresse, der var udgangspunkt  \r\n\r\n for dyrlægens praksisudøvelse. Dyrlægen tabte sagen, og skattesagen vedrørte  \r\n\r\n de medgåede sagsomkostninger og en bøde til dyrlægeforeningen på 5.000 kr.  \r\n\r\n Landsskatteretten indrømmede fradrag for udgifterne, der ansås for afholdt  \r\n\r\n for at fastholde et hidtidigt indtægtsgrundlag. Se nærmere E.B.5.5 om  \r\n\r\n fradragsret for bøder. </P>  \r\n\r\n<P>LL indeholder bestemmelser om fradrag for visse etableringsudgifter,  \r\n\r\n nemlig LL § 8I om fradrag for udgifter til markedsundersøgelser og § 8 J om  \r\n\r\n fradrag for advokat- og revisorudgifter i forbindelse med etablering af en  \r\n\r\n erhvervsvirksomhed eller udvidelse af en bestående virksomhed, se E.A.2.1.4.1  \r\n\r\n og E.A.2.1.4.2. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.A.2.1.4.1 LL § 8I. Udgifter til markedsundersøgelser <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der er fradrag for udgifter til undersøgelse af nye markeder med henblik  \r\n\r\n på etablering af en erhvervsvirksomhed eller udvidelse af en bestående  \r\n\r\n virksomhed. </P>  \r\n\r\n<P>Udgifterne skal være afholdt med henblik på at undersøge de praktiske og  \r\n\r\n økonomiske muligheder for at opnå salg af varer eller tjenesteydelser her i  \r\n\r\n landet eller i udlandet, f.eks. undersøgelse af afsætningsmuligheder og  \r\n\r\n markedsvilkår, særlige lovgivnings- eller handelshindringer, kutymer mv. Det  \r\n\r\n er uden betydning for fradragsretten, om det er den skattepligtige selv, der  \r\n\r\n foretager disse undersøgelser, eller om der er tale om betaling til et lokalt  \r\n\r\n agentbureau eller lign. </P>  \r\n\r\n<P>Ved nyetablering af en erhvervsvirksomhed, hvor udgiften er afholdt før  \r\n\r\n etableringen, er det en betingelse for fradrag, at udgiften er medvirkende  \r\n\r\n til etablering. </P>  \r\n\r\n<P>Udgifterne kan efter eget valg fradrages fuldt ud i det år, hvori de er  \r\n\r\n afholdt, dog tidligst i det indkomstår, hvor etableringen finder sted, eller  \r\n\r\n de kan afskrives over en femårig periode med lige store årlige beløb. </P>  \r\n\r\n<P>Fradrag for repræsentationsudgifter i forbindelse med markedsundersøgelser  \r\n\r\n er begrænset i overensstemmelse med reglerne i LL § 8, stk. 4, se E.B.3.7.  \r\n\r\n</P>  \r\n\r\n<P>Se endvidere cirk. nr. 96 af 22. juni 1993, afsnit B, pkt. 11.8. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.A.2.1.4.2 LL § 8J. Udgifter til advokat og revisor <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ifølge LL § 8J kan udgifter til advokat og revisor, som er afholdt i  \r\n\r\n forbindelse med etablering eller udvidelse af en erhvervsvirksomhed  \r\n\r\n fradrages. Det samme gælder gebyrer til Erhvervs- og Selskabsstyrelsen. Der  \r\n\r\n vil typisk være tale om udgifter til rådgivningshonorarer, honorarer for  \r\n\r\n udfærdigelse af kontrakter eller gebyrer i forbindelse med stiftelse af et  \r\n\r\n selskab. Opregningen i bestemmelsen er udtømmende, og der vil således ikke  \r\n\r\n være fradrag for udgifter til øvrige honorarer eller gebyrer end de  \r\n\r\n udtrykkeligt nævnte. </P>  \r\n\r\n<P>Udtrykket &quot;revisor&quot; i LL § 8J omfatter statsautoriserede  \r\n\r\n revisorer, registrerede revisorer og medlemmer af Foreningen Danske Revisorer  \r\n\r\n og personer, der efter en konkret vurdering kan sidestilles med medlemmer af  \r\n\r\n foreningen. Normalt vil en person, der udøver erhverv som revisor, kunne  \r\n\r\n sidestilles med medlemmer af nævnte forening. </P>  \r\n\r\n<P>I det omfang, udgifterne må anses for et tillæg til købesummen eller som  \r\n\r\n fradrag i salgssummen ved køb og salg af erhvervsvirksomheder, er der med  \r\n\r\n virkning fra 1.1.95 ikke fradrag herfor, jf. cirk. nr. 179 af 30.9.94. </P>  \r\n\r\n<P>Advokat- og revisorudgifter, der er afholdt inden etablering eller  \r\n\r\n udvidelse af erhvervsvirksomheden, kan først fradrages i det indkomstår, hvor  \r\n\r\n etableringen eller udvidelsen faktisk finder sted. Øvrige advokat- eller  \r\n\r\n revisorudgifter, der er afholdt efter etableringen af virksomheden, og som  \r\n\r\n hidtil har været fradragsberettigede, vil stadig kunne fradrages efter de  \r\n\r\n almindelige regler. Der er ikke mulighed for i stedet af afskrive disse  \r\n\r\n udgifter. Se endvidere cirk. nr. 96 af 22. juni 1993, afsnit B, pkt. 11.9.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>E.A.2.1.4.3 LL § 8N. Iværksættere - forretningsplan <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ifølge lov om tilskud til iværksættere kan der ydes tilskud til  \r\n\r\n iværksætterens udgifter til udarbejdelse af forretningsplan, jf. lovens § 2,  \r\n\r\n stk. 2. Udgifterne kan fradrages ved opgørelsen af den skattepligtige  \r\n\r\n indkomst, jf. LL § 8N. Fradraget skal ske i den personlig indkomst. Udgifter,  \r\n\r\n der er omfattet af LL § 8N, kan ikke fradrages efter LL § 8J, stk. 1-3, jf.  \r\n\r\n LL § 8J, stk. 4. Bestemmelserne har virkning fra den 1. januar l994. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.A.2.1.5 Start af virksomhed <BR>  \r\n\r\n</P>  \r\n\r\n<P>Udgifter, der afholdes i forbindelse med påbegyndelse af ny virksomhed, og  \r\n\r\n som efter sin art er engangsudgifter, har karakter af etableringsudgifter.  \r\n\r\n Derimod har Landsskatteretten i flere tilfælde indrømmet fradrag for  \r\n\r\n sædvanlige, løbende driftsudgifter, der er afholdt i startfasen. </P>  \r\n\r\n<P>Der er således givet fradrag for lejeudgifter for tiden fra lejemålets  \r\n\r\n indgåelse til åbningen af forretningen, se lsr. 1971.142. Se også lsr.  \r\n\r\n 1972.54, hvor der var fradrag for lønudgifter for tiden forud for  \r\n\r\n forretningens åbning, og SKAT 1986.3.224 (TfS 1986, 190), hvor udgifter til  \r\n\r\n annoncer, trykning af materialer mv. i forbindelse med åbningen af en  \r\n\r\n postordreforretning var fradragsberettigede. I SKAT 1989.5.400 (TfS 1989,  \r\n\r\n 310) var driftsudgifter og afskrivning på en køreskolevogn  \r\n\r\n fradragsberettigede, selv om der ikke havde været elever i  \r\n\r\n køreskolevirksomheden i startåret. Modsat blev der i lsr. 1975.41 nægtet  \r\n\r\n fradrag for huslejeudgifter, der vedrørte en periode, der lå mere end 6  \r\n\r\n måneder forud for forretningens åbning. </P>  \r\n\r\n<P>I SKAT 1990.11.893 (TfS 1990, 491) havde en ægtefælle overtaget driften af  \r\n\r\n et hotel efter den anden ægtefælle, der havde standset sine betalinger. Den  \r\n\r\n overtagende ægtefælle var senere dømt til at betale Lønmodtagernes  \r\n\r\n Garantifond det beløb, som garantifonden havde udbetalt i lønninger for tiden  \r\n\r\n inden overtagelsen. Landsskatteretten anså ikke domsbeløbet og  \r\n\r\n sagsomkostninger for fradragsberettigede efter SL § 6a, men for  \r\n\r\n ikke-fradragsberettigede etableringsudgifter. </P>  \r\n\r\n<P>Sammenfattende kan siges, at udgifter, der har karakter af sædvanlige,  \r\n\r\n løbende driftsudgifter, og som afholdes i tiden umiddelbart forud for starten  \r\n\r\n af virksomheden, er fradragsberettigede. </P>  \r\n\r\n<P>Selv om en planlagt virksomhed ikke kommer i gang, er der fradrag for  \r\n\r\n sædvanlige løbende driftsudgifter (husleje, lønninger, el, varme og  \r\n\r\n lignende), som naturligt har måttet afholdes en kortere tid før starten af  \r\n\r\n virksomheden, se bl.a. lsr. 1973.127 og 1980.142. Se dog Told-Skat Nyt  \r\n\r\n 1992.8.236 (TfS 1992, 222), hvor Landsskatteretten nægtede en interessent  \r\n\r\n fradrag for hans andel af underskuddet i en virksomhed, der ikke kom i gang.  \r\n\r\n Retten fandt ikke, at udgifter, der for en dels vedkommende vedrørte husleje,  \r\n\r\n lønninger o.lign., kunne anses for driftsomkostninger, der var  \r\n\r\n fradragsberettigede efter SL § 6a. Der blev lagt vægt på, at der havde været  \r\n\r\n tale om en påtænkt virksomhed, som ikke havde nogen driftsindtægter, og at  \r\n\r\n udgifterne blev afholdt over et længere tidsrum. </P>  \r\n\r\n<P>Fradrags- eller afskrivningsretten for andre, mere ekstraordinære  \r\n\r\n erhvervsudgifter er betinget af et igangværende, indtægtsgivende erhverv,  \r\n\r\n således at disse forgæves afholdte udgifter må behandles som  \r\n\r\n ikke-fradragsberettigede etableringsudgifter. Dette gælder f.eks. erstatning  \r\n\r\n for misligholdelse af kontrakt om varekøb, se lsr. 1985.21 (TfS 1985, 23).  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>E.A.2.1.6 Særligt om selskabers finansielle grundlag <BR>  \r\n\r\n</P>  \r\n\r\n<P>Selve den omstændighed, at en udgift har en umiddelbar forbindelse med et  \r\n\r\n selskabs finansielle grundlag (aktie- eller anpartskapitalen) udelukker ikke  \r\n\r\n fradragsret, hvis der i øvrigt foreligger en aktuel driftsmæssig begrundelse  \r\n\r\n for dispositionen. Også i disse tilfælde er det altafgørende, om den  \r\n\r\n driftsmæssige begrundelse falder inden for virksomhedens hidtidige, naturlige  \r\n\r\n rammer. Som eksempel kan nævnes UfR 1980, 712 H (Trælastkompagniet, der er  \r\n\r\n omtalt ovenfor under E.A.2.1.3, hvor selskabet blev indrømmet fradrag for den  \r\n\r\n årlige noteringsafgift til Fondsbørsen. På linie hermed indrømmede Vestre  \r\n\r\n Landsret i skd. 59.384 fradrag for udgifter til annoncering om aktieudbytte,  \r\n\r\n hvilket skete i henhold til fondsbørsbekendtgørelsen. </P>  \r\n\r\n<P>Årligt tilbagevendende gebyrer til Erhvervs- og Selskabsstyrelsen er  \r\n\r\n fradragsberettigede efter SL § 6a. Om gebyrer ved stiftelse, se E.A.2.1.4.2.  \r\n\r\n og LL § 8J. </P>  \r\n\r\n<P>I et retsforlig indgået for Østre Landsret har Skatteministeriet taget  \r\n\r\n bekræftende til genmæle over for et børsnoteret selskabs påstand om, at  \r\n\r\n årligt tilbagevendende udgifter til honorar til et pengeinstitut, der  \r\n\r\n forestod udbyttebetalingen vedrørende selskabets aktier og førte selskabets  \r\n\r\n aktiebog, havde karakter af fradragsberettigede driftsomkostninger. Se  \r\n\r\n tilsvarende Landsskatteretten i SKAT 1989.3.244 (TfS 1989, 204). </P>  \r\n\r\n<P>Hvis udgifterne ikke udelukkende kan anses for afholdt som et led i  \r\n\r\n opretholdelsen af det eksisterende kapitalgrundlag, men derimod afholdes i  \r\n\r\n forbindelse med en udvidelse af dette, kan udgifterne ikke fratrækkes. </P>  \r\n\r\n<P>I t&amp;s nyt 1991.7.366 (TfS 1991, 12) havde en bank i forbindelse med en  \r\n\r\n udvidelse af aktiekapitalen afholdt udgifter til formularsæt,  \r\n\r\n tegningsindbydelser, interimsbeviser, annoncering, gebyr til Erhvervs- og  \r\n\r\n Selskabsstyrelsen, aktiebreve og kuponer, tegningsprovision samt  \r\n\r\n kapitaltilførselsafgift. Udgifterne skyldtes bestemmelser i bankloven om, at  \r\n\r\n egenkapitalen skal udgøre mindst 8 pct. af bankens samlede gælds- og  \r\n\r\n garantiforpligtelser. Vestre Landsret anså ikke udgifterne for at være  \r\n\r\n fradragsberettigede, og retten udtalte følgende: &#187;Det lægges som  \r\n\r\n ubestridt til grund, at omkostninger ved kapitaludvidelser sædvanligvis ikke  \r\n\r\n er fradragsberettigede - ej heller gennem afskrivning. Den omstændighed, at  \r\n\r\n bank- og sparekasselovgivningen stiller bestemte krav til et pengeinstituts  \r\n\r\n soliditet, og at dette krav i visse tilfælde kan nødvendiggøre en udvidelse  \r\n\r\n af aktiekapitalen, kan ikke medføre nogen ændring heri, hvorved også  \r\n\r\n bemærkes, at det modsatte resultat ville føre til betydelige  \r\n\r\n afgrænsningsproblemer i praksis. Skatteministeriets frifindelsespåstand tages  \r\n\r\n derfor til følge&#171;. </P>  \r\n\r\n<P>Som det fremgår af dommen i t&amp;s nyt 1991.7.366 (TfS 1991, 12) er  \r\n\r\n kapitaltilførselsafgift ikke fradragsberettiget. Dette gælder såvel ved  \r\n\r\n frivillig som lovpåbudt kapitaludvidelse, se også SKAT 1986.2.169 (TfS 1986,  \r\n\r\n 205) (SD), SKAT 1988.10.605 (TfS 1988, 571) (lsr.) og SKAT 1988.6.353 (TfS  \r\n\r\n 1988, 328), der er omtalt ovenfor under E.A.2.1.4. </P>  \r\n\r\n<P>I SKAT 1990.6.473 (TfS 1990, 384) fandt Landsskatteretten, at udgifter i  \r\n\r\n forbindelse med et selskabs børsintroduktion ikke var fradragsberettigede  \r\n\r\n hverken efter SL § 6a eller efter LL § 8. Selskabet havde afholdt udgifter  \r\n\r\n til annoncer, konsulent, revisor, udarbejdelse af prospekt og  \r\n\r\n kapitaltilførselsafgift. </P>  \r\n\r\n<P>I lsr. 1982.118 fik et selskab fradrag for udgiften til omtrykning af  \r\n\r\n gamle aktiebreve, således at de opfyldte Fondsbørsens forskrifter. Der var  \r\n\r\n for Landsskatteretten enighed om, at udgiften til trykning af nye aktiebreve  \r\n\r\n i forbindelse med en kapitaludvidelse ikke kunne fratrækkes. </P>  \r\n\r\n<P>Der henvises desuden til E.A.2.1.4 om etableringsudgifter og til omtalen  \r\n\r\n af de forskellige typer driftsomkostninger under E.B.3. </P>  \r\n\r\n<P>Anlægs-/etableringsbetragningen i SL er i et vist omfang blevet  \r\n\r\n modificeret i senere særlovgivning. Der henvises til: <BR>  \r\n\r\n</P>  \r\n\r\n<P>-LL § 8, stk. 1, om rejser og reklameudgifter (E.B.3.2 og E.B.3.7.2) </P>  \r\n\r\n<P>-LL § 8, stk. 3, om stiftelsesomkostninger og provisioner ved lånoptagelse  \r\n\r\n (A.E.1.3) </P>  \r\n\r\n<P>-LL § 8B om forsøgs- og forskningsudgifter (E.B.3.11) </P>  \r\n\r\n<P>-LL § 8C om tilslutningsafgifter (E.K.2.15) </P>  \r\n\r\n<P>-LL § 8I om udgifter til markedsundersøgelser (E.A.2.1.4.1) og </P>  \r\n\r\n<P>-LL § 8J om advokat- og revisorudgifter ved etablering </P>  \r\n\r\n<P>(E.A.2.1.4.2) <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.A.2.2\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.A.2.2\">  \r\n\r\n<P>E.A.2.2 Omkostninger uden fradrag <BR>  \r\n\r\n</P>  \r\n\r\n<P>Uafhængigt af almindelige omkostningsbetragtninger er der efter praksis  \r\n\r\n udgifter, som ikke kan fratrækkes, uanset hvor nært eller direkte udgiften i  \r\n\r\n øvrigt måtte være forbundet med den løbende indkomsterhvervelse. Der er i  \r\n\r\n disse tilfælde tale om, at udgiften efter sin art er udelukket fra fradrag.  \r\n\r\n Dette gælder f.eks. udgifter til bøder, se nærmere E.B.5.5. Om udgifter til  \r\n\r\n advokat- og revisorbistand i skattesager se E.B.5.1. </P>  \r\n\r\n<P>I skd. 76.809 nægtede Højesteret en bygmester fradrag for  \r\n\r\n inkassoomkostninger, som han blev pålagt i forbindelse med for sen betaling  \r\n\r\n af varegæld. Højesteret begrundede afgørelsen med, at inkassoomkostninger  \r\n\r\n ikke kan anses for naturlige og sædvanlige driftsomkostninger. Se endvidere  \r\n\r\n E.B.5.3. </P>  \r\n\r\n<P>Udgifter til støtte af politiske partier eller politiske formål i øvrigt  \r\n\r\n kan ikke fratrækkes. </P>  \r\n\r\n<P>Om udgifter til erstatning henvises til E.B.3.9. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.A.2.3\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.A.2.3\">  \r\n\r\n<P>E.A.2.3 Afskrivninger <BR>  \r\n\r\n</P>  \r\n\r\n<P>Efter SL § 6a sidestilles ordinære afskrivninger med driftsomkostninger.  \r\n\r\n Bestemmelsen er for de fleste erhvervsaktivers vedkommende blevet afløst af  \r\n\r\n særlovgivning, jf. AL om fysiske aktiver og LL § 16 F (tidligere LOSI § 15)  \r\n\r\n om immaterielle aktiver. Herudover findes der særlige afskrivningsregler i LL  \r\n\r\n §§ 8B-C, se E.K.2.15. </P>  \r\n\r\n<P>Ved siden af disse særlige afskrivningsregler kan der i et vist omfang  \r\n\r\n afskrives med hjemmel i SL § 6a. Dette gælder f.eks. afskrivning på  \r\n\r\n rationaliseringsudgifter, ombygningsudgifter af lejede lokaler, bygninger på  \r\n\r\n lejet grund og hjemfaldspligtige ejendomme, se nærmere afsnit E.C. </P>  \r\n\r\n<P>I den Højesteretsdom, der er nævnt i E.A.2.1.4, blev et vognmandsfirmas  \r\n\r\n udgifter til indskud i en fragtmandshal anset for afskrivningsberettigede  \r\n\r\n efter SL § 6a. </P>  \r\n\r\n<P>I UfR 1985, 134 H (Slusedommen) besluttede et skibsværft på grund af  \r\n\r\n afsætningsvanskeligheder at omlægge produktionen fra fiskekuttere til mindre  \r\n\r\n fragtskibe, hvilket nødvendiggjorde en udbygning af en kommunalt ejet sluse.  \r\n\r\n Skibsværftet påtog sig at afholde en del af anlægsudgifterne til bygningen af  \r\n\r\n en ny sluse og påtog sig yderligere visse forpligtelser med hensyn til  \r\n\r\n slusens drift og nedrivning. Højesteret fandt, at udgiften udelukkende var en  \r\n\r\n erhvervsmæssig udgift, der tjente til sikring af værftets fremtidige  \r\n\r\n indkomst, og at udgiften derfor ikke havde en sådan karakter, at den kunne  \r\n\r\n fratrækkes fuldt ud som en driftsomkostning i afholdelsesåret. Efter det  \r\n\r\n oplyste om værftets forpligtelser med hensyn til drift og eventuel nedrivning  \r\n\r\n af slusen fandtes udgiften derimod at have en sådan forbindelse med værftets  \r\n\r\n fremtidige indtægtserhvervelse, at udgiften kunne afskrives efter SL § 6a,  \r\n\r\n idet det fandtes uden betydning, at værftet ikke var ejer af slusen, hvilket  \r\n\r\n alene skyldtes bestemmelse truffet af en anden offentlig myndighed. </P>  \r\n\r\n<P>Se også Told-Skat Nyt 1993.4.148 (TfS 1993, 54), hvor Landsskatteretten  \r\n\r\n fandt, at en forpagters udgifter til miljøforbedrende foranstaltninger på den  \r\n\r\n forpagtede landbrugsejendom ikke var omfattet af AL § 21 A om  \r\n\r\n straksafskrivning, men at udgifterne skulle afskrives efter SL § 6 a. </P>  \r\n\r\n<P>Efter Højesterets dom må erhvervsdrivendes bidrag til anlæg af offentlige  \r\n\r\n gågader og parkeringspladser anses for afskrivningsberettigede efter SL § 6a.  \r\n\r\n Afskrivningsperioden kan i almindelighed sættes til 30 år. Det forudsættes,  \r\n\r\n at anlæggene er udsat for en sådan fysisk forringelse, at værdien ikke kan  \r\n\r\n opretholdes gennem normal vedligeholdelse, se SKAT 1987.2.144 (TfS 1986, 125)  \r\n\r\n (skd.). </P>  \r\n\r\n<P>Se i modsætning hertil SKAT 1988.8.493 (TfS 1988, 444), hvor en virksomhed  \r\n\r\n blev nægtet afskrivningsadgang på bidrag til offentlige parkeringspladser.  \r\n\r\n Kommunens vedligeholdelsesforpligtelse var her ikke begrænset til  \r\n\r\n vedligeholdelse i dette begrebs skattemæssige forstand, men bestod reelt i,  \r\n\r\n at kommunen skulle sørge for, at parkeringspladserne var til stede og kunne  \r\n\r\n benyttes af virksomhedens kunder i en ubestemt fremtid.  \r\n\r\n Statsskattedirektoratet fandt, at de afholdte udgifter, der tilførte  \r\n\r\n virksomheden et &#187;aktiv&#171; i form af en nytteværdi for driften af  \r\n\r\n virksomheden, bevarede sin værdi for indkomsterhvervelsen i en ubestemt  \r\n\r\n fremtid, hvorfor der ikke indtrådte nogen værdiforringelse af  \r\n\r\n &#187;aktivet&#171;. Der kunne derfor ikke foretages skattemæssige  \r\n\r\n afskrivninger på nogen del af de afholdte udgifter. </P>  \r\n\r\n<P>Selskaber, der som lejere afholdt udgifter til udskibningsanlæg og  \r\n\r\n udgifter til forbedringer af en sejlrende, kunne afskrive udgifterne over 10  \r\n\r\n år i medfør af SL § 6a, se SKAT 1987.2.144 (TfS 1986, 109) (skd.). </P>  \r\n\r\n<P>I SKAT 1987.12.853 (TfS 1987, 559) havde et selskab afholdt udgifter til  \r\n\r\n anlæg af en rørledning og et jernbanespor i tilslutning til selskabets  \r\n\r\n tanklager, der blev anvendt til opbevaring af flydende ammoniak. Projektet  \r\n\r\n måtte imidlertid opgives bl.a. som følge af miljømæssige protester. Østre  \r\n\r\n Landsret lagde til grund, at anlægget, herunder projekteringsudgifterne, i  \r\n\r\n fuldført stand ville have været afskrivningsberettiget. Da selskabet desuden  \r\n\r\n havde afholdt udgifterne ud fra berettigede forventninger om at kunne opnå de  \r\n\r\n fornødne tilladelser fra myndighederne til projektets gennemførelse, og da  \r\n\r\n alene kommunens ændrede holdning til projektet havde hindret dets udførelse,  \r\n\r\n fandt Landsretten, at selskabet kunne afskrive de forgæves afholdte udgifter  \r\n\r\n i medfør af SL § 6a. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.A.2.4\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.A.2.4\">  \r\n\r\n<P>E.A.2.4 Vedligeholdelse <BR>  \r\n\r\n</P>  \r\n\r\n<P>Udgifter, der medgår til at sætte et formuegode i samme stand, som det var  \r\n\r\n ved anskaffelsen, kan fratrækkes som vedligeholdelsesudgift efter SL § 6e,  \r\n\r\n forudsat der er tale om udgifter, der vedrører aktiver, hvis udbytte skal  \r\n\r\n medregnes ved indkomstopgørelsen, se UfR 1958, 1173 H. </P>  \r\n\r\n<P>Om vedligeholdelsesudgifter vedrørende fast ejendom, se E.K.2.3. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.A.2.5\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.A.2.5\">  \r\n\r\n<P>E.A.2.5 Driftstab <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der findes ikke i SL § 6 eller andetsteds nogen direkte hjemmel til  \r\n\r\n fradrag af driftstab, men efter fast praksis er der adgang til at fratrække  \r\n\r\n egentlige driftstab ved indkomstopgørelsen ud fra et omkostningslignende  \r\n\r\n synspunkt. </P>  \r\n\r\n<P>Det kan være vanskeligt at adskille driftstab fra de  \r\n\r\n ikke-fradragsberettigede formuetab. Tab vedrørende privatforbrugsområdet kan  \r\n\r\n ikke fratrækkes, men herudover lader der sig næppe opstille almindelige  \r\n\r\n regler, da man ikke, som det tidligere er sket, kan basere sondringen på  \r\n\r\n forskellen mellem omsætningsaktiver og anlægsaktiver og kun indrømme fradrag  \r\n\r\n for tab på omsætningsaktiver. </P>  \r\n\r\n<P>Hvor der er tale om driftstab, som består i tab eller forringelse af  \r\n\r\n aktiver, må spørgsmålet om fradragsret afgøres for de enkelte aktivgrupper,  \r\n\r\n idet et fælles synspunkt næppe lader sig opstille. Hvor et driftstab  \r\n\r\n fremkommer ved, at der påføres den skattepligtige et nyt passiv eller  \r\n\r\n pålægges ham en betalingspligt, er det en forudsætning for fradrag, at tabet  \r\n\r\n er påført den pågældende som udslag af en naturlig driftsrisiko forbundet med  \r\n\r\n driften af den pågældendes virksomhed. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Omsætningsaktiver </P>  \r\n\r\n<P>Tab på omsætningsaktiver vil normalt være fradragsberettigede som  \r\n\r\n driftstab. Således er tab på varelager, såvel normalt svind som mere  \r\n\r\n ekstraordinære tab, fradragsberettigede, medmindre tabet er opstået ved  \r\n\r\n ejerens forsætlige skadevoldelse. Om kravene til dokumentation og  \r\n\r\n sandsynliggørelse, se Vestre Landsret i skd. 66.293 (Skd. 1983, s. 293). Også  \r\n\r\n tab ved tyveri fra lageret kan fratrækkes, forudsat at de stjålne varer klart  \r\n\r\n henhører til varelageret og ikke f.eks. er udtaget til ejerens private  \r\n\r\n forbrug. </P>  \r\n\r\n<P>Tab på varedebitorer er ligeledes fradragsberettigede, se E.B.2.6.5. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.A.2.6\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.A.2.6\">  \r\n\r\n<P>E.A.2.6 Tab ved tyveri <BR>  \r\n\r\n</P>  \r\n\r\n<P>Tab ved tyveri af kassebeholdninger har givet anledning til mange  \r\n\r\n landsskatteretssager. Thøger Nielsen sammenfatter i &#187;Indkomstbeskatning  \r\n\r\n I&#171;, s. 696, praksis således: &#187;Praksis viser, at dette (tabsfradrag)  \r\n\r\n for det første forudsætter, at den (kassebeholdningen) har været anbragt på  \r\n\r\n en måde, der ikke kan siges at være usædvanlig for virksomheden, og ud fra et  \r\n\r\n forretningsmæssigt synspunkt kan siges at være naturligt. Endvidere må det  \r\n\r\n kræves, at den ikke har været sammenblandet med private midler, eller at der  \r\n\r\n foreligger omstændigheder, som fører til at anse beholdningen som hævet til  \r\n\r\n privat forbrug, og endelig synes man at kræve, at beholdningen ikke har været  \r\n\r\n større end rimeligt i forhold til behovet i den daglige drift.&#171; </P>  \r\n\r\n<P>I praksis er der ofte tale om et bevisproblem, hvor det påhviler  \r\n\r\n skatteyderen at godtgøre, at tabet har ramt omsætningsformuen, og at der ikke  \r\n\r\n foreligger egen skyld. </P>  \r\n\r\n<P>Det er normalt en forudsætning for fradrag, at tyveriet er anmeldt til  \r\n\r\n politiet, se lsr. 1969.128. Det er endvidere en forudsætning, at det lidte  \r\n\r\n tab kan dokumenteres via en tilfredsstillende bogføring, se lsr. 1969.37.  \r\n\r\n</P>  \r\n\r\n<P>Med hensyn til kravene om opbevaringsmåden henvises til lsr. 1960.128,  \r\n\r\n hvor der blev indrømmet fradrag for tab af en kassebeholdning, der var  \r\n\r\n anbragt i et uaflåst skab i privatboligen, der lå umiddelbart bag  \r\n\r\n forretningen. Se tilsvarende afgørelser i lsr. 1952.145, 1958.114, 1964.124  \r\n\r\n og 1977.49. Se i modsætning hertil *Østre Landsret i TfS 1995, 111* og lsr.  \r\n\r\n 1976.36, hvor tabet bl.a. på grund af opbevaringsmåden ikke blev godkendt.  \r\n\r\n</P>  \r\n\r\n<P>Hvor en virksomheds kassebeholdning opbevares i indehaverens tegnebog, vil  \r\n\r\n der sædvanligvis være anledning til at foretage en nærmere vurdering af, om  \r\n\r\n den stjålne beholdning fuldtud har karakter af kassebeholdning. Som regel  \r\n\r\n fører sammenblanding af kassebeholdningen og private midler til, at fradrag  \r\n\r\n nægtes, se lsr. 1952.146, 1962.116, 1964.123, 1967.127, 1968.38 og 1969.37.  \r\n\r\n At fradrag for tab ved tyveri af kassebeholdningen fra en tegnebog, som  \r\n\r\n f.eks. er anbragt i privatlejligheden, ikke er udelukket, viser lsr. 1960.128  \r\n\r\n og 1964.124. Her var der ingen tvivl om beholdningens karakter af  \r\n\r\n kassebeholdning, og opbevaringsmåden fandtes efter de foreliggende forhold  \r\n\r\n forsvarlig. Se endvidere lsr. 1975.44. </P>  \r\n\r\n<P>Hvis den stjålne kassebeholdning er særlig stor, bør det undersøges, om  \r\n\r\n der er en særlig baggrund for tilstedeværelsen af den store beholdning. Kan  \r\n\r\n det påvises, at der har været særligt store indbetalinger, se lsr. 1960.128,  \r\n\r\n eller særligt store hævninger af bankbeholdninger til imødegåelse af store  \r\n\r\n udbetalingskrav i virksomheden, kan fradrag foretages også for betydelige  \r\n\r\n tab. Se lsr. 1973.37, hvor en del af en stjålen kassebeholdning ikke blev  \r\n\r\n anset nødvendig til fyldestgørelse af skatteyderens forpligtelser i relation  \r\n\r\n til hans erhvervsvirksomhed. </P>  \r\n\r\n<P>I skd. 70.454 (UfR 1984, 647) indrømmede Østre Landsret fradrag for tab  \r\n\r\n ved tyveri af 72.381 kr., som udgjorde en benzinstations kassebeholdning fra  \r\n\r\n weekendsalget, der var blevet opbevaret i et pengeskab på tankstationen. Det  \r\n\r\n var oplyst, at skatteyderen havde benyttet pengeskabet, fordi der var ret  \r\n\r\n lang vej til den nærmeste døgnboks, hvori salgsindtægterne kunne anbringes.  \r\n\r\n Østre Landsret lagde til grund, at det stjålne beløb alene stammede fra  \r\n\r\n tankens salgsindtægter, og at de stjålne pengemidler havde været forsvarligt  \r\n\r\n opbevaret. Under hensyn til virksomhedens sædvanlige driftsform og den  \r\n\r\n særlige baggrund for tilstedeværelsen på tanken af de pågældende  \r\n\r\n kasseindtægter weekenden over måtte tabet betragtes som et udslag af  \r\n\r\n driftsrisikoen og dermed som et fradragsberettiget driftstab. </P>  \r\n\r\n<P>Tab af kontante beholdninger under rejser kan fradrages, når der ikke er  \r\n\r\n tvivl om, at rejsen har karakter af en forretningsrejse, se lsr. 1972.48,  \r\n\r\n hvor fradraget dog blev beskåret, da det ikke var godtgjort, at hele  \r\n\r\n beholdningen var bestemt til erhvervsmæssig anvendelse. Tab af  \r\n\r\n kassebeholdning under privatrejse kan ikke fratrækkes, se lsr. 1964.123. </P>  \r\n\r\n<P>Lønmodtageres begrænsede adgang til at fratrække tab ved tyveri er omtalt  \r\n\r\n i A.F.1.17. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Underslæb - Bedrageri </P>  \r\n\r\n<P>Fradragsretten omfatter også tab ved underslæb fra de ansattes side, men  \r\n\r\n normalt ikke tab ved besvigelser fra ikke-ansattes side, se lsr. 1969.129,  \r\n\r\n der dog ikke vedrørte driften. </P>  \r\n\r\n<P>Et aktieselskab, som drev en kro, hvor der i årets løb havde været 70  \r\n\r\n ansatte, foretog ved indkomstopgørelsen et fradrag for tab på  \r\n\r\n kassedifferencer på 36.715 kr. Landsskatteretten fandt, at differencerne  \r\n\r\n kunne henføres til uregelmæssigheder fra personalets side og derfor måtte  \r\n\r\n anses for driftstab, se lsr. 1982.83. </P>  \r\n\r\n<P>Et selskab, som havde kontrakt med DSB om udkørsel af gods, havde  \r\n\r\n fradraget et tab på 56.450 kr. som følge af besvigelser fra selskabets  \r\n\r\n chauffører. Landsskatteretten godkendte fradraget, da tabet ikke fandtes at  \r\n\r\n overstige, hvad normal driftsrisiko under de oplyste forhold kunne medføre,  \r\n\r\n se lsr. 1982.122. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Bygninger - Driftsmidler </P>  \r\n\r\n<P>Bestemmelserne i AL regulerer behandlingen af tab på aktiver omfattet af  \r\n\r\n loven. Se E.C.4 om bygninger og installationer og E.C.1 om driftsmidler. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.A.2.7\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.A.2.7\">  \r\n\r\n<P>E.A.2.7 Interessenter <BR>  \r\n\r\n</P>  \r\n\r\n<P>I interessentskabsforhold opstår der undertiden spørgsmål om størrelsen af  \r\n\r\n det fradrag, som de enkelte interessenter kan foretage som deres del af  \r\n\r\n underskuddet ved interessentskabets drift. Hvor en interessent i kraft af det  \r\n\r\n solidariske ansvar over for kreditorerne må afholde mere end sin  \r\n\r\n forholdsmæssige andel af et underskud, vil han som regel have fradrag for det  \r\n\r\n tab, som han måtte lide herved. </P>  \r\n\r\n<P>En skatteyder, der drev en byggevirksomhed med en medinteressent, måtte i  \r\n\r\n forbindelse med virksomhedens ophør betale samtlige interessentskabets  \r\n\r\n kreditorer. Landsretten fandt, at interessentskabets underskud var opstået  \r\n\r\n løbende gennem afholdelse af udgifter, som havde været nødvendige for  \r\n\r\n interessentskabets drift, hvorfor skatteyderen kunne fratrække det lidte tab  \r\n\r\n ved sin indkomstopgørelse se Østre Landsret i skd. 68.38 (UfR 1983, 1108).  \r\n\r\n</P>  \r\n\r\n<P>En partreders indfrielse af tre insolvente partrederes gæld for at få  \r\n\r\n rederiets skib frigivet til salg kunne hverken anses for en  \r\n\r\n fradragsberettiget handelsomkostning ved opgørelsen af særlig indkomst eller  \r\n\r\n for en driftsudgift efter SL § 6a, eller dennes analogi, se Vestre Landsret i  \r\n\r\n skd. 71.713 (TfS 1984, 152). </P>  \r\n\r\n<P>En interessent overtog i forbindelse med interessentskabets opløsning  \r\n\r\n medinteressentens personlige firma. Da overtagelsen ikke fandtes nødvendig  \r\n\r\n for at sikre fortsættelsen af interessentens eget personlige firma, kunne en  \r\n\r\n eftergivelse af et tilgodehavende, der opstod som led i handelen, hverken  \r\n\r\n fradrages som driftsomkostning eller driftstab, se Vestre Landsret i SKAT  \r\n\r\n 1987.7.496 (TfS 1987, 316). </P>  \r\n\r\n<P>En arkitekt drev sammen med en murermester erhvervsmæssig  \r\n\r\n udstykningsvirksomhed. Murermesteren, der tillige drev selvstændig  \r\n\r\n murermestervirksomhed, kom i økonomiske vanskeligheder, hvorfor det daværende  \r\n\r\n toldvæsenet gjorde udlæg i hans anpart i interessentskabet. For at undgå, at  \r\n\r\n udstykningsvirksomheden måtte standse med tab, havde arkitekten tiltrådt, at  \r\n\r\n interessentskabet optog lån og betalte gælden til toldvæsenet. Da der var den  \r\n\r\n fornødne forbindelse mellem den tabsgivende disposition og den løbende  \r\n\r\n indtægtserhvervelse kunne arkitekten fratrække det tab, der var opstået i  \r\n\r\n forbindelse med kompagnonens insolvens, se lsr. 1982.82. </P>  \r\n\r\n<P>Skyldes tabet derimod, at medinteressenten har hævet for meget i  \r\n\r\n selskabet, må tabet normalt anses for et tab på udlån foretaget uden for  \r\n\r\n interessentskabets normale drift. Tabet er derfor ikke fradragsberettiget, se  \r\n\r\n lsr. 1956.28, 1974.155 og 1981.205 og Østre Landsret i skd. 68.38 (UfR 1983,  \r\n\r\n 1108). Om et særligt tilfælde, hvor en skatteyder efter sin udtræden af  \r\n\r\n interessentskabet hæftede for betaling af husleje, og hvor hans udgifter  \r\n\r\n derved blev anset for et formuetab, se lsr. 1976.148. </P>  \r\n\r\n<P>En partreder, der i almindelighed hæfter pro rata, havde påtaget sig  \r\n\r\n solidarisk hæftelse for bankgælden, der stammede fra køb og drift af  \r\n\r\n partrederiets fiskekutter. Højesteret fandt, at det tab, som partrederen i  \r\n\r\n kraft af det solidariske ansvar led ved indbetaling for en af de andre  \r\n\r\n partredere, var fradragsberettiget. Højesteret udtalte, at den omstændighed,  \r\n\r\n at hæftelsen beroede på en aftale, ikke gav grundlag for at behandle tabet  \r\n\r\n anderledes end et tilsvarende tab, som lides af en interessent i et  \r\n\r\n interessentskab, se SKAT 1989.9.708 (TfS 1989, 506). </P>  \r\n\r\n<P>I Told-Skat Nyt 1991.21.1206 (TfS 1991, 487) nægtede Vestre Landsret en  \r\n\r\n partreder fradragsret for indfrielse af medpartrederens gæld på grund af  \r\n\r\n manglende retlig forpligtelse til at pådrage sig solidarisk hæftelse for  \r\n\r\n medpartrederens del af gælden. </P>  \r\n\r\n<P>Told-Skat Nyt 1991.20.1160 (TfS 1991, 476). Et partrederi havde købt et  \r\n\r\n skib. Købesummen fordeltes på 100 anparter, således at der skulle indbetales  \r\n\r\n 20 pct. kontant i forhold til andelene i skibet. Opstod der et behov for  \r\n\r\n likvide midler, skulle der indbetales det nødvendige beløb - ligeledes i  \r\n\r\n forhold til anparterne. Partrederiet optog lån i Danmarks Skibskreditfond,  \r\n\r\n for hvilket der hæftedes solidarisk. Da skibet sejlede med underskud, skulle  \r\n\r\n der indbetales yderligere beløb, bl.a. til betaling af renter og afdrag til  \r\n\r\n Danmarks Skibskreditfond. På grund af den ene partreders manglende  \r\n\r\n betalingsevne måtte de øvrige partredere indbetale det nødvendige beløb.  \r\n\r\n Ligningsrådet fandt, at dette tab vedrørte partredernes indbyrdes økonomiske  \r\n\r\n mellemværende i relation til indkomstkilden, hvorfor det ikke var  \r\n\r\n fradragsberettiget, se også Højesteret i SKAT 1988.3.119 (TfS 1988, 44). </P>  \r\n\r\n<P>Det er en forudsætning for at fratrække tab som følge af det solidariske  \r\n\r\n ansvar, at tabet er endeligt konstateret, d.v.s. at det er konstateret, at  \r\n\r\n regreskravet imod medinteressenten er værdiløst, se lsr. 1971.38. </P>  \r\n\r\n<P>En kvindelig dyrlæge og en landmand, der levede sammen i et  \r\n\r\n ægteskabslignende forhold, forpagtede i fællesskab 3 landbrugsejendomme. Det  \r\n\r\n blev anerkendt, at parterne (interessenterne) ved den indbyrdes fordeling  \r\n\r\n kunne forøge driftsunderskuddet med arbejdsvederlag og forrentning af  \r\n\r\n kapitalindeståendet, da fordelingen af disse poster var sagligt begrundet, og  \r\n\r\n der ikke forelå omgåelseshensigt, se Østre Landsret i skd. 67.402 (UfR 1983,  \r\n\r\n 1111). </P>  \r\n\r\n<P>Se E.F.2 om de begrænsede fradragsmuligheder for kommanditister. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.A.2.8\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.A.2.8\">  \r\n\r\n<P>E.A.2.8 Tab på udlån, kaution m.v. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Erhvervsdrivende personer vil i visse tilfælde kunne fradrage tab på udlån  \r\n\r\n og finansiering og tab, som er opstået ved kaution eller anden  \r\n\r\n sikkerhedsstillelse. Fradragsretten afhænger af, om tabet er lidt i  \r\n\r\n forbindelse med penge- eller vederlagsnæring, eller - hvis dette ikke er  \r\n\r\n tilfældet - om tabet er fradragsberettiget ud fra et  \r\n\r\n driftsomkostningssynspunkt. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.A.2.8.1 Penge- eller vederlagsnæring <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det er en forudsætning for fradrag ud fra et næringssynspunkt, at der  \r\n\r\n drives erhvervsmæssig udlånsvirksomhed (som bankier, vekselerer eller anden  \r\n\r\n finansieringsvirksomhed) eller erhvervsmæssig virksomhed med  \r\n\r\n sikkerhedsstillelse som f.eks. bankgarantier, kautionsforsikringer og  \r\n\r\n lignende. </P>  \r\n\r\n<P>Skattepligtige personer, der driver virksomhed som bankier eller lignende,  \r\n\r\n er omfattet af KGL § 3 og beskattes derfor af gevinst og tab på fordringer  \r\n\r\n efter reglerne i KGL. KGL § 3 viderefører og præciserer næringsbeskatningen,  \r\n\r\n som forud for KGL skete på grundlag af SL §§ 4-6, og den praksis, der er  \r\n\r\n udviklet på grundlag heraf, vil stadig være vejledende. Reglerne er blevet  \r\n\r\n yderligere præciseret ved lov nr. 440 af 1. juni 1994, der nu indgår i  \r\n\r\n lovbek. nr. 597 af 10. juli 1995. </P>  \r\n\r\n<P>Ved afgørelsen af, om der drives erhvervsmæssig finansieringsvirksomhed,  \r\n\r\n må der lægges vægt på omfanget af den hidtidige virksomhed, og det er i denne  \r\n\r\n forbindelse ikke tilstrækkeligt, at den pågældende nu og da har udlånt penge,  \r\n\r\n se lsr. 1963.123 og 1985.76. </P>  \r\n\r\n<P>Det forhold, at udlåneren tidligere har deltaget i spekulationsvirksomhed,  \r\n\r\n berettiger ikke uden videre til fradrag ud fra et næringssynspunkt. </P>  \r\n\r\n<P>Vestre Landsret nægtede i SKAT 1987.2.126 (TfS 1987, 45) en skatteyder  \r\n\r\n fradrag efter SL § 5a for tab på pengeudlån, da der alene var ydet to lån.  \r\n\r\n Der var derfor ikke tale om næring med pengeudlån. </P>  \r\n\r\n<P>Finansiering af afbetalingskontrakter betragtes som erhvervsmæssig  \r\n\r\n udlånsvirksomhed, og tab, der lides i forbindelse hermed, vil normalt være  \r\n\r\n fradragsberettigede. I lsr. 1972.47 havde en skatteyder afviklet sin  \r\n\r\n forretning og var begyndt at diskontere købekontrakter som et led i  \r\n\r\n anbringelsen af de frigivne midler. Skatteyderen fik dog fradrag for tab, han  \r\n\r\n led i forbindelse med diskonteringen, da diskonteringen fandtes at have  \r\n\r\n karakter af formueplacering. </P>  \r\n\r\n<P>Se også A.D.2.2 samt Skd. cirk. nr. 134 af 29. juli 1992, pkt. 9-12. </P>  \r\n\r\n<P>Fradrag for tab på fordringer, som er erhvervet som vederlag for varer,  \r\n\r\n tjenesteydelser mv., er omtalt i A.D.2.3 og cirkulærets pkt. 13. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.A.2.8.2 Tab på kaution og anden sikkerhedsstillelse <BR>  \r\n\r\n</P>  \r\n\r\n<P>Privatpersoners kautionstab vil som udgangspunkt blive anset for et  \r\n\r\n formuetab, der ikke er fradragsret for - hverken efter reglerne i SL eller  \r\n\r\n KGL. </P>  \r\n\r\n<P>Erhvervsdrivende personer kan foretage fradrag for tab på  \r\n\r\n kautionsforpligtelser efter reglerne i SL § 6, hvis tabet kan anses for et  \r\n\r\n fradragsberettiget driftstab, dvs. ud fra et omkostningslignende synspunkt.  \r\n\r\n Dette gælder, uanset om kautionsforpligtelsen er påtaget i danske kroner  \r\n\r\n eller i fremmed valuta, se A.D.2.4.1. </P>  \r\n\r\n<P>Tabet kan i sådanne tilfælde fratrækkes på det tidspunkt, hvor tabet er  \r\n\r\n konstateret i overensstemmelse med reglerne om fradrag for driftstab og tab  \r\n\r\n på debitorer. </P>  \r\n\r\n<P>Fradrag ud fra et omkostningssynspunkt forudsætter, at  \r\n\r\n kautionsforpligtelsen kan anses for foretaget som et led i de aktuelle  \r\n\r\n bestræbelser på at erhverve skattepligtig indkomst. På linie med den  \r\n\r\n almindelige driftsomkostningsbedømmelse, er det afgørende, om der foreligger  \r\n\r\n en aktuel driftsmæssig begrundelse, der falder inden for de naturlige rammer  \r\n\r\n af den hidtidige virksomhed. </P>  \r\n\r\n<P>Tab på kaution, som er påtaget med det formål at udvide  \r\n\r\n indkomstgrundlaget, f.eks. i form af start af produktion eller salg på helt  \r\n\r\n nye forretningsområder, vil således ikke kunne fratrækkes. Om der foreligger  \r\n\r\n en aktuel driftsmæssig begrundelse, beror på en samlet vurdering, hvor der  \r\n\r\n bl.a. må foretages en afvejning af den indkomst, der forventes som følge af  \r\n\r\n kautionen, og den risiko, der løbes. </P>  \r\n\r\n<P>Mulighed for fradrag opstår typisk i de tilfælde, hvor kautionen påtages  \r\n\r\n for at sikre virksomhedens hidtidige afsætningsmuligheder eller leverancer og  \r\n\r\n derigennem den løbende indtjening. Selve det forhold, at sikringen af  \r\n\r\n indtjeningen er af tidsubestemt virkning, er uden betydning, forudsat at der  \r\n\r\n foreligger en aktuel driftsmæssig begrundelse. </P>  \r\n\r\n<P>Tilstedeværelsen af en branchemæssig kutyme for at stille sikkerhed for  \r\n\r\n aftageren af ens produkter vil i almindelighed godtgøre den driftsmæssige  \r\n\r\n begrundelse. Dette er f.eks. antaget i praksis vedrørende virksomhed som  \r\n\r\n melgrosserer, vinhandler, bagermester og restauratør. Også i disse tilfælde  \r\n\r\n er det dog en forudsætning for fradrag for et efterfølgende tab, at der er en  \r\n\r\n driftsmæssig begrundelse for dispositionen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.A.2.8.3 Tab på udlån m.v. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Personer vil som udgangspunkt ikke være skattepligtige af gevinst på en  \r\n\r\n fordring, og der er heller ikke fradragsret for et eventuelt tab. </P>  \r\n\r\n<P>For selvstændige erhvervsdrivende, der ikke anses for  \r\n\r\n næringsskattepligtige efter KGL § 3, men efter SL §§ 4-6, vil der dog efter  \r\n\r\n en konkret vurdering kunne være fradragsret for tab på udlån ud fra et  \r\n\r\n driftsomkostningssynspunkt, se de under 2.8.2 omtalte kriterier. </P>  \r\n\r\n<P>Tab på fordringer i udenlandsk valuta er omtalt i A.D.2.4. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Fradrag indrømmet i: </P>  \r\n\r\n<P>-lsr. 1981.105 (kaution for forpagter) </P>  \r\n\r\n<P>-lsr. 1983.65 (kaution for køber af hus) </P>  \r\n\r\n<P>-lsr. 1985.78 (TfS 1985, 111) (kaution for leverandør) </P>  \r\n\r\n<P>-SKAT 1985.10.281 (TfS 1985, 695) (kaution for leverandør) </P>  \r\n\r\n<P>-SKAT 1986.12.344 (TfS 1986, 284) (kaution for underentreprenørs  \r\n\r\n leverandør) </P>  \r\n\r\n<P>-SKAT 1988.2.83 (TfS 1988, 79) (landmands udlån til slagteri) <BR>  \r\n\r\n</P>  \r\n\r\n<P>Fradrag nægtet i: </P>  \r\n\r\n<P>-lsr. 1967.124 (kaution for leverandør, ny produktion) </P>  \r\n\r\n<P>-lsr. 1967.125 (landmandskaution for andelsselskab) </P>  \r\n\r\n<P>-lsr. 1973.36 (kaution for leverandør, nyt virksomhedsområde) </P>  \r\n\r\n<P>-lsr. 1976.4 (aktionærers kaution for køber af selskabets ejendom) </P>  \r\n\r\n<P>-lsr. 1983.166 (advokats kaution for klient) </P>  \r\n\r\n<P>-lsr. 1984.179 (TfS 1984, 341) (depositum, udvidelse af virksomhed) </P>  \r\n\r\n<P>-lsr. 1985.170 (depositum for forpagtningskontrakt, ny virksomhed) </P>  \r\n\r\n<P>-lsr. 1986.71 (TfS 1985, 589) (kaution for brancheforening, forbedring af  \r\n\r\n leverandørveje) </P>  \r\n\r\n<P>-*TfS 1995, 295 (udlån til og ikke deltagelse i interessentskab)* <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis kautionisten/långiveren helt eller delvist er ejer af det  \r\n\r\n retssubjekt, der foretages udlån til, eller den gæld, der stilles sikkerhed  \r\n\r\n for, påhviler der kautionisten/långiveren en tung bevisbyrde for, at  \r\n\r\n dispositionen ikke er foretaget af hensyn til formueinteresserne i  \r\n\r\n støttemodtagerens virksomhed, men derimod er begrundet i hensynet til  \r\n\r\n kautionistens/långiverens egen løbende indtjening. Eksempelvis skal kaution  \r\n\r\n mv. over for et datterselskab eller en hovedaktionærs kaution over for det af  \r\n\r\n ham ejede selskab behandles på samme måde som kaution mv. over for uforbundne  \r\n\r\n subjekter - dvs. at der må stilles krav om en aktuel driftsmæssig begrundelse  \r\n\r\n inden for de naturlige rammer af skatteyderens hidtidige virksomhed. I  \r\n\r\n praksis er skatteyderen ofte ikke i stand til at løfte denne bevisbyrde. Som  \r\n\r\n eksempler kan nævnes: skd. 74.450, skd. 74.465, SKAT 1986.3.187 (TfS 1985,  \r\n\r\n 667), SKAT 1986.6.367 (TfS 1986, 269), SKAT 1988.4.198 (TfS 1988, 63), SKAT  \r\n\r\n 1989.5.371 (TfS 1989, 260) og SKAT 1989.9.701 (TfS 1989, 491) samt Told-Skat  \r\n\r\n Nyt 1992.24.804 og Told-Skat Nyt 1993.5.206 (TfS 1993, 78) (lsr). </P>  \r\n\r\n<P>Det følger af denne praksis, at det ikke er en tilstrækkelig driftsmæssig  \r\n\r\n begrundelse, at skatteyderen via kautionen tilstræber at sikre en løbende  \r\n\r\n lønindtægt fra selskabet, f.eks. fra et ansættelsesforhold som direktør. </P>  \r\n\r\n<P>I t&amp;s nyt 1991.13.697 (TfS 1991, 282) havde skatteyderen omdannet sin  \r\n\r\n personligt drevne tømrerforretning til et selskab. Efter at selskabet var  \r\n\r\n trådt i likvidation som insolvent, havde skatteyderen som kautionist indfriet  \r\n\r\n selskabets kassekredit. Vestre Landsret fandt, at der ikke var fradragsret  \r\n\r\n for den del af tabet, som måtte hidrøre fra kautionsforpligtelsen, som efter  \r\n\r\n skatteyderens relationer til selskabet måtte anses for et formuetab. Derimod  \r\n\r\n godkendtes fradrag for tilgodehavende husleje og vedligeholdelsesudgifter.  \r\n\r\n Dommen blev af skatteyderen indbragt for Højesteret, men anken blev hævet.  \r\n\r\n</P>  \r\n\r\n<P>Østre Landsret nægtede i TfS 1992, 302 et byggeselskab fradrag for tab på  \r\n\r\n kaution for et datterselskab. Moderselskabet havde forpligtet sig til at yde  \r\n\r\n konsulentbistand og kautionerede for datterselskabets byggelån. Til gengæld  \r\n\r\n herfor modtog moderselskabet et fast månedligt vederlag. Da datterselskabet  \r\n\r\n gik konkurs, blev moderselskabets kautionsforpligtelse aktuel med deraf  \r\n\r\n følgende tab for moderselskabet. Landsretten fandt ikke, at moderselskabet  \r\n\r\n havde været i næring med kaution, og kautionstabet kunne derfor ikke anses  \r\n\r\n for opstået i tilknytning til selskabets løbende indkomsterhvervelse.  \r\n\r\n Landsretten fandt derimod, at tabet var en følge af moderselskabets interesse  \r\n\r\n i at bevare sin kapital i datterselskabet. </P>  \r\n\r\n<P>En skatteyder havde drevet virksomhed inden for modebranchen, her i landet  \r\n\r\n i form af anpartsselskab, men i andre lande som personlig virksomhed. De  \r\n\r\n personlige virksomheder var bl.a. afhængige af vareleverancer fra selskabet.  \r\n\r\n Skatteyderen havde, medens dette samarbejde stod på, kautioneret for det  \r\n\r\n danske selskabs kassekredit. På grund af selskabets konkurs måtte  \r\n\r\n skatteyderen indløse bankgælden. Landsskatteretten godkendte i t&amp;s nyt  \r\n\r\n 1991.10.543 (TfS 1991, 239) fradrag for den del af tabet, der svarede til  \r\n\r\n kassekredittens maksimum under samarbejdet med de personlige virksomheder.  \r\n\r\n</P>  \r\n\r\n<P>I SKAT 1990.6.468 (TfS 1990, 297) anså 2 retsmedlemmer i Landsskatteretten  \r\n\r\n et indskud i et andelsselskab til opfyldelse af medlemmernes hæftelse for  \r\n\r\n selskabets forpligtelser for fradragsberettiget efter SL § 6a. Indskuddet var  \r\n\r\n pålagt i henhold til vedtægterne. Retsformanden, var enig med Told- og  \r\n\r\n Skattestyrelsen i at nægte fradrag. Der blev truffet afgørelse efter  \r\n\r\n stemmeflertallet. </P>  \r\n\r\n<P>Praksis er meget tilbageholdende med at indrømme fradrag for tab på udlån  \r\n\r\n eller ved kaution, der påtages med henblik på at sikre løn og  \r\n\r\n honorarindtægter, se lsr. 1960.41, 1965.118, 1970.123, 1973.44, 1977.156,  \r\n\r\n *TfS 1995, 17* og Vestre Landsret i skd. 50.216 (Skd. 1979, s. 216), hvor en  \r\n\r\n ingeniør sammen med nogle andre medarbejdere i et ingeniørfirma kautionerede  \r\n\r\n for et lån, som arbejdsgiveren havde optaget. Arbejdsgiveren gik konkurs og  \r\n\r\n kautionsforpligtelsen blev effektiv. Ingeniøren fik ikke fradrag for det  \r\n\r\n lidte tab, da kautionsforpligtelsen måtte anses for påtaget, for at  \r\n\r\n ingeniøren fortsat kunne bevare sin arbejdsplads. Tabet var derfor et  \r\n\r\n formuetab. </P>  \r\n\r\n<P>I lsr. 1982.84 fik et selskab fradrag for et kautionstab, da selskabet  \r\n\r\n sammen med et andet selskab havde kautioneret for en repræsentants optagelse  \r\n\r\n af lån til køb af bil. Repræsentanten var ansat i begge selskaber, der havde  \r\n\r\n samme kundekreds. Påtagelsen af kautionsforpligtelsen blev anset for at være  \r\n\r\n sket i stedet for at købe en firmabil til repræsentanten og dermed en normal  \r\n\r\n driftsmæssig disposition. </P>  \r\n\r\n<P>Det er fast antaget i praksis, at der ud fra et omkostningslignende  \r\n\r\n synspunkt ikke er mulighed for at opnå fradrag for tab på aktier mv., der er  \r\n\r\n omfattet af ABL. ABL indeholder således en udtømmende opremsning af  \r\n\r\n fradragsmulighederne for sådanne tab, se f.eks. SKAT 1987.4.276 (TfS 1987,  \r\n\r\n 206), 1988.6.347 og 1989.8.609. <BR>  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.A.3\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.A.3\">  \r\n\r\n<P>E.A.3 Periodespørgsmål <BR>  \r\n\r\n</P>  \r\n\r\n<P>Under et system med progressiv beskatning og med periodiske  \r\n\r\n indkomstopgørelser spiller det en betydlig rolle, hvornår en given indkomst,  \r\n\r\n en omkostning eller et tab skal tages i betragtning ved indkomstopgørelsen. I  \r\n\r\n de forskellige specialafsnit om de enkelte indkomst- og omkostningstyper er  \r\n\r\n der mere detaljeret redegjort for, hvornår disse indkomster og fradrag skal  \r\n\r\n tages i betragtning, hvorfor der i dette afsnit alene redegøres for nogle  \r\n\r\n hovedtræk. </P>  \r\n\r\n<P>De særlige spørgsmål om omlægning af regnskabsår behandles ikke i denne  \r\n\r\n vejledning. Der henvises til Helkett, 16. udg. s. 132, og til Østergård i SO  \r\n\r\n 1962, s. 258 ff og s. 300 ff, og til skd.cirk. nr. 135 af 14. nov. 1984, samt  \r\n\r\n til TfS 1991, 543. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.A.3.1\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.A.3.1\">  \r\n\r\n<P>E.A.3.1 Beskatningstidspunktet <BR>  \r\n\r\n</P>  \r\n\r\n<P>Normalt vil der ikke være nogen tvivl om, hvornår en given indtægt skal  \r\n\r\n medtages ved indkomstopgørelsen, allerede fordi de forskellige tidspunkter,  \r\n\r\n der kan komme på tale - retserhvervelsestidspunktet, forfaldstidspunktet og  \r\n\r\n betalingstidspunktet - alle falder i det samme indkomstår. Den almindelige  \r\n\r\n hovedregel er, at en indtægt skal medregnes ved indkomstopgørelsen på  \r\n\r\n tidspunktet for den endelige retserhvervelse. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Resolutive betingelser </P>  \r\n\r\n<P>Hvis retten til en indtægt er betinget, er beskatningstidspunktet  \r\n\r\n afhængigt af betingelsens indhold. </P>  \r\n\r\n<P>Hvis betingelsen nærmest har karakter af en formssag, f.eks. tinglysning  \r\n\r\n af et skøde i forbindelse med en ejendomshandel, og der i realiteten ikke er  \r\n\r\n tvivl om, at betingelsen vil blive opfyldt, indtræder beskatning allerede på  \r\n\r\n aftaletidspunktet. Betingelser, der ikke udskyder beskatningstidspunktet,  \r\n\r\n betegnes som resolutive. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Suspensive betingelser </P>  \r\n\r\n<P>Hvis betingelsen derimod er af en sådan karakter, at der hersker reel  \r\n\r\n usikkerhed om, hvorvidt aftalen bliver gennemført, f.eks. ved køb af en  \r\n\r\n ejendom, hvor købet er betinget af salg af en anden ejendom til en bestemt  \r\n\r\n pris inden 1 måned, indtræder beskatning først, når betingelsen er opfyldt.  \r\n\r\n Sådanne betingelser, der udskyder beskatningstidspunktet, betegnes som  \r\n\r\n suspensive. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.A.3.1.1 Hovedreglen - retserhvervelsesprincippet <BR>  \r\n\r\n</P>  \r\n\r\n<P>Erhvervsindtægter skal som hovedregel medtages ved indkomstopgørelsen, når  \r\n\r\n der er erhvervet endelig ret til en bestemt ydelse. Hvor der ligger  \r\n\r\n kontraktforhold til grund for erhvervelsen, kan det beskatningsmæssige  \r\n\r\n tidspunkt herefter fastlægges som det tidspunkt, hvor en kontraktpart har  \r\n\r\n udført det, han ifølge den gensidigt bebyrdende kontrakt har forpligtet sig  \r\n\r\n til at yde, og således har erhvervet et endeligt og ubetinget krav på en  \r\n\r\n modydelse, der er opgjort eller kan opgøres i penge eller penges værd. *Se  \r\n\r\n til illustration heraf TfS 1994, 409 om indkomstskattepligt ved en  \r\n\r\n genbrugsvirksomheds modtagelse af genbrugsmateriale.* </P>  \r\n\r\n<P>Selv om der ved entreprisearbejder er risiko for efterreparationer efter  \r\n\r\n aflevering af arbejdet, skal fortjeneste medregnes på tidspunktet for  \r\n\r\n opgavens afslutning. Der er således ikke tale om nogen udskudt  \r\n\r\n retserhvervelse, se Told-Skat Nyt 1991.21.1221 (TfS 1991, 509). Se også  \r\n\r\n E.B.2.6.2.1. </P>  \r\n\r\n<P>Indtægt i form af gaver anses for skattepligtig i det år, hvor  \r\n\r\n gavetilsagnet kommer til modtagerens kundskab, og han dermed erhverver ret  \r\n\r\n til gaven. Hvis gavemodtageren giver betingelsesfrit afkald på gaven, før  \r\n\r\n gaveløftet er opfyldt, skal der ikke ske beskatning. </P>  \r\n\r\n<P>Ved overdragelse af formuegoder - bortset fra sædvanlige handelsforhold -  \r\n\r\n er tidspunktet for aftalens indgåelse afgørende for beskatningstidspunktet,  \r\n\r\n fordi ejendomsretten overgår til køberen ved aftalen, selv om tidspunktet for  \r\n\r\n opfyldelsen af handlen først indtræder på et senere tidspunkt. </P>  \r\n\r\n<P>Ved salg af fast ejendom er der derfor erhvervet ret til salgssummen  \r\n\r\n allerede ved underskrivelse af slutseddel, medens overtagelsesdagen,  \r\n\r\n tidspunktet for skøde eller tinglysning af skødet er uden betydning i denne  \r\n\r\n relation, se E.J.1. </P>  \r\n\r\n<P>Også ved overdragelse af andre formuegoder er beskatningstidspunktet lig  \r\n\r\n med tidspunktet for indgåelse af aftalen, se E.C.5 og E.C.4.1.11 om  \r\n\r\n henholdsvis sælgers og købers afskrivningsadgang ved salg af aktiver, der er  \r\n\r\n omfattet af AL. </P>  \r\n\r\n<P>Ved salg af værdipapirer udløses avancebeskatningen også i det år, hvor  \r\n\r\n aftalen indgås, selv om handlen først opfyldes i et følgende år. Se lsr.  \r\n\r\n 1977.117, hvor parterne havde aftalt, at overdragelsen juridisk og  \r\n\r\n skattemæssigt først fandt sted samtidig med betalingen, men hvor  \r\n\r\n avancebeskatning alligevel fandt sted i det år, hvor aftalen var indgået.  \r\n\r\n</P>  \r\n\r\n<P>*Tilbagebetalte ejendomsskatter, der tidligere er trukket fra som  \r\n\r\n driftsudgifter, skal som hovedregel medtages i indkomstopgørelsen i det år,  \r\n\r\n hvor skatteyderen har erhvervet ret til beløbene. Skattemyndighederne bør  \r\n\r\n imidlertid imødekomme anmodninger om, at beløbene beskattes i de indkomstår,  \r\n\r\n hvor de er trukket fra. Imødekommelsen bør også gælde for efter- og  \r\n\r\n tilbagebetaling af moms, se Ligningsrådet i TfS 1995, 227 og nærmere E.B.2.5.  \r\n\r\n Det skal bemærkes, at genoptagelse kun kan foretages inden for de almindelige  \r\n\r\n frister.* </P>  \r\n\r\n<P>Om kommanditister, se SKAT 1989.4.331 (TfS 1989, 267) og E.F.2. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.A.3.1.2 Undtagelser <BR>  \r\n\r\n</P>  \r\n\r\n<P>Til hovedreglen gælder der dog en række undtagelser. </P>  \r\n\r\n<P>Ved almindelig erhvervsmæssig handel erhverver sælger af en vare først ret  \r\n\r\n til modydelsen, når han har opfyldt sin leveringspligt, hvorfor indtægten  \r\n\r\n først skal tages i betragtning på leveringstidspunktet, se lsr. 1952.120 og  \r\n\r\n 1970.16. At modydelsen først forfalder eller betales senere er uden  \r\n\r\n betydning, se lsr. 1971.119. </P>  \r\n\r\n<P>Leje-/leasingindtægter skal henføres til den periode, som lejen vedrører.  \r\n\r\n Dette gælder også, selv om lejen måtte være forudbetalt for en flerårig  \r\n\r\n periode, og selv om lejekontrakten er uopsigelig fra begge parters side. En  \r\n\r\n eventuel tinglysning af lejekontrakten er uden betydning for  \r\n\r\n beskatningstidspunktet. Se dog E.J.7 om timeshare. </P>  \r\n\r\n<P>*Tilsvarende har Østre Landsret i TfS 1994, 462 fastslået, at  \r\n\r\n forudbetalinger for løbende edb-ydelser skulle periodiseres over de skatteår,  \r\n\r\n som forudbetalingerne vedrørte. </P>  \r\n\r\n<P>Skatteministeriets departement har i sin kommentar i TfS 1995, 811 udtalt,  \r\n\r\n at dommen ikke antages at få konsekvenser for de situationer, hvor der  \r\n\r\n leveres serviceydelser i forbindelse med salg af en hovedydelse, f.eks. en  \r\n\r\n vare. Her vil der stadig skulle ske beskatning på  \r\n\r\n retserhvervelsestidspunktet, dvs. ved betalingen. Oprettes der derimod en  \r\n\r\n særskilt kontrakt om levering af serviceydelser i tilknytning til salget af  \r\n\r\n hovedydelsen, vil der skulle foretages periodisering i overensstemmelse med  \r\n\r\n dommen. </P>  \r\n\r\n<P>Skatteydere, hvis forhold ikke er behandlet efter dommen, vil kunne anmode  \r\n\r\n om genoptagelse, hvorefter anmodningen vil blive behandlet efter reglerne i  \r\n\r\n SL § 4, stk. 1. Der vil således kunne ske genoptagelse, hvis anmodningen er  \r\n\r\n fremsat inden 3 år efter udløbet af et givent indkomstår. Anmodninger om  \r\n\r\n genoptagelse, der er indgivet inden udgangen af 1995, vil derfor have  \r\n\r\n virkning for indkomstårene 1992, 1993 og 1994. </P>  \r\n\r\n<P>Dommen er også nævnt i E.B.2.6.7 for så vidt angår udgiftssiden.* </P>  \r\n\r\n<P>Udbytte beskattes i det år, hvor det endeligt vedtages på  \r\n\r\n generalforsamlingen. Det er uden betydning, at udbyttet først kan hæves  \r\n\r\n senere, se lsr. 1962.98. </P>  \r\n\r\n<P>Renteindtægter skal som hovedregel først beskattes på det tidspunkt, hvor  \r\n\r\n de forfalder til betaling. Se A.D.1.1 og LVD om afvigelser herfra, herunder  \r\n\r\n om reglerne i LL § 5A og § 5B. </P>  \r\n\r\n<P>For bygningshåndværkere, entreprenører mv. fører reglerne om igangværende  \r\n\r\n arbejder til, at indtægter og udgifter på enkeltstående arbejdsopgaver, der  \r\n\r\n strækker sig over flere år, først skal medregnes ved indkomstopgørelsen i  \r\n\r\n året for opgavens afslutning, se E.B.2.6.2. Om hensættelser til imødegåelse  \r\n\r\n af service- eller garantikrav, se E.B.2.6.7. </P>  \r\n\r\n<P>Honorarindtægter for flerårige arbejder inden for liberale erhverv skal  \r\n\r\n som hovedregel beskattes, når arbejdet er tilendebragt, eller når kravet i  \r\n\r\n øvrigt måtte være regningsmodent, se bl.a. Højesteret i skd. 64.104 (UfR  \r\n\r\n 1983, 111). </P>  \r\n\r\n<P>Acontohonorarer skal medregnes, når acontoregning er eller kunne have  \r\n\r\n været fremsendt og forlangt betalt. Dette vil ofte være tilfældet, når  \r\n\r\n acontohonoraret modtages. En egentlig forudbetaling skal ikke indtægtsføres,  \r\n\r\n før der erhverves ret til beløbet. </P>  \r\n\r\n<P>Arkitekters og rådgivende ingeniørers indtægtsføring af honorarer mv. er  \r\n\r\n omtalt i E.B.2.6.2.3, ligesom der henvises til SD's revisionsmeddelelse  \r\n\r\n 1981-3 om indtægtsføring af salærindtægter i advokatvirksomheder. </P>  \r\n\r\n<P>Efterregulering af skatteansættelser på grundlag af korrektion af moms er  \r\n\r\n behandlet i E.B.2.5. *Se også Ligningsrådet i TfS 1995, 227 om  \r\n\r\n ejendomsskatter, der er omtalt i E.A.3.1.1.* </P>  \r\n\r\n<P>Lønindtægter og anden A-indkomst, feriegodtgørelse, tantieme o.lign. er  \r\n\r\n omtalt i A.B.1.1-A.B.1.3. </P>  \r\n\r\n<P>Om underhold og understøttelser i henhold til en forpligtelseserklæring  \r\n\r\n henvises til A.B.6. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.A.3.1.3 Afgørelser <BR>  \r\n\r\n</P>  \r\n\r\n<P>Provisionsindtægter for en salgsagent inden for møbelbranchen, der ikke  \r\n\r\n havde nogen skriftlig aftale med agenturgiverne, blev i skattemæssig  \r\n\r\n henseende anset for erhvervet ved agenturgiverens fakturering til køberen, se  \r\n\r\n Landsskatteretten i SKAT 1988.12.776 (TfS 1988, 674). </P>  \r\n\r\n<P>De forudbetalinger, som et selskab havde modtaget og afgivet i forbindelse  \r\n\r\n med licensaftaler, blev anset for omfattet af SL, da der ikke var tale om  \r\n\r\n salg af patenter. Forudbetalingerne skulle således indtægts-/udgiftsføres i  \r\n\r\n de år, hvor de var modtaget eller erlagt, da de ikke kunne kræves tilbage, se  \r\n\r\n Landsskatteretten i SKAT 1989.4.328 (TfS 1989, 247). </P>  \r\n\r\n<P>En landmands gård brændte i slutningen af 1987, og branderstatningen fra  \r\n\r\n forsikringsselskabet dækkede bl.a. tab på besætning, beholdninger og  \r\n\r\n inventar. Dette erstatningsbeløb, der i alt androg ca. 2 mio. kr., skulle  \r\n\r\n principielt indtægtsføres i 1987, hvorved indkomsten i dette år ville blive  \r\n\r\n usædvanlig høj. Tilsvarende ville indkomsten i de følgende år blive  \r\n\r\n usædvanlig lav. Fordi der var tale om periodeforskydninger, som gældende  \r\n\r\n lovbestemmelser ikke kunne antages at have taget højde for, tillod  \r\n\r\n Ligningsrådet under hensyn til skadens omfang mv., at avancerne først blev  \r\n\r\n indtægtsført i 1988, se SKAT 1988.2.95 (TfS 1988, 70). <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.A.3.2\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.A.3.2\">  \r\n\r\n<P>E.A.3.2 Fradragstidspunktet <BR>  \r\n\r\n</P>  \r\n\r\n<P>Udgifter, der er fradragsberettigede, kan normalt fradrages, når der er  \r\n\r\n opstået en retlig forpligtelse til at afholde udgiften. </P>  \r\n\r\n<P>Udgifter, der har karakter af fradragsberettigede driftsomkostninger, kan  \r\n\r\n normalt fratrækkes, når der er indtrådt en endelig forpligtelse til at  \r\n\r\n afholde udgiften, også selv om beløbet endnu ikke er forfaldent. </P>  \r\n\r\n<P>En ekstraordinær leasingafgift, skulle ikke periodiseres, da den blev  \r\n\r\n anset for betaling for den værdinedgang, der skete ved en maskines  \r\n\r\n ibrugtagning, se Told-Skat Nyt 1992.18.545 (TfS 1992, 437). </P>  \r\n\r\n<P>I t&amp;s nyt 1991.16.913 (TfS 1991, 394) drejede sagen sig om tidspunktet  \r\n\r\n for fradragsret for forpagtningsafgifter. Sagsøger havde forpagtet fire  \r\n\r\n landbrug. Forpagtningsafgiftens størrelse afhang af den såkaldte  \r\n\r\n kapiteltakst, dvs. et beregnet gennemsnit af salgspriserne for årets høst.  \r\n\r\n Den endelige forpagtningsafgift kunne således først opgøres efter årets  \r\n\r\n udløb. Afgiften blev derfor erlagt dels som acontobeløb, dels gennem en  \r\n\r\n restafregning, der forfaldt til betaling efter indkomstårets udløb.  \r\n\r\n Spørgsmålet var, om det var en betingelse for fradrag, at afgiften var  \r\n\r\n forfalden, eller om det var tilstrækkeligt, at der forelå en retlig  \r\n\r\n forpligtelse til at opgøre afgiften efter kapiteltaksten, således at den for  \r\n\r\n det pågældende indkomstår skyldige afgift kunne fradrages i det indkomstår,  \r\n\r\n hvor også høstindtægten skulle beskattes. I SL § 6a benyttes terminologien  \r\n\r\n udgifter, &quot;som i årets løb er anvendt&quot;. Efter bestemmelsen kræves  \r\n\r\n hverken, at en udgift er forfalden eller faktisk afholdt. LL § 14, stk. 1,  \r\n\r\n anvender samme terminologi, idet forpagtningsafgifter mv. skal være anvendt i  \r\n\r\n indkomstårets løb. Af denne årsag tog Skatteministeriet bekræftende til  \r\n\r\n genmæle over for sagsøgerens påstand, således at fradrag for den del af  \r\n\r\n forpagtningsafgiften, der ikke var forfalden ved årets udløb, blev godkendt.  \r\n\r\n</P>  \r\n\r\n<P>Hvor der foreligger en forudbetaling for en flerårig periode, kan udgiften  \r\n\r\n ikke fratrækkes i betalingsåret, men skal afskrives over vedkommende periode.  \r\n\r\n</P>  \r\n\r\n<P>Hvis udgiften går til anskaffelse af et aktiv med omsætningsværdi, følger  \r\n\r\n periodefordelingen af de forskellige afskrivningsregler. </P>  \r\n\r\n<P>Forfaldstidspunktet er som hovedregel afgørende for fradragsretten for  \r\n\r\n renteudgifter. Forfalder renten for en længere periode ved låneoptagelsen,  \r\n\r\n vil alene renteudgifter, der vedrører indkomståret, kunne fratrækkes, se  \r\n\r\n nærmere A.E.1.1.2. </P>  \r\n\r\n<P>Beløb, der er anvendt til ejendomsskatter, er i et vist omfang  \r\n\r\n fradragsberettigede, se LL § 14 og E.K.2.2. </P>  \r\n\r\n<P>Fradrag for underholdsbidrag og ydelser efter en forpligtelseserklæring er  \r\n\r\n betinget af, at betaling faktisk har fundet sted, se lsr. 1957.72. Fradraget  \r\n\r\n forudsætter endvidere, at beløbet er forfaldent, se lsr. 1972.77 og A.F.4.  \r\n\r\n</P>  \r\n\r\n<P>Fradragstidspunktet i henhold til reglerne i PBL er omtalt i A.C.1.1. </P>  \r\n\r\n<P>Tab kan normalt fratrækkes, når tabet og dets størrelse er endeligt  \r\n\r\n konstateret. I SKAT 1987.12.853 (TfS 1987, 559) henviste Østre Landsret dog  \r\n\r\n nogle forgæves afholdte projektudgifter til afskrivning i medfør af SL § 6a.  \r\n\r\n</P>  \r\n\r\n<P>Tab på debitorer er omtalt i E.B.2.6.5. </P>  \r\n\r\n<P>Om fradrag for en lønmodtagers erhvervsudgifter, se A.F.1. <BR>  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.A.4\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.A.4\">  \r\n\r\n<P>E.A.4 Selvstændig erhvervsvirksomhed - afgrænsning overfor lønmodtagere  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.A.4.1\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.A.4.1\">  \r\n\r\n<P>E.A.4.1 Selvstændig erhvervsvirksomhed <BR>  \r\n\r\n</P>  \r\n\r\n<P>Efter PSL § 3, stk. 2, nr. 1, kan driftsomkostninger - dog ikke  \r\n\r\n renteudgifter mv. - fragå ved opgørelsen af den personlige indkomst, hvis der  \r\n\r\n er tale om driftsomkostninger i forbindelse med selvstændig  \r\n\r\n erhvervsvirksomhed. </P>  \r\n\r\n<P>Afgrænsningen mellem lønmodtagere og selvstændige erhvervsdrivende er  \r\n\r\n beskrevet i skd.cirk. nr. 129 af 4. juli 1994. </P>  \r\n\r\n<P>Efter VSL § 1, stk. 1, kan personer, der driver selvstændig  \r\n\r\n erhvervsvirksomhed, benytte virksomhedsordningen. Det betyder bl.a., at  \r\n\r\n virksomhedens renteudgifter fragår ved opgørelsen af virksomhedens overskud i  \r\n\r\n stedet for at fragå ved opgørelsen af kapitalindkomsten. </P>  \r\n\r\n<P>I begge tilfælde vil virkningen være den, at de pågældende udgifter  \r\n\r\n nedsætter indtægten ved selvstændig erhvervsvirksomhed på en sådan måde, at  \r\n\r\n kun nettooverskuddet medregnes ved opgørelsen af den personlige indkomst.  \r\n\r\n</P>  \r\n\r\n<P>Efter investeringsfondslovens §§ 2 og 4 er det en betingelse for at  \r\n\r\n foretage henlæggelse til investeringsfonds, at henlæggelse foretages af  \r\n\r\n overskuddet af selvstændig erhvervsvirksomhed. </P>  \r\n\r\n<P>Efter kildeskattelovens § 25 A kan der overføres visse beløb til særskilt  \r\n\r\n beskatning hos en medarbejdende ægtefælle, når ægtefællen er medarbejdende i  \r\n\r\n den anden ægtefælles selvstændige erhvervsvirksomhed. </P>  \r\n\r\n<P>Ingen af de nævnte love indeholder en definition af begrebet selvstændig  \r\n\r\n erhvervsvirksomhed. </P>  \r\n\r\n<P>Selvstændig erhvervsvirksomhed er normalt kendetegnet ved, at der for egen  \r\n\r\n regning og risiko udøves en virksomhed af økonomisk karakter og med det  \r\n\r\n formål at indvinde økonomisk udbytte. Endvidere må det være en forudsætning,  \r\n\r\n at virksomheden udøves nogenlunde regelmæssigt og gennem en ikke helt kort  \r\n\r\n periode. Endelig må det være en forudsætning, at virksomheden ikke er af  \r\n\r\n ganske underordnet omfang. Det er uden betydning, om den skattepligtige  \r\n\r\n herudover har indkomst som lønmodtager. Begrebet selvstændig erhvervsdrivende  \r\n\r\n må i øvrigt fortolkes ens i alle skattemæssige relationer. </P>  \r\n\r\n<P>*I TfS 1995, 211 fandt Vestre Landsret, at en selvstændig vognmand ikke  \r\n\r\n var omfattet af cirkulærerne TSCIR 1991-10, jf. SDCIR 1986-51, da han ikke  \r\n\r\n var lønmodtager. Vognmanden var derfor ikke berettiget til standardfradrag  \r\n\r\n for rejser i udlandet med overnatning, selv om han arbejdede under samme  \r\n\r\n vilkår som en lønmodtager.* </P>  \r\n\r\n<P>En virksomhed, der efter sin art og omfang hidtil har været omfattet af  \r\n\r\n reglerne i investeringsfondsloven og kildeskatteloven, må også i forbindelse  \r\n\r\n med anvendelse af reglerne i PSL og VSL behandles som selvstændig  \r\n\r\n erhvervsvirksomhed. </P>  \r\n\r\n<P>Skattepligtige, der udøver fremstillingsvirksomhed inden for industri,  \r\n\r\n håndværk og landbrug, vil normalt blive anset for at være selvstændige  \r\n\r\n erhvervsdrivende. Det gælder også normalt virksomhed inden for handel og  \r\n\r\n service og liberale erhverv som f.eks. advokat, arkitekt, læge, revisor og  \r\n\r\n vekselerer. </P>  \r\n\r\n<P>Også udlejningsvirksomhed anses som hovedregel for selvstændig  \r\n\r\n erhvervsvirksomhed. Udleje af driftsmidler mv. betragtes således som  \r\n\r\n selvstændig erhvervsvirksomhed, hvis den har et vist omfang. Udlejning af  \r\n\r\n fast ejendom betragtes ligeledes som selvstændig erhvervsvirksomhed.  \r\n\r\n Udlejning af en andel af et enfamilieshus anses for selvstændig  \r\n\r\n erhvervsvirksomhed, uanset om den udlejes til en fremmed eller til en  \r\n\r\n medejer, jf. SKAT 1987.2.146 (TfS 1987, 107) (skd.). Der foreligger dog ikke  \r\n\r\n selvstændig erhvervsvirksomhed ved udlejning til beboelse af en og  \r\n\r\n tofamilieshuse og udlejning af fritidshuse, når ejeren også selv benytter  \r\n\r\n ejendommen til beboelse, jf. Told-Skat Nyt 1992.8.239. Bortforpagtning af  \r\n\r\n fast ejendom, erhvervsvirksomhed eller landbrug, herunder  \r\n\r\n bortforpagtning/udleje af en del af et landbrug, vil i almindelighed også  \r\n\r\n være selvstændig erhvervsvirksomhed. </P>  \r\n\r\n<P>Hvis en skatteyder ved omdannelse af sin virksomhed til aktieselskab  \r\n\r\n beholder en fast ejendom, som han udlejer til selskabet, anses han for  \r\n\r\n fortsat at drive selvstændig virksomhed, skd. 24.70 (Skd. 1973, 50). Dette  \r\n\r\n ansås også for at være tilfældet, hvor en hovedaktionær til selskabet  \r\n\r\n udlejede en tegnestue, indrettet i en tilbygning til hans villa, lsr.  \r\n\r\n 1981.65. </P>  \r\n\r\n<P>En hovedaktionærs udleje af driftsmidler til selskabet kan også betragtes  \r\n\r\n som selvstændig virksomhed, jf. bl.a. lsr. 1982.52 og 53. Har en skatteyder i  \r\n\r\n forbindelse med omdannelsen af virksomheden til aktieselskab kun beholdt  \r\n\r\n ejendomsretten til få og uvæsentlige eller ubetydelige driftsmidler, som  \r\n\r\n derefter udlejes til selskabet, anses &#187;udlejningsvirksomheden&#171; dog  \r\n\r\n ikke for selvstændig virksomhed, lsr. 1980.68, (hvor der var tale om  \r\n\r\n udlejning af en varevogn) og forudsætningsvis 1981.5. </P>  \r\n\r\n<P>Bestyrelseshonorarer anses for indkomst ved selvstændig  \r\n\r\n erhvervsvirksomhed, når indtægten indgår i et interessentskab, der driver  \r\n\r\n sådan virksomhed, eller når sådanne indtægter i øvrigt er et naturligt led i  \r\n\r\n erhvervsvirksomheden. For advokater indgår sådanne bestyrelseshonorarer  \r\n\r\n således i virksomhedens indkomst, uanset at honoraret er A-indkomst for  \r\n\r\n modtageren. </P>  \r\n\r\n<P>Vekselerere, bankierer og skattepligtige, der driver  \r\n\r\n finansieringsvirksomhed, opfattes som selvstændige erhvervsdrivende. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I/S eller K/S </P>  \r\n\r\n<P>Skattepligtige, der deltager i en selvstændig erhvervsvirksomhed, som  \r\n\r\n drives som interessentskab eller kommanditselskab, er selvstændige  \r\n\r\n erhvervsdrivende. Det medfører ingen ændring heri, at der forlods tillægges  \r\n\r\n interessenterne &#187;løn&#171; for deres arbejdsindsats eller andet, lsr.  \r\n\r\n 1963.90. </P>  \r\n\r\n<P>En sømand, der mod sædvanlig hyre arbejder på et skib, hvori han ejer 10  \r\n\r\n pct. eller mindre som partreder, og som er omfattet af lov om særlige fradrag  \r\n\r\n til sømænd mv. § 1, stk. 3, anses for at være lønmodtager for så vidt angår  \r\n\r\n hyren. Over/underskud ved skibet i øvrigt, dvs. bortset fra hyren, er derimod  \r\n\r\n resultatet af selvstændig erhvervsvirksomhed. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.A.4.2\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.A.4.2\">  \r\n\r\n<P>E.A.4.2 Lønmodtagere <BR>  \r\n\r\n</P>  \r\n\r\n<P>Indkomst, der er omfattet af LL § 9, stk. 1, og indkomst, der efter KSL §  \r\n\r\n 43 er A-indkomst, anses ikke for indkomst ved selvstændig erhvervsvirksomhed.  \r\n\r\n Efter KSL § 43, stk. 1, henregnes til A-indkomst enhver form for vederlag i  \r\n\r\n penge samt i forbindelse hermed ydet fri kost og logi for personligt arbejde  \r\n\r\n i tjenesteforhold, herunder løn, feriegodtgørelse, honorar, tantieme,  \r\n\r\n provision, drikkepenge og lignende ydelser. Se endvidere § 20 i  \r\n\r\n bekendtgørelse nr. 795 af 1. oktober 1994. </P>  \r\n\r\n<P>I de fleste tilfælde vil det ikke være vanskeligt at afgøre, om der  \r\n\r\n foreligger et tjenesteforhold, idet indkomstmodtageren udfører arbejdet efter  \r\n\r\n arbejdsgiverens anvisninger og i det hele for dennes regning. Selvstændig  \r\n\r\n erhvervsvirksomhed er normalt kendetegnet ved, at virksomheden udøves for  \r\n\r\n egen regning og risiko. Der kan dog i praksis forekomme tilfælde, hvor det er  \r\n\r\n vanskeligt at afgøre, om indkomstmodtageren står i et tjenesteforhold til  \r\n\r\n hvervgiveren eller er selvstændig erhvervsdrivende. I tvivlstilfælde må  \r\n\r\n afgørelsen ske på grundlag af en samlet bedømmelse af forholdet mellem den,  \r\n\r\n der udfører arbejdet, og den, for hvem det udføres. *Se bl.a. TfS 1995, 458  \r\n\r\n (VLD)(assurandør).* Ved bedømmelsen lægges der vægt på, om der i vederlaget i  \r\n\r\n væsentligt omfang indgår betaling for andet end den personlige arbejdsydelse.  \r\n\r\n Såfremt indkomstmodtagerens kontraktforhold med hvervgiveren forudsætter, at  \r\n\r\n der af vederlaget afholdes væsentlige erhvervsmæssige omkostninger, der er  \r\n\r\n atypiske for lønmodtagerforhold, f.eks. leje af erhvervslokaler, udgifter til  \r\n\r\n anskaffelse af væsentlige driftsmidler, bortset fra biludgifter, betaling for  \r\n\r\n maskinanvendelse, løn til ansat personale, reklame- og annonceudgifter, vil  \r\n\r\n der oftest være tale om selvstændig erhvervsvirksomhed. </P>  \r\n\r\n<P>Driftsudgifterne skal både efter deres art og omfang ligge væsentligt ud  \r\n\r\n over, hvad der er sædvanligt i lønmodtagerforhold. Væsentlige udgifter til  \r\n\r\n transport, egen bil, fortæring, overnatning eller andre udgifter, der efter  \r\n\r\n deres art ligger tæt op ad private udgifter, bevirker ikke i sig selv, at der  \r\n\r\n er tale om selvstændig erhvervsvirksomhed. Den omstændighed, at  \r\n\r\n indkomstmodtageren i et vist omfang selv afholder driftsudgifter, f.eks. til  \r\n\r\n håndværktøj eller andre mindre driftsmidler, udgifter til kontorhold i  \r\n\r\n hjemmet eller repræsentationsudgifter, bevirker ikke, at der foreligger  \r\n\r\n selvstændig erhvervsvirksomhed. </P>  \r\n\r\n<P>At den skattepligtige afholder lønudgifter fører ikke i sig selv til, at  \r\n\r\n den pågældende anses for selvstændig erhvervsdrivende, f.eks. vil dette ikke  \r\n\r\n være tilfældet, hvis arbejdet, der udføres af den pågældende medhjælp, er af  \r\n\r\n begrænset karakter. Hvis den pågældende medhjælp er den skattepligtiges  \r\n\r\n ægtefælle, samlever eller en nærtstående, skal betingelserne med hensyn til  \r\n\r\n dokumentation for arbejdets omfang og udførelse for medarbejdende ægtefæller  \r\n\r\n være opfyldt, dvs. som udgangspunkt mindst 3-4 timers daglig arbejdsindsats,  \r\n\r\n der ellers skulle have været udført af fremmed arbejdskraft. </P>  \r\n\r\n<P>At indkomstmodtageren tilrettelægger arbejdet selvstændigt, behøver ikke  \r\n\r\n at betyde, at der foreligger selvstændig erhvervsvirksomhed. Der kan f.eks.  \r\n\r\n være tale om højt uddannede personer eller overordnet personale, herunder  \r\n\r\n direktører. Der behøver heller ikke at foreligge en egentlig  \r\n\r\n ansættelseskontrakt. Det afgørende er en bedømmelse af de faktiske forhold.  \r\n\r\n Der kan også være tale om, at forhold, man ellers ville bedømme som  \r\n\r\n selvstændig erhvervsvirksomhed, f.eks. levering af enkeltstående ydelser, kan  \r\n\r\n skifte karakter til et tjenesteforhold, hvis der opstår mere fast tilknytning  \r\n\r\n til en hvervgiver. </P>  \r\n\r\n<P>*En buschauffør, der drev et buschaufførbureau som en  \r\n\r\n enkeltmandsvirksomhed, blev anset for at være lønmodtager, se TfS 1995, 154.*  \r\n\r\n</P>  \r\n\r\n<P>Skatteydere, hvis indkomst ikke er A-indkomst, kan ikke automatisk anses  \r\n\r\n for selvstændige erhvervsdrivende. Honorar for undervisning, artikler, mindre  \r\n\r\n forfattervirksomhed mv., kan f.eks. ikke betegnes som egentlig erhvervsmæssig  \r\n\r\n virksomhed. En statsautoriseret revisor, der var ansat i et revisionsfirma,  \r\n\r\n kunne ikke foretage henlæggelse til investeringsfond af en B-indkomst på ca.  \r\n\r\n 10.000 kr. som honorar for udført revisionsarbejde for et interessentskab og  \r\n\r\n de to interessenter, idet man ikke fandt, at en sådan begrænset  \r\n\r\n revisorbistand kunne anses som selvstændig erhvervsvirksomhed, lsr. 1985.47  \r\n\r\n (TfS 1985, 82). <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.A.4.3\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.A.4.3\">  \r\n\r\n<P>E.A.4.3 Eksempler på selvstændig erhvervsvirksomhed <BR>  \r\n\r\n</P>  \r\n\r\n<P>I VLD af 7. april 1988 (SKAT 1988.6.322 (TfS 1988, 228)) blev en  \r\n\r\n provisionslønnet filialbestyrer i et større forsikringsselskab anset  \r\n\r\n berettiget til at overføre en overskudsandel til hustruen. Filialbestyreren  \r\n\r\n var ansat på funktionærvilkår, selskabet stillede kontor til rådighed for  \r\n\r\n ham, og hans driftsomkostninger androg efter overførsel af en del af  \r\n\r\n overskuddet til den medhjælpende ægtefælle ca. 25.000 kr. årligt. Flertallet  \r\n\r\n af dommerne lagde til grund: &#187;at sagsøgeren uanset sin stilling som  \r\n\r\n lønmodtager i meget vidt omfang selv har tilrettelagt sit arbejde. Det lægges  \r\n\r\n videre til grund, at sagsøgeren, der alene er provisionslønnet uden  \r\n\r\n garanteret minimumsløn, ikke har kunnet oppebære en indtægt, der ligger  \r\n\r\n væsentligt over den gennemsnitlige for assurandører i det pågældende selskab  \r\n\r\n uden at gøre brug af betydelig mere kontorassistance end den, selskabet ville  \r\n\r\n stille til rådighed for ham. Sagsøgerens driftsudgifter findes således at  \r\n\r\n ligge væsentligt udover, hvad der er sædvanligt i lønmodtagerforhold.  \r\n\r\n Herefter og når tillige henses til karakteren og omfanget af det arbejde,  \r\n\r\n sagsøgerens ægtefælle har udført, findes sagsøgeren at have drevet  \r\n\r\n erhvervsvirksomhed i den forstand, hvori begrebet er anvendt i den tidligere  \r\n\r\n § 37 A i kildeskatteloven&#171;. </P>  \r\n\r\n<P>Se også SKAT 1989.4.330 (TfS 1989, 248) (lsr.), hvor en assurandør med en  \r\n\r\n indtægt på 558.598 kr. og driftsudgifter på 94.521 kr. blev anset for  \r\n\r\n selvstændig erhvervsdrivende, samt *TfS 1995, 458.* </P>  \r\n\r\n<P>SKAT 1988.4.220 (TfS 1988, 182). En arkitekt, der var vurderingsinspektør  \r\n\r\n for et realkreditinstitut, blev anset for at drive selvstændig  \r\n\r\n erhvervsvirksomhed. Han var provisionslønnet og havde aflønnet en freelance  \r\n\r\n vurderingsinspektør med honorar pr. vurderingssag. Der var ydet et mindre  \r\n\r\n tilskud til hans kontorhold, men det havde langt fra dækket de faktiske  \r\n\r\n kontorholdsudgifter mv. Kontorarbejdet var udført af ægtefællen, der dagligt  \r\n\r\n havde arbejdet 5-6 timer for ham. Landsskatteretten fandt efter de  \r\n\r\n foreliggende oplysninger, herunder karakteren, omfanget og  \r\n\r\n vederlæggelsesformen for klagerens hverv, sammenholdt med, at klageren selv  \r\n\r\n afholdt lønomkostninger og til dels økonomisk bar omkostningerne ved  \r\n\r\n kontorholdet, at klageren måtte anses som selvstændig erhvervsdrivende,  \r\n\r\n hvorfor han var berettiget til at foretage fradrag for medhjælpende  \r\n\r\n ægtefælle, idet ægtefællens bistand opfyldte betingelserne herfor. </P>  \r\n\r\n<P>I ØLD af 28. aug. 1980 (skd. 56.67) anerkendtes en handelsagent som  \r\n\r\n selvstændig erhvervsdrivende. Den pågældende arbejdede fra egne lokaler med  \r\n\r\n to væsentlige agenturer fastlagt i skriftlige aftaler. Agenturerne blev  \r\n\r\n drevet uden fremmed medhjælp fra agentens hjem. Alle udgifterne ved  \r\n\r\n salgsarbejdet afholdtes af agenten, der selv disponerede over sin tid uden  \r\n\r\n nogen form for instruktion fra agenturgivernes side i øvrigt. Agenten optog  \r\n\r\n ordrer, der blev sendt til agenturgiveren, som derefter sendte  \r\n\r\n ordrebekræftelse til kunden. Agenten hæftede ikke for varernes betaling. </P>  \r\n\r\n<P>Lsr. 1973.163. En repræsentant, der fra sin bopæl drev agentur med salg af  \r\n\r\n møbler fra flere fabrikker mod provision på 5-6 pct. og som ikke modtog nogen  \r\n\r\n godtgørelse for sine udgifter og ikke fik feriepenge, blev anset for  \r\n\r\n selvstændig erhvervsdrivende. Se også SKAT 1989.2.153 (TfS 1989, 75) (skd.).  \r\n\r\n</P>  \r\n\r\n<P>I ØLD af 19. marts 1984 (skd. 70.508) blev en direktør, der på  \r\n\r\n provisionsbasis solgte anparter for en investeringsfond, anset berettiget til  \r\n\r\n at overføre en overskudsandel til hustruen. Salgsarbejdet foregik fra et  \r\n\r\n kontor på ægtefællernes bopæl. Hustruen passede kontor og telefon i  \r\n\r\n dagtimerne, hvor manden var fuldtidsbeskæftiget som direktør i en anden  \r\n\r\n virksomhed. Overskuddet havde andraget 154.668 kr. Retten lagde vægt på, at  \r\n\r\n direktøren efter aftalen med fonden var berettiget til selv at tilrettelægge  \r\n\r\n salgsarbejdet, der var forbundet med et vist kontorhold, og den fornødne  \r\n\r\n kontorhjælp skulle han antage på egen hånd og i eget navn. Når dette  \r\n\r\n sammenholdtes med salgsarbejdets omfang og med den omstændighed, at hans  \r\n\r\n vederlag beroede på de præsterede salgsresultater, fandtes han at have drevet  \r\n\r\n &#187;erhvervsvirksomhed&#171;, således at KSL § 37 A (nu § 25 A) kunne  \r\n\r\n anvendes. </P>  \r\n\r\n<P>SKAT 1988.5.299 (TfS 1988, 233) (Ligningsrådet). En avisdistributør med 20  \r\n\r\n ansatte blev anset for at drive selvstændig erhvervsvirksomhed. Han antog  \r\n\r\n selv budene, og han afgjorde selv, hvor mange der skulle ansættes. Vederlaget  \r\n\r\n blev udbetalt som et fast månedligt grundbeløb samt et beløb pr. avis.  \r\n\r\n Herudover modtog distributøren 121/2 pct. af foregående års honorar til  \r\n\r\n dækning af udgift til ferieafløser. Ligningsrådet fandt efter en samlet  \r\n\r\n bedømmelse, at distributøren drev selvstændig erhvervsvirksomhed, navnlig  \r\n\r\n fordi der anvendtes lønnet medhjælp i betydeligt omfang. </P>  \r\n\r\n<P>SKAT 1988.5.299 (TfS 1988, 234) (Ligningsrådet). En professionel bokser  \r\n\r\n blev anset for at drive selvstændig erhvervsvirksomhed. Hans indkomst, der  \r\n\r\n udgjorde ca. 500.000 kr. i alt, bestod af bokse-, sponsor- og  \r\n\r\n reklameindtægter mv. For at opnå denne indkomst havde han udover bil- og  \r\n\r\n rejseudgifter, driftsudgifter på 55.000 kr. bl.a. til træningsophold mv. og  \r\n\r\n sparringspartnere. </P>  \r\n\r\n<P>SKAT 1988.5.300 (TfS 1988, 222) (Ligningsrådet). Medlemmerne af en  \r\n\r\n folkemusikgruppe, hvis indtægter ved orkestervirksomheden i 1986 udgjorde ca.  \r\n\r\n 400.000 kr. og i 1987 ca. 600.000 kr., kunne anvende virksomhedsordningen. I  \r\n\r\n 1986 udgjorde udgifterne til impressario, reklame mv., mindre nyanskaffelser,  \r\n\r\n forsikring og vedligeholdelse ca. 82.000 kr., hvortil kom rejse- og  \r\n\r\n befordringsudgifter på ca. 40.000 kr. og udgifter til bånd og plader. </P>  \r\n\r\n<P>SKAT 1988.5.301 (TfS 1988, 236). En vognmand, der var ansat hos et  \r\n\r\n renseri, hvor han afhentede og udbragte vaske- og rensetøj, blev anset for at  \r\n\r\n drive selvstændig erhvervsvirksomhed. Han skulle selv anskaffe varevogn og  \r\n\r\n sørge for vedligeholdelsen af denne. Ved sygdom skulle han for egen regning  \r\n\r\n ansætte en afløser. Han fik ikke feriepenge, og han havde afståelsesret til  \r\n\r\n sin rute, dog således at køberen skulle godkendes af renseriet. Vognmanden  \r\n\r\n modtog på provisionsbasis 336.000 kr. i 1986, hvor hans udgifter til drift af  \r\n\r\n varevogn udgjorde 44.000 kr. ekskl. moms med tillæg af 8.000 kr. til  \r\n\r\n renteudgifter på varevognen og 25.000 kr. til afskrivning. Ligningsrådet  \r\n\r\n fandt efter en samlet bedømmelse af vognmandens ansættelsesforhold, at han  \r\n\r\n kunne benytte reglerne i virksomhedsloven på indkomsten fra renseriet. </P>  \r\n\r\n<P>*Told- og Skattestyrelsen har truffet afgørelse om, at vognmænd, der  \r\n\r\n foretager kørsel med handicappede og bringer mad ud til disse, driver  \r\n\r\n selvstændig erhvervsvirksomhed. Vognmændene ejer selv deres vogne og har  \r\n\r\n betydelige driftsomkostninger, som de selv skal afholde. TfS 1995, 155.* </P>  \r\n\r\n<P>SKAT 1988.3.146 (TfS 1988, 102) (lsr.). En provisionslønnet sælger af  \r\n\r\n avlsdyr blev efter det oplyste, herunder især aflønningsformen, anset for  \r\n\r\n omfattet af KSL § 37 A (nu § 25 A), hvorfor han var berettiget til overførsel  \r\n\r\n af indkomst til medarbejdende ægtefælle, da betingelserne i øvrigt var  \r\n\r\n opfyldt. </P>  \r\n\r\n<P>SKAT 1987.6.449 (TfS 1987, 327) (skd.). Lægevagtskørsel ved Københavns  \r\n\r\n Lægevagt, der udføres af vagtlæger med selvstændig ydernummer, anses for at  \r\n\r\n være selvstændig virksomhed. Det samme gælder lægevagtskørsel uden for  \r\n\r\n København, hvor lægevagtsordningen udføres af de praktiserende læger, jf.  \r\n\r\n SKAT 1988.2.86 (TfS 1988, 67) (lsr.). </P>  \r\n\r\n<P>SKAT 1987.10.743 (TfS 1987, 483) (Ligningsrådet). En skatteyder, der på en  \r\n\r\n nedlagt landbrugsejendom havde etableret døgnplejehjem med plads til 4  \r\n\r\n beboere, blev anset for at drive selvstændig erhvervsvirksomhed.  \r\n\r\n Bruttoindtægten udgjorde 1 mio. kr., mens udgifterne til lønninger, kost,  \r\n\r\n administration, lokaleomkostninger og renteudgifter mv. beløb sig til 800.000  \r\n\r\n kr. </P>  \r\n\r\n<P>Lsr. 1979.164. En kreaturhandler på et eksportmarked blev på grund af sin  \r\n\r\n særlige stilling som kommissionær, der handlede for egen regning og risiko,  \r\n\r\n anset for berettiget til at henlægge til investeringsfond af  \r\n\r\n provisionsindtægter, som ansås at hidrøre fra selvstændig virksomhed. </P>  \r\n\r\n<P>Indtægt ved almindelig forfattervirksomhed må anses for erhvervet ved  \r\n\r\n selvstændig erhvervsvirksomhed. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.A.4.3.1 Eksempler, hvor der ikke forelå selvstændig erhvervsvirksomhed  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Lsr. 1980.85. Stillingen som postekspeditør anses ikke for selvstændig  \r\n\r\n virksomhed. </P>  \r\n\r\n<P>Skd. 32.102 (Skd. 1975, 53). Partsfiskeri blev ikke anset for selvstændig  \r\n\r\n erhvervsvirksomhed i et tilfælde, hvor fiskeren ikke selv ejede kutteren.  \r\n\r\n</P>  \r\n\r\n<P>Aktiebesiddelse anses ikke for selvstændig virksomhed. Dette gælder selv  \r\n\r\n om skatteyderen er hovedaktionær og har den afgørende indflydelse på  \r\n\r\n selskabet. Se endvidere lsr. 1974.189 (licensindtægter fra et af skatteyderen  \r\n\r\n behersket selskab ikke anset som indtægt ved selvstændig virksomhed). </P>  \r\n\r\n<P>En assurandør, der fik stillet kontor og sekretærhjælp til rådighed af  \r\n\r\n arbejdsgiveren, blev anset for lønmodtager, og derfor ikke berettiget til at  \r\n\r\n indtræde i virksomhedsordningen. Hans egne udgifter i forbindelse med  \r\n\r\n erhvervet afveg ikke væsentligt fra sædvanlige lønmodtagerudgifter. SKAT  \r\n\r\n 1990.5.378 (TfS 1990, 247) (lsr.). </P>  \r\n\r\n<P>T&amp;s nyt 1991.17.947. En sælger af Tupperwareprodukter (homeparties),  \r\n\r\n der blev aflønnet med en procentdel af de vejledende udsalgspriser, og hvori  \r\n\r\n A-skat blev indeholdt, blev anset for lønmodtager. Hendes erhvervsudgifter  \r\n\r\n blev derfor beskåret med 3.000 kr. i henhold til ligningslovens § 9 stk. 1.  \r\n\r\n Landsskatteretten fandt ikke, at de siden Højesterets dom af 20. dec. 1974  \r\n\r\n (UfR 1975, 150) foretagne ændringer i forhandlersamarbejdsaftalen kunne  \r\n\r\n bevirke en ændret opfattelse af forhandlerens stilling som provisionslønnet  \r\n\r\n repræsentant. Landsskatteretten fandt, at en samlet bedømmelse efter  \r\n\r\n Skatteministeriets cirkulære af 5. okt. 1988 førte til, at omfanget og arten  \r\n\r\n af klagerens driftsudgifter ikke kunne bevirke, at der forelå selvstændig  \r\n\r\n erhvervsvirksomhed. Se tilsvarende afgørelser, SKAT 1990.3.209 (TfS 1990,  \r\n\r\n 122) (lsr.), t&amp;s nyt 1991.4.223 (TfS 1991, 109) (Told- og  \r\n\r\n Skattestyrelsen), SKAT 1987.6.449 (TfS 1987, 328) (Skd.) og t&amp;s nyt  \r\n\r\n 1994.514.1047 (VLD - sagen er påklaget til højesteret) alle vedrørende  \r\n\r\n Tupperwareforhandlere, der alle blev anset for lønmodtagere. </P>  \r\n\r\n<P>T&amp;s nyt 1991.4.223 (Told- og Skattestyrelsen). Lodser ved regulerede  \r\n\r\n lodserier anses for lønmodtagere. </P>  \r\n\r\n<P>En disponent i et vinfirma havde samtidig indtægter fra kurser om vin  \r\n\r\n inden for fritidsundervisningssektoren. Indtægterne herfra kunne ikke anses  \r\n\r\n for erhvervet ved selvstændig virksomhed. SKAT 1990.8.624 (TfS 1990, 370)  \r\n\r\n (lsr.). </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 40,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "E19952P00E01"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN006944"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Stor vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "E "
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}