{
    "id": 119812,
    "title": "MOMSVEJLEDNING, TEKST 1996   AFSNIT C - MOMSPLIGTIGE PERSONER ",
    "documentTypeId": "1490",
    "isSagsforlobPeriodValid": true,
    "shortName": "STV nr 20047 af 01/01/1996",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P><A HREF=\"#AC.1\">C.1 Momspligtige personer </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#AC.1.1\">C.1.1 Definition af momspligtige personer § 3, stk. 1  \r\n\r\n</A> <BR>  \r\n\r\n<LI><A HREF=\"#AC.1.2\">C.1.2 Juridiske og fysiske personer </A> <BR>  \r\n\r\n<LI><A HREF=\"#AC.1.3\">C.1.3 Selvstændig virksomhed </A> <BR>  \r\n\r\n<LI><A HREF=\"#AC.1.4\">C.1.4 Økonomisk virksomhed </A> <BR>  \r\n\r\n</UL>  \r\n\r\n<P><A HREF=\"#AC.2\">C.2 Andre momspligtige personer </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#AC.2.1\">C.2.1 Privatpersoners levering af nye transportmidler  \r\n\r\n til andet EU-land § 3, stk. 2, nr. 1 </A> <BR>  \r\n\r\n<LI><A HREF=\"#AC.2.2\">C.2.2 Offentlige for syningsvirksom heder § 3, stk. 2,  \r\n\r\n nr. 2 </A> <BR>  \r\n\r\n<LI><A HREF=\"#AC.2.3\">C.2.3 Andre offentlige institutioner § 3, stk. 2, nr. 3  \r\n\r\n</A> <BR>  \r\n\r\n</UL>  \r\n\r\n<P><A HREF=\"#AC.3\">C.3 Fællesregistrering og delregistrering </A> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Afsnit C - Momspligtige personer </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<BR>  \r\n\r\n<A NAME=\"\"AC.1\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AC.1\">  \r\n\r\n<P>C.1 Momspligtige personer <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AC.1.1\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AC.1.1\">  \r\n\r\n<P>C.1.1 Definition af momspligtige personer § 3, stk. 1 <BR>  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Efter § 3, stk. 1, er momspligtige personer - eller &quot;afgiftspligtige  \r\n\r\n personer&quot;, som er den betegnelse, der bruges i loven - &quot;juridiske  \r\n\r\n eller fysiske personer, der driver selvstændig økonomisk virksomhed&quot;.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Begreberne &quot;afgiftspligtige personer&quot; og &quot;økonomisk  \r\n\r\n virksomhed&quot; er nye og erstatter begreberne &quot;afgiftspligtig  \r\n\r\n virksomhed&quot; og &quot;erhvervsvirksomhed&quot;, som blev brugt i den  \r\n\r\n tidligere momslov. <BR>  \r\n\r\n</P>  \r\n\r\n<P>De nye betegnelser stammer fra 6. momsdirektiv og betyder blot, at der nu  \r\n\r\n er overensstemmelse med lovens og direktivets terminologi. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der er således ikke sket en ændring af retstilstanden på området. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AC.1.2\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AC.1.2\">  \r\n\r\n<P>C.1.2 Juridiske og fysiske personer <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momspligtige personer er både juridiske og fysiske personer, og en  \r\n\r\n momspligtig person kan derfor også være enhver form for selskabs- og  \r\n\r\n virksomhedsdannelse, f.eks. et aktie- eller anpartsselskab, et  \r\n\r\n interessentskab, en forening, en fond og et enkeltmandsfirma. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Både registreringspligtige og ikke-registreringspligtige virksomheder  \r\n\r\n betragtes som momspligtige personer. Læger og tandlæger er f.eks. også  \r\n\r\n momspligtige personer, selvom der ikke betales moms af deres ydelser til  \r\n\r\n patienterne. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AC.1.3\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AC.1.3\">  \r\n\r\n<P>C.1.3 Selvstændig virksomhed <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det er kun selvstændig økonomisk virksomhed, der er momspligtig. </P>  \r\n\r\n<P>Selvstændig virksomhed er kendetegnet ved, at der for egen regning og  \r\n\r\n risiko drives virksomhed af økonomisk karakter typisk med det formål at opnå  \r\n\r\n et overskud. <BR>  \r\n\r\n</P>  \r\n\r\n<P>C.1.3.1 Sondring mellem lønmodtagere og selvstændigt erhvervsdrivende <BR>  \r\n\r\n</P>  \r\n\r\n<P>Arbejde, der udføres af lønmodtagere, er ikke omfattet af begrebet  \r\n\r\n selvstændig virksomhed. En lønmodtager udfører normalt personligt arbejde i  \r\n\r\n et tjenesteforhold - dvs. efter arbejdsgiverens instruktioner og for dennes  \r\n\r\n regning </P>  \r\n\r\n<P>- og får sin betaling i form af løn, feriegodtgørelse, honorar, tantieme,  \r\n\r\n provision, akkord, drikkepenge o.lign. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der lægges således vægt på, om det udbetalte vederlag anses for A-indkomst  \r\n\r\n (tjenesteforhold) eller B-indkomst (selvstændig erhvervsvirksomhed) i  \r\n\r\n kildeskattelovens forstand, jf. Ligningsvejledningens afsnit E.A.4 om  \r\n\r\n afgrænsningen mellem lønmodtagere og selvstændig erhvervsvirksomhed. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis der er tvivl, om den, der udfører arbejdet, er lønmodtager eller  \r\n\r\n selvstændig erhvervsdrivende, må afgørelsen ske på grundlag af en samlet  \r\n\r\n vurdering af forholdet mellem den, der udfører arbejdet, og den, for hvem det  \r\n\r\n udføres. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Der kan her lægges vægt på, om der i vederlaget i væsentligt omfang indgår  \r\n\r\n betaling for andet end den personlige arbejdsydelse, og om der afholdes  \r\n\r\n væsentlige erhvervsmæssige omkostninger, som er atypiske for lønmodtagere.  \r\n\r\n</P>  \r\n\r\n<P>I vurderingen kan også indgå, om den, der udfører arbejdet, ejer de  \r\n\r\n anvendte redskaber og helt eller delvis leverer materialer til arbejdet. Se i  \r\n\r\n øvrigt </P>  \r\n\r\n<P>Skatteministeriets cirkulære nr. 129 af 4. juli 1994 om Personskatteloven,  \r\n\r\n pkt. </P>  \r\n\r\n<P>3.1.1 - 3.1.1.3, om de kriterier, der kan lægges vægt på. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Fysiske personer, der som ejere af virksomheder driver  \r\n\r\n fremstillingsvirksomhed inden for industri, håndværk eller landbrug, vil  \r\n\r\n normalt blive anset for at være selvstændige erhvervsdrivende. Det samme  \r\n\r\n gælder virksomheder inden for engros- og detailhandel og liberale erhverv,  \r\n\r\n f.eks. læger, advokater, revisorer, arkitekter og vekselerer. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Spørgsmålet, om der er tale om en lønmodtager eller selvstændig  \r\n\r\n erhvervsdrivende, opstår ofte i forbindelse med de personer, der arbejder som  \r\n\r\n konsulenter eller rådgivere m.v. Afgørelsen må i hvert tilfælde afgøres  \r\n\r\n konkret ud fra de kriterier, der er omtalt ovenfor. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I TfS 1996.449 fandt Højesteret, at en tupperwareforhandler skulle anses  \r\n\r\n for selvstændigt erhvervsdrivende. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AC.1.4\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AC.1.4\">  \r\n\r\n<P>C.1.4 Økonomisk virksomhed <BR>  \r\n\r\n</P>  \r\n\r\n<P>Økonomisk virksomhed omfatter alle former for virksomhed som producent,  \r\n\r\n handlende eller leverandør af ydelser. Udnyttelse af materielle og  \r\n\r\n immaterielle goder og rettigheder, f.eks. patenter, varemærke- og  \r\n\r\n mønsterrettigheder, kan også være økonomisk virksomhed, hvis der er tale om  \r\n\r\n indtægter af en vis varig karakter. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Auktionsholdere anses for at drive økonomisk virksomhed. Det gælder, hvad  \r\n\r\n enten der er tale om almindelige auktioner eller tvangsauktioner. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det er både den regelmæssige virksomhedsdrift og de mere lejlighedsvise  \r\n\r\n økonomiske transaktioner, der falder ind under begrebet &quot;økonomisk  \r\n\r\n virksomhed&quot; i momsloven. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Økonomisk virksomhed vil sige, at der drives erhvervsmæssig virksomhed,  \r\n\r\n uanset formålet med eller resultatet af virksomheden. Formålet vil dog oftest  \r\n\r\n være at opnå økonomisk gevinst. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I TfS 1995.202 blev en fond ikke anset for at drive selvstændig økonomisk  \r\n\r\n virksomhed med levering af varer og/eller momspligtige ydelser mod vederlag  \r\n\r\n og skulle derfor ikke momsregistreres. Fondens indtægter var baseret på  \r\n\r\n indbetalinger fra virksomheder, der var leverandører til fondens medlemmer,  \r\n\r\n idet der ved levering blev indbetalt en del af fakturabeløbet til fonden.  \r\n\r\n</P>  \r\n\r\n<P>Fondens midler blev brugt dels som garantiordning for, at fondens  \r\n\r\n medlemmer betalte fakturaerne, dels til PR-virksomhed, forskning,  \r\n\r\n produktudvikling m.m. til gavn for fondens medlemmer. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Økonomisk virksomhed i momslovens forstand er det modsatte af &quot;privat  \r\n\r\n virksomhed&quot;. Salg af egne private effekter er derfor ikke erhvervsmæssig  \r\n\r\n virksomhed, selvom salget sker for at skaffe penge. <BR>  \r\n\r\n</P>  \r\n\r\n<P>C.1.4.1 Hobby eller erhverv <BR>  \r\n\r\n</P>  \r\n\r\n<P>Modsætningen til erhvervsmæssig virksomhed er såkaldt hobbyvirksomhed,  \r\n\r\n hvor virksomheden typisk vil være et udslag af en personlig interesse  \r\n\r\n (hobby), og hvor ejeren ofte selv deltager i virksomheden. De private formål  \r\n\r\n er således afgørende fremfor det økonomiske udbytte. Disse private formål kan  \r\n\r\n f.eks. være uddannelses- og boligformål eller sportsinteresser såsom ridning,  \r\n\r\n hestevæddeløb, sejlads mv., eller det kan være dyrehold som f.eks. ponyer,  \r\n\r\n hunde, kaniner, høns o.lign. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I TfS 1996.570 fandt Højesteret, at et interessentskab, der var stiftet  \r\n\r\n med henblik på udvikling og produktion inden for bådbranchen, ikke drev  \r\n\r\n erhvervsmæssig virksomhed, fordi dets aktiviteter alene var foregået med  \r\n\r\n henblik på deltagelse i kapsejladsen &quot;Admirals Cup&quot; .  \r\n\r\n Interessentskabet var derfor med rette blevet afmeldt fra momsregistrering.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Afgrænsningen mellem hobbyvirksomhed og erhvervsvirksomhed er den samme i  \r\n\r\n både moms- og skattemæssig forstand. På skatteområdet findes en del  \r\n\r\n domsafgørelser om afgrænsningen, se Ligningsvejledningen afsnit E.A.1.2. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Afgørelsen af, om der er tale om erhvervsmæssig virksomhed eller  \r\n\r\n hobbyvirksomhed, træffes på grundlag af en samlet, konkret vurdering af  \r\n\r\n virksomheden, hvor alle relevante forhold må inddrages. <BR>  \r\n\r\n</P>  \r\n\r\n<P>De relevante momenter, der har været lagt vægt på i praksis, er bl.a. <BR>  \r\n\r\n</P>  \r\n\r\n<P>- om der inden virksomhedens start har været foretaget undersøgelse af  \r\n\r\n lønsumheden/udsigterne til rentabel drift, herunder om der har været lagt  \r\n\r\n drifts- og likviditetsbudgetter <BR>  \r\n\r\n</P>  \r\n\r\n<P>- om der er udsigt til, at virksomheden før eller siden vil give overskud,  \r\n\r\n både et overskud på den primære drift og et overskud, der står i rimeligt  \r\n\r\n forhold til den investerede kapital (rentabilitet) <BR>  \r\n\r\n</P>  \r\n\r\n<P>- om virksomhedens omfang er af en vis størrelse <BR>  \r\n\r\n</P>  \r\n\r\n<P>- om virksomheden er drevet tilstrækkeligt intensivt/seriøst <BR>  \r\n\r\n</P>  \r\n\r\n<P>- om driftsformen er sædvanlig for virksomheder af den pågældende art <BR>  \r\n\r\n</P>  \r\n\r\n<P>- om der er andre end erhvervsmæssige formål med virksomheden <BR>  \r\n\r\n</P>  \r\n\r\n<P>- om ejeren er afskåret fra at anvende virksomhedens aktiv til privat brug  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>- om ejeren har særlige faglige forudsætninger (f.eks. relevant  \r\n\r\n uddannelse) for at drive den pågældende virksomhed <BR>  \r\n\r\n</P>  \r\n\r\n<P>- om virksomheden har en naturlig sammenhæng med ejerens evt. øvrige  \r\n\r\n indtægtsgivende erhverv <BR>  \r\n\r\n</P>  \r\n\r\n<P>- om virksomheden lever op til den erhvervsmæssige standard, der er  \r\n\r\n gældende for det pågældende erhverv <BR>  \r\n\r\n</P>  \r\n\r\n<P>- om virksomheden i givet fald vil kunne sælges til trediemand, dvs. om  \r\n\r\n den trods evt. hidtidigt underskud i trediemands øjne har en potentiel  \r\n\r\n indtjeningsevne, eller om den slet ikke kan drives løsrevet fra den ejendom,  \r\n\r\n person eller det regi, hvor den hidtil har været drevet <BR>  \r\n\r\n</P>  \r\n\r\n<P>- om virksomhedens eksistens forudsætter, at ejeren har stabile indtægter  \r\n\r\n fra anden side for at neutralisere et underskud <BR>  \r\n\r\n</P>  \r\n\r\n<P>- hvor mange år virksomheden har været drevet med underskud, og hvorledes  \r\n\r\n udviklingen i budgettets størrelse er, herunder om underskuddene kan  \r\n\r\n forklares særskilt <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ingen af disse kriterier er i sig selv afgørende for vurderingen af, om  \r\n\r\n der er </P>  \r\n\r\n<P>tale om erhvervsmæssig virksomhed. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved den type virksomhed, hvor indehaverens personlige indsats er  \r\n\r\n virksomhedens væsentligste aktiv, vil virksomheden ofte blive anset for  \r\n\r\n hobbyvirksomhed, medmindre den er professionelt drevet hvad angår udstyr,  \r\n\r\n driftsform og indehaverens faglige baggrund. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I Mn.943 fandt Momsnævnet, at en samler af gamle flasker og skilte ikke  \r\n\r\n drev erhvervsmæssig virksomhed. Han solgte dubletter på basis af  \r\n\r\n avisannoncering og en oversigtsliste. Salget havde ikke givet overskud, men  \r\n\r\n havde højst dækket omkostningerne. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Udlejningsvirksomhed <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis virksomheden består i udlejning af aktiver, f.eks. udlejning af  \r\n\r\n lystbåde, vil privat brug af de aktiver, der indgår i virksomheden, som  \r\n\r\n udgangspunkt betyde, at virksomheden ikke anses for erhvervsmæssigt drevet.  \r\n\r\n Ved udlejningsvirksomhed lægges især vægt på rentabilitetsbetragtningen, dvs.  \r\n\r\n om der er udsigt til, at virksomheden vil give et afkast, der står i rimeligt  \r\n\r\n forhold til den investerede kapital. Se TfS 1996.498, hvor Højesteret fandt,  \r\n\r\n at en bådudlejningsvirksomhed ikke kunne anses for erhvervsmæssigt drevet,  \r\n\r\n idet der ikke var udsigt til - heller ikke på længere sigt - at udlejning af  \r\n\r\n båden kunne ske erhvervsmæssigt forsvarligt. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Landbrug <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved landbrugsvirksomhed - også de såkaldte deltidslandmænd - lægges der  \r\n\r\n vægt på, om landbruget er teknisk-landbrugsfagligt drevet. Heri indgår en  \r\n\r\n vurdering af, om landbruget efter sin art, beliggenhed og størrelse drives  \r\n\r\n forsvarligt. Der lægges også vægt på rentabilitetssynspunktet, dvs. at der er  \r\n\r\n udsigt til på sigt at opnå et rimeligt driftsresultat. Den rentabilitet, som  \r\n\r\n skal tillægges betydning, er rentabiliteten i landbrugserhvervet som sådan.  \r\n\r\n De rentabilitetsforhold, som gælder for fuldtidslandbrug, har således også  \r\n\r\n afsmittende betydning ved bedømmelsen af deltidslandbrug. <BR>  \r\n\r\n</P>  \r\n\r\n<P>C.1.4.2 Foreninger <BR>  \r\n\r\n</P>  \r\n\r\n<P>Foreninger kan også anses for at drive økonomisk virksomhed, selvom  \r\n\r\n foreningen kun sælger varer og ydelser til medlemmerne eller sælger  \r\n\r\n medlemmernes varer og ydelser. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momsfri foreninger <BR>  \r\n\r\n</P>  \r\n\r\n<P>I lovens § 13, stk. 1, nr. 4, er nævnt de typer af foreninger, der er  \r\n\r\n momsfri. </P>  \r\n\r\n<P>Det er de foreninger og organisationer, der leverer varer og ydelser i nær  \r\n\r\n tilknytning hertil til deres medlemmer i disses fælles interesse og mod et  \r\n\r\n kontingent. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Foreningen/organisationen er dog kun momsfri, hvis den ikke arbejder med  \r\n\r\n gevinst for øje, og hvis formålet er af politisk, fagforeningsmæssig,  \r\n\r\n religiøst, patriotisk, filosofisk eller filantropisk karakter eller vedrører  \r\n\r\n borgerlige rettigheder. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det er desuden en betingelse, at momsfritagelsen ikke kan fremkalde  \r\n\r\n konkurrenceforvridning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Se D.11.4 om momsfri foreningsvirksomhed. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momsfri foreninger kan ikke blive frivilligt registreret. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momspligtige foreninger <BR>  \r\n\r\n</P>  \r\n\r\n<P>Alle andre foreninger er herefter momspligtige, hvis de kan siges at drive  \r\n\r\n selvstændig økonomisk virksomhed, jf. § 3, stk. 1. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Dette afgøres ud fra en konkret vurdering af foreningens formål,  \r\n\r\n vedtægter, service, aktiviteternes art og omfang, regler for  \r\n\r\n kontingentbetaling m.v. Det skal bl.a. vurderes, om der leveres konkrete  \r\n\r\n ydelser mod særskilt betaling til medlemmerne. Der kan også lægges vægt på,  \r\n\r\n om andre end foreningen kunne have leveret tilsvarende ydelser. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Momspligten for brancheforeninger (f.eks. handelsstands-, landbo-, og  \r\n\r\n købmandsforeninger) afhænger bl.a. af en konkret vurdering af karakteren af  \r\n\r\n og betalingen for de enkelte aktiviteter. Hvis der f.eks. leveres  \r\n\r\n reklameydelser mod særskilt betaling, kan dette føre til, at foreningen anses  \r\n\r\n for momspligtig. </P>  \r\n\r\n<P>Generelle, handelsfremmende aktiviteter, der finansieres via  \r\n\r\n kontingentbetalingen, er derimod ikke momspligtige. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Selvom en forening ifølge sine vedtægter forudsættes at &quot;hvile i sig  \r\n\r\n selv&quot;, kan foreningens aktiviteter i relation til momsloven alligevel  \r\n\r\n anses for at være økonomisk virksomhed. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AC.2\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AC.2\">  \r\n\r\n<P>C.2 Andre momspligtige personer <BR>  \r\n\r\n</P>  \r\n\r\n<P>Bestemmelsen i § 3, stk. 2, nævner, hvilke andre fysiske og juridiske  \r\n\r\n personer, der alligevel er momspligtige, selvom de ikke er omfattet af den  \r\n\r\n generelle definition i stk. 1. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AC.2.1\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AC.2.1\">  \r\n\r\n<P>C.2.1 Privatpersoners levering af nye transportmidler til andet EU-land §  \r\n\r\n 3, stk. 2, nr. 1 <BR>  \r\n\r\n</P>  \r\n\r\n<P>En privatperson, der lejlighedsvis sælger et nyt transportmiddel til en  \r\n\r\n køber i et andet EU-land, anses også for en momspligtig person. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Dette betyder, at den pågældende ved salget kan få tilbagebetalt helt  \r\n\r\n eller delvis den moms, som blev betalt, dengang da transportmidlet blev købt,  \r\n\r\n jf. </P>  \r\n\r\n<P>§ 53, stk. 2. Se N.3.2 om fakturering/dokumentation i forbindelse med  \r\n\r\n tilbagebetaling af momsen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Begrebet &quot;nye transportmidler&quot; er defineret i § 11, stk. 4, se  \r\n\r\n D.9.1. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AC.2.2\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AC.2.2\">  \r\n\r\n<P>C.2.2 Offentlige for syningsvirksom heder § 3, stk. 2, nr. 2 <BR>  \r\n\r\n</P>  \r\n\r\n<P>Offentlige forsyningsvirksomheder er også momspligtige. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Udtrykket &quot;offentlige forsyningsvirksomheder&quot; omfatter ikke kun  \r\n\r\n offentlige virksomheder, der forsyner borgerne og virksomhederne med f.eks.  \r\n\r\n gas, el, vand eller varme, men også virksomheder, der udfører  \r\n\r\n servicefunktioner såsom renovation og offentlig transport. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Offentlige spildevandsanlæg anses for forsyningsvirksomhed. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I UfR 1989.223H fandt Højesteret, at et kommunalt værks drift og  \r\n\r\n vedligeholdelse af kommunens gadebelysning og færdselsfyr måtte anses for  \r\n\r\n udført som </P>  \r\n\r\n<P>led i værkets offentlige forsyningsvirksomhed med heraf følgende  \r\n\r\n momspligt. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AC.2.3\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AC.2.3\">  \r\n\r\n<P>C.2.3 Andre offentlige institutioner § 3, stk. 2, nr. 3 <BR>  \r\n\r\n</P>  \r\n\r\n<P>Andre statslige, amtskommunale og kommunale institutioner end offentlige  \r\n\r\n forsyningsvirksomheder er også momspligtige, hvis de leverer deres varer og  \r\n\r\n ydelser i konkurrence med private erhvervsvirksomheder, der betaler moms.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Udgangspunktet er, at en offentlig institution skal betale moms, hvis  \r\n\r\n varen eller ydelsen rent faktisk kunne leveres af andre end den offentlige  \r\n\r\n myndighed. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Uden for momspligten falder kun ydelser, som en myndighed leverer i kraft  \r\n\r\n af sin egenskab af offentlig myndighed, f.eks. udstedelse af pas og kørekort.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>I Dep.1013/87 blev et statsfinansieret forskningsinstitut under  \r\n\r\n Socialministeriet anset for momspligtig af den forsknings- og  \r\n\r\n sevicevirksomhed, som mod betaling blev udført for andre ministerier og  \r\n\r\n styrelser og andre aftagere. Der blev lagt vægt på, at disse arbejder blev  \r\n\r\n udført i konkurrence med private analyseinstitutter. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I TfS 1995.94 har Momsnævnet taget stilling til en række spørgsmål fra  \r\n\r\n Socialministeriet om moms på plejehjemsydelser m.v. Nævnet fandt bl.a., at en  \r\n\r\n kommune, der (mod betaling) leverer ydelser til plejehjemsbeboere i form af  \r\n\r\n vask og rengøring, herunder vinduespolering, i givet fald skal  \r\n\r\n momsregistreres efter § 3, stk. 2, nr. 3. De pågældende ydelser kan ikke  \r\n\r\n anses for ydelser i &quot;nær tilknytning&quot; til social forsorg og  \r\n\r\n bistand, jf. § 13, stk. 1, nr. 2, og kan derfor ikke leveres momsfrit af  \r\n\r\n kommunen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Spørgsmålet om moms af betaling for rengøring og vask vil ifølge  \r\n\r\n oplysninger fra Socialministeriet dog formentlig kun undtagelsesvis have  \r\n\r\n praktisk betydning. Dette skyldes, at der ikke vil blive krævet betaling for  \r\n\r\n rengøring og vask hos de plejehjemsbeboere, som ville være berettiget til  \r\n\r\n modtage varig hjemmehjælp til rengøring og vask, hvis de boede i eget hjem.  \r\n\r\n<BR>  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"AC.3\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AC.3\">  \r\n\r\n<P>C.3 Fællesregistrering og delregistrering <BR>  \r\n\r\n</P>  \r\n\r\n<P>Fællesregistrering § 3, stk. 3, 1.pkt <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis flere afgiftspligtige personer registreres under &eacute;t, dvs.  \r\n\r\n fællesregistreres, betragtes de som &eacute;n momspligtig person. Se M.1.5 om  \r\n\r\n betingelserne for fællesregistrering efter § 47, stk. 4. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Delregistrering § 3, stk. 3, 2.pkt <BR>  \r\n\r\n</P>  \r\n\r\n<P>Har en momspligtig person flere virksomheder, der registreres hver for  \r\n\r\n sig, dvs. delregistreres, anses hver af de selvstændigt registrerede  \r\n\r\n virksomheder som &eacute;n momspligtig person. Se M.1.4 om betingelserne for  \r\n\r\n delregistrering efter § 47, stk. 3, 2. pkt. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 40,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "E19966MV0003"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN008770"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Stor vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "E "
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}