{
    "id": 119788,
    "title": "PERSONBESKATNING 1996   AFSNIT EF - ANPARTER. KOMMANDITISTER. ",
    "documentTypeId": "1490",
    "isSagsforlobPeriodValid": true,
    "shortName": "STV nr 20062 af 01/01/1996",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P><A HREF=\"#AE.F.1\">E.F.1 Anparter </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#AE.F.1.1\">E.F.1.1 Historisk udvikling </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.F.1.2\">E.F.1.2 Almindelige bemærkninger </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.F.1.3\">E.F.1.3 PSL § 4, stk. 1, nr. 10 </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.F.1.4\">E.F.1.4 Afskrivningsberettiget fast ejendom og  \r\n\r\n inventar heri, PSL § 4, stk. 1, nr. 12, 1.pkt. </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.F.1.5\">E.F.1.5 PSL § 4, stk. 1, nr. 12, 2. pkt. </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.F.1.6\">E.F.1.6 Udlejning af afskrivningsberet tigede  \r\n\r\n driftsmidler og skibe PSL § 4, stk.1, nr. 13 </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.F.1.7\">E.F.1.7 En eller to virksomheder? </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.F.1.8\">E.F.1.8 Indkomstopgørelsen for anparts- og  \r\n\r\n udlejningsvirksomheder </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.F.1.9\">E.F.1.9 Underskud - PSL § 13, stk. 6 </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.F.1.10\">E.F.1.10 Fælles regnskab - LL § 29 </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.F.1.11\">E.F.1.11 Indberetning af oplysninger - SKL § 8 S  \r\n\r\n</A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.F.1.12\">E.F.1.12 Ikrafttræden mv. </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.F.1.13\">E.F.1.13 Anskaffelse af aktiver eller overtagelse af  \r\n\r\n anden virksomhed </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.F.1.14\">E.F.1.14 Udlæg til arvinger mv. </A> <BR>  \r\n\r\n</UL>  \r\n\r\n<P><A HREF=\"#AE.F.2\">E.F.2 Kommanditister </A> </P>  \r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#AE.F.2.1\">E.F.2.1 Kommanditisters indkomstopgørelse mv. </A>  \r\n\r\n<BR>  \r\n\r\n<LI><A HREF=\"#AE.F.2.2\">E.F.2.2 Ligningsrådets anvisning </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.F.2.3\">E.F.2.3 Afståelse </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.F.2.4\">E.F.2.4 Anparter i flere kommanditselskaber </A> <BR>  \r\n\r\n<LI><A HREF=\"#AE.F.2.5\">E.F.2.5 Komplementaren </A> <BR>  \r\n\r\n</UL>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Afsnit EF - Anparter. Kommanditister. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<A NAME=\"AE.F.1\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.F.1\">  \r\n\r\n<P>E.F.1 Anparter <BR>  \r\n\r\n</P>  \r\n\r\n<P>Litteratur: Leif Sundby: Anpartsreglerne og praksis, TfS 1994.623. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.F.1.1\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.F.1.1\">  \r\n\r\n<P>E.F.1.1 Historisk udvikling <BR>  \r\n\r\n</P>  \r\n\r\n<P>Anpartsinvesteringer har været almindeligt kendt her i landet, i hvert  \r\n\r\n fald siden 1960´erne, hvor et egentligt offentligt udbud forekom, bl.a. ved  \r\n\r\n annoncering i aviser m.m. Det skatteretlige grundlag var, at  \r\n\r\n kommanditselskabers selvstændige skattepligt var ophævet ved en lovændring i  \r\n\r\n 1960 med virkning fra skatteåret 1962/63. Herefter anerkendte  \r\n\r\n skattemyndighederne, at kommanditister uden særlig begrænsning kunne foretage  \r\n\r\n afskrivning på deres andel (anpart) af kommanditselskabets aktiver. </P>  \r\n\r\n<P>De skattemæssige fordele ved anpartsprojekterne er siden blevet begrænset  \r\n\r\n på flere måder. I en kendelse af 7/1 1974 (LSR 1974,38) afgjorde  \r\n\r\n Landsskatteretten således, at en kommanditist ikke kan fratrække underskud,  \r\n\r\n herunder skattemæssige afskrivninger, vedrørende kommanditselskabet med et  \r\n\r\n beløb, der overstiger kommanditistens hæftelse i selskabet. Afgørelsen blev  \r\n\r\n efterfulgt af Statsskattedirektoretets cirkulære nr. 443 af 17/12 1975. </P>  \r\n\r\n<P>Opgørelse af størrelsen af fradragsberettigede afskrivninger og underskud  \r\n\r\n skulle herefter ske på en fradragskonto, jf. nu TS-cirkulære 1990-1 af 11/1  \r\n\r\n 1990. Disse regler gælder kun for kommanditister, der har indkomst, som ikke  \r\n\r\n er omfattet af reglen om underskudsbegrænsning i PSL § 13, stk. 6. </P>  \r\n\r\n<P>Fra 1980 afskaffedes ved ændringer i ETBL og IFL adgangen til at anvende  \r\n\r\n etableringskonto- og investeringsfondsmidler til forlods afskrivning på  \r\n\r\n aktiver omfattet af en kommanditanpart. </P>  \r\n\r\n<P>Ved lov nr. 576 af 15/12 1983 om ændring af AL m.v. indførtes  \r\n\r\n leasing-reglerne, der havde til formål at begrænse fradragsmulighederne i  \r\n\r\n forbindelse med udlejning af afskrivningsberettigede driftsmidler.  \r\n\r\n Leasingreglerne ophævedes samtidig med ikrafttrædelsen af anpartsindgrebet,  \r\n\r\n dvs. med virkning for aktiver anskaffet den 12/5 1989 eller senere. </P>  \r\n\r\n<P>Ved anpartsindgrebet ophævedes ligeledes AL § 15 A, hvorefter fortjeneste  \r\n\r\n eller tab ved afhændelse af skibe eller skibsanparter ved virksomhedsophør  \r\n\r\n skulle medregnes til den almindelige skattepligtige indkomst, hvis  \r\n\r\n afhændelsen skete inden 5 år. Ved skattereformen 1987 blev indkomst ved  \r\n\r\n skibsvirksomhed som bierhverv kapitalindkomst i henhold til den tidligere  \r\n\r\n gældende regel i PSL § 4, stk. 1, nr. 10. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.F.1.1.1 Lov nr. 388 af 7. juni 1989 (Anpartsindgrebet). <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hovedreglen i anpartsindgrebet findes i PSL § 4, stk. 1, nr. 10 (egentlig  \r\n\r\n anpartsvirksomhed), der omfatter indkomst fra selvstændig erhvervsvirksomhed  \r\n\r\n med flere end 10 ejere. </P>  \r\n\r\n<P>I øvrigt er anpartsvirksomhed kendetegnet ved, at et større antal  \r\n\r\n investorer går sammen om anskaffelse af et aktiv til erhvervsmæssig brug.  \r\n\r\n Deltagerne i en anpartsvirksomhed er ofte organiseret i et interessentskab  \r\n\r\n eller i et kommanditselskab. </P>  \r\n\r\n<P>Ved anpartsloven af den 7. juni 1989, blev også visse  \r\n\r\n udlejningsvirksomheder med under 11 skattepligtige personer som ejere  \r\n\r\n omfattet af de nye regler. </P>  \r\n\r\n<P>Bestemmelserne for udlejningsvirksomheder findes i PSL § 4, stk. 1, nr. 12  \r\n\r\n og 13, ændret ved lov nr. 425 af 25.juni 1993, se under E.F. 1.6. </P>  \r\n\r\n<P>Formålet med loven var at fjerne de skattemæsige fordele ved  \r\n\r\n anpartsinvestering, og dermed fjerne incitamentet til at investere i  \r\n\r\n anparter, herunder eksempelvis anskaffelse og udlejning af containere,  \r\n\r\n EDB-udstyr, vindmøller, lystbåde samt afskrivningsberettigede bygninger,  \r\n\r\n skibe o.l. </P>  \r\n\r\n<P>Lovens formål søges opnået ved at beskatte indkomst fra  \r\n\r\n anpartsvirksomheder, som skattepligtige personer (ejere) anskaffer den 12.  \r\n\r\n maj 1989 eller senere som kapitalindkomst. Underskud fra anpartsvirksomheden  \r\n\r\n kan ikke modregnes i anden indkomst hos den skattepligtige, men kan kun  \r\n\r\n fremføres til modregning i senere positiv indkomst fra samme virksomhed.  \r\n\r\n Underskudsbegrænsning gælder dog ikke indkomst fra skibsvirksomhed, hvor  \r\n\r\n skibsprojektet er godkendt af Industriministeren (nu Erhvervsministeren).  \r\n\r\n Endvidere kan virksomhedsordningen ikke anvendes på indkomst fra  \r\n\r\n anpartsvirksomheder. </P>  \r\n\r\n<P>Anpartsloven ophævede bl.a. AL afsnit VA (leasingreglerne). </P>  \r\n\r\n<P>Loven trådte i kraft den 12. maj 1989. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.F.1.1.2 Lov nr. 364 af 6. juni 1991 (Mindre udlejningsvirksomheder.  \r\n\r\n Fælles udlejning.) <BR>  \r\n\r\n</P>  \r\n\r\n<P>Sigtet med bestemmelserne var, at omfatte tilfælde, hvor en skattepligtig  \r\n\r\n persons anskaffelse og udlejning af aktiver udgør en del af et fælles  \r\n\r\n udlejningsprojekt for flere end 10 personer. Ikke afskrivningsberettiget fast  \r\n\r\n ejendom - som f.eks. parcelhuse og sommerhuse - er helt undtaget fra  \r\n\r\n bestemmelserne. Ligningsrådet kan give dispensation fra anpartsreglerne, når  \r\n\r\n det efter rådets skøn må anses for godtgjort, at udlejningen ikke udgør en  \r\n\r\n del af en fælles udlejning for ejerne. </P>  \r\n\r\n<P>For aktiver, der er anskaffet den 30. april 1992 eller senere, kan der kun  \r\n\r\n gives dispensation for afskrivningsberettiget fast ejendom og inventar heri,  \r\n\r\n når det efter rådets skøn må anses for godtgjort, at udlejningen ikke udgør  \r\n\r\n en del af en fælles udlejning for ejerne og omstændighederne i øvrigt taler  \r\n\r\n derfor, jf. </P>  \r\n\r\n<P>PSL § 4, stk. 1, nr. 12 som ændret ved lov nr. 492 af 24. juni 1992 og  \r\n\r\n E.F.1.4.5. </P>  \r\n\r\n<P>Efter ændringen af PSL ved lov nr. 425 af 25.juni 1993 findes  \r\n\r\n dispensationsbestemmelsen vedr. fast ejendom i § 4, stk. 5 (i  \r\n\r\n lovbekendtgørelse nr. 793 af 1. sept. 1996 (PSL) § 4, stk. 6). </P>  \r\n\r\n<P>I lovmotiverne er anført nogle tilfælde, hvor udlejning anses at være sket  \r\n\r\n som led i en fælles udlejning, og hvor udlejning ikke anses at være sket som  \r\n\r\n led i en fælles udlejning. Se også Skd.cirk. Nr. 129 af 4.juli 1994 om PSL,  \r\n\r\n pkt. 20.1.1.2.4. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.F.1.2\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.F.1.2\">  \r\n\r\n<P>E.F.1.2 Almindelige bemærkninger <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved lov nr. 388 af 7. juni 1989 om ændring af forskellige skattelove  \r\n\r\n (anpartsloven) og lov nr. 364 af 6. juni 1991 om ændring af forskellige  \r\n\r\n skattelove (Mindre udlejningsvirksomheder mv.), lov nr. 492 af 24. juni 1992  \r\n\r\n og lov nr. 425 af 25.juni 1993 er der gennemført ændringer af PSL, VSL, LL,  \r\n\r\n</P>  \r\n\r\n<P>SKL, AL, IFL og ETBL. Til lov nr. 388 af 7. juni 1989 knytter sig  \r\n\r\n Skd.cirk. nr. 15 af 22. jan. 1990 om lov om ændring af forskellige skattelove  \r\n\r\n (Anparter). </P>  \r\n\r\n<P>Til lov nr. 364 af 6. juni 1991 knytter sig Skd.cirk. nr.198 af 4. dec.  \r\n\r\n 1991. Se nu Skd.cirk.nr. 129 af 4. juli 1994 om PSL. </P>  \r\n\r\n<P>Indkomsten er omfattet af anpartsreglerne, hvis et eller flere af  \r\n\r\n punkterne 1 - 4 nedenfor er opfyldt, og virksomheden er anskaffet den 12. maj  \r\n\r\n 1989 eller senere, medmindre den skattepligtige deltager i virksomhedens  \r\n\r\n drift i væsentligt omfang. </P>  \r\n\r\n<P>1) Selvstændig erhvervsvirksomhed med flere end 10 ejere, jf. PSL § 4,  \r\n\r\n stk. 1, nr. 10. </P>  \r\n\r\n<P>2) Udlejning af afskrivningsberettiget fast ejendom og inventar heri  \r\n\r\n uanset antal ejere, når formidling eller administration af udlejning  \r\n\r\n varetages af en anden virksomhed for flere end 10 personer, PSL § 4, stk. 1,  \r\n\r\n nr. 12, 1.pkt. </P>  \r\n\r\n<P>3) Udlejning af afskrivningsberettiget fast ejendom og inventar heri  \r\n\r\n uanset antal ejere, når flere end 10 personer som led i en fælles udlejning  \r\n\r\n udlejer sådanne aktiver til samme lejer, PSL § 4, stk. 1, nr. 12, 2.pkt. </P>  \r\n\r\n<P>4) Udlejning af afskrivningsberettigede driftsmidler og skibe uanset antal  \r\n\r\n ejere, jf. PSL § 4 stk. 1, nr. 13 (indsat ved lov nr. 425 af 25.juni 1993. Om  \r\n\r\n ikrafttrædelsen se E.F. 1.6.2). <BR>  \r\n\r\n</P>  \r\n\r\n<P>Anpartsreglernes virkninger <BR>  \r\n\r\n</P>  \r\n\r\n<P>Indkomst fra en virksomhed omfattet af pkt. 1-4 beskattes som  \r\n\r\n kapitalindkomst. </P>  \r\n\r\n<P>Et underskud fra en virksomhed omfattet af pkt. 1-4 kan ikke modregnes i  \r\n\r\n anden indkomst hos den skattepligtige for det pågældende indkomstår, men  \r\n\r\n alene fremføres til modregning i senere positiv indkomst fra samme  \r\n\r\n virksomhed. </P>  \r\n\r\n<P>Dette gælder dog ikke indkomst fra skibsvirksomhed, når industriministeren  \r\n\r\n (erhvervsministeren) har godkendt skibsprojektet, jf. PSL § 13, stk. 6. </P>  \r\n\r\n<P>Virksomhedsordningen kan ikke anvendes på indkomst fra en virksomhed  \r\n\r\n omfattet af pkt. 1-4. Se dog de særlige overgangsregler under afsnit E </P>  \r\n\r\n<P>.F.1.12.1. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Dispensation <BR>  \r\n\r\n</P>  \r\n\r\n<P>Om muligheden for dispensation fra anpartsreglerne, se E.F.1.4.4. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Udlejningsbegreb - lejeaftaler contra andre aftaler <BR>  \r\n\r\n</P>  \r\n\r\n<P>PSL § 4, stk. 1, nr. 12 og 13 omfatter indkomst ved udlejning.I modsætning  \r\n\r\n til begrebet formidling og administration af udlejning af aktiver samt  \r\n\r\n udlejning af aktiver til samme lejer, som er beskrevet under E.F.1.4.1. og  \r\n\r\n 1.4.2., giver bestemmelserne i PSL § 4, stk. 1, nr. 12 og 13, lovens motiver  \r\n\r\n samt cirkulære nr. 15 af 22. jan. 1990 ingen afgrænsning af, hvornår der  \r\n\r\n foreligger en aftale om udlejning af aktiver eller en nærmere afgrænsning af  \r\n\r\n udlejningsbegrebet i forhold til andre aftaler, som skattepligtige personer  \r\n\r\n indgår med tredjemand. </P>  \r\n\r\n<P>Ved leje forstås i almindelighed, at ejeren af løsøre eller fast ejendom  \r\n\r\n overlader denne til en andens brug mod vederlag. </P>  \r\n\r\n<P>Aftaler om tjenesteydelser, vareleverancer, bestyrer- og  \r\n\r\n management-kontrakter er i almindelighed ikke omfattet af lejebegrebet. </P>  \r\n\r\n<P>Det må herudover bero på en konkret bedømmelse, om en aftales samtlige  \r\n\r\n vilkår og konkrete indhold i en given udlejningssituation vil kunne  \r\n\r\n karakteriseres som en udlejning af et aktiv efter bestemmelserne eller om  \r\n\r\n aftalen enten direkte er undtaget fra anpartsindgrebet eller helt eller  \r\n\r\n overvejende vil kunne betegnes som en aftale om tjenesteydelser, leverancer  \r\n\r\n o.l., der falder udenfor anpartsbestemmelsernes udlejningsbegreb.  \r\n\r\n Lejebegrebet kan ikke afgrænses alene ud fra aftalens varighed. Også  \r\n\r\n kortvarige aftaler kan være leje i juridisk forstand. Aftalens varighed kan  \r\n\r\n dog indgå som bestanddel i en samlet bedømmelse af, om der foreligger leje.  \r\n\r\n Leje kan endvidere indgå som en (underordnet) del af et retsforhold, således  \r\n\r\n at det samlede retsforhold ikke anses som leje. </P>  \r\n\r\n<P>Ligningsrådet har i nogle tilfælde ved bindende forhåndsbesked taget  \r\n\r\n stilling til sondringen mellem lejeaftaler og andre aftaler: </P>  \r\n\r\n<P>Et partrederis påtænkte udlejning af skib med egen besætning på  \r\n\r\n time-charter basis, formidlet og administreret ved bestyrende reder, kunne  \r\n\r\n sidestilles med salg af tjenesteydelser o.l. De påtænkte fragtaftaler mellem  \r\n\r\n befragterne (lejerne) og bortfragteren (partrederiet) kunne således ikke  \r\n\r\n anses for omfattet af den daværende bestemmelse i PSL § 4, stk. 1, nr. 12,  \r\n\r\n</P>  \r\n\r\n<P>TOLD-SKAT Nyt 1991.22.1297 (T&amp;S) (Tfs 1991,540) Udlejning af  \r\n\r\n afskrivningsberettigede skibe på bareboat basis vil derimod kunne henføres  \r\n\r\n til udlejningsbegrebet. </P>  \r\n\r\n<P>Et antal kommanditselskaber, der i 1989 påtænkte at etablere  \r\n\r\n vindmølledrift i USA, fandtes uanset administrationsformen ikke at drive  \r\n\r\n udlejningsvirksomhed med vindmøller, hvorimod selskaberne blev anset som  \r\n\r\n leverandører af den producerede el, Skat 1990.2.148 (T&amp;S) (TfS 1990,103).  \r\n\r\n</P>  \r\n\r\n<P>Et tidligere skib, hvori der skulle drives et vandrerhjem, ansås ikke  \r\n\r\n omfattet af reglen om udlejning af driftsmidler i PSL § 4, stk. 1, nr. 13. I  \r\n\r\n tilknytning til overnatningen havde gæsterne mulighed for at spise morgenmad  \r\n\r\n mv., der var reception med servicefunktioner og adgang til benyttelse af  \r\n\r\n fællesrum med bordtennis og TV-stue. Ligningsrådet anså benyttelsen af  \r\n\r\n værelserne og tilhørende servicefaciliteter i vandrerhjemmet i skattemæssig  \r\n\r\n henseende, som køb af en samlet service- eller tjenesteydelse, der ikke er  \r\n\r\n omfattet af PSL § 4, stk. 1, nr. 13. TfS 1994.429. </P>  \r\n\r\n<P>Om virksomhed med stilladsudlejning/-opsætning, se TfS 1994, 630 og 1995,  \r\n\r\n 553. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.F.1.3\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.F.1.3\">  \r\n\r\n<P>E.F.1.3 PSL § 4, stk. 1, nr. 10 <BR>  \r\n\r\n</P>  \r\n\r\n<P>PSL § 4, stk. 1, nr. 10, omfatter indkomst fra selvstændig  \r\n\r\n erhvervsvirksomhed, når antallet af ejere af virksomheden er større end 10,  \r\n\r\n og den skattepligtige ikke deltager i virksomhedens drift i væsentlig omfang.  \r\n\r\n</P>  \r\n\r\n<P>Indkomst fra selvstændig skibsvirksomhed, der er den skattepligtiges  \r\n\r\n bierhverv, har været omfattet af den indtil 11. maj 1989 gældende bestemmelse  \r\n\r\n i PSL § 4, stk. 1, nr. 10 (jf. LV 1989, V 2.). Indkomst fra sådanne  \r\n\r\n igangværende biskibsvirksomheder beskattes fortsat som kapitalindkomst efter  \r\n\r\n de hidtidige regler. Indkomst fra skibsvirksomhed med 10 ejere eller  \r\n\r\n derunder, anskaffet den 12. maj 1989 eller senere, beskattes som personlig  \r\n\r\n indkomst, jf. dog E.F.1.6 om PSL § 4, stk. 1, nr. 13. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.F.1.3.1 Ejerantal <BR>  \r\n\r\n</P>  \r\n\r\n<P>Alle ejere, herunder også selskaber, institutioner, fonde o.lign., indgår  \r\n\r\n ved opgørelsen af antallet af ejere af en virksomhed. Et kommanditselskab med  \r\n\r\n 10 kommanditister som ejere og hvori komplementaren ikke har andel i  \r\n\r\n kommanditselskabets indkomst og formue samt likvidationsprovenu, anses for at  \r\n\r\n have 10 ejere efter bestemmelsen. </P>  \r\n\r\n<P>I en virksomhed, der ejes af f.eks. 10 selskaber og 1 skattepligtig  \r\n\r\n person, der ikke i væsentligt omfang deltager i virksomhedens drift, er  \r\n\r\n personen omfattet af bestemmelsen, idet virksomheden har flere end 10 ejere.  \r\n\r\n Selskaberne berøres derimod ikke af bestemmelsen. </P>  \r\n\r\n<P>Koncernforbundne selskaber anses almindeligvis for forskellige ejere efter  \r\n\r\n bestemmelsen. Se i øvrigt Skat 1990.2.148. (T&amp;S) (TfS 1990,103).  \r\n\r\n Personer, der ejer vindmøller eller vindmølleandele, og som har valgt at  \r\n\r\n medregne indkomst fra vindmølledriften efter reglerne i LL § 8 P, stk. 2 og  \r\n\r\n 3, medregnes ikke ved opgørelsen af antallet af ejere i PSL § 4, stk. 1, nr.  \r\n\r\n 10, jfr. </P>  \r\n\r\n<P>PSL § 4, stk. 8, indsat ved lov nr. 488 af 12. Juni 1996 om ændring af LL,  \r\n\r\n PSL mm. Deltagere i et interessentskab der skulle dyrke juletræer i Polen, og  \r\n\r\n ejerne af en vindmøllepark i udlandet blev uanset opdeling i  \r\n\r\n interessentskaber og kommanditselskaber med højst 10 deltagere, anset for  \r\n\r\n omfattet af PSL § 4, stk. 1, nr. 10, idet de påtænkte projekter blev anset  \r\n\r\n som samlede virksomheder, hver med flere end 10 ejere, se TfS 1996, 894 og  \r\n\r\n 897. </P>  \r\n\r\n<P>Reglerne finder anvendelse, hvis virksomheden i hele indkomståret eller i  \r\n\r\n en del af dette har haft flere end 10 ejere. Har der imidlertid kun  \r\n\r\n forbigående, tilfældigt eller utilsigtet i kun en kortvarig periode af  \r\n\r\n indkomståret været flere end 10 ejere af virksomheden, anses virksomheden for  \r\n\r\n at have haft 10 ejere eller derunder for hele indkomståret. Afgørelse heraf  \r\n\r\n foretages ved ligningen. </P>  \r\n\r\n<P>Både betingelsen om ejerantal og betingelsen om uvæsentlig arbejdsindsats  \r\n\r\n skal være opfyldt, for at indkomsten fra virksomheden er omfattet af  \r\n\r\n anpartsreglerne. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.F.1.3.2 Arbejdsindsats <BR>  \r\n\r\n</P>  \r\n\r\n<P>Betingelsen om arbejdsindsats gælder den enkelte skattepligtige. I en  \r\n\r\n virksomhed med f.eks. 11 skattepligtige personer som ejere, hvoraf de 6 ikke  \r\n\r\n deltager i væsentligt omfang i virksomhedens drift, medens de 5 deltager i  \r\n\r\n væsentligt omfang, er kun de 6 passive personer, men ikke de 5 aktive  \r\n\r\n personer omfattet af anpartsreglerne. </P>  \r\n\r\n<P>Hvis en virksomhed med 10 ejere, der alle deltager i uvæsentlig omfang  \r\n\r\n eller slet ikke deltager i virksomhedens drift, optager en 11.ejer af  \r\n\r\n virksomheden, der ligeledes deltager i uvæsentligt omfang eller slet ikke  \r\n\r\n deltager i virksomhedens drift, bliver alle ejere omfattet af bestemmelsen.  \r\n\r\n Deltager de 10 ejere af virksomheden derimod i væsentligt omfang i  \r\n\r\n virksomhedens drift, medens den nye 11.ejer deltager i uvæsentligt omfang,  \r\n\r\n omfattes kun den 11.ejer af bestemmelsen. </P>  \r\n\r\n<P>Ved afgørelsen af, om arbejdsindsatsen er væsentlig, finder den praksis,  \r\n\r\n der anvendes ved afgørelsen af, om investeringsfondshenlæggelser og  \r\n\r\n etableringskontoindskud kan anvendes til forlods afskrivning, tilsvarende  \r\n\r\n anvendelse. </P>  \r\n\r\n<P>Som vejledende norm anses en personlig arbejdsindsats på 50 timer  \r\n\r\n månedligt for at være en væsentlig arbejdsindsats. Se nærmere herom E.D.1.5.1  \r\n\r\n og 2.5.3. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.F.1.4\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.F.1.4\">  \r\n\r\n<P>E.F.1.4 Afskrivningsberettiget fast ejendom og inventar heri, PSL § 4,  \r\n\r\n stk. 1, nr. 12, 1.pkt. <BR>  \r\n\r\n</P>  \r\n\r\n<P>PSL § 4, stk. 1, nr. 12, 1.pkt. omfatter indkomst fra udlejning af  \r\n\r\n afskrivningsberettiget fast ejendom og inventar heri uanset antal ejere, når  \r\n\r\n formidling eller administration af udlejning varetages af en anden virksomhed  \r\n\r\n for flere end 10 personer. </P>  \r\n\r\n<P>Har ejendommen flere end 10 personer som ejere, er disse allerede omfattet  \r\n\r\n af § 4, stk. 1, nr. 10. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Personkreds <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kun skattepligtige personers udlejning medregnes ved afgørelse af, om der  \r\n\r\n foreligger udlejning af aktiver for flere end 10 personer. Ikke  \r\n\r\n skattepligtige personer indgår dermed ikke. </P>  \r\n\r\n<P>Afgørende for, om indkomsten fra udlejningen er omfattet af nr. 12, 1.  \r\n\r\n pkt., er kun antallet af skattepligtige personer, der udlejer gennem den  \r\n\r\n virksomhed, der varetager formidling eller administration af udlejning. Det  \r\n\r\n er ikke en betingelse, at de enkelte ejere samarbejder om deres udlejning.  \r\n\r\n Ved afgørelse af, om en virksomhed varetager formidling eller administration  \r\n\r\n af udlejning for flere end 10 personer, indgår kun skattepligtige personers  \r\n\r\n udlejning af aktiver, som er omfattet af bestemmelsen, dvs. lejeaftaler  \r\n\r\n formidlet eller administreret af en anden virksomhed den 12. maj 1989 eller  \r\n\r\n senere. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Arbejdsindsats <BR>  \r\n\r\n</P>  \r\n\r\n<P>Bestemmelsen finder ikke anvendelse, hvis den skattepligtige deltager i  \r\n\r\n udlejningsvirksomhedens drift i væsentligt omfang. Ved afgørelsen af om  \r\n\r\n skatteyderen deltager i virksomhedens drift i væsentligt omfang, anvendes  \r\n\r\n praksis efter IFL og ETBL. Som vejledende norm anses en personlig  \r\n\r\n arbejdsindsats på 50 timer månedligt for at være en væsentlig arbejdsindsats.  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<P>Afskrivningsberettiget fast ejendom <BR>  \r\n\r\n</P>  \r\n\r\n<P>Afskrivningslovens bestemmelser om, hvilke bygninger der er  \r\n\r\n afskrivningsberettigede, finder som hovedregel anvendelse ved afgørelsen af,  \r\n\r\n om der er tale om afskrivningsberettiget fast ejendom. Den faste ejendom  \r\n\r\n omfatter både selve bygningen, inventaret og installationer heri. </P>  \r\n\r\n<P>Ved samlet udlejning af en ejendom, hvoraf kun en del af ejendommen er  \r\n\r\n afskrivningsberettiget, f.eks. forretningslokaler, mens den resterende del  \r\n\r\n ikke er afskrivningsberettiget, f.eks. lejligheder til beboelse, er det kun  \r\n\r\n indtægten fra den afskrivningsberettigede del, der er omfattet af  \r\n\r\n bestemmelsen. Ved fordeling af ejendommens etageareal finder AL § 20  \r\n\r\n tilsvarende anvendelse. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.F.1.4.1 Etablering og drift af udlejning <BR>  \r\n\r\n</P>  \r\n\r\n<P>Bestemmelsen i PSL § 4, stk. 1, nr. 12, 1.pkt. omfatter både etablering  \r\n\r\n (formidling) og den efterfølgende drift (administration) af udlejningen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Formidling <BR>  \r\n\r\n</P>  \r\n\r\n<P>Formidling af udlejning kan bestå i, at f.eks. en ejendomsmægler, advokat  \r\n\r\n eller et udlejningsbureau formidler udlejning for ejeren ved annoncering  \r\n\r\n efter lejere, udfærdigelse af lejekontrakt eller lignende. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Administration <BR>  \r\n\r\n</P>  \r\n\r\n<P>Administrationen af udlejningen kan f.eks. bestå i opkrævning af leje,  \r\n\r\n udarbejdelse af budget og regnskab for udlejningsvirksomheden samt anden  \r\n\r\n administration. Er der indgået f.eks. en managementkontrakt, vil der i de  \r\n\r\n almindelige tilfælde foreligge administration af udlejning. En virksomhed,  \r\n\r\n der alene udarbejder et regnskab for en udlejningsvirksomhed kan normalt ikke  \r\n\r\n anses for en virksomhed, der varetager administration ved udlejning, der  \r\n\r\n omfattes af bestemmelsen. </P>  \r\n\r\n<P>Formidling eller administration af fremleje er også omfattet af  \r\n\r\n bestemmelsen. </P>  \r\n\r\n<P>Rådgivning eller lignende i forbindelse med enkelte punkter i lejeaftalen  \r\n\r\n f.eks. om varsling af lejeforhøjelse eller bistand ved generalforsamling, der  \r\n\r\n ydes ejeren af en anden virksomhed, f.eks. advokat- eller  \r\n\r\n revisionsvirksomhed, kan ikke i sig selv anses for en formidling eller  \r\n\r\n administration af udlejning, der er omfattet af bestemmelsen. </P>  \r\n\r\n<P>Indkomsten fra udlejningen er omfattet af bestemmelsen, når enten den  \r\n\r\n egentlige formidling af udlejningen eller den løbende administration af  \r\n\r\n udlejningen varetages af en anden virksomhed. </P>  \r\n\r\n<P>Bestemmelsen omfatter tilfælde, hvor ejeren selv finder en lejer og indgår  \r\n\r\n en lejekontrakt direkte med lejeren, når udlejningen herefter administreres  \r\n\r\n af en anden virksomhed for flere end 10 personer. </P>  \r\n\r\n<P>Ligeledes er de tilfælde omfattet, hvor indgåelse af lejemålet sker gennem  \r\n\r\n formidler, selv om den løbende administration af udlejningen herefter  \r\n\r\n varetages af ejeren selv. Indkomsten fra udlejningen er i disse tilfælde kun  \r\n\r\n omfattet af bestemmelsen for det indkomstår, hvori formidlingen finder sted.  \r\n\r\n</P>  \r\n\r\n<P>En virksomhed, der forestår formidling af salg, anses for en virksomhed,  \r\n\r\n der formidler udlejning, når der til salget er knyttet en ny lejeaftale, hvis  \r\n\r\n virkning er afhængig af salget. Hvis der til salget er knyttet en lejeaftale  \r\n\r\n med den tidligere ejer, vil der normalt altid foreligge en sådan ny aftale,  \r\n\r\n dvs., at der foruden aftale om salgsformidling også foreligger aftale om  \r\n\r\n formidling af udlejning. </P>  \r\n\r\n<P>Ejerne bliver derimod ikke omfattet af nr.12, 1.pkt. når eksempelvis en  \r\n\r\n ejendomsmægler kun formidler salget af en afskrivningsberettiget ejendom, og  \r\n\r\n ejerne selv finder lejere til ejendommen og endvidere selv varetager  \r\n\r\n administrationen af udlejningen. </P>  \r\n\r\n<P>Bestemmelsen finder anvendelse, når den virksomhed, der formidler eller  \r\n\r\n varetager administration af udlejning for ejeren, har formidlet eller  \r\n\r\n varetaget administration af udlejning af afskrivningsberettiget fast ejendom  \r\n\r\n for flere end 10 personer i hele ejerens indkomstår eller i en del af dette.  \r\n\r\n Hvis ejeren i løbet af et indkomstår selv overtager administrationen af  \r\n\r\n udlejningen, er indkomsten fra udlejningen ikke omfattet af reglerne fra og  \r\n\r\n med det følgende indkomstår. </P>  \r\n\r\n<P>Indgår ejer og lejer direkte aftale med hinanden om udlejningen, og  \r\n\r\n varetages den løbende administration af udlejningen af ejeren, er indkomsten  \r\n\r\n fra udlejningen ikke omfattet af bestemmelsen. </P>  \r\n\r\n<P>Har udlejningen forbigående, tilfældigt eller utilsigtet i kun en  \r\n\r\n kortvarig periode omfattet flere end 10 personer, finder bestemmelsen ikke  \r\n\r\n anvendelse. </P>  \r\n\r\n<P>En forudsætning for, at bestemmelsen i øvrigt kan finde anvendelse, er, at  \r\n\r\n der foreligger selvstændig erhvervsvirksomhed med udlejning efter gældende  \r\n\r\n praksis herom. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.F.1.4.2 &Eacute;n eller flere virksomheder, der varetager formidling  \r\n\r\n eller administration af udlejning <BR>  \r\n\r\n</P>  \r\n\r\n<P>Afgørelsen af om der foreligger en eller flere virksomheder, der varetager  \r\n\r\n formidling eller administration af udlejning efter bestemmelsen, må afgøres  \r\n\r\n konkret. </P>  \r\n\r\n<P>Ved afgørelsen kan indgå, om de respektive virksomheder helt eller delvis  \r\n\r\n gør brug af fælles ansatte, om en virksomhed bor til leje hos en anden  \r\n\r\n virksomhed, og om en virksomheds formidlings- eller administrationsopgaver  \r\n\r\n reelt gives videre til udførelse i en anden virksomhed. </P>  \r\n\r\n<P>Der kan endvidere lægges vægt på, om der foreligger forsikringsmæssig  \r\n\r\n adskillelse, hvorledes virksomhederne tilkendegiver sig udadtil, samt under  \r\n\r\n hvilke forhold der rettes henvendelse til virksomhederne. </P>  \r\n\r\n<P>Virksomheden kan være en selvstændig erhvervsvirksomhed, et selskab eller  \r\n\r\n andet. </P>  \r\n\r\n<P>Et advokatinteressentskab bestående af flere partnere, der driver  \r\n\r\n ejendomsadministration, anses almindeligvis for &eacute;n virksomhed efter  \r\n\r\n bestemmelsen. </P>  \r\n\r\n<P>Derimod kan selvstændige advokater, der driver ejendomsadministration  \r\n\r\n uafhængigt </P>  \r\n\r\n<P>af hinanden, og som alene har fælles kontorfaciliteter mv., almindeligvis  \r\n\r\n anses for forskellige virksomheder efter bestemmelsen. </P>  \r\n\r\n<P>Koncernforbundne selskaber, der formidler eller varetager administration  \r\n\r\n af udlejning, anses almindeligvis for forskellige virksomheder efter  \r\n\r\n bestemmelsen. Hvis en administrationsopgave gives til et selskab/virksomhed,  \r\n\r\n som i alle tilfælde lader opgaverne gå videre til udførelse i en  \r\n\r\n administrationsvirksomhed, der i forvejen formidler udlejning for 10  \r\n\r\n personer, må forholdet anses for omfattet af PSL § 4, stk. 1. nr. 12, 1.pkt.  \r\n\r\n Der henses herved til at opgaverne alt efter omstændighederne reelt udføres  \r\n\r\n af den sidste virksomhed, og at dette også må antages at være formålet. Se  \r\n\r\n TOLD-SKAT Nyt 1992.19.583 (TfS 1992,466). </P>  \r\n\r\n<P>Hvis samarbejdet er tilrettelagt således, at der anvendes fælles ansatte i  \r\n\r\n de to virksomheder til udførelse af administrationsopgaverne, vil det næppe  \r\n\r\n være muligt at dokumentere, at formidlingsopgaven ikke er udført i en fælles  \r\n\r\n virksomhed. </P>  \r\n\r\n<P>Det må derfor antages, at der kun undtagelsesvis, i disse tilfælde kan  \r\n\r\n foreligge særskilt virksomhed efter bestemmelsen. </P>  \r\n\r\n<P>Afgørelse af om forholdet indebærer et sådant samarbejde, at  \r\n\r\n administrationsopgaver, reelt varetages af den hidtidige virksomhed, eller  \r\n\r\n antager karakter af et interessentskabslignende forhold, må bero på en  \r\n\r\n konkret bevisbedømmelse. </P>  \r\n\r\n<P>Som eksempel på opdeling af administrationsopgaver ved stiftelse af  \r\n\r\n datterselskaber (divisionering) på lejerside, se t&amp;s nyt 1991.3.108, hvor  \r\n\r\n</P>  \r\n\r\n<P>Ligningsrådet afgav bindende forhåndsbesked om skattepligtige personers  \r\n\r\n bådudlejning til et udenlandsk selskab. Afgørelsen er kommenteret i t&amp;s  \r\n\r\n nyt 1991.3.107. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.F.1.4.3 Hvornår foreligger der fælles udlejning? <BR>  \r\n\r\n</P>  \r\n\r\n<P>Om der foreligger fælles udlejning for flere personers  \r\n\r\n udlejningsvirksomhed,jfr. dispensationsreglerne under E.F.1.4.4 og E.F.1.4.5,  \r\n\r\n beror på flere momenter, </P>  \r\n\r\n<P>der enkeltvis ikke er afgørende. Afgørelsen beror på Ligningsrådets  \r\n\r\n samlede vurdering af de konkrete forhold. </P>  \r\n\r\n<P>Der foreligger som hovedregel ikke fælles udlejning, blot fordi en  \r\n\r\n virksomhed på samme tid formidler udlejning for flere end 10 af hinanden  \r\n\r\n uafhængige </P>  \r\n\r\n<P>personer, der eksempelvis hver er ejer af en ejendom. Ligeledes foreligger  \r\n\r\n der som hovedregel heller ikke fælles udlejning, blot fordi en virksomhed  \r\n\r\n administrerer udlejning for flere end 10 af hinanden uafhængige personer, der  \r\n\r\n eksempelvis hver ejer en ejendom. 10 personer, der ejer og udlejer en  \r\n\r\n ejendom, omfattes heller ikke af bestemmelsen, medmindre formidlingen eller  \r\n\r\n administrationen af udlejningen varetages af en virksomhed for flere end 10  \r\n\r\n personer. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Udbud af anpartsprojekt </P>  \r\n\r\n<P>Der vil normalt foreligge fælles udlejning for ejerne, når der til en bred  \r\n\r\n kreds af investorer på samme tid udbydes aktiver til salg, der samlet  \r\n\r\n formidles udlejet, eller udlejningen administreres fælles. Annoncering i  \r\n\r\n dagblade, fagblade og lignende om konkrete investeringsprojekter med  \r\n\r\n udlejning af aktiver taler for, at der foreligger fælles udlejning for  \r\n\r\n ejerne. Fælles udlejning af aktiver kan også foreligge uden forudgående  \r\n\r\n annoncering, når f.eks. udbydere af konkrete investeringsprojekter henvender  \r\n\r\n sig personligt til en række potentielle investorer, eller disse ved  \r\n\r\n henvendelse til et investeringsselskab, advokat, udlejningsbureau eller  \r\n\r\n lignende anskaffer ejendom, der formidles udlejet eller udlejningen  \r\n\r\n administreres af den pågældende virksomhed. </P>  \r\n\r\n<P>Fælles udlejning kan foreligge, når flere personer samarbejder om  \r\n\r\n formidlingen eller administrationen af deres udlejning i form af f.eks.  \r\n\r\n fælles henvendelse til en formidler eller administrator. </P>  \r\n\r\n<P>At flere personer uafhængigt af hinanden og på forskellige tidspunkter  \r\n\r\n henvender sig til en formidlings- eller administrationsvirksomhed udelukker  \r\n\r\n ikke i sig selv, at der kan foreligge fælles udlejning for disse. </P>  \r\n\r\n<P>Hvis ejerne uafhængigt af hinanden og uden kendskab til de andres  \r\n\r\n udlejning foretager udlejning gennem den samme virksomhed, foreligger der  \r\n\r\n ikke fælles udlejning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ensartede vilkår <BR>  \r\n\r\n</P>  \r\n\r\n<P>Er lejebetingelserne ensartede, taler dette også for, at der foreligger  \r\n\r\n fælles udlejning for ejerne. </P>  \r\n\r\n<P>Ved afgørelsen af, om der foreligger fælles udlejning for ejerne, kan  \r\n\r\n endvidere indgå, om vilkår for formidling eller administration af udlejningen  \r\n\r\n er ensartede. </P>  \r\n\r\n<P>Eksempelvis vil en advokats formidling eller administration af udlejning  \r\n\r\n af butikslokaler til f.eks. en landsdækkende detailkæde, som lejer lokaler  \r\n\r\n fra flere end 10 skattepligtige personer, anses som led i fælles udlejning,  \r\n\r\n idet administrator </P>  \r\n\r\n<P>må antages at varetage formidlingen eller administrationen efter samme  \r\n\r\n retningslinier for de uafhængige ejere i relation til samme landsdækkende  \r\n\r\n lejer. </P>  \r\n\r\n<P>Der kan foreligge fælles udlejning, selv om ejendommene m.v. ikke er  \r\n\r\n identiske, ikke har samme værdi eller har uensartede lejebetingelser. Hvis  \r\n\r\n udlejningen f.eks. gælder forskellige slags ejendomme af forskellig værdi og  \r\n\r\n med forskellige lejeperioder, foreligger der fælles udlejning, når der er  \r\n\r\n tale om et investeringsprojekt om køb af ejendomme, der samlet formidles  \r\n\r\n udlejet, eller udlejningen administreres fælles. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.F.1.4.4 Dispensation Før og efter 30.april 1992 <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ligningsrådet kan tillade, at reglen i nr. 12 om udlejning af  \r\n\r\n afskrivningsberettiget fast ejendom og inventar heri gennem en anden  \r\n\r\n virksomhed for flere end 10 personer ikke skal anvendes, når det efter rådets  \r\n\r\n skøn må anses for godtgjort, at udlejningen ikke udgør en del af en fælles  \r\n\r\n udlejning for ejerne. </P>  \r\n\r\n<P>For fast ejendom mv. anskaffet den 30. april 1992 eller senere gælder, at  \r\n\r\n der kun kan gives dispensation, når det efter rådets skøn må anses for  \r\n\r\n godtgjort, at udlejningen ikke udgør en del af en fælles udlejning for  \r\n\r\n ejerne, og omstændighederne i øvrigt taler derfor. Se i øvrigt E.F.1.4.5.  \r\n\r\n</P>  \r\n\r\n<P>Om driftsmidler og skibe, se ndf. under E.F.1.6. </P>  \r\n\r\n<P>I hvert enkelt tilfælde afhænger det af en dispensation fra Ligningsrådet,  \r\n\r\n om en udlejningsvirksomhed kan undtages fra nr. 12. </P>  \r\n\r\n<P>Bestemmelsen om udlejning gennem en anden virksomhed skal derfor anvendes,  \r\n\r\n med mindre Ligningsrådet har givet dispensation. </P>  \r\n\r\n<P>Det er den enkelte ejer af en udlejningsvirksomhed, der skal anmode  \r\n\r\n Ligningsrådet om dispensation fra bestemmelsen. Til brug for Ligningsrådets  \r\n\r\n behandling af en ansøgning om dispensation skal der indsendes sådanne  \r\n\r\n oplysninger, at Ligningsrådet kan afgøre, om der foreligger fælles udlejning  \r\n\r\n med de andre ejere, der får udlejningen formidlet eller administreret hos  \r\n\r\n formidlings- eller administrationsvirksomheden. Det må derfor forudsættes, at  \r\n\r\n formidlings- eller administrationsvirksomheden giver oplysninger om  \r\n\r\n udlejningsforholdene til brug for Ligningsrådets afgørelse. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.F.1.4.5 Lov nr. 492 af 24. juni 1992 <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved lov nr. 492 af 24. juni 1992 om ændring af PSL blev reglerne om  \r\n\r\n Ligningsrådets dispensationsbeføjelse for mindre udlejningsvirksomheder  \r\n\r\n ændret. </P>  \r\n\r\n<P>Ændringen har til formål at give Ligningsrådet et friere skøn end  \r\n\r\n tidligere ved afgørelser om dispensation efter PSL § 4, stk. 1, nr. 12. Ved  \r\n\r\n ændringen er der samtidig sket en begrænsning i området for dispensationer,  \r\n\r\n idet dispensation kun kan gives vedrørende afskrivningsberettiget fast  \r\n\r\n ejendom og inventar heri. For andre aktiver, som f.eks. skibe, både, biler,  \r\n\r\n maskiner, containere, edb-anlæg mv. kan der ikke gives dispensation.  \r\n\r\n Skæringsdatoen er den 30. april 1992. Den ændrede dispensationsadgang  \r\n\r\n vedrører de tilfælde, hvor formidlingen eller administrationen af udlejningen  \r\n\r\n varetages af en anden virksomhed for flere end 10 personer. </P>  \r\n\r\n<P>Ligningsrådet skal ikke meddele dispensation, alene fordi det godtgøres,  \r\n\r\n at der ikke foreligger fælles udlejning. Nu kræves det yderligere, at  \r\n\r\n &quot;omstændighederne i øvrigt taler derfor&quot;. Dispensationsreglen  \r\n\r\n findes i lovbekendtgørelse nr. 793 af 1. sept. 1996 (PSL) § 4, stk. 6.). <BR>  \r\n\r\n</P>  \r\n\r\n<P>Omstændighederne i øvrigt <BR>  \r\n\r\n</P>  \r\n\r\n<P>Omstændigheder der taler for dispensation kan være, at det ikke drejer sig  \r\n\r\n om passive investorer, men om personer der selv tager initiativet til  \r\n\r\n erhvervelsen af aktivet. </P>  \r\n\r\n<P>Udbydes der derimod et investeringsprojekt for &quot;passive  \r\n\r\n investorer&quot;, således at skattemæssige overvejelser må antages at have en  \r\n\r\n væsentlig betydning for anskaffelsen, vil der ikke blive givet dispensation.  \r\n\r\n Se TOLD-SKAT Nyt 1992.20.615 (TfS 1992,496). </P>  \r\n\r\n<P>I vurderingen kan indgå, om der er tale om et sale and lease  \r\n\r\n back-arrangement. </P>  \r\n\r\n<P>Det kan ligeledes tale for nægtelse af dispensation, hvis udlejning af  \r\n\r\n aktivet sker til en lejer, hvor ejeren (udlejeren) har en bestemmende  \r\n\r\n indflydelse på lejerens handlemåde. </P>  \r\n\r\n<P>Ved udbud af ejendomme beliggende i udlandet vil der være en formodning  \r\n\r\n for, at anparten erhverves ud fra skattemæssige hensyn, og der vil da ikke  \r\n\r\n blive givet dispensation, se TOLD-SKAT Nyt 1992.19.586 om en ejendom i  \r\n\r\n Holland. </P>  \r\n\r\n<P>Dispensationer efter disse regler adskiller sig i princippet ikke fra  \r\n\r\n andre dispensationer meddelt af Ligningsrådet. </P>  \r\n\r\n<P>Om der foreligger fælles udlejning for flere personers  \r\n\r\n udlejningsvirksomhed efter bestemmelsen i nr. 12, beror ofte på flere  \r\n\r\n momenter, der enkeltvis ikke er afgørende. Afgørelsen beror på Ligningsrådets  \r\n\r\n samlede vurdering af de konkrete forhold. </P>  \r\n\r\n<P>Ligningsrådets afgørelse vedr. dispensation er endelig og kan ikke  \r\n\r\n påklages til anden administrativ myndighed. Rådets afgørelse er dog ikke  \r\n\r\n bindende for hverken den skattepligtige eller de lignende myndigheder, når  \r\n\r\n udlejningsforholdene efterfølgende har ændret sig. Ændringer i ejerkreds og  \r\n\r\n administrationsaftale mv. kan medføre, at der på ny skal ansøges om  \r\n\r\n dispensation for fælles udlejning. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.F.1.5\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.F.1.5\">  \r\n\r\n<P>E.F.1.5 PSL § 4, stk. 1, nr. 12, 2. pkt. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Bestemmelsen i nr. 12 (indtil ændringen ved lov nr. 425 af 25.juni 1993,  \r\n\r\n nr. 13) omfatter udlejning af afskrivningsberettiget fast ejendom, når flere  \r\n\r\n end 10 personer som led i en fælles udlejning udlejer afskrivningsberettiget  \r\n\r\n fast ejendom til samme lejer. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Personkreds <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved personer forstås fysiske personer, der er skattepligtige her til  \r\n\r\n landet. Bestemmelsen omfatter således ikke juridiske personer. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Arbejdsindsats <BR>  \r\n\r\n</P>  \r\n\r\n<P>Anpartsreglerne finder dog ikke anvendelse for de ejere der i væsentligt  \r\n\r\n omfang deltager i virksomhedens drift. Ved afgørelsen af om arbejdsindsatsen  \r\n\r\n er væsentlig forudsættes anvendt samme praksis som beskrevet under E.F 1.3.2.  \r\n\r\n vedrørende PSL § 4, stk. 1, nr. 10. </P>  \r\n\r\n<P>Ikke afskrivningsberettiget fast ejendom, som f.eks. sommerhuse og  \r\n\r\n parcelhuse er undtaget fra bestemmelsen. </P>  \r\n\r\n<P>Vedrørende udlejning af afskrivningsberettigede aktiver samt lejebegrebet  \r\n\r\n iøvrigt henvises til omtalen under E.F.1.2. </P>  \r\n\r\n<P>Formålet med bestemmelsen er at medtage indkomst fra udlejning af aktiver  \r\n\r\n i tilfælde, hvor udlejningen ikke sker gennem en anden virksomhed, jf. PSL §  \r\n\r\n 4, stk. 1, nr. 12, 1.pkt., men direkte mellem ejer og lejer. Udlejning af  \r\n\r\n aktiver til en lejer, der som eneste formål har at foretage den videre  \r\n\r\n udlejning (fremleje), anses som hovedregel for udlejning til den endelige  \r\n\r\n lejer. </P>  \r\n\r\n<P>Hvis det udlejede aktiv har flere end 10 personer som ejere, er indkomsten  \r\n\r\n allerede omfattet af § 4, stk. 1, nr. 10. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.F.1.5.1 Hvornår foreligger der fælles udlejning? <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved afgørelsen af, om flere end 10 personer udlejer aktiver til samme  \r\n\r\n lejer som led i en fælles udlejning, afgrænses begrebet fælles udlejning  \r\n\r\n efter samme retningslinier som anført under E.F.1.4.3. </P>  \r\n\r\n<P>Der foreligger som udgangspunkt ikke fælles udlejning, når flere end 10  \r\n\r\n personer uafhængigt af hinanden og uden kendskab til de andres udlejning på  \r\n\r\n samme tid udlejer aktiver til samme lejer. At flere end 10 personer  \r\n\r\n uafhængigt af hinanden, men på forskellige tidspunkter indgår lejekontrakter  \r\n\r\n med samme lejer, udelukker ikke, at der i konkrete tilfælde kan foreligge  \r\n\r\n fælles udlejning til samme lejer. Se TfS 1994,770(lsr.). </P>  \r\n\r\n<P>Hvis en ejer af f.eks. et butikscenter, der er opdelt i flere lejemål,  \r\n\r\n udlejer et butikslokale til en lejer, der som led i en fælles udlejning lejer  \r\n\r\n aktiver af flere end 10 personer, er det kun den del af ejerens samlede  \r\n\r\n indkomst fra udlejningen af hele butikscentret, der kan henføres til det  \r\n\r\n pågældende butikslokale, der omfattes af bestemmelsen. Opgørelsen af  \r\n\r\n indtægter og udgifter for den del af udlejningen, der er omfattet, kan, i  \r\n\r\n tilfælde hvor det ikke er muligt at foretage en nøjagtig opgørelse, foretages  \r\n\r\n forholdsmæssigt. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.F.1.5.2 Endelig lejer - &eacute;n eller forskellige lejere <BR>  \r\n\r\n</P>  \r\n\r\n<P>Afgørelsen af, hvem der er lejer efter bestemmelsen, må som udgangspunkt  \r\n\r\n bero på, hvem der i lejekontrakten er angivet som lejer. Lejeren kan være en  \r\n\r\n personligt drevet virksomhed eller et selskab mv. Staten kan normalt ikke  \r\n\r\n anses for &eacute;n lejer, men lejeren efter bestemmelsen kan være en  \r\n\r\n statsinstitution eller lignende. En kommune anses for &eacute;n lejer,  \r\n\r\n ligesom fælleskommunale virksomheder normalt må anses for selvstændige  \r\n\r\n virksomheder og lejere i relation til PSL § 4, stk. 1, nr. 12, 2. pkt. </P>  \r\n\r\n<P>Udlejning til koncernforbundne selskaber anses som hovedregel for  \r\n\r\n udlejning til forskellige lejere, jf. dog nedenfor. </P>  \r\n\r\n<P>Udlejning omfatter også fremleje. Sker udlejningen til en virksomhed alene  \r\n\r\n med det formål, at denne skal foretage den videre udlejning til den endelige  \r\n\r\n lejer, anses sidstnævnte for lejer efter bestemmelsen. Ved udlejning til en  \r\n\r\n virksomhed uden særlig erhvervsmæssig begrundelse og med virksomhedens  \r\n\r\n manglende </P>  \r\n\r\n<P>indflydelse på lejefastsættelsen samt ringe fortjeneste, vil den videre  \r\n\r\n udlejning ofte føre til, at sidste lejer er endelig lejer efter nr. 12, 2.  \r\n\r\n pkt. </P>  \r\n\r\n<P>Hvis en lejer, f.eks. et datterselskab, ikke anvender aktiverne i driften  \r\n\r\n af virksomheden, og der er aftalt ret til fremleje til en anden lejer f.eks.  \r\n\r\n moderselskabet, der administrerer de indviduelle lejekontrakter med ejerne,  \r\n\r\n vil sidstnævnte lejer anses for lejer efter bestemmelsen. </P>  \r\n\r\n<P>At en lejer i henhold til lejekontrakten overdrager sine rettigheder og  \r\n\r\n forpligtelser til uafhængige eller interesseforbundne parter (f.eks. et  \r\n\r\n moderselskab eller søsterselskab), fører i almindelighed ikke til, at  \r\n\r\n sidstnævnte skal anses for lejer, når fremleje indgår i lejernes almindelige  \r\n\r\n virksomhedsdrift. </P>  \r\n\r\n<P>Ved afgørelsen af, om der er tale om udlejning af aktiver til forskellige  \r\n\r\n lejere eller samme lejer (også interessefællesskab af forskellige parter),  \r\n\r\n tages der udgangspunkt i den individuelt oprettede lejekontrakt. Det bør  \r\n\r\n klart fremgå af kontrakten, hvilken nærmere bestemt lejer der disponerer over  \r\n\r\n og bærer risikoen for det lejede, og at denne skal anvende aktiverne i sin  \r\n\r\n virksomheds drift. </P>  \r\n\r\n<P>Hvis lejeren i henhold til lejekontrakten er eneste ansvarlige over for  \r\n\r\n ejeren, må denne anses for den endelige lejer efter bestemmelsen. </P>  \r\n\r\n<P>Hvis en lejer reelt ikke anvender aktiverne i virksomhedens drift samtidig  \r\n\r\n med, at der i henhold til lejekontrakten mellem ejeren og lejeren er ret for  \r\n\r\n lejeren til at fremleje aktiverne til andre lejere eller fremlejetagere, kan  \r\n\r\n dette føre til, at sidstnævnte er lejer efter bestemmelsen. Det vil være  \r\n\r\n tilfældet, når udlejningen i andet led sker til en anden lejer f.eks. et  \r\n\r\n moderselskab, og der anvendes fælles ansatte, fælles lokaler mv. til  \r\n\r\n udførelse af administrationen af såvel de individuelle lejekontrakter med  \r\n\r\n ejerne som driften af lejerens egentlige erhvervsvirksomhed. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.F.1.6\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.F.1.6\">  \r\n\r\n<P>E.F.1.6 Udlejning af afskrivningsberet tigede driftsmidler og skibe PSL §  \r\n\r\n 4, stk.1, nr. 13 <BR>  \r\n\r\n</P>  \r\n\r\n<P>Som led i skattereformen blev der ved lov nr. 425 af 25. juni 1993 indsat  \r\n\r\n en bestemmelse i PSL § 4, stk. 1, nr. 13, således at anpartsreglerne blev  \r\n\r\n udvidet til at omfatte indkomst fra udlejning af afskrivningsberettigede  \r\n\r\n driftsmidler og skibe, uanset antal ejere, når skatteyderen ikke deltager i  \r\n\r\n virksomhedens drift i væsenligt omfang. </P>  \r\n\r\n<P>Bestemmelsen omfatter f.eks. også en hovedaktionær, der udlejer maskiner  \r\n\r\n el.lign,. til selskabet, når aktiverne er anskaffet den 12. maj 1989 eller  \r\n\r\n senere. </P>  \r\n\r\n<P>Om udlejningsbegrebet og afgrænsning af dette overfor levering af  \r\n\r\n tjenesteydelser mv., se E.F.1.2, og TfS 1994.429 og 1995,553. </P>  \r\n\r\n<P>Arbejdsindsats <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved afgørelsen af, om skatteyderen deltager i virksomhedens drift i  \r\n\r\n væsentligt omfang, anvendes praksis efter IFL og ETBL. Som vejledende norm  \r\n\r\n anses en personlig arbejdsindsats på 50 timer månedligt for at være en  \r\n\r\n væsentlig arbejdsindsats. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.F.1.6.1 Ligningsrådets dispensationsbeføjelse <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ifølge PSL § 4, stk. 6 (i lovbekendtgørelse nr. 793 af 1. sept. 1996 § 4,  \r\n\r\n stk. 7) har Ligningsrådet en dispensationsbeføjelse vedrørende udlejning af  \r\n\r\n afskrivningsberettigede driftsmidler og skibe. </P>  \r\n\r\n<P>Dispensation vedrørende driftsmidler og skibe kan kun gives for indkomst  \r\n\r\n fra selvstændig erhvervsvirksomhed, der er anskaffet inden den 19. maj 1993,  \r\n\r\n når det efter Ligningsrådets skøn må anses som godtgjort, at udlejningen  \r\n\r\n indgår i et generationsskifte eller særlige omstændigheder i øvrigt taler  \r\n\r\n derfor. </P>  \r\n\r\n<P>Dispensationsbestemmelsen har til formål at give mulighed for, at der kan  \r\n\r\n ske fritagelse for anpartsreglerne for udlejningsvirksomhed, der allerede er  \r\n\r\n etableret. Det kan f.eks. dreje sig om en allerede etableret  \r\n\r\n udlejningsvirksomhed vedrørende skibe, der anvendes erhvervsmæssigt. Der kan  \r\n\r\n derimod ikke forventes dispensation for udlejning af f.eks. lystfartøjer.  \r\n\r\n</P>  \r\n\r\n<P>Der er mulighed for dispensation, hvis virksomheden er erhvervet som led i  \r\n\r\n et generationsskifte. Ved generationsskifte forstås normalt  \r\n\r\n erhvervsvirksomheders videreførelse på nye, typisk yngre ejere efter de  \r\n\r\n hidtidige ejeres død, pensionering eller tilbagetræden af andre årsager. </P>  \r\n\r\n<P>Der kan derimod ikke gives dispensation, hvis aktivet er anskaffet fra en  \r\n\r\n investeringspakke, hvor udbyder f.eks. har tilbudt samtidig finansiering,  \r\n\r\n sådan at ejernes udlejning ud fra en samlet helhedsbedømmelse af de faktiske  \r\n\r\n omstændigheder har karakter af at være et investeringsprojekt for passive  \r\n\r\n investorer, hvor skattemæssige overvejelser må antages at have en væsentlig  \r\n\r\n betydning for anskaffelsen. </P>  \r\n\r\n<P>Der kan heller ikke gives dispensation, hvis aktivet indgår i et  \r\n\r\n &quot;sale and lease back&quot; arrangement, eller udlejes til  \r\n\r\n videreudlejning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.F.1.6.2 Ikrafttræden <BR>  \r\n\r\n</P>  \r\n\r\n<P>Reglen i PSL § 4, stk. 1, nr. 13 om, at indkomst fra udlejning af  \r\n\r\n afskrivningsberettigede driftsmidler mv. er omfattet af anpartsreglerne har  \r\n\r\n virkning for indkomst ved udlejning af aktiver, der er anskaffet den 19. maj  \r\n\r\n 1993 eller senere. </P>  \r\n\r\n<P>For indkomst ved udlejning af aktiver, der er anskaffet i tiden 12. maj  \r\n\r\n 1989 (anpartsindgrebet) til 18. maj 1993, har reglen virkning fra og med  \r\n\r\n indkomståret 1994. </P>  \r\n\r\n<P>Det betyder, at allerede eksisterende projekter, der er etableret efter  \r\n\r\n anpartsindgrebet i 1989, er omfattet af reglen fra indkomståret 1994. Se  \r\n\r\n E.G.1.9.9 vedr. virksomhedsordningen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.F.1.6.3 Virksomhedsordningen <BR>  \r\n\r\n</P>  \r\n\r\n<P>I tilfælde hvor indkomsten ved dispensation fra anpartsreglerne bliver  \r\n\r\n personlig indkomst, eller hvis virksomheden iøvrigt ikke omfattes af  \r\n\r\n anpartsreglerne, vil den skattepligtige kunne have interesse i af benytte  \r\n\r\n virksomhedsordningen, se om adgangen til genoptagelse med henblik på  \r\n\r\n efterfølgende indtræden i virksomhedsordningen, afsnit E.G.1.4.4. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.F.1.7\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.F.1.7\">  \r\n\r\n<P>E.F.1.7 En eller to virksomheder? <BR>  \r\n\r\n</P>  \r\n\r\n<P>Efter praksis vedrørende AL anses besiddelsen af anparter i flere  \r\n\r\n kommanditselskaber, interessentskaber mv. i visse tilfælde (passiv  \r\n\r\n besiddelse) for </P>  \r\n\r\n<P>&eacute;n virksomhed. Denne praksis finder ikke anvendelse for  \r\n\r\n skattepligtige, som anskaffer en virksomhed, der omfattes af PSL § 4, stk. 1,  \r\n\r\n nr. 10. Herefter anses medejendomsret til et kommanditselskab mv., der  \r\n\r\n omfattes af anpartsreglerne, for en afgrænset virksomhed efter AL. Har en  \r\n\r\n anpartshaver eksempelvis anparter omfattet af reglerne i to forskellige  \r\n\r\n anpartsprojekter, betragtes anparterne som to forskellige virksomheder.  \r\n\r\n Praksisændringen er nødvendig som følge af reglerne om det fælles  \r\n\r\n skatteregnskab, jf. E.F.1.10. Er en virksomhed ikke omfattet af  \r\n\r\n anpartsreglerne, sker der ingen ændring af praksis. </P>  \r\n\r\n<P>Et selskab stillede Ligningsrådet følgende 3 spørgsmål: </P>  \r\n\r\n<P>1. Kan en person ved anskaffelse af skibsanparter, i et skibsprojekt  \r\n\r\n udbudt den 12. maj 1989 eller senere, som er godkendt af industriministeren,  \r\n\r\n anvende reglerne for fælles afskrivningssaldo for afskrivningsberettigede  \r\n\r\n aktiver i samtlige virksomheder, såfremt skatteyderen tillige ejer  \r\n\r\n skibsanparter, anskaffet før 12. maj 1989? </P>  \r\n\r\n<P>2. Kan en person ved anskaffelse af &#187;brugte&#171; skibsanparter, i et  \r\n\r\n skibsprojekt udbudt den 12. maj 1989 eller senere, som er godkendt af  \r\n\r\n industriministeren, anvende reglerne for fælles afskrivningssaldo for  \r\n\r\n afskrivningsberettigede aktiver i samtlige virksomheder, såfremt skatteyderen  \r\n\r\n tillige ejer skibsanparter, anskaffet før 12. maj 1989? </P>  \r\n\r\n<P>3. Kan en person anvende reglerne om fælles afskrivningssaldo, såfremt  \r\n\r\n denne anskaffer nye anparter i to eller flere skibsprojekter, som er udbudt  \r\n\r\n den 12. maj 1989 eller senere og godkendt af industriministeren? Det var  \r\n\r\n Ligningsrådets opfattelse, at bestemmelsen i PSL § 13, stk. 6, 4. pkt. alene  \r\n\r\n fastslår, at underskudsbegrænsningen i 1.-3. pkt. ikke gælder skibsvirksomhed  \r\n\r\n omfattet af § 4, stk. 1, nr. 10, 12 eller 13 (der i alle tilfælde medregnes  \r\n\r\n til kapitalindkomsten), når industriministeren har godkendt skibsprojektet.  \r\n\r\n Uanset, om skibsanparter således er omfattet af sidste punktum, var det  \r\n\r\n Ligningsrådets opfattelse, at virksomheden er omfattet af anpartsreglerne,  \r\n\r\n herunder reglerne om særskilt afskrivningssaldo. </P>  \r\n\r\n<P>Vedr. overtagelse af nødlidende anparter, se E.F.1.12. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.F.1.8\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.F.1.8\">  \r\n\r\n<P>E.F.1.8 Indkomstopgørelsen for anparts- og udlejningsvirksomheder <BR>  \r\n\r\n</P>  \r\n\r\n<P>Virksomhedens skattepligtige indkomst opgøres som virksomhedens  \r\n\r\n bruttoindkomst med fradrag af udgifter, herunder afskrivninger, efter  \r\n\r\n skattelovgivningens almindelige regler herom, se dog under E.F.1.10 om  \r\n\r\n reglerne om det fælles skatteregnskab. Er virksomheden kun omfattet af  \r\n\r\n reglerne i en del af året, skal virksomhedens indkomst i sin helhed behandles  \r\n\r\n efter anpartsreglerne i hele indkomståret. Er virksomheden forbigående,  \r\n\r\n tilfældigt eller utilsigtet i kun en kortvarig periode omfattet, ses der bort  \r\n\r\n herfra. </P>  \r\n\r\n<P>Enkelte dele af indkomsten kan om nødvendigt opgøres forholdsmæssigt. </P>  \r\n\r\n<P>Virksomhedens indkomst omfatter også anparts- eller  \r\n\r\n udlejningsvirksomhedens renteindtægter og renteudgifter. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Renter <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved afgørelse af, om der for en virksomhed med flere ejere er tale om  \r\n\r\n virksomhedens renteudgifter eller de enkelte ejeres private renteudgifter,  \r\n\r\n lægges vægt på, om der for renteudgifternes vedkommende foreligger fælles  \r\n\r\n hæftelse i virksomheden. Hvis en kreditor ved misligholdelse kan søge sig  \r\n\r\n fyldestgjort i den fælles virksomheds formue eller en del heraf, er der tale  \r\n\r\n om renter, der vedrører virksomheden. Det samme gælder, hvis ejerne i øvrigt  \r\n\r\n hæfter solidarisk for gæld. </P>  \r\n\r\n<P>Er der i en virksomhed med flere ejere ikke solidarisk hæftelse for  \r\n\r\n renteudgifter, </P>  \r\n\r\n<P>eller er der tale om en udlejningsvirksomhed med kun &eacute;n ejer, kan  \r\n\r\n der lægges vægt på, om der f.eks. er ydet lån med pant i virksomhedens  \r\n\r\n aktiver. </P>  \r\n\r\n<P>Det gælder renter af lån ydet af f.eks. realkreditinstitutter eller renter  \r\n\r\n af realkreditlignende lån. I TfS 1995,472 lagde Landsskatteretten til grund,  \r\n\r\n at renteudgifterne hidrørte fra realkreditlån optaget med sikkerhed i den  \r\n\r\n lejlighed der var genstand for virksomheden omfattet af PSL § 4, stk. 1, nr.  \r\n\r\n 12. Renteudgifterne var således omfattet af anpartsindgrebets indkomstbegreb  \r\n\r\n (anpartsreglerne), herunder underskudsbegrænsning. </P>  \r\n\r\n<P>For renteindtægternes vedkommende vedrører disse virksomheden, når de  \r\n\r\n f.eks. opføres i virksomhedens regnskab. I andre tilfælde må afgørelse heraf  \r\n\r\n foretages konkret. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.F.1.9\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.F.1.9\">  \r\n\r\n<P>E.F.1.9 Underskud - PSL § 13, stk. 6 <BR>  \r\n\r\n</P>  \r\n\r\n<P>Efter PSL § 13, stk. 6, kan et underskud i skattepligtig almindelig  \r\n\r\n indkomst fra en virksomhed, der er omfattet af reglerne for anparts- eller  \r\n\r\n udlejningsvirksomhed (PSL § 4, stk. 1, nr. 10, 12 eller 13), ikke fratrækkes  \r\n\r\n i anden - skattepligtig indkomst hos ejeren eller dennes ægtefælle, men alene  \r\n\r\n modregnes i positiv indkomst fra samme virksomhed i senere indkomstår. Det  \r\n\r\n gælder dog ikke underskud fra skibsvirksomhed, der er godkendt af  \r\n\r\n erhvervsministeren, jf. nedenfor. </P>  \r\n\r\n<P>Modregning af et underskud i positiv indkomst i et senere indkomstår fra  \r\n\r\n samme virksomhed kan ske, selv om virksomheden for dette indkomstår ikke er  \r\n\r\n omfattet af reglerne. </P>  \r\n\r\n<P>Et underskud fra en virksomhed kan ikke fremføres til modregning i senere  \r\n\r\n positiv indkomst fra en anden virksomhed tilhørende den skattepligtige. </P>  \r\n\r\n<P>Adgangen til at fremføre underskud efter PSL § 13, stk. 6, gælder uden  \r\n\r\n tidsbegrænsning. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ophør <BR>  \r\n\r\n</P>  \r\n\r\n<P>Bestemmelsen gælder også ved ophør af den fælles anpartsvirksomhed eller  \r\n\r\n ved ophør af udlejningsvirksomheden og ved anpartshaverens eller udlejerens  \r\n\r\n afståelse af en anpart eller et aktiv. Herefter kan tidligere års opsamlede  \r\n\r\n underskud modregnes i positiv indkomst i form af avance ved afståelse af  \r\n\r\n virksomhedens aktiver. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Forskudsafskrivninger efter AL <BR>  \r\n\r\n</P>  \r\n\r\n<P>Underskudsbegrænsningen efter § 13, stk. 6, finder også anvendelse på  \r\n\r\n forskudsafskrivninger, som en skattepligtig har foretaget på aktiver efter AL  \r\n\r\n uden allerede at drive selvstændig erhvervsvirksomhed, når de pågældende  \r\n\r\n aktiver efter færdiggørelsen skal anvendes i en virksomhed, der allerede er  \r\n\r\n omfattet af PSL § 4, stk. 1, nr. 10, 12 eller 13. Om reglens ikrafttræden, se  \r\n\r\n E.F.1.12. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.F.1.10\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.F.1.10\">  \r\n\r\n<P>E.F.1.10 Fælles regnskab - LL § 29 <BR>  \r\n\r\n</P>  \r\n\r\n<P>I LL § 29 er indsat regler om udarbejdelse af et fælles skatteregnskab for  \r\n\r\n virksomheden. Formålet med det fælles skatteregnskab er at opnå  \r\n\r\n administrative lettelser for både anpartshavere og skattemyndigheder ved  \r\n\r\n indkomst- og formueopgørelsen. </P>  \r\n\r\n<P>Efter bestemmelsen skal virksomheder med flere end 10 personer som ejere,  \r\n\r\n hvoraf nogle ikke deltager i virksomhedens drift i væsentligt omfang,  \r\n\r\n udarbejde et fælles skatteregnskab for sidstnævnte ejere. Også de ejere, der  \r\n\r\n deltager i driften i væsentligt omfang, medregnes ved opgørelsen af  \r\n\r\n ejerantallet, man omfattes ikke af reglerne om fælles skatteregnskab.  \r\n\r\n Forudsætningen for, at der kan udarbejdes et fælles regnskab for de  \r\n\r\n pågældende ejere, vil normalt være, at der udarbejdes et fælles  \r\n\r\n skatteregnskab for hele virksomheden. Ejere af vindmøller eller  \r\n\r\n vindmølleandele, der anvender reglerne i LL § 8 P, stk. 2 og 3, medregnes  \r\n\r\n ikke ved opgørelsen af antallet af ejere, jfr. LL § 29, stk. 4, indsat ved  \r\n\r\n lov nr. 488 af 12. juni 1996 </P>  \r\n\r\n<P>Kravet om udarbejdelse af et fælles skatteregnskab gælder, uanset hvornår  \r\n\r\n virksomheden er anskaffet. </P>  \r\n\r\n<P>Der skal ikke udarbejdes et fælles skatteregnskab for en  \r\n\r\n udlejningsvirksomhed omfattet af PSL § 4, stk. 1, nr. 12 eller 13. </P>  \r\n\r\n<P>Bestemmelsen om det fælles skatteregnskab gælder kun virksomheder med fast  \r\n\r\n driftssted her i landet. Har virksomheden kun fast driftssted i udlandet,  \r\n\r\n skal der ikke udarbejdes et fælles skatteregnskab for ejerne, selv om en  \r\n\r\n eller flere af ejerne er skattepligtige til Danmark. </P>  \r\n\r\n<P>Det fælles skatteregnskab opgøres efter skattelovgivningens almindelige  \r\n\r\n regler. Opgørelsesmetoderne er dog fastlagt på følgende to områder: <BR>  \r\n\r\n</P>  \r\n\r\n<P>1. Ved opgørelsen af virksomhedens skatteregnskab skal virksomhedens  \r\n\r\n renteindtægter og renteudgifter periodiseres. </P>  \r\n\r\n<P>2. Som hovedregel skal der for alle skattepligtige anvendes samme  \r\n\r\n afskrivnings og nedskrivningssatser i det fælles skatteregnskab. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Alle ejernes af- og nedskrivninger i virksomheden er omfattet af  \r\n\r\n bestemmelsen om anvendelse af fælles af- og nedskrivningssatser. </P>  \r\n\r\n<P>Efter LL § 29, stk. 3, skal det fælles skatteregnskab ikke anvendes for  \r\n\r\n afskrivningsgrundlag og afskrivningssatser, hvis den skattepligtige for  \r\n\r\n indkomståret 1988 eller tidligere har haft et andet afskrivningsgrundlag end  \r\n\r\n de øvrige ejere. Er det tilfældet, kan den skattepligtige derfor selv  \r\n\r\n fastsætte afskrivningssatser ved indkomstopgørelsen. </P>  \r\n\r\n<P>En skattepligtig kan for en anpart også have et afskrivningsgrundlag, der  \r\n\r\n er forskelligt fra de øvrige ejere, ved køb af en brugt anpart, eller ved  \r\n\r\n forlods afskrivninger på et aktiv ved anvendelse af  \r\n\r\n investeringsfondshenlæggelser eller etableringskontomidler. I disse tilfælde  \r\n\r\n kan den skattepligtige ligeledes selv fastsætte afskrivningssatser. </P>  \r\n\r\n<P>Har en skattepligtig med anparter i flere virksomheder fælles  \r\n\r\n afskrivningssaldo for aktiverne i disse virksomheder, kan den skattepligtige  \r\n\r\n fortsat foretage individuelle afskrivninger på den fælles saldoværdikonto ved  \r\n\r\n indkomstopgørelsen. Der kan for anparter i flere virksomheder omfattet af  \r\n\r\n reglerne ikke længere etableres fælles afskrivningssaldo. </P>  \r\n\r\n<P>Efter LL § 29, stk. 2, skal det fælles skatteregnskab opgøres for  \r\n\r\n kalenderåret, medmindre Ligningsrådet tillader anvendelsen af et andet  \r\n\r\n regnskabsår. De fleste anpartshavere, der har lønindkomst, har kalenderåret  \r\n\r\n som indkomstår. </P>  \r\n\r\n<P>Tilladelse til anvendelse af et andet regnskabsår end kalenderåret kan  \r\n\r\n gives i tilfælde, hvor kalenderåret kun vanskeligt kan anvendes. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.F.1.11\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.F.1.11\">  \r\n\r\n<P>E.F.1.11 Indberetning af oplysninger - SKL § 8 S <BR>  \r\n\r\n</P>  \r\n\r\n<P>Efter SKL § 8 S, skal virksomheder med ejere, hvis indkomst og formue fra  \r\n\r\n virksomheden opgøres efter LL § 29, hvert år indberette oplysninger fra det  \r\n\r\n fælles skatteregnskab til de centrale skattemyndigheder (Told- og  \r\n\r\n Skattestyrelsen). Indberetning skal ske inden den 15. april i året efter det  \r\n\r\n kalenderår, som oplysningerne vedrører, se A.L.2.3.5. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.F.1.12\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.F.1.12\">  \r\n\r\n<P>E.F.1.12 Ikrafttræden mv. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Bestemmelserne om beskatning af indkomst som kapitalindkomst og  \r\n\r\n underskudsbegrænsning har virkning for indkomst fra selvstændig  \r\n\r\n erhvervsvirksomhed, når den skattepligtige har anskaffet virksomheden eller  \r\n\r\n en del af en virksomhed den 12. maj 1989 eller senere. </P>  \r\n\r\n<P>Alle anskaffelser den 12. maj 1989 eller senere er omfattet. Reglerne  \r\n\r\n gælder således både, når der er tale om anskaffelse af en anpart i en  \r\n\r\n anparts- eller udlejningsvirksomhed, der er etableret før den 12. maj 1989,  \r\n\r\n og når der er tale om anskaffelse af en anpart i en ny anparts- eller  \r\n\r\n udlejningsvirksomhed, der er etableret den 12. maj 1989 eller senere. Den  \r\n\r\n tilgang som interessenter eller kommanditister opnår i tilfælde, hvor en  \r\n\r\n eller flere af deltagerne må udtræde som følge af misligholdelse anses  \r\n\r\n ligeledes som en anskaffelse, se f.eks. t&amp;s nyt 1991.2.78 (TfS 1991,58)  \r\n\r\n (lsr.) om interessenters erhvervelse af nødlidende brugte anparter, samt  \r\n\r\n t&amp;s nyt 1991.17.951 (TfS 1991,405) (lsr.) om kommanditisters nedsættelse  \r\n\r\n af stamkapitalen, svarende til 1.712 anparter. </P>  \r\n\r\n<P>Er en virksomhed, der er omfattet af den tidligere affattelse af  \r\n\r\n bestemmelsen i PSL § 4, stk. 1, nr. 10, anskaffet inden den 12. maj 1989,  \r\n\r\n finder denne affattelse fortsat anvendelse for virksomheden også efter den  \r\n\r\n 12. maj 1989. </P>  \r\n\r\n<P>Indkomst fra en biskibsvirksomhed anskaffet før den 12. maj 1989 beskattes  \r\n\r\n dermed fortsat som kapitalindkomst, og der gælder ingen underskudsbegrænsning  \r\n\r\n for indkomsten fra disse virksomheder. Dette gælder også biskibsvirksomheder  \r\n\r\n med 10 ejere eller derunder. Virksomhedsordningen kan ikke anvendes på  \r\n\r\n indkomst fra biskibsvirksomheden. </P>  \r\n\r\n<P>Anskaffer en skibsvirksomhed, der er etableret før den 12. maj 1989, og  \r\n\r\n som før den 12. maj 1989 blev beskattet efter den dagældende affattelse af  \r\n\r\n PSL § 4, stk. 1, nr. 10, den 12. maj 1989 eller senere yderligere aktiver,  \r\n\r\n f.eks. et skib, beskattes indkomsten fra dette skib som kapitalindkomst. Har  \r\n\r\n skibsvirksomheden flere end 10 ejere, kan anskaffelse af yderligere aktiver  \r\n\r\n dog anses for unødvendig for skibsvirksomhedens fortsatte drift, hvorved  \r\n\r\n indkomsten fra hele skibsvirksomheden undergives underskudsbegrænsning, jf.  \r\n\r\n nedenfor. </P>  \r\n\r\n<P>Ved udlejning af afskrivningsberettigede driftsmidler og skibe (anparter)  \r\n\r\n anskaffet den 19. maj 1993 eller senere, beskattes indkomsten fra  \r\n\r\n udlejningen, uanset antallet af ejere, og uanset formålet med udlejningen som  \r\n\r\n kapitalindkomst og med underskudsbegrænsning (medmindre arbejdskravet er  \r\n\r\n opfyldt). <BR>  \r\n\r\n</P>  \r\n\r\n<P>Erhvervsministerens godkendelse <BR>  \r\n\r\n</P>  \r\n\r\n<P>Efter PSL § 13, stk. 6, 4. pkt., gælder bestemmelsen om  \r\n\r\n underskudsbegrænsning ikke, når industriministeren (nu erhvervsministeren)  \r\n\r\n har godkendt skibsprojektet. </P>  \r\n\r\n<P>Ministerens adgang til at godkende skibsprojekter med skattemæssig  \r\n\r\n virkning er ophørt med udgangen af 1993, idet revisionsklausulen i § 8, stk.  \r\n\r\n 3, i lov nr. 388 af 7. juni 1989 (Anparter) er ophævet. </P>  \r\n\r\n<P>Køb af en skibsanpart den 12. maj 1989 eller senere i et skibsprojekt, der  \r\n\r\n ikke har opnået erhvervsministerens godkendelse efter anpartsloven medfører,  \r\n\r\n at anparten undergives reglerne om underskudsbegrænsning. </P>  \r\n\r\n<P>Om godkendte skibsprojekter se cirkulære nr. 15 af 22/1 1990 om lov om  \r\n\r\n ændring af forskellige skattelove (anparter). pkt. 31 samt TfS 1994.457. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Anskaffet før den 12. maj 1989 <BR>  \r\n\r\n</P>  \r\n\r\n<P>Har en anpartshaver anskaffet en anpart før den 12. maj 1989 og en anpart  \r\n\r\n yderligere den 12. maj 1989 eller senere i samme virksomhed anvendes de  \r\n\r\n regler, der gjaldt indtil denne dato, for den anpart, der er anskaffet før  \r\n\r\n den 12. maj 1989, og anpartslovens regler for den anpart, der anskaffes den  \r\n\r\n 12. maj 1989 eller senere, jf. f.eks. t&amp;s nyt 1991.2.78 (TfS 1991,58)  \r\n\r\n (lsr.) og t&amp;s nyt 1991.17.951 (lsr.) (TfS 1991,405). Se iøvrigt LVE 1995  \r\n\r\n E.F.1.12. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.F.1.12.1 Fælles udlejning mv. - overgangsregler <BR>  \r\n\r\n</P>  \r\n\r\n<P>Reglerne om fælles udlejning har virkning for indkomst fra selvstændig  \r\n\r\n erhvervsvirksomhed, som den skattepligtige anskaffer den 12. maj 1989 eller  \r\n\r\n senere svarende til det tidspunkt, hvorfra lov nr. 388 af 7. juni 1989 har  \r\n\r\n virkning. Disse regler om ikrafttræden for mindre udlejningsvirksomheder er  \r\n\r\n nærmere omtalt i cirkulære nr. 15 af 22. jan. 1990, afsnit F, punkterne 29,  \r\n\r\n 32 og 33 samt i cirkulære nr. 364 af 6. juni 1991. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Lempeligere beskatning <BR>  \r\n\r\n</P>  \r\n\r\n<P>Hvis den skattepligtige har anskaffet en virksomhed i perioden fra den 12.  \r\n\r\n maj 1989 og indtil den 8. juni 1991, jfr. lov nr. 364 af 6. juni 1991 finder  \r\n\r\n de tidligere gældende bestemmelser anvendelse, hvis de fører til en  \r\n\r\n lempeligere beskatning end de ved lov nr.364 af 6.juni 1991 fastsatte  \r\n\r\n bestemmelser. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.F.1.12.2 Forskudsafskrivninger efter AL <BR>  \r\n\r\n</P>  \r\n\r\n<P>Foretager en skattepligtig, der ikke allerede driver selvstændig  \r\n\r\n erhvervsvirksomhed, forskudsafskrivninger efter AL´s bestemmelser på aktiver,  \r\n\r\n der efter færdiggørelsen skal anvendes i en virksomhed, der er omfattet af  \r\n\r\n PSL § 4, stk. 1, nr. 10 (flere end 10 ejere), 12 eller nr. 13, fragår de  \r\n\r\n foretagne forskudsafskrivninger i den indkomst, der skal beskattes efter  \r\n\r\n anpartsreglerne, fra og med det indkomstår, hvori der foretages  \r\n\r\n forskudsafskrivninger. Underskudsbegrænsningen efter § 13, stk. 6, skal  \r\n\r\n dermed anvendes for de foretagne forskudsafskrivninger. </P>  \r\n\r\n<P>Som eksempel på lovændringen kan nævnes en bygherre, der indgår en aftale  \r\n\r\n med en kommende lejer om, at den bygning, som bygherren vil opføre, efter  \r\n\r\n færdiggørelsen skal indgå som en del af et fælles udlejningsprojekt for flere  \r\n\r\n end 10 personer. Bygherren omfattes af anpartsreglerne, hvis vedkommende  \r\n\r\n foretager forskudsafskrivninger. Bygherren er omfattet af reglerne fra det  \r\n\r\n tidspunkt, hvor forskudsafskrivningerne foretages. </P>  \r\n\r\n<P>Hvis der foretages forskudsafskrivninger, medregnes disse ikke til  \r\n\r\n indkomsten fra virksomheden efter PSL § 4, stk. 1, nr. 10, 12 og 13, hvis  \r\n\r\n virksomheden først bliver omfattet af anpartsreglerne i et senere indkomstår.  \r\n\r\n</P>  \r\n\r\n<P>Dette gælder, når der f.eks. ved start af et byggeri ikke er indgået en  \r\n\r\n kontrakt om udlejning, der omfattes af anpartsreglerne i PSL § 4, stk. 1, nr.  \r\n\r\n 12. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.F.1.13\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.F.1.13\">  \r\n\r\n<P>E.F.1.13 Anskaffelse af aktiver eller overtagelse af anden virksomhed <BR>  \r\n\r\n</P>  \r\n\r\n<P>Reglerne om beskatning af indkomst som kapitalindkomst og  \r\n\r\n underskudsbegrænsningen har endvidere virkning for indkomst fra selvstændig  \r\n\r\n erhvervsvirksomhed, når den skattepligtige har anskaffet virksomheden eller  \r\n\r\n en del heraf før den 12. maj 1989, og virksomheden på denne dato eller senere  \r\n\r\n anskaffer aktiver eller overtager anden virksomhed, uden at dette er  \r\n\r\n nødvendigt for virksomhedens fortsatte drift, jf. lov nr. 388 af 7. juni 1989  \r\n\r\n om ændring af forskellige skattelove (anparter) § 8, stk. 2, 3. pkt. </P>  \r\n\r\n<P>Formålet med bestemmelsen er at imødegå, at nye anpartsprojekter mv.  \r\n\r\n etableres i en virksomhed etableret før den 12. maj 1989, hvorved  \r\n\r\n virksomheden ikke omfattes af de nye bestemmelser. Anses anskaffelsen af et  \r\n\r\n aktiv for unødvendig for virksomhedens fortsatte drift, bliver hele  \r\n\r\n virksomheden omfattet af anpartsreglerne. </P>  \r\n\r\n<P>Udgangspunktet for vurderingen af, hvorvidt anskaffelsen har været  \r\n\r\n nødvendig for virksomhedens fortsatte drift, kan være, om virksomheden har  \r\n\r\n fradragsret for udgiften til anskaffelsen af aktivet ud fra en  \r\n\r\n driftsomkostningsbetragtning. Er det tilfældet, vil aktivet normalt også være  \r\n\r\n nødvendigt for virksomhedens fortsatte drift. Hvis der sker aktivering af  \r\n\r\n anskaffelsen, vil der dog i visse tilfælde ikke foreligge en anskaffelse, der  \r\n\r\n kan anses for nødvendig for den fortsatte drift. </P>  \r\n\r\n<P>Som en hovedregel skal det kun ved større anskaffelser vurderes, om disse  \r\n\r\n har været nødvendige for den fortsatte drift af virksomheden. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Finansielle aktiver <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved ændringen af § 8, stk. 2, 3. pkt., i lov nr. 388 af 7. juni 1989 om  \r\n\r\n ændring af forskellige skattelove (Anparter), jf. lov nr. 364 af 6. juni  \r\n\r\n 1991, undtages finansielle aktiver fra bestemmelsen om, at anskaffelse af  \r\n\r\n aktiver i en virksomhed etableret før den 12. maj 1989, der ikke er  \r\n\r\n nødvendige for virksomhedens fortsatte drift, medfører, at anpartsreglerne  \r\n\r\n skal anvendes for virksomheden. Herefter gælder reglen kun ved anskaffelse af  \r\n\r\n andre aktiver end finansielle aktiver. </P>  \r\n\r\n<P>Kapitalomplaceringer og anskaffelse af finansielle aktiver ved disposition  \r\n\r\n over en midlertidig likviditetsreserve kan således foretages, uden at der af  \r\n\r\n denne grund skal tages stilling til, om virksomheden bliver omfattet af  \r\n\r\n anpartsreglerne. </P>  \r\n\r\n<P>Anskaffer en virksomhed et eller flere aktiver til erstatning for et eller  \r\n\r\n flere afhændede aktiver, vil anskaffelsen som hovedregel kunne anses for  \r\n\r\n nødvendig </P>  \r\n\r\n<P>for virksomhedens fortsatte drift. Udskifter en virksomhed derimod  \r\n\r\n hovedaktivet af andre grunde end f.eks. nedslidning eller teknisk/-økonomisk  \r\n\r\n forældelse, vil der som udgangspunkt foreligge en anskaffelse, der ikke er  \r\n\r\n nødvendig for virksomhedens fortsatte drift. </P>  \r\n\r\n<P>Udvidelse af en virksomheds aktiviteter ved anskaffelse af et eller flere  \r\n\r\n aktiver kan i visse tilfælde anses for nødvendig for virksomhedens fortsatte  \r\n\r\n drift, hvis udvidelsen ligger inden for den eksisterende virksomheds  \r\n\r\n naturlige rammer. </P>  \r\n\r\n<P>Mindre udvidelser kan som hovedregel anses for nødvendige for den  \r\n\r\n fortsatte drift. Det gælder eksempelvis en mindre om- og tilbygning af fast  \r\n\r\n ejendom. </P>  \r\n\r\n<P>Større udvidelser kan normalt ikke anses for nødvendige for den  \r\n\r\n eksisterende virksomheds fortsatte drift. En større udvidelse kan foreligge,  \r\n\r\n når ejere af f.eks. en afskrivningsberettiget ejendom anskaffer en  \r\n\r\n tilsvarende ejendom. </P>  \r\n\r\n<P>Som det fremgår, vil det være meget begrænset, hvilke anskaffelser den  \r\n\r\n</P>  \r\n\r\n<P>&#187;gamle&#171; virksomhed kan foretage, uden at hele virksomheden  \r\n\r\n derved bliver omfattet af anpartsreglerne. Dette kan illustreres af følgende  \r\n\r\n 2 helt principielle afgørelser fra Ligningsrådet, som må anses som  \r\n\r\n grænsedragende for omfanget af de anskaffelser, der normalt vil blive  \r\n\r\n accepteret af skattemyndighederne. </P>  \r\n\r\n<P>Et kommanditselskab var stiftet i 1988 med en kapital på ca. 75 mill.kr.  \r\n\r\n fordelt på 454 anparter. Med overtagelse i slutningen af dec. 1988 købte  \r\n\r\n kommanditselskabet en ejendom i Vesttyskland og 5 ejendomme i Danmark. </P>  \r\n\r\n<P>Afskrivningsgrundlaget for ejendommene i Danmark blev opgjort til 31,6  \r\n\r\n mill.kr. </P>  \r\n\r\n<P>Kommanditselskabet påtænkte nu at nedrive en gammel 2-plansbygning på 53  \r\n\r\n m2, som blev brugt til lager, på den ene af de 5 danske ejendomme, der havde  \r\n\r\n en anskaffelsessum på 9 mill.kr. Til erstatning herfor ønskedes opført en ny  \r\n\r\n lagerbygning på 97 m2 til ca. 800.000 kr. Det var i øvrigt oplyst, at en  \r\n\r\n istandsættelse af lagerbygningen ikke var økonomisk rentabel. I øvrigt  \r\n\r\n oplyste selskabet, at udvidelsen var nødvendig på grund af pladsmangel og  \r\n\r\n uhensigtsmæssig opbygning. </P>  \r\n\r\n<P>Ligningsrådet fandt efter en samlet konkret vurdering ikke, at den  \r\n\r\n påtænkte nyopførelse, der var budgetteret til at koste ca. 800.000 kr., måtte  \r\n\r\n betragtes som en unødvendig udvidelse,der lå uden for den eksisterende  \r\n\r\n virksomheds naturlige rammer, hvorfor kommanditselskabets virksomhed ikke  \r\n\r\n ville blive omfattet af anpartsreglerne. </P>  \r\n\r\n<P>Et andet kommanditselskab var ligeledes stiftet i 1988 med det formål at  \r\n\r\n erhverve og udleje 3 erhvervsejendomme. Selskabet havde en samlet kapital på  \r\n\r\n 31,5 mill.kr. fordelt på 18 anparter. I tilknytning til den ene af de  \r\n\r\n anskaffede ejendomme indgik kommanditselskabet i dec. 1988 en  \r\n\r\n entreprisekontrakt om opførelse af en nybygning til en samlet anskaffelsessum  \r\n\r\n på 7 mill.kr. I okt. 1989 stillede lejeren krav om en udvidelse af den  \r\n\r\n oprindelige entreprisekontrakt på ca. 2,2 mill.kr. Udvidelsen drejede sig  \r\n\r\n bl.a. om en ændring af en produktionshal, således at der kunne installeres en  \r\n\r\n løbekran, samt opførelse af en lagerbygning. </P>  \r\n\r\n<P>Det var oplyst, at såfremt de pågældende ændringer ikke blev udført, ville  \r\n\r\n lejeren også fraflytte de eksisterende byninger i lejemålet. </P>  \r\n\r\n<P>Det var Ligningsrådets opfattelse, at den påtænkte bygning måtte anses for  \r\n\r\n nødvendig for virksomhedens fortsatte drift, og at ombygningen lå inden for  \r\n\r\n virksomhedens naturlige rammer. </P>  \r\n\r\n<P>Ved vurderingen af om en udvidelse af en virksomheds aktiviteter er  \r\n\r\n nødvendige, kan der endvidere lægges vægt på den forøgelse af omsætningen,  \r\n\r\n som udvidelsen medfører. Har udvidelsen medført en væsentlig forøgelse af  \r\n\r\n omsætningen i løbet af det indkomstår, der følger efter det år, hvori  \r\n\r\n udvidelsen har fundet sted, taler dette for, at udvidelsen må anses for  \r\n\r\n unødvendig for virksomhedens fortsatte drift. Ligningsrådet har i en bindende  \r\n\r\n forhåndsbesked bl.a. henset til at det måtte antages, at investeringen ville  \r\n\r\n formå at styrke omsætningen. Det samme gælder, hvis udvidelsen har medført,  \r\n\r\n at virksomhedens balance er steget kraftigt. </P>  \r\n\r\n<P>Overtagelse af anden virksomhed kan som hovedregel ikke anses for  \r\n\r\n nødvendig for den fortsatte virksomhed. </P>  \r\n\r\n<P>Anskaffer en virksomhed aktiver, således at der etableres en helt ny  \r\n\r\n virksomhed, </P>  \r\n\r\n<P>f.eks. et ejendomsinteressentskabs anskaffelse af et skib, kan  \r\n\r\n anskaffelsen af skibet i de almindelige tilfælde ikke anses for nødvendig for  \r\n\r\n den fortsatte drift af ejendomsinteressentskabet. Det beror i øvrigt på en  \r\n\r\n konkret vurdering, hvorvidt driftsomlægning er nødvendig for den fortsatte  \r\n\r\n drift af en eksisterende virksomhed. </P>  \r\n\r\n<P>Anskaffer en virksomhed flere gange over et kortere tidsrum aktiver, hvis  \r\n\r\n anskaffelse hver gang anses for nødvendig for den fortsatte drift, kan  \r\n\r\n anskaffelsen af de samlede aktiver vurderes under &eacute;t, selv om  \r\n\r\n udgangspunktet er, at hver anskaffelse vurderes for sig. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.F.1.14\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.F.1.14\">  \r\n\r\n<P>E.F.1.14 Udlæg til arvinger mv. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Efter lov nr. 388 af 7. juni 1989 om ændring af forskellige skattelove  \r\n\r\n (anparter) § 8, stk. 2, anses en overgang af virksomheden til et dødsbo efter  \r\n\r\n ejeren eller dennes ægtefælle, udlæg til en arving, ægtefælle eller legatar  \r\n\r\n fra et dødsbo eller udlevering af dødsbo til længstlevende ægtefælle til  \r\n\r\n hensidden i uskiftet bo ikke som anskaffelse. Udlæg til en arving, ægtefælle  \r\n\r\n eller legatar betragtes heller ikke som anskaffelse, selv om dødsboet er  \r\n\r\n opstået ved skifte af uskiftet bo. </P>  \r\n\r\n<P>Afgørende for, om anpartslovens bestemmelser finder anvendelse er  \r\n\r\n herefter, hvornår afdøde anskaffede virksomheden. Har afdøde anskaffet  \r\n\r\n virksomheden før den 12. maj 1989, er virksomheden ikke omfattet af  \r\n\r\n anpartsreglerne, og der foreligger ikke anskaffelse for arvinger mv. i de  \r\n\r\n nævnte tilfælde den 12. maj 1989 eller senere. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.F.2\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.F.2\">  \r\n\r\n<P>E.F.2 Kommanditister <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.F.2.1\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.F.2.1\">  \r\n\r\n<P>E.F.2.1 Kommanditisters indkomstopgørelse mv. <BR>  \r\n\r\n</P>  \r\n\r\n<P>I et kommanditselskab hæfter en eller flere (komplementarerne) personligt  \r\n\r\n og solidarisk for selskabets forpligtelser, medens de øvrige deltagere  \r\n\r\n (kommanditisterne) alene hæfter inden for nærmere fastsatte grænser. </P>  \r\n\r\n<P>De enkelte kommanditister beskattes af deres anpart i kommanditselskabet  \r\n\r\n på samme måde som interessenter i et interessentskab. </P>  \r\n\r\n<P>Kommanditisters adgang til fradrag for tab som følge af påtagen  \r\n\r\n selvskyldnerkaution over for kommanditselskabets kreditorer og tab, som  \r\n\r\n skyldes at medkommanditister ikke overholder deres indskudsforpligtelse mv.  \r\n\r\n skal vurderes ud fra de almindelige regler om fradrag for driftstab. Se også  \r\n\r\n afsnit E.A.2.5, E.A.2.8. </P>  \r\n\r\n<P>Ifølge praksis anses disse tab dog ikke som fradragsberettigede driftstab,  \r\n\r\n men som formuetab. Tabet kan derfor ikke fratrækkes, uanset at  \r\n\r\n kommanditistens </P>  \r\n\r\n<P>andel af tabet ligger inden for hæftelsen som kommanditist, Skat  \r\n\r\n 1988.3.119, HD, (TfS 1988,44) lsr. 1983.45 og Skat 1989.7.525, ØLD. </P>  \r\n\r\n<P>En kommanditists tab på indskud i et kommanditselskab, hvis formål var at  \r\n\r\n udleje samt handle med kapitalgoder af enhver art, men som aldrig havde været  \r\n\r\n i drift og senere var gået konkurs, blev anset for at være et ikke  \r\n\r\n fradragsberettiget formuetab, lsr. 1984.59. </P>  \r\n\r\n<P>En kommanditist, der havde kautioneret for selskabets bankgæld, måtte  \r\n\r\n indbetale kr. 50.000 da kautionsforpligtelsen blev aktuel. Selv om han havde  \r\n\r\n modtaget en årlig præmie på 5.000 kr. for at påtage sig  \r\n\r\n kautionsforpligtelsen, kunne kautionstabet ikke anses for en  \r\n\r\n fradragsberettiget driftsudgift, idet han ikke havde drevet virksomhed med  \r\n\r\n sikkerhedsstillelse. Da der ikke i forbindelse med hans kaution for  \r\n\r\n kommanditselskabet var sket fraskrivelse af adgangen til regres, kunne  \r\n\r\n kautionstabet heller ikke betragtes som et fradragsberettiget tab af indskud,  \r\n\r\n lsr. 1984.177. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Fradragsbegrænsning </P>  \r\n\r\n<P>For kommanditister er adgangen til underskudsfradrag mv. begrænset enten  \r\n\r\n efter reglerne i PSL § 13, stk. 6, jf. nærmere afsnit E.F.1.2 eller efter  \r\n\r\n reglerne i Ligningsrådets anvisning om kommanditisters fradrag af underskud  \r\n\r\n mv. </P>  \r\n\r\n<P>T&amp;S cirk. 1990-1, se nedenfor. </P>  \r\n\r\n<P>Ifølge Ligningsrådets anvisning, som gælder for kommanditister som har  \r\n\r\n indkomst, der ikke er omfattet af reglerne i PSL § 13, stk. 6, kan  \r\n\r\n kommanditistens </P>  \r\n\r\n<P>fradrag ikke overstige hans hæftelse som kommanditist, jf. i øvrigt skd.  \r\n\r\n 64.82, HD og lsr. 1974.38. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Fradragskontoen <BR>  \r\n\r\n</P>  \r\n\r\n<P>For at kunne styre, i hvilket omfang afskrivninger og underskud kan  \r\n\r\n fradrages, </P>  \r\n\r\n<P>føres en fradragskonto for hver kommanditist. Denne konto godskrives </P>  \r\n\r\n<P>samtlige de beløb, der kan tages i betragtning som kommanditistens  \r\n\r\n ansvarlige kapital, medens kontoen på den anden side reduceres med de af  \r\n\r\n kommanditisten foretagne af- og nedskrivninger samt underskudsfradrag. </P>  \r\n\r\n<P>Kommanditisten kan herefter kun fradrage underskud samt skattemæssige af-  \r\n\r\n og nedskrivninger i det omfang, beløbet modsvares af en positiv saldo på  \r\n\r\n fradragskontoen. </P>  \r\n\r\n<P>I lsr. 1985.51 fandtes forlods afskrivning gennem frigivelse af  \r\n\r\n etableringskontomidler i juni 1981 principielt at måtte ligestilles med andre  \r\n\r\n skattemæssige afskrivninger, og da fradragskontoen pr. 31. dec. 1981 herefter  \r\n\r\n var negativ, kunne kommanditisten ikke fradrage et underskud på 11.634 kr.  \r\n\r\n for indkomståret 1981. </P>  \r\n\r\n<P>Landsskatteretten fandt, at en kommanditist, der havde en negativ  \r\n\r\n fradragskonto som følge af frigivne investeringsfondshenlæggelser, ikke var  \r\n\r\n berettiget til at modregne underskud fra tidligere år i overskud for et  \r\n\r\n senere år, jf. Skat 1985.1.13. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.F.2.2\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.F.2.2\">  \r\n\r\n<P>E.F.2.2 Ligningsrådets anvisning <BR>  \r\n\r\n</P>  \r\n\r\n<P>Om kommanditisters fradrag af underskud mv., jf. T&amp;S cirk. 1990-1.  \r\n\r\n</P>  \r\n\r\n<P>For kommanditister, som har indkomst, som ikke er omfattet af reglen i PSL  \r\n\r\n § 13, stk. 6, gælder de i cirkulæret under pkt. 1-4 nævnte  \r\n\r\n fradragsbegrænsningsregler. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.F.2.2.1 Fradragskontoen <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kommanditisten kan ikke ved sin indkomstopgørelse samlet fratrække et  \r\n\r\n større beløb end svarende til den til anparten hørende hæftelse, idet anpart  \r\n\r\n i driftsunderskud samt skattemæssige af- og nedskrivninger alene kan  \r\n\r\n fratrækkes i den udstrækning, de modsvares af en positiv saldo på  \r\n\r\n fradragskontoen. </P>  \r\n\r\n<P>Ved opgørelsen af saldoen på fradragskontoen medtages følgende beløb: <BR>  \r\n\r\n</P>  \r\n\r\n<P>a) Indskud, der kan anses for ansvarlig indskudskapital. Der medregnes  \r\n\r\n såvel indbetalt som skyldigt indskud. </P>  \r\n\r\n<P>b) Vederlag betalt for overtagelse af anpart fra anden deltager. Der  \r\n\r\n medregnes såvel udredet vederlag som overtagne indskudsforpligtelser. </P>  \r\n\r\n<P>c) Forpligtelser som følge af kommanditistens medhæftelse som selvskyldner  \r\n\r\n for selskabsgæld, i det omfang forpligtelsen endeligt påhviler kommanditisten  \r\n\r\n uden regres til andre deltagere. </P>  \r\n\r\n<P>d) Anpart i kommanditselskabets overskud i det omfang dette beløb  \r\n\r\n forbliver indestående i selskabet på samme vilkår som ansvarlig  \r\n\r\n indskudskapital. </P>  \r\n\r\n<P>e) Beskattede avancer ved afhændelse af kommanditselskabets aktiver i den  \r\n\r\n udstrækning disse modsvarer af- og nedskrivninger, der er fragået  \r\n\r\n fradragskontoen. </P>  \r\n\r\n<P>f) Anpart i kommanditselskabets fortjenester ved afhændelse af selskabets  \r\n\r\n aktiver samt anpart i kommanditselskabets realiserede formuegevinster (f.eks.  \r\n\r\n kursgevinster ved indfrielse af lån) i det omfang denne fortjeneste forbliver  \r\n\r\n indestående i selskabet på samme vilkår som ansvarlig indskudskapital. </P>  \r\n\r\n<P>Der fragår følgende beløb: <BR>  \r\n\r\n</P>  \r\n\r\n<P>g) Anpart i selskabets driftsunderskud, der er fratrukket ved  \r\n\r\n indkomstopgørelsen. </P>  \r\n\r\n<P>h) Skattemæssigt fratrukne af- og nedskrivninger på anpart i selskabets  \r\n\r\n aktiver. </P>  \r\n\r\n<P>i) Forlods afskrivninger som følge af anvendelse af  \r\n\r\n investeringsfondshenlæggelse eller indskud på etableringskonto. </P>  \r\n\r\n<P>j) Forskudsafskrivninger på anpart i selskabets aktiver. </P>  \r\n\r\n<P>k) Anpart i kommanditselskabets realiserede formuetab (ikke  \r\n\r\n fradragsberettigede omkostninger og tab ved selskabets afhændelse af  \r\n\r\n aktiver), i det omfang beløbene belastes kommanditistens kapitalkonto i  \r\n\r\n kommanditselskabet, og de ikke modsvares af skattemæssige afskrivninger eller  \r\n\r\n fradrag, jf. lsr. 1984.149. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.F.2.2.2 Fælles saldoværdikonto <BR>  \r\n\r\n</P>  \r\n\r\n<P>Foretager en kommanditist i medfør af AL´s regler saldoafskrivning på en  \r\n\r\n fælles saldoværdikonto, hvori indgår anpart i aktiver i kommanditselskabet og  \r\n\r\n aktiver uden for kommanditselskabet (såvel anpart i andre kommanditselskabers  \r\n\r\n aktiver som aktiver i virksomhed, hvor kommanditisten er fuldt ansvarlig)  \r\n\r\n gælder: <BR>  \r\n\r\n</P>  \r\n\r\n<P>a) Der kan ved indkomstopgørelsen ikke fratrækkes </P>  \r\n\r\n<P>- anpart i kommanditselskabets driftsunderskud opgjort efter skattemæssige  \r\n\r\n regler, og </P>  \r\n\r\n<P>- skattemæssige nedskrivninger og separate afskrivninger (hvorved forstås  \r\n\r\n skattemæssige afskrivninger bortset fra saldoafskrivninger) vedrørende anpart  \r\n\r\n i kommanditselskabets aktiver, <BR>  \r\n\r\n hvis summen af de gennem årene foretagne fradrag for anpart i  \r\n\r\n driftsunderskud, skattemæssige nedskrivninger og separate afskrivninger  \r\n\r\n tillige med anpart i realiserede ikke fratrukne formuetab vedrørende  \r\n\r\n kommanditselskabet overstiger hæftelsen for den pågældende anpart. <BR>  \r\n\r\n</P>  \r\n\r\n<P>b) Der kan ved indkomstopgørelsen ikke fratrækkes </P>  \r\n\r\n<P>- anpart i kommanditselskabets(ernes) driftsunderskud opgjort efter  \r\n\r\n skattemæssige regler, </P>  \r\n\r\n<P>- skattemæssige nedskrivninger og separate afskrivninger vedrørende anpart  \r\n\r\n i kommanditselskabets(ernes) aktiver, samt </P>  \r\n\r\n<P>- skattemæssige afskrivninger på den fælles saldoværdikonto, <BR>  \r\n\r\n hvis de samlede skattemæssige fradrag gennem årene og konstaterede ikke  \r\n\r\n fratrukne formuetab overstiger summen af de pågældende anparters hæftelse.  \r\n\r\n</P>  \r\n\r\n<P>Dette betyder, at der føres en fælles fradragskonto for de anparter, hvis  \r\n\r\n aktiver indgår i en fælles saldoværdikonto. </P>  \r\n\r\n<P>Den fælles fradragskonto godskrives anparternes hæftelse mv. og belastes  \r\n\r\n med skattemæssige driftsunderskud, nedskrivninger og separate afskrivninger,  \r\n\r\n realiserede formuetab samt de skattemæssige afskrivninger på den fælles  \r\n\r\n saldoværdikonto. </P>  \r\n\r\n<P>Den fælles fradragskonto kan ikke godskrives et beløb vedrørende en  \r\n\r\n anpart, der overstiger det beløb, der er ført som tilgang på den fælles  \r\n\r\n saldoværdi fra anparten. </P>  \r\n\r\n<P>Indgår der i saldoværdikontoen tilgang fra virksomhed, hvor kommanditisten  \r\n\r\n er fuldt ansvarlig, godskrives den fælles fradragskonto et beløb svarende til  \r\n\r\n tilgangen i den fælles saldoværdi fra denne virksomhed, og den fælles  \r\n\r\n fradragskonto belastes med de samlede skattemæssige afskrivninger på den  \r\n\r\n fælles saldoværdikonto. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.F.2.2.3 Konsekvenser af fradragsbegrænsninger <BR>  \r\n\r\n</P>  \r\n\r\n<P>Skattemæssige afskrivninger, der efter punkterne E.F.2.2.1 og 2.2.2 ikke  \r\n\r\n kan foretages med virkning for indkomstopgørelsen, anses for ikke foretaget.  \r\n\r\n</P>  \r\n\r\n<P>I det omfang skattemæssige afskrivninger kan foretages, anses bundne  \r\n\r\n afskrivninger for foretaget forud for afskrivninger, der efter  \r\n\r\n kommanditistens valg kunne være henskudt til et senere indkomstår. </P>  \r\n\r\n<P>Anpart i driftsunderskud og bundne skattemæssige afskrivninger, for hvilke  \r\n\r\n fradrag er nægtet ved indkomstopgørelsen under hensyn til fradragskontoens  \r\n\r\n udvisende, kan uden tidsbegrænsning bringes til fradrag ved  \r\n\r\n indkomstopgørelsen inden for en på fradragskontoen i senere indkomstår  \r\n\r\n fremkommen positiv saldo. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.F.2.2.4 Den skattemæssige formue <BR>  \r\n\r\n</P>  \r\n\r\n<P>En kommanditist kan ikke ved opgørelsen af den skattepligtige formue  \r\n\r\n fratrække et større beløb svarende til restindskudsforpligtelsen (forskellen  \r\n\r\n mellem hæftelsen og de faktisk foretagne indskud). </P>  \r\n\r\n<P>De i anvisningen behandlede skattemæssige problemer falder i to led: 1)  \r\n\r\n Reglerne om fradragsbegrænsning. 2) Formueopgørelsen. <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.F.2.2.4.1 Fradragsbegrænsningen <BR>  \r\n\r\n</P>  \r\n\r\n<P>Det præciseres, at en kommanditist, hvis fradragskonto for et givet  \r\n\r\n indkomstår er nul, ikke kan foretage skattemæssige af- og nedskrivninger på  \r\n\r\n andel i kommanditselskabets aktiver, selv om driftsresultatet for det  \r\n\r\n omhandlede år udviser overskud. </P>  \r\n\r\n<P>Er fradragskontoen negativ, kan der som udgangspunkt ikke foretages  \r\n\r\n skattemæssige af- og nedskrivninger. Dette gælder dog ikke, såfremt årets  \r\n\r\n driftsoverskud forbliver indestående som ansvarlig indskudskapital, idet der  \r\n\r\n i dette tilfælde kan foretages skattemæssige af- og nedskrivninger for et  \r\n\r\n beløb svarende til den del af overskuddet, der overstiger fradragskontoens  \r\n\r\n negative saldo, jf. lsr. 1982.166. </P>  \r\n\r\n<P>Ved opgørelsen af fradragskontoen skal fratrækkes alle skattemæssige  \r\n\r\n afskrivninger. </P>  \r\n\r\n<P>I et tilfælde, hvor der var opstået en negativ saldo på fradragskontoen  \r\n\r\n som følge af, at fradragskontoen var belastet med visse formuetab, fandtes  \r\n\r\n der ikke at være grundlag for at beskatte kommanditisten af et beløb svarende  \r\n\r\n til den negative saldo på fradragskontoen, se Skat 1988.10.608 (TfS  \r\n\r\n 1988,566). <BR>  \r\n\r\n</P>  \r\n\r\n<P>E.F.2.2.4.2 Formueopgørelsen <BR>  \r\n\r\n</P>  \r\n\r\n<P>Fradragskontoen skal ikke anvendes som udgangspunkt for fastsættelsen af  \r\n\r\n den formueskattepligtige værdi, og en kommanditist kan ikke ved opgørelsen af  \r\n\r\n den skattepligtige formue fratrække et større beløb vedrørende  \r\n\r\n kommanditanparten end svarende til restindskudsforpligtelsen (forskellen  \r\n\r\n mellem hæftelsen og de faktisk foretagne indskud). <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.F.2.3\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.F.2.3\">  \r\n\r\n<P>E.F.2.3 Afståelse <BR>  \r\n\r\n</P>  \r\n\r\n<P>Ved en kommanditists afståelse af en kommanditanpart og ved  \r\n\r\n kommanditselskabets </P>  \r\n\r\n<P>afståelse af aktiver skal kommanditisten opgøre skattemæssig avance efter  \r\n\r\n skattelovgivningens almindelige regler for afståelse af de pågældende  \r\n\r\n aktiver, idet kommanditisten skattemæssigt anses for at have afstået ideelle  \r\n\r\n anparter i kommanditselskabets aktiver og eventuelle passiver. </P>  \r\n\r\n<P>Salgssummen opgøres efter skattelovgivningens almindelige regler, idet der  \r\n\r\n ved afståelse af anpart tages hensyn til den ideelle anpart i  \r\n\r\n kommanditselskabets </P>  \r\n\r\n<P>gæld, som kommanditisten samtidig overdrager, jf. lsr. 1981.70 og skd.  \r\n\r\n 69.266 VLD, hvor en kommanditist - som i forbindelse med salg af sin anpart i  \r\n\r\n et rederikommanditselskab blev frigjort for at betale sin andel af  \r\n\r\n stiftelsesomkostninger og kursreguleringer på prioritetslån i fremmed valuta,  \r\n\r\n ialt 13.381 kr. - fandtes at skulle medregne det pågældende beløb ved  \r\n\r\n opgørelsen af den skattepligtige fortjeneste ved salget af anparten. </P>  \r\n\r\n<P>Til den gæld, som kommanditisten frigøres for, skal også medregnes gæld,  \r\n\r\n som går ud over det beløb, hvortil kommanditisten har begrænset sin hæftelse.  \r\n\r\n</P>  \r\n\r\n<P>Dette er en konsekvens af, at kommanditisten som udgangspunkt i  \r\n\r\n skattemæssig henseende betragtes som en interessent, og det er modstykket  \r\n\r\n til, at kommanditistens afskrivningsgrundlag opgøres som anskaffelsessummen  \r\n\r\n for den ideelle anpart af kommanditselskabets afskrivningsberettigede aktiver  \r\n\r\n inklusive eventuel gæld, der ligger ud over hans hæftelse. </P>  \r\n\r\n<P>Den således opgjorte salgssum for kommanditistens ideelle anpart i  \r\n\r\n samtlige kommanditselskabets aktiver skal herefter fordeles på disse aktiver  \r\n\r\n efter de almindelige regler herfor. </P>  \r\n\r\n<P>Landsskatteretten fandt, at en kommanditists forpligtelse til at betale  \r\n\r\n 99.015 kr. måtte antages at være ophørt, da komplementaren, der gentagne  \r\n\r\n gange havde forsøgt at inddrive det forfaldne beløb, havde afskrevet det som  \r\n\r\n uerholdeligt og havde fradraget beløbet som driftstab ved sin  \r\n\r\n indkomstopgørelse. </P>  \r\n\r\n<P>Beløbet kunne derfor ikke bringes til fradrag ved opgørelsen af  \r\n\r\n kommanditistens fortjeneste ved salget af skibsanparten, lsr. 1982.167. </P>  \r\n\r\n<P>En skatteyder var kommanditist i to rederikommanditselskaber. På grund af  \r\n\r\n misligholdelse af kontraktsmæssig forpligtelse til at betale  \r\n\r\n likviditetstilskud blev anparterne tvangsindløst. Afståelsessummen i  \r\n\r\n forbindelse med den tvangsmæssige overdragelse var i overensstemmelse med  \r\n\r\n kontrakten fastsat ensidigt af selskaberne, og skatteyderen havde ikke rejst  \r\n\r\n indsigelse herimod. </P>  \r\n\r\n<P>Uanset at annulleringsskrivelsen fra rederierne ikke var klart formuleret,  \r\n\r\n fandt retten, at skatteyderen ved tvangsindløsningen var frigjort for sin  \r\n\r\n forpligtelse til at indbetale yderligere likviditetstilskud til  \r\n\r\n kommanditselskaberne, idet gælden var indregnet i den fastsatte  \r\n\r\n overdragelsespris, og idet rederierne ikke senere havde søgt at  \r\n\r\n tvangsinddrive restancen. Restancen var således med rette tillagt  \r\n\r\n afståelsessummen. TfS 1996, 144 (LSR). <BR>  \r\n\r\n</P>  \r\n\r\n<P>Eksempel på avanceopgørelse <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kommanditisten sælger ultimo år 2 sin anpart for 15.000 kr. kontant. Hans  \r\n\r\n anpart i den i kommanditselskabets regnskab opgjorte kapitalkonto andrager  \r\n\r\n 10.000 kr. </P>  \r\n\r\n<P>Anparten er anskaffet i år 1 for 100.000 kr. (hæftelse 50.000 kr.).  \r\n\r\n Anparten i afskrivningsberettigede aktiver udgør ligeledes 100.000 kr. </P>  \r\n\r\n<P>Kommanditistens fradrag for driftsunderskud og afskrivninger forudsættes  \r\n\r\n at have været som følger: <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n År 1:  \r\n\r\n Fradrag:  \r\n\r\n Anpart i driftsunderskud               2.000 kr.  \r\n\r\n Saldoafskrivning                      30.000 kr.  \r\n\r\n                                       ----------  \r\n\r\n Fradrag                               32.000 kr.  \r\n\r\n                                       ----------  \r\n\r\n Saldoværdikonto:  \r\n\r\n Anpart i anskaffelsessum             100.000 kr.  \r\n\r\n Afskrivning, 30%                      30.000 kr.  \r\n\r\n                                       ----------  \r\n\r\n Saldoværdi                            70.000 kr.  \r\n\r\n                                       ----------  \r\n\r\n Fradragskonto:  \r\n\r\n Hæftelse                              50.000 kr.  \r\n\r\n Fratrukket driftsunderskud             2.000 kr.  \r\n\r\n Fratrukket afskrivning                30.000 kr.  \r\n\r\n                                       ----------  \r\n\r\n Saldoværdi                            18.000 kr.  \r\n\r\n                                       ----------  \r\n\r\n År 2:  \r\n\r\n Fradrag:  \r\n\r\n Anpart i driftsunderskud              11.000 kr.  \r\n\r\n                                       ----------  \r\n\r\n Fradragskonto:  \r\n\r\n Saldo primo                           18.000 kr.  \r\n\r\n Fratrukket driftsunderskud            11.000 kr.  \r\n\r\n                                       ----------  \r\n\r\n Saldo herefter                         7.000 kr.  \r\n\r\n                                       ----------  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>Herefter opgøres avancen som forskellen mellem salgssummen og  \r\n\r\n saldo-værdien ved årets begyndelse, jf. AL §§ 13 og 6. </P>  \r\n\r\n<P>Salgssummen for anparten i afskrivningsberettigede aktiver findes således:  \r\n\r\n<BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n Kontant salgspris                         15.000 kr.  \r\n\r\n Anpart i kapitalkonto                     10.000 kr.  \r\n\r\n                                           ----------  \r\n\r\n Salgspris overstiger anpart i  \r\n\r\n kapitalkonto med (merværdi)                5.000 kr.  \r\n\r\n                                           ----------  \r\n\r\n Anpart i bogført værdi af  \r\n\r\n afskrivningsberettigede  \r\n\r\n aktiver                                  100.000 kr.  \r\n\r\n Merværdi                                   5.000 kr.  \r\n\r\n                                           ----------  \r\n\r\n Salgssum for anpart i  \r\n\r\n afskrivningsberettigede  \r\n\r\n aktiver                                  105.000 kr.  \r\n\r\n                                           ----------  \r\n\r\n Skattemæssig avance bliver herefter:  \r\n\r\n Salgssum                                 105.000 kr.  \r\n\r\n Saldoværdi                                70.000 kr.  \r\n\r\n                                           ----------  \r\n\r\n Avance                                    35.000 kr.  \r\n\r\n                                           ----------  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>Overdragelse af en anpart kan ske på alle tidspunkter i  \r\n\r\n kommanditselskabets regnskabsperiode. </P>  \r\n\r\n<P>I sådanne tilfælde kan køberen ved sin indkomstopgørelse ikke medregne  \r\n\r\n andel i driftsresultat forud for overtagelsesdagen. Dette beløb skal derimod  \r\n\r\n medregnes ved sælgerens indkomstopgørelse. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Er det i forbindelse med handelen bestemt, at køberen overtager det  \r\n\r\n omhandlede driftsresultat, skal dette indgå ved opgørelsen af  \r\n\r\n overdragelsesprisen, jf. lsr. 1979.26. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.F.2.4\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.F.2.4\">  \r\n\r\n<P>E.F.2.4 Anparter i flere kommanditselskaber <BR>  \r\n\r\n</P>  \r\n\r\n<P>Kommanditister skal efter reglerne i AL føre fælles saldoværdi for  \r\n\r\n anparternes afskrivningsgrundlag og afskrivninger, hvor anpartsbesiddelsen i  \r\n\r\n flere projekter skal anses for &eacute;n virksomhed. Om der foreligger en  \r\n\r\n eller flere virksomheder, se E.I.3.1.1. </P>  \r\n\r\n<P>Konsekvensen af den fælles saldoværdi er, at årets saldoafskrivninger ikke  \r\n\r\n umiddelbart kan henføres til de enkelte anparter. </P>  \r\n\r\n<P>Der skal derfor foretages en fuldstændig udskillelse af afskrivningerne,  \r\n\r\n og disse føres på en fælles fradragskonto, efter at der er taget hensyn til  \r\n\r\n driftsunderskuddene på separate fradragskonti (driftsfradragskonti). <BR>  \r\n\r\n</P>  \r\n\r\n<P>Eksempel <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n Kommanditisten har &eacute;n anpart i hvert af de to skibskommanditselskaber  \r\n\r\n X og Y anskaffet i år 1.  \r\n\r\n                                            X              Y  \r\n\r\n Anpart nominelt                         100.000 kr.         100.000 kr.  \r\n\r\n Hæftelse                                100.000 kr.          50.000 kr.  \r\n\r\n Afskrivningsgrundlag                    100.000 kr.         100.000 kr.  \r\n\r\n Skattemæssigt driftsresultat eksklusive afskrivninger:  \r\n\r\n År 1                                   - 10.000 kr.        - 10.000 kr.  \r\n\r\n År 2                                   - 10.000 kr.        - 50.000 kr.  \r\n\r\n Saldoværdikonto uden hensyn til eventuel fradragsbegrænsning:  \r\n\r\n År 1 Tilgang X + Y                                          200.000 kr.  \r\n\r\n År 1 Saldoafskrivning 30%                                  - 60.000 kr.  \r\n\r\n                                                            ------------  \r\n\r\n Saldoværdi 1. jan. år 2                                     140.000 kr.  \r\n\r\n År 2 Saldoafskrivning 30%                                  - 42.000 kr.  \r\n\r\n                                                            ------------  \r\n\r\n Saldoværdi 1. jan. år 3                                      98.000 kr.  \r\n\r\n År 3 Saldoafskrivning 30%                                  - 29.400 kr.  \r\n\r\n                                                            ------------  \r\n\r\n Saldoværdi 1. jan. år 4                                      68.600 kr.  \r\n\r\n                                                            ------------  \r\n\r\n Kommanditistens fradrag for år 1 og år 2 kan herefter opgøres således:  \r\n\r\n År 1:  \r\n\r\n Driftsunderskud X                                            10.000 kr.  \r\n\r\n Driftsunderskud Y                                            10.000 kr.  \r\n\r\n Saldoafskrivning  \r\n\r\n                                                              60.000 kr.  \r\n\r\n                                                            ------------  \r\n\r\n I alt                                                        80.000 kr.  \r\n\r\n                                                            ------------  \r\n\r\n År 2:  \r\n\r\n Driftsunderskud X                                            10.000 kr.  \r\n\r\n Driftsunderskud Y (Begrænses, se nedenfor)                   40.000 kr.  \r\n\r\n Saldoafskrivning (Begrænses, se nedenfor)                    20.000 kr.  \r\n\r\n                                                            ------------  \r\n\r\n I alt                                                        70.000 kr.  \r\n\r\n                                                            ------------  \r\n\r\n Separate driftsfradragskonti pr. 31. dec. år 2:  \r\n\r\n                                            X              Y  \r\n\r\n Hæftelse                                100.000 kr.          50.000 kr.  \r\n\r\n Driftsunderskud år 1                   - 10.000 kr.        - 10.000 kr.  \r\n\r\n Driftsunderskud år 2                   - 10.000 kr.        - 40.000 kr.  \r\n\r\n Saldo                                    80.000 kr.               0 kr.  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>Der kan således vedrørende Y ikke fratrækkes mere end 40.000 kr., selv om  \r\n\r\n driftsunderskuddet var opgjort til 50.000 kr., idet driftsfradragskontoen  \r\n\r\n ikke må blive negativ. </P>  \r\n\r\n<P>Fælles fradragskonto pr. 31.dec. år 2: <BR>  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n Restsaldo driftsfradragskonto X                     80.000 kr.  \r\n\r\n Restsaldo driftsfradragskonto Y                          0 kr.  \r\n\r\n I alt maksimale saldoafskrivninger                  80.000 kr.  \r\n\r\n Saldoafskrivning år 1                              -60.000 kr.  \r\n\r\n                                                    -----------  \r\n\r\n Maksimal saldoafskrivning år 2                      20.000 kr.  \r\n\r\n                                                    -----------  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>Der kan således på grund af fradragsbegrænsningen (den fælles  \r\n\r\n fradrags-kontos udvisende) ikke fratrækkes afskrivninger med mere end 20.000  \r\n\r\n kr., selv om den fælles saldoværdikonto for så vidt gav mulighed for at  \r\n\r\n afskrive med i alt 42.000 kr. </P>  \r\n\r\n<P>For år 1 og år 2 er nu i alt fratrukket 150.000 kr., svarende til den  \r\n\r\n samlede hæftelse på de to anparter. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Skematisk kan disse fradragskonti opstilles således: </P>  \r\n\r\n<PRE>  \r\n\r\n Separat driftsfradragskonto  \r\n\r\n Hæftelse                                                           x  \r\n\r\n - fratrukne skattemæssige underskud                          x  \r\n\r\n - konstaterede ikke fradragsberettigede formuetab            x  \r\n\r\n                                                              -  \r\n\r\n Saldo separat driftsfradragskonto                                  x  \r\n\r\n                                                                    -  \r\n\r\n Fælles fradragskonto, anpart X og Y.  \r\n\r\n Saldo separat driftsfradragskonto X                                x  \r\n\r\n + Saldo separat driftsfradragskonto Y                        x  \r\n\r\n                                                              -  \r\n\r\n I alt                                                              x  \r\n\r\n - fratrukne saldoafskrivninger                                     x  \r\n\r\n                                                                    -  \r\n\r\n Saldo fælles fradragskonto                                         x  \r\n\r\n                                                                    -  \r\n\r\n</PRE>  \r\n\r\n<BR>  \r\n\r\n<P>I den fælles fradragskonto må saldo fra de separate driftsfradragskonti  \r\n\r\n ikke overstige tilgang på saldoværdikonto for den pågældende anpart, idet den  \r\n\r\n fælles fradragskonto er begrundet i den fælles saldoafskrivning, og en  \r\n\r\n hæftelse større end tilgang på saldoværdikonto ikke begrunder adgang til  \r\n\r\n yderligere saldoafskrivning. </P>  \r\n\r\n<P>Eventuelle skattemæssige nedskrivninger efter varelagerloven,  \r\n\r\n bygningsafskrivning, forskudsafskrivning og lignende, skal påvirke de  \r\n\r\n separate driftsfradragskonti, da de er separate for de enkelte anparter og  \r\n\r\n ikke indgår i en fælles saldoværdi. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"AE.F.2.5\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"AE.F.2.5\">  \r\n\r\n<P>E.F.2.5 Komplementaren <BR>  \r\n\r\n</P>  \r\n\r\n<P>Komplementaren kan ikke udnytte de skattemæssige afskrivninger, som  \r\n\r\n kommanditisten i kraft af hæftelsesbegrænsningen ikke har fradrag for, idet  \r\n\r\n komplementarens afskrivningsret alene hviler på hans egen ejerpart.  \r\n\r\n Kommanditistens ejerpart kan således ikke i kraft af hæftelsesbegrænsningen  \r\n\r\n overføres til komplementarens afskrivningsgrundlag og dermed til hans  \r\n\r\n beregningsgrundlag med hensyn til skattemæssige afskrivninger. </P>  \r\n\r\n<P>Egentlige driftsunderskud, som kommanditisten ikke kan fradrage på grund  \r\n\r\n af fradragsbegrænsningen, kan komplementaren fradrage ved indkomstopgørelsen,  \r\n\r\n såfremt kommanditistens kapitalkonto er negativ. Hvis det er aftalt imellem  \r\n\r\n parterne, at komplementaren definitivt skal bære et sådant underskud,  \r\n\r\n indebærer det, at kommanditistens kapitalkonto ikke skal debiteres for  \r\n\r\n underskudsparter i det omfang, den derved bliver negativ. Selv om en sådan  \r\n\r\n aftale ikke eksisterer, dvs. at kommanditisten med henblik på senere  \r\n\r\n udligning debiteres for en underskudspart, der gør hans kapitalkonto negativ,  \r\n\r\n kan komplementaren, der udadtil hæfter for den del af underskuddet, som  \r\n\r\n kommanditisten ikke hæfter for, udnytte dette underskud skattemæssigt.  \r\n\r\n Fremkommer der senere overskud, skal komplementaren beskattes af så stor en  \r\n\r\n del af kommanditistens overskudspart, som svarer til den af komplementaren  \r\n\r\n udnyttede del af kommanditistens underskudsandel - dvs. udligning af  \r\n\r\n kommanditistens negative kapitalkonto op til 0. <BR>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 40,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "E19962P00E06"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN008746"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Stor vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "E "
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}