{
    "id": 118963,
    "title": "PROCESSUELLE REGLER PÅ TOLD SKATS OMRÅDE 2003  C. FORHÅNDSBESKEDER OG FORHÅNDSTILKENDEGIVELSER",
    "documentTypeId": "1490",
    "isSagsforlobPeriodValid": true,
    "shortName": "STV nr 20007 af 01/01/2003",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<UL>  \r\n\r\n<A HREF=\"#1\">C.1 Bindende forhåndsbesked og bindende ligningssvar</A><BR>  \r\n\r\n<A HREF=\"#4\">C.2 Bindende tariferingsoplysninger og bindende  \r\n\r\n oprindelsesoplysninger</A><BR>  \r\n\r\n<A HREF=\"#5\">C.3 Generelt om uformaliserede forhåndstilkendegivelser</A><BR>  \r\n\r\n</UL>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<H1 align=\"center\">Processuelle regler på ToldSkats område 2003 - 2</H1>  \r\n\r\n<H2>C. Forhåndsbeskeder og forhåndstilkendegivelser</H2> <TABLE cellPadding=2  \r\n\r\n width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>&nbsp;</B></TD>  \r\n\r\n<TD>  \r\n\r\n<P>Ved lov nr. 332 af 9. maj 2003, der trådte i kraft den 1. juli 2003, er  \r\n\r\n der etableret et supplement til en bindende forhåndsbesked fra  \r\n\r\n Ligningsrådet, jf. afsnit  \r\n\r\n C.1.1 .  \r\n\r\n Således er nu muligt med virkning for indkomståret 2003 og senere  \r\n\r\n indkomstår for visse skattepligtige at få et bindende ligningssvar hos de  \r\n\r\n kommunale skatteforvaltninger, jf. afsnit  \r\n\r\n C.1.2 .&nbsp;&nbsp;  \r\n\r\n</P>  \r\n\r\n<P>&nbsp;</P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<A NAME=\"\"1\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"1\">  \r\n\r\n<P><FONT color=\"darkblue\"><B>C.1 Bindende forhåndsbesked og bindende  \r\n\r\n ligningssvar</B></FONT>  \r\n\r\n<BLOCKQUOTE>  \r\n\r\n</BLOCKQUOTE>  \r\n\r\n</DIV> <!-- End of ID=\"1\" -->  \r\n\r\n<A NAME=\"\"2\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"2\">  \r\n\r\n<P><FONT color=\"darkblue\"><B>C.1.1 Bindende forhåndsbesked</B></FONT>  \r\n\r\n<BLOCKQUOTE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>&nbsp;</B></TD>  \r\n\r\n<TD>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>Formålet  \r\n\r\n<P></P>  \r\n\r\n<P></B></P></TD>  \r\n\r\n<TD>Ifølge  \r\n\r\n SSL  §§ 20  \r\n\r\n A - 20 D har skattepligtige mulighed for at få besvaret skattespørgsmål på  \r\n\r\n en sådan måde, at ligningsmyndigheden er bundet af besvarelsen, når den  \r\n\r\n til sin tid skal tage skattemæssig stilling til den gennemførte  \r\n\r\n disposition.  \r\n\r\n<P></P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>Kompetence  \r\n\r\n<P></P>  \r\n\r\n<P></B></P></TD>  \r\n\r\n<TD>Det er Ligningsrådet, der som udgangspunkt har kompetence til at  \r\n\r\n afgive bindende forhåndsbesked. Ligningsrådet kan imidlertid i medfør af  \r\n\r\n SSL § 17, stk. 3 udlægge kompetencen til at give en bindende  \r\n\r\n forhåndsbesked til de statslige skattemyndigheder. I  \r\n\r\n TSS-cirkulære&nbsp;2002-29 har Ligningsrådet i overensstemmelse hermed  \r\n\r\n udlagt kompetencen til at afgive visse bindende forhåndsbeskeder til  \r\n\r\n de&nbsp;regionale told- og skattemyndigheder. Det drejer sig om sager om  \r\n\r\n værdiansættelser, der ikke indeholder fortolkningsproblemer, og sager om  \r\n\r\n næring ved salg af fast ejendom. Hvis den regionale told- og  \r\n\r\n skattemyndighed og den kommunale ligningsmyndighed, som høres, ikke er  \r\n\r\n enige om, hvordan anmodningen om den bindende forhåndsbesked skal  \r\n\r\n besvares, skal sagen forelægges for Ligningsrådet på normal vis.  \r\n\r\n<P></P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>Hvilke sagsområder  \r\n\r\n<P></P>  \r\n\r\n<P></B></P></TD>  \r\n\r\n<TD>Der kan gives bindende forhåndsbesked på alle de sagsområder, hvor  \r\n\r\n Ligningsrådet har kompetence til at træffe en konkret afgørelse med  \r\n\r\n klageadgang til Landsskatteretten. Dette gælder bl.a. sager om  \r\n\r\n skatteansættelsen af fysiske eller juridiske personer, om kulbrinteskat,  \r\n\r\n om frigørelsesafgift og om pensionsafkastbeskatningsloven. Der kan også  \r\n\r\n gives bindende forhåndsbesked om afgift efter pensionsbeskatningsloven.  \r\n\r\n<P></P>  \r\n\r\n<P>I tilfælde, hvor der eksempelvis&nbsp;overdrages fast ejendom ved gave,  \r\n\r\n kan gavemodtager ikke få en bindende forhåndsbesked om eventuel  \r\n\r\n gaveafgift, idet Ligningsrådet ikke har nogen kompetence på  \r\n\r\n gaveafgiftsområdet. Derimod kan gavegiver få en bindende forhåndsbesked om  \r\n\r\n avanceopgørelsen. Imidlertid følger det af ejendomsavancebeskatningslovens  \r\n\r\n § 3, stk. 2, at er en afståelse sket ved gave eller arveforskud, skal den  \r\n\r\n værdi, der lægges til grund ved beregningen af gaveafgift eller  \r\n\r\n indkomstskat, betragtes som afståelsessum. Da Ligningsrådet som nævnt ikke  \r\n\r\n har kompetence på gaveafgiftsområdet,&nbsp;skal&nbsp;der i disse  \r\n\r\n situationer - forinden svar afgives - indhentes en udtalelse fra den  \r\n\r\n regionale told- og skattemyndighed. </P>  \r\n\r\n<P>Derimod kan der ikke gives bindende forhåndsbesked om  \r\n\r\n ejendomsvurdering, straf efter SKL § 20 eller arbejdsmarkedsbidrag.</P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>Hvem kan få en bindende  \r\n\r\n forhåndsbesked </B></TD>  \r\n\r\n<TD>Bindende forhåndsbesked gives om de skattemæssige konsekvenser for  \r\n\r\n forespørgeren af en disposition, som vedkommende selv påtænker at foretage  \r\n\r\n (\"egne forhold\"), jf. SSL § 20 A, stk. 1. Derudover kan der gives bindende  \r\n\r\n forhåndsbesked om de skatteretlige konsekvenser for andre end  \r\n\r\n forespørgeren af en disposition, som forespørgeren påtænker at foretage  \r\n\r\n (\"andres forhold\"), jf. SSL § 20 A, stk. 2. &nbsp;&nbsp;  \r\n\r\n<P></P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>Påtænkte dispositioner </B></TD>  \r\n\r\n<TD>Der kan som udgangspunkt kun gives bindende forhåndsbesked om påtænkte  \r\n\r\n dispositioner, det vil sige dispositioner, som endnu ikke er foretaget på  \r\n\r\n tidspunktet for fremsættelse af anmodningen om forhåndsbeskeden, men som  \r\n\r\n det overvejes at foretage. Den skatteretlige bedømmelse af dispositioner,  \r\n\r\n der er gennemført, foretages som udgangspunkt ved den almindelige  \r\n\r\n ligningsmæssige behandling i forbindelse med skatteansættelsen for det  \r\n\r\n pågældende indkomstår. Bindende forhåndsbesked kan undtagelsesvis gives om  \r\n\r\n dispositioner, der er gennemført, hvis behovet for et bindende svar om den  \r\n\r\n allerede foretagne disposition kan sidestilles med behovet for et bindende  \r\n\r\n svar om en påtænkt disposition, fx hvis forespørgeren kan påvise, at et  \r\n\r\n svar vil være af væsentlig betydning for forespørgerens stillingtagen til  \r\n\r\n en påtænkt disposition, og denne stillingtagen ikke kan afvente den  \r\n\r\n ligningsmæssige behandling. Der kan også gives bindende forhåndsbesked,  \r\n\r\n hvis den allerede foretagne disposition indeholder et gyldigt  \r\n\r\n skatteforbehold, jf. forudsætningsvis TfS 1998, 680 LR.  \r\n\r\n<P></P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>Krav til anmodningen</B></TD>  \r\n\r\n<TD>Anmodningen om en bindende forhåndsbesked skal indsendes til Told- og  \r\n\r\n Skattestyrelsen. Dette gælder også anmodninger om bindende forhåndsbesked  \r\n\r\n i sager, som skal besvares af de regionale told- og skattemyndigheder.  \r\n\r\n Anmodningen skal indsendes inden udløbet af selvangivelsesfristen for det  \r\n\r\n indkomstår, som besvarelsen har betydning for. Anmodningen skal være  \r\n\r\n skriftlig og&nbsp;indeholde alle de oplysninger af betydning for svaret,  \r\n\r\n som forespørgeren er i besiddelse af. Sammen med anmodningen indsendes  \r\n\r\n gebyret efter SSL § 20 B, stk. 2.  \r\n\r\n<P></P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>Gebyr </B></TD>  \r\n\r\n<TD>For at få en bindende forhåndsbesked skal der betales et grundgebyr,  \r\n\r\n jf. SSL § 20 B, stk. 2. Gebyret beregnes ud fra et grundbeløb, der årligt  \r\n\r\n reguleres efter § 20 i personskatteloven. Gebyret skal være betalt, før  \r\n\r\n den egentlige behandling af anmodningen påbegyndes. Grundgebyret  \r\n\r\n tilbagebetales, hvis anmodningen afvises, men ikke hvis anmodningen  \r\n\r\n trækkes tilbage. For anmodninger om forhåndsbesked om \"egne forhold\", jf.  \r\n\r\n SSL § 20 A, stk. 1, udgør grundbeløbet 1.100 kr., og grundgebyret er i  \r\n\r\n 2003 på 1.800 kr. For anmodninger om forhåndsbesked om \"andres forhold\",  \r\n\r\n jf. § 20 A, stk. 2, udgør grundbeløbet 5.500 kr., og grundgebyret er i  \r\n\r\n 2003 på 8.600 kr.  \r\n\r\n<P></P>  \r\n\r\n<P>Udover grundgebyret skal der betales for de statslige  \r\n\r\n skattemyndigheders tidsforbrug ved besvarelsen af spørgsmålet  \r\n\r\n (tillægsgebyr). Ved opgørelsen af tidsforbruget medregnes ikke kun den  \r\n\r\n tid, der er anvendt til egentlig sagsbehandling, men også tidsforbrug til  \r\n\r\n journalisering, postforsendelse og lignende ekspeditionsmæssige  \r\n\r\n funktioner. Betalingen beregnes ud fra et grundbeløb på 1.100 kr. for hver  \r\n\r\n 5 timers tidsforbrug. I 2003 koster 5 timer 1.800 kr. Vedrører spørgsmålet  \r\n\r\n \"egne forhold\", jf. SSL § 20 A, stk. 1, skal der betales tillægsgebyr,  \r\n\r\n hvis tidsforbruget overstiger 50 timer, men kun for tidsforbrug udover 45  \r\n\r\n timer. Dette indebærer, at der i disse situationer (\"egne forhold\") skal  \r\n\r\n betales for 5 timers arbejde, hvis det samlede tidsforbrug overstiger 50,  \r\n\r\n og for 10 timer, hvis det samlede tidsforbrug overstiger 55, og så  \r\n\r\n fremdeles. Hvis spørgsmålet derimod vedrører \"andres forhold\", jf. SSL §  \r\n\r\n 20 A, stk. 2, skal der (allerede) opkræves tillægsgebyr, når tidsforbruget  \r\n\r\n har været på 5 timer eller derudover. Dette indebærer, at der i disse  \r\n\r\n situationer (\"andres forhold\") skal betales for 5 timers arbejde, hvis det  \r\n\r\n samlede tidsforbrug ligger mellem 5 og 10 timer, og for 10 timer, hvis det  \r\n\r\n samlede tidsforbrug ligger mellem 10 og 15 timer, og så fremdeles.  \r\n\r\n Tillægsgebyret skal tilbagebetales, hvis spørgsmålet trækkes tilbage eller  \r\n\r\n afvises. </P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>Administration og  \r\n\r\n sagsbehandling  \r\n\r\n<P></P>  \r\n\r\n<P></B></P></TD>  \r\n\r\n<TD>Told- og Skattestyrelsen udfører som sekretariat for Ligningsrådet de  \r\n\r\n administrative opgaver, der er forbundet med behandlingen af anmodninger  \r\n\r\n om bindende forhåndsbesked. Told- og Skattestyrelsen kontrollerer således,  \r\n\r\n om grundgebyret er indbetalt. Desuden kontrollerer Told- og  \r\n\r\n Skattestyrelsen, om betingelserne for at få en bindende forhåndsbesked er  \r\n\r\n opfyldt. Herefter kvitterer Told- og Skattestyrelsen for modtagelse af  \r\n\r\n anmodningen om bindende forhåndsbesked og for betaling af grundgebyret.  \r\n\r\n For så vidt angår sager, som den regionale told- og skattemyndighed skal  \r\n\r\n besvare, jf. TSS-cirkulære  \r\n\r\n 2002-29 ,  \r\n\r\n sendes kvitteringsbrevet dog af den regionale told- og skattemyndighed.  \r\n\r\n Hvis grundgebyret ikke er indsendt sammen med anmodningen, giver Told- og  \r\n\r\n Skattestyrelsen en kort frist for eftersendelse af gebyret. Anmodningen  \r\n\r\n behandles først, når hele grundgebyret er modtaget. Det er en betingelse,  \r\n\r\n at sagen er tilstrækkeligt godt oplyst, således at der kan gives et  \r\n\r\n bindende svar uden yderligere oplysninger eller dokumentation. Hvis dette  \r\n\r\n ikke er tilfældet, skal forespørgeren opfordres til at fremkomme med  \r\n\r\n yderligere oplysninger. Der skal fastsættes en passende frist herfor (fx  \r\n\r\n 14 dage). Kommer de ønskede oplysninger mv. ikke inden for fristen, kan  \r\n\r\n anmodningen afvises, eller svaret begrænses til de forhold, der skønnes  \r\n\r\n tilstrækkeligt belyst.  \r\n\r\n<P></P>  \r\n\r\n<P>Told- og Skattestyrelsen udarbejder som sekretariat for Ligningsrådet  \r\n\r\n udkastet til den bindende forhåndsbesked, som forelægges Ligningsrådet til  \r\n\r\n afgørelse. De regionale told- og skattemyndigheder udarbejder de bindende  \r\n\r\n forhåndsbeskeder, som den regionale told- og skattemyndighed selv afgør  \r\n\r\n efter bemyndigelse fra Ligningsrådet, jf. TSS-cirkulære  \r\n\r\n 2002-29 .</P>  \r\n\r\n<P>Den skatteansættende myndighed skal normalt høres. Høringen sker ved,  \r\n\r\n at udkastet til den bindende forhåndsbesked sendes til den  \r\n\r\n skatteansættende myndighed med en frist på 8 dage. Vedrører spørgsmålet en  \r\n\r\n disposition, der allerede er gennemført, skal der indhentes en udtalelse  \r\n\r\n fra den skatteansættende myndighed. Hvis den skatteansættende myndighed  \r\n\r\n har en sag under behandling vedrørende spørgsmålet, stiller den  \r\n\r\n skatteansættende myndighed behandlingen af sagen i bero, indtil  \r\n\r\n spørgsmålet er besvaret. Hvis den skatteansættende myndighed er en  \r\n\r\n kommune, skal udkastet til den bindende forhåndsbesked desuden sendes til  \r\n\r\n den regionale told- og skattemyndighed til orientering og eventuelle  \r\n\r\n kommentarer inden 8 dage. Samtidig hermed skal udkastet sendes til  \r\n\r\n forespørgeren med en passende frist (fx 8 dage) med henblik på eventuelle  \r\n\r\n bemærkninger. Formålet er at sikre, at de faktiske forhold er beskrevet  \r\n\r\n korrekt.</P>  \r\n\r\n<P>En bindende forhåndsbesked skal indeholde sådanne oplysninger om det  \r\n\r\n faktiske og retlige grundlag for afgørelsen, at ligningsmyndigheden med  \r\n\r\n sikkerhed kan afgrænse forhåndsbeskedens anvendelsesområde. </P>  \r\n\r\n<P>Den statslige myndighed, der har givet en bindende forhåndsbesked,  \r\n\r\n sender en kopi af afgørelsen til de relevante skattemyndigheder.  \r\n\r\n &nbsp;&nbsp;</P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>Afvisning  \r\n\r\n<P></P>  \r\n\r\n<P></B></P></TD>  \r\n\r\n<TD>Hvis spørgsmålet om bindende forhåndsbesked er af en sådan karakter,  \r\n\r\n at det ikke kan besvares med fornøden sikkerhed, eller hvis andre hensyn  \r\n\r\n taler afgørende mod en besvarelse, kan Ligningsrådet eller den regionale  \r\n\r\n told- og skattemyndighed afvise spørgsmålet. Det samme gælder, hvis det  \r\n\r\n ikke skønnes at være af væsentlig betydning for spørgeren at få svar på  \r\n\r\n det stillede spørgsmål. Normalt vil der ske afvisning af anmodninger, hvor  \r\n\r\n alternative løsningsmuligheder ønskes belyst (skattetænkning). Ved  \r\n\r\n afvisning skal grundgebyret og eventuelt tillægsgebyr tilbagebetales.  \r\n\r\n<P></P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>Syn og skøn  \r\n\r\n<P></P>  \r\n\r\n<P></B></P></TD>  \r\n\r\n<TD>Der kan begæres syn og skøn i sager om bindende forhåndsbesked, jf.  \r\n\r\n SSL § 20 B, stk. 5. Formålet med syn og skøn er det samme som i  \r\n\r\n klagesager, der behandles ved Landsskatteretten, og syn- og skønssagen  \r\n\r\n behandles på samme måde. Der henvises derfor til afsnit  \r\n\r\n H.7.4.1.  \r\n\r\n om syn og skøn i landsskatteretssager og til afsnit  \r\n\r\n K  om  \r\n\r\n omkostningsgodtgørelse. &nbsp;&nbsp;  \r\n\r\n<P></P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>Bindende virkning  \r\n\r\n<P></P>  \r\n\r\n<P></B></P></TD>  \r\n\r\n<TD>En forhåndsbesked efter SSL §§ 20 A - 20 D er bindende for  \r\n\r\n skattemyndighederne. Disse myndigheder er således forpligtet til at lægge  \r\n\r\n forhåndsbeskeden til grund, når det forhold, der er taget stilling til i  \r\n\r\n forhåndsbeskeden, behandles. For så vidt angår forhåndsbeskeder om \"andres  \r\n\r\n forhold\", jf. SSL § 20 A, stk. 2, er forhåndsbeskeden dog kun bindende for  \r\n\r\n dispositioner, der endnu ikke er foretaget på tidspunktet for  \r\n\r\n forhåndsbeskedens meddelelse. Anmoder en virksomhed eksempelvis om en  \r\n\r\n bindende forhåndsbesked om de skatteretlige virkninger for eventuelle  \r\n\r\n kunder af et produkt, som virksomheden sælger, vil forhåndsbeskeden alene  \r\n\r\n have bindende virkning for de kunder, der sælges til, efter at  \r\n\r\n forhåndsbeskeden er givet.  \r\n\r\n<P></P>  \r\n\r\n<P>Der kan i en bindende forhåndsbesked fastsættes en tidsmæssig grænse  \r\n\r\n for svarets bindende virkning. </P>  \r\n\r\n<P>En forhåndsbesked er ikke bindende for skattemyndighederne i det  \r\n\r\n omfang, der er sket ændringer i forudsætninger, der har været afgørende  \r\n\r\n for indholdet af forhåndsbeskeden. Er der således sket ændringer i den  \r\n\r\n lovgivning, der har ligget til grund for forhåndsbeskeden, eller er der  \r\n\r\n sket ændringer i de faktiske forhold, der må anses for at have været  \r\n\r\n bestemmende for indholdet af forhåndsbeskeden, er skattemyndighederne ikke  \r\n\r\n bundet af forhåndsbeskeden. Det kan dog forekomme, at en forhåndsbesked  \r\n\r\n delvis skal lægges til grund, selvom der er sket ændringer i  \r\n\r\n forudsætninger, der lå til grund for forhåndsbeskeden. Det er tilfældet,  \r\n\r\n hvor den pågældende del af forhåndsbeskeden utvivlsomt ikke er berørt af  \r\n\r\n de ændrede forudsætninger. Skatteyderen kan påberåbe sig sin bindende  \r\n\r\n forhåndsbesked, selv om skattemyndighederne senere har ændret praksis på  \r\n\r\n området. Tilsidesættes en bindende forhåndsbesked på grund af ændrede  \r\n\r\n forudsætninger, kan afgørelsen herom påklages på samme måde som den  \r\n\r\n afgørelse, som forhåndsbeskeden ellers skulle have indgået i.</P>  \r\n\r\n<P>Forhåndsbeskeden er derimod ikke bindende for vedkommende  \r\n\r\n skattepligtige. Det betyder, at den skattepligtige frit kan selvangive i  \r\n\r\n strid med en meddelt forhåndsbesked, og at han/hun har mulighed for at få  \r\n\r\n prøvet sagen i den almindelige klageinstansfølge. &nbsp;&nbsp;</P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>Klage over den bindende  \r\n\r\n forhåndsbesked  \r\n\r\n<P></P>  \r\n\r\n<P></B></P></TD>  \r\n\r\n<TD>Der kan klages til Landsskatteretten over en bindende forhåndsbesked,  \r\n\r\n herunder afvisninger, jf. om afvisninger ændringen af SSL 20 C, stk. 1 i  \r\n\r\n lov nr. 267 af 12. april 2003. Klagen skal ske efter de almindelige  \r\n\r\n regler, der gælder for klage til Landsskatteretten, jf. SSL §§ 23 - 30.  \r\n\r\n Klage til Landsskatteretten skal således ske senest 3 måneder efter  \r\n\r\n modtagelsen af forhåndsbeskeden, der skal vedlægges klagen. Klagen skal  \r\n\r\n ske skriftligt, jf. SSL § 25, stk. 2, og klagen behandles i  \r\n\r\n overensstemmelse med reglerne i skattestyrelsesloven. Der henvises til  \r\n\r\n afsnit  \r\n\r\n H.7.4.  Ved  \r\n\r\n Landsskatterettens klagebehandling af en bindende forhåndsbesked kan  \r\n\r\n retten alene træffe afgørelse på det grundlag, der forelå på tidspunktet  \r\n\r\n for forhåndsbeskedens afgivelse. Der kan således ikke efterfølgende ændres  \r\n\r\n på formuleringen af anmodningen om bindende forhåndsbesked gennem en  \r\n\r\n klagebehandling ved Landsskatteretten, jf. TfS 1995, 454 HD.  \r\n\r\n Landsskatterettens kendelser vedrørende forhåndsbeskeder kan indbringes  \r\n\r\n for domstolene af såvel forespørgeren som af skatteministeren inden 3  \r\n\r\n måneder efter kendelsens afsigelse. Sagen skal i så fald anlægges ved den  \r\n\r\n landsret, i hvis kreds forespørgeren har hjemting ved sagens anlæg. Der  \r\n\r\n henvises i øvrigt til afsnit  \r\n\r\n I.       <P></P>      <P> Der kan ikke klages til andre administrative  \r\n\r\n myndigheder over  \r\n\r\n opgørelsen af det tidsforbrug, som de statslige skattemyndigheder har  \r\n\r\n anvendt til besvarelse af anmodningen, og som lægges til grund for  \r\n\r\n betalingen efter SSL § 20 B, stk. 3, jf. SSL § 20 C, stk. 1. Derimod kan  \r\n\r\n Ligningsrådets afgørelser herom inden 3 måneder indbringes for domstolene,  \r\n\r\n jf. SSL § 31, stk. 3, 2. pkt</P></TD></TR></TBODY></TABLE>  \r\n\r\n</BLOCKQUOTE>  \r\n\r\n</DIV> <!-- End of ID=\"2\" -->  \r\n\r\n<A NAME=\"\"3\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"3\">  \r\n\r\n<P><FONT color=\"darkblue\"><B>C.1.2 Bindende ligningssvar</B></FONT>  \r\n\r\n<BLOCKQUOTE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>&nbsp;</B></TD>  \r\n\r\n<TD>Ved lov nr. 332 af 9. maj 2003 har visse skattepligtige fået mulighed  \r\n\r\n for på et tidligt tidspunkt hos den kommunale skattemyndighed at få en  \r\n\r\n endelig afklaring af de skattemæssige konsekvenser af en påtænkt eller  \r\n\r\n gennemført disposition. Formålet med ordningen med bindende ligningssvar  \r\n\r\n et at styrke de skattepligtiges retssikkerhed ved at øge forudsigeligheden  \r\n\r\n af de skattemæssige konsekvenser af de skattepligtige dispositioner.  \r\n\r\n<P>Loven trådte i kraft den 1. juli 2003, og der er herefter mulighed for  \r\n\r\n at få et bindende ligningssvar for indkomståret 2003 og senere  \r\n\r\n indkomstår.</P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>Hvem kan få et bindende  \r\n\r\n ligningssvar</B></TD>  \r\n\r\n<TD>Loven giver fysiske personer og dødsboer mulighed for at få et  \r\n\r\n bindende svar på et ligningsmæssigt&nbsp;spørgsmål, når der er tale om et  \r\n\r\n skattespørgsmål, som kommunen har kompetence til at behandle i forbindelse  \r\n\r\n med ligningen af personer og dødsboer, jf. SSL § 20 E, stk. 1.  \r\n\r\n<P></P>  \r\n\r\n<P></P>  \r\n\r\n<P>For så vidt angår fysiske personer vil disse kunne anmode om et  \r\n\r\n bindende ligningssvar, hvis de er eller vil blive fuldt eller begrænset  \r\n\r\n skattepligtige her til landet.&nbsp;</P>  \r\n\r\n<P>Selskaber, fonde og foreninger er ikke omfattet af ordningen med  \r\n\r\n bindende ligningssvar, idet ikke alle kommuner foretager selskabsligning.  \r\n\r\n Disse selskaber mv. må derfor fortsat rette deres anmodninger om bindende  \r\n\r\n svar til Ligningsrådet.</P>  \r\n\r\n<P>Undtaget fra ordningen er tillige fysiske personers spørgsmål  \r\n\r\n vedrørende den skattemæssige virkning af en disposition mellem en  \r\n\r\n hovedaktionær og dennes selskab, jf. SSL § 20 E, stk. 2. Undtagelsen  \r\n\r\n omfatter anmodninger, hvor spørgeren ejer mindst 25 pct. af aktie- eller  \r\n\r\n anpartskapitalen eller råder over mere end 50 pct. af stemmeværdien i  \r\n\r\n selskabet på tidspunktet for dispositionens gennemførelse. Undtagelsen af  \r\n\r\n disse spørgsmål er begrundet i den tætte tilknytning til den skattemæssige  \r\n\r\n behandling af selskabet.  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>Hvilke sagsområder</B></TD>  \r\n\r\n<TD>De spørgsmål, som de fysiske personer kan få et bindende ligningssvar  \r\n\r\n om, er som udgangspunkt de samme som den kommunale skattemyndighed træffer  \r\n\r\n afgørelse om efter SSL § 2. Det vil sige spørgsmål vedrørende  \r\n\r\n skatteansættelsen af fysiske personer, spørgsmål om passivposter efter  \r\n\r\n boafgiftslovens § 13 a, der ikke vedrører værdiansættelsen efter  \r\n\r\n boafgiftslovens § 12, spørgsmål om beregning af passivposter efter  \r\n\r\n kildeskattelovens § 33 D i de tilfælde, hvor en gave er  \r\n\r\n indkomstskattepligtig efter statsskattelovens § 4, litra c og spørgsmål  \r\n\r\n vedrørende skatteansættelse efter lov om kommunal og amtskommunal  \r\n\r\n ejendomsværdiskat. Der vil således være tale om spørgsmål vedrørende  \r\n\r\n personligningen - herunder spørgsmål vedrørende erhvervsligningen for  \r\n\r\n personligt drevne virksomheder - og spørgsmål vedrørende  \r\n\r\n dødsbobeskatningen, men ikke spørgsmål vedrørende ligningen af juridiske  \r\n\r\n personer.  \r\n\r\n<P></P>  \r\n\r\n<P></P>  \r\n\r\n<P>Hvorvidt et spørgsmål om skattefri omdannelse af en personlig ejet  \r\n\r\n virksomhed til selskabsform kan besvares under ordningen, afhænger af, om  \r\n\r\n den konkrete besvarelse får retsvirkninger for personen eller  \r\n\r\n selskabet.&nbsp;  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>Krav til anmodningen</B></TD>  \r\n\r\n<TD>Kommunerne kan spørges om både påtænkte og gennemførte dispositioner  \r\n\r\n vedrørende et indkomstår,&nbsp;når spørgsmålet&nbsp;stilles senest 1 måned  \r\n\r\n efter udløbet af det kalenderår, som indkomståret svarer til. For dødsboer  \r\n\r\n skal anmodningen indgives senest 1 måned efter skæringsdagen. Anmodningen  \r\n\r\n skal indgives skriftligt til den kommunale skattemyndighed, der forestår  \r\n\r\n ligningen af spørgeren. For begrænset skattepligtige indsendes og besvares  \r\n\r\n anmodningen af den kommunale skattemyndighed i den kommune, som den  \r\n\r\n begrænsede skattepligt relaterer sig til. Er der eksempelvis tale om en  \r\n\r\n udlænding, som ønsker oplysning om begrænset skattepligt til Danmark som  \r\n\r\n følge af køb af en fast ejendom i Danmark, skal anmodningen besvares af  \r\n\r\n den kommune, hvor den faste ejendom er beliggende. Hvis det ikke kan  \r\n\r\n fastslås, hvilken kommune der skal besvare en anmodning om bindende  \r\n\r\n ligningssvar for en skattemæssig udlænding, der spørger til en eventuel  \r\n\r\n fremtidig fuld eller begrænset skattepligt til Danmark, må anmodningen  \r\n\r\n afvises og muligheden for at få en bindende forhåndsbesked fra  \r\n\r\n Ligningsrådet benyttes.  \r\n\r\n<P></P>  \r\n\r\n<P></P>  \r\n\r\n<P>Anmodningen skal indeholde alle de oplysninger af betydning for svaret,  \r\n\r\n som står til rådighed for spørgeren, jf. SSL § 20 F.  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>Gebyr</B></TD>  \r\n\r\n<TD>Anmodningen skal være ledsaget af et gebyr, der i 2003 er fastsat til  \r\n\r\n 300 kr. Gebyret skal betales pr. disposition, som ønskes besvaret som  \r\n\r\n bindende ligningssvar. Der kan i princippet stilles flere spørgsmål  \r\n\r\n vedrørende samme forhold, uden at der af den grund skal betales yderligere  \r\n\r\n gebyrer. Dog vil der kunne ske afvisning, hvis flere spørgsmål er udtryk  \r\n\r\n for et ønske om rådgivning.  \r\n\r\n<P></P>  \r\n\r\n<P></P>  \r\n\r\n<P>Hvis en anmodning om bindende ligningssvar afvises efter bestemmelsen i  \r\n\r\n SSL § 20 G, vil gebyret blive tilbagebetalt. Er der derimod tale om, at  \r\n\r\n spørgsmålet afvises, fordi skatteyderen ikke efterkommer en anmodning fra  \r\n\r\n den kommunale skattemyndighed om at fremlægge yderligere oplysninger, vil  \r\n\r\n gebyret ikke blive tilbagebetalt.</P>  \r\n\r\n<P>I modsætning til ordningen med bindende forhåndsbesked fra  \r\n\r\n Ligningsrådet, er spørgsmål vedrørende de skattemæssige virkninger for  \r\n\r\n andre end spørgeren ikke omfattet af ordningen med bindende ligningssvar  \r\n\r\n fra kommunerne. Dette er begrundet i kommunernes geografisk afgrænsede  \r\n\r\n kompetence og hensynet til en hurtig og administrative enkel ordning.  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>Afvisning</B></TD>  \r\n\r\n<TD>Den kommunale skattemyndighed kan afvise at give et bindende  \r\n\r\n ligningssvar, hvis spørgsmålet i sagen er af mere&nbsp;vidtrækkende  \r\n\r\n betydning, jf. SSL § 20 G, stk. 1, nr. 1. Der kan være tale om spørgsmål,  \r\n\r\n hvor besvarelsen må forventes at få betydning i en flerhed af sager,  \r\n\r\n eksempelvis besvarelse af spørgsmål vedrørende udbudte  \r\n\r\n investeringsprojekter, hvor der er mange skatteydere med ens  \r\n\r\n skatteforhold. Desuden kan der være tale om principielle sager, hvor  \r\n\r\n besvarelsen må formodes at være så nyskabende, at den vil bidrage til at  \r\n\r\n fastlægge en endnu ikke skabt praksis eller give retningslinier for  \r\n\r\n udøvelsen af en skønsmæssig beføjelse.  \r\n\r\n<P></P>  \r\n\r\n<P></P>  \r\n\r\n<P>Kommunen kan endvidere afvise at besvare en anmodning om bindende  \r\n\r\n ligningssvar i sager, der angår betydelige beløb, jf. SSL § 20 G, stk. 1,  \r\n\r\n nr. 2 Ved et betydeligt beløb forstås i 2003 ansættelsesændringer, hvor  \r\n\r\n indkomstgrundlaget påvirkes med ca. 5 mio.kr. eller derover. Ved  \r\n\r\n opgørelsen af indkomstgrundlaget indregnes skønnet påvirkning af  \r\n\r\n indkomstgrundlaget for fremtidige år, i det omfang et svar har betydning  \r\n\r\n for flere indkomstår.</P>  \r\n\r\n<P>Endvidere kan kommunen i medfør af SSL § 20 G, stk. 1, nr. 3 afvise at  \r\n\r\n besvare en anmodning om bindende ligningssvar, hvis det skønnes, at  \r\n\r\n spørgsmålet er af en sådan karakter, at det ikke kan besvares med fornøden  \r\n\r\n sikkerhed, eller andre hensyn taler afgørende imod en besvarelse.</P>  \r\n\r\n<P>Der tænkes her på situationer, hvor kommunen ud fra spørgsmålets  \r\n\r\n formulering ikke med fornøden sikkerhed kan fastlægge det skatteretlige  \r\n\r\n tema for spørgsmålet. Der kan også være tale om, at spørgeren - eventuelt  \r\n\r\n efter at kommunen har bedt om yderligere oplysninger - fortsat ikke kan  \r\n\r\n oplyse faktum tilstrækkeligt til, at det er forsvarligt for den kommunale  \r\n\r\n skattemyndighed at besvare henvendelsen som et bindende ligningssvar.  \r\n\r\n Dette kan eksempelvis forekomme ved en utilstrækkelig beskrivelse af  \r\n\r\n omstændighederne ved dispositionen, eller hvor en besvarelse afhænger af  \r\n\r\n nogle valg, som skatteyderen endnu ikke har truffet. Videre kan der være  \r\n\r\n tale om, at spørgeren ønsker en række alternative muligheder besvaret  \r\n\r\n således, at en besvarelse vil være at sidestille med rådgivning.</P>  \r\n\r\n<P>Endelig kan kommunen afvise en anmodning om bindende ligningssvar, hvor  \r\n\r\n andre hensyn taler afgørende imod en besvarelse. Bestemmelsen kan  \r\n\r\n eksempelvis anvendes i tilfælde, hvor en besvarelse kan medføre en særlig  \r\n\r\n risiko for uensartede afgørelser. Bestemmelsen kan dog ikke anvendes til  \r\n\r\n at afvise en anmodning om bindende ligningssvar, fordi kommunen er i tvivl  \r\n\r\n om den retlige vurdering.</P>  \r\n\r\n<P>Kommunens afvisning af at besvare en anmodning om bindende ligningssvar  \r\n\r\n kan ikke påklages til andre administrative myndigheder, jf. SSL § 20 G,  \r\n\r\n stk. 2.  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>Bindende virkning</B></TD>  \r\n\r\n<TD>Et bindende ligningssvar fra den kommunale skattemyndighed er bindende  \r\n\r\n for skattemyndighederne ved behandlingen af det beskrevne forhold i 5 år.  \r\n\r\n Hvis der skønnes behov derfor, kan den kommunale skattemyndighed efter et  \r\n\r\n konkret skøn begrænse den bindende virkning af et bindende ligningssvar  \r\n\r\n til en kortere periode end 5 år, jf. SSL § 20 H, stk. 1. Hverken&nbsp; den  \r\n\r\n kommunale skattemyndighed selv eller tilsynsmyndighederne vil derfor  \r\n\r\n efterfølgende kunne ændre indholdet af et bindende ligningssvar, uanset at  \r\n\r\n det viser sig, at svaret måtte være forkert. Således vil Ligningsrådet  \r\n\r\n efter indstilling fra&nbsp;Told- og Skattestyrelsen ikke kunne ændre et  \r\n\r\n skatteankenævns&nbsp;afgørelse om et bindende ligningssvar, således som  \r\n\r\n det efter de gældende regler er muligt vedrørende skatteankenævnenes  \r\n\r\n kendelser vedrørende skatteansættelser. Med denne maksimumsbegrænsning af  \r\n\r\n den tidsmæssige udstrækning af svarets bindende virkning begrænses  \r\n\r\n eventuelle skadevirkninger som følge af en forkert besvarelse eller af, at  \r\n\r\n skattemyndighederne ikke kan lade en skatteyder, der har fået et bindende  \r\n\r\n ligningssvar, omfatte af en fremtidig skærpende praksisændring. For  \r\n\r\n skatteydere, der har behov for en bindende besvarelse uden nogen  \r\n\r\n tidsmæssig begrænsning, er der mulighed for at anmode om en bindende  \r\n\r\n forhåndsbesked fra Ligningsrådet, der har mulighed for at svare uden  \r\n\r\n tidsbegrænsning.  \r\n\r\n<P></P>  \r\n\r\n<P></P>  \r\n\r\n<P>Et bindende ligningsvar er dog ikke bindende i det omfang der er sket  \r\n\r\n ændringer i forudsætninger, som har været afgørende for indholdet af  \r\n\r\n ligningssvaret, herunder ændringer i love eller bekendtgørelser, der har  \r\n\r\n ligget til grund for det bindende ligningssvar, jf. SSL § 20 H, stk. 3.  \r\n\r\n Dette gælder således både ændringer i de faktiske forhold, der har været  \r\n\r\n lagt til grund ved besvarelsen af spørgsmålet, og ændringer i love og  \r\n\r\n bekendtgørelser, der har været lagt til grund ved besvarelsen. Derimod vil  \r\n\r\n en ændret opfattelse af en fortolkning hos skattemyndighederne ikke  \r\n\r\n fratage svaret dets bindende virkning. Ved myndighedernes praksisændring  \r\n\r\n til ugunst for spørgeren vil denne derfor fortsat kunne støtte ret på et  \r\n\r\n afgivet&nbsp; bindende ligningssvar. Dette gælder både i situationer, hvor  \r\n\r\n der er tale om en administrativ praksisændring, og hvor praksisændringen  \r\n\r\n skyldes en domstolsafgørelse, der ændrer hidtidig praksis. Ifølge SSL § 20  \r\n\r\n H, stk. 3 er et bindende ligningssvar heller ikke bindende i sager, der  \r\n\r\n vedrører fortolkningen af en dobbeltbeskatningsoverenskomst, hvis en  \r\n\r\n udenlandsk, færøsk eller grønlandsk skattemyndighed lægger en anden  \r\n\r\n vurdering af det pågældende spørgsmål til grund, jf. SSL § 20 H, stk. 3.  \r\n\r\n Såfremt der opstår uenighed mellem den udenlandske myndighed og de danske  \r\n\r\n skattemyndigheder&nbsp; om anvendelsen eller fortolkningen af en  \r\n\r\n dobbeltbeskatningsoverenskomst, afgøres uenigheden gennem en mutual  \r\n\r\n agreement procedure, hvor de danske skattemyndigheders opfattelse kan  \r\n\r\n blive tilsidesat. Den bindende virkning er således her betinget af, at den  \r\n\r\n anden kontraherende stat, som overenskomsten er indgået med, er enig i  \r\n\r\n fortolkningen og anvendelsen af dobbeltbeskatningsaftalen.  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>AL § 45 og EBL § 4</B></TD>  \r\n\r\n<TD>Besvarelse af anmodninger om bindende ligningssvar om salgssummer og  \r\n\r\n fordelingen herpå på aktiver efter afskrivningslovens § 45 eller  \r\n\r\n ejendomsavancebeskatningslovens § 4 foregår efter en lignende procedure,  \r\n\r\n som anvendes i forbindelse med ligningen, jf. SSL § 20 H, stk. 2. Efter  \r\n\r\n afskrivningslovens § 45, stk. 3 er køber og sælgers fordeling af den  \r\n\r\n kontantomregnede salgssum på aktiver i en købsaftale undergivet de  \r\n\r\n skatteansættende myndigheders prøvelse. Fremgangsmåden for denne prøvelse  \r\n\r\n er fastsat i afskrivningslovens § 45, stk 4 - 6 . Er den skatteansættende  \r\n\r\n myndighed ikke den samme for sælger og køber, træffer den skatteansættende  \r\n\r\n myndighed for sælger afgørelse om den samlede salgssum og fordelingen  \r\n\r\n heraf efter høring af den eller de skatteansættende myndigheder for  \r\n\r\n aftalens øvrige parter. Denne afgørelse er direkte bindende for såvel  \r\n\r\n sælger som køber. Begge parter får herved partsstatus, og afgørelsen kan  \r\n\r\n påklages af såvel køber som sælger. Endelig skal der ved enhver ændring af  \r\n\r\n sælgers salgssum henholdsvis købers anskaffelsessum ske en tilsvarende  \r\n\r\n regulering af købers anskaffelsessum henholdsvis sælgers salgssum.  \r\n\r\n Tilsvarende fremgangsmåde gælder for så vidt angår opgørelsen af  \r\n\r\n afståelsessummen efter ejendomsavancebeskatningsloven.&nbsp;  \r\n\r\n<P></P>  \r\n\r\n<P></P>  \r\n\r\n<P>Besvarelser af anmodninger om bindende ligningssvar vedrørende  \r\n\r\n opgørelsen af afståelsessum og fordeligen heraf&nbsp; efter  \r\n\r\n afskrivningslovens § 45 eller ejendomsavancebeskatningslovens § 4 er  \r\n\r\n tilsvarende direkte bindende for samtlige parter i købsaftale. Disse  \r\n\r\n spørgsmål kan derfor kun besvares, hvis samtlige parter i købsaftalen  \r\n\r\n anmoder om bindende ligningssvar.</P>  \r\n\r\n<P>Det er en forudsætning, at samtlige parter i købsaftalen er omfattet af  \r\n\r\n kredsen af skatteydere, der kan anmode om bindende ligningssvar efter SSL  \r\n\r\n § 20 E.</P>  \r\n\r\n<P>Svarende til, hvad der gælder ved ligningen, skal anmodningen behandles  \r\n\r\n af den kommunale skattemyndighed for sælger, når sælger og køber ikke  \r\n\r\n lignes af den samme kommunale skattemyndighed. Er der mere end én sælger,  \r\n\r\n og har disse ikke samme kommunale skattemyndighed, eller er sælger ikke  \r\n\r\n skattepligtig her til landet, bestemmer skatteministeren , hvilken  \r\n\r\n skatteansættende myndighed, der behandler anmodningen. Sælgers kommunale  \r\n\r\n skattemyndighed kan ikke træffe afgørelse uden forudgående høring af de  \r\n\r\n kommunale skattemyndigheder for de øvrige parter i købsaftalen.</P>  \r\n\r\n<P>For at undgå, at et klageforløb kan medføre en asymetrisk skattemæssige  \r\n\r\n behandling af sælger og køber, er klagebehandlingen samordnet således, at  \r\n\r\n klage over det bindende ligningssvar skal ske til skatteankenævnet for den  \r\n\r\n kommunale skattemyndighed, som har behandlet anmodningen om bindende  \r\n\r\n ligningssvar.</P>  \r\n\r\n<P>Skatteankenævnets kendelse har direkte bindende virkning for samtlige  \r\n\r\n parter i købsaftalen. Alle parter i købsaftalen bliver herved inddraget i  \r\n\r\n klagesagen, uanset om de ønsker at klage over svaret eller ej. Samtlige  \r\n\r\n parter i købsaftalen får herved partsstatus i klagesagen. Tilsvarende  \r\n\r\n gælder ved klage til Landsskatteretten.</P>  \r\n\r\n<P>Hvis en af parterne i købsaftalen ikke lægger det bindende ligningssvar  \r\n\r\n til grund ved selvangivelsen, bortfalder virkningen af det bindende  \r\n\r\n ligningssvar for samtlige parter i købsaftalen.</P>  \r\n\r\n<P>Da et bindende ligningssvar kan&nbsp;ændres ved en aftaleparts påklage,  \r\n\r\n og den bindende virkning kan bortfalde, hvis en aftalepart undlader at  \r\n\r\n lægge svaret til grund ved selvangivelsen, bør disse konsekvenser fremgå  \r\n\r\n af et bindende ligningssvar omfattet af SSL § 20 H,stk. 2.&nbsp;&nbsp;  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>Klage over det bindende  \r\n\r\n ligningssvar</B></TD>  \r\n\r\n<TD>Spørgeren kan klage over indholdet af et bindende ligningssvar til  \r\n\r\n skatteankenævnet, jf. SSL § 5, stk. 1. Herved sikres, at der gælder samme  \r\n\r\n klagevej uanset, om der klages over et bindende ligningssvar i forbindelse  \r\n\r\n med modtagelsen af svaret, eller om der klages over ansættelsen efter  \r\n\r\n ligningen, når det bindende ligningssvar er lagt til grund ved  \r\n\r\n skatteansættelsen.  \r\n\r\n<P></P>  \r\n\r\n<P></P>  \r\n\r\n<P>En klageinstans vil i forbindelse med en klage over bindende  \r\n\r\n ligningssvar kunne ændre svaret såvel til gunst som til ugunst for  \r\n\r\n skatteyderen på samme måde som efter reglerne for klagebehandlingen  \r\n\r\n vedrørende det pågældende skattespørgsmål, jf. herved bl.a. SSL § 21, stk.  \r\n\r\n 4, 2. pkt.</P>  \r\n\r\n<P>Det bindende ligningssvar binder kun skattemyndighederne, og spørgeren  \r\n\r\n har derfor mulighed for se bort fra et modtaget bindende ligningssvar ved  \r\n\r\n udfyldelsen af selvangivelsen. Der kan således klages både over indholdet  \r\n\r\n af det bindende ligningssvar og over en senere ansættelsesændring  \r\n\r\n vedrørende samme skattespørgsmål. Svaret binder naturligvis kun  \r\n\r\n skattemyndighederne vedrørende det beskrevne forhold. Det er derfor  \r\n\r\n vigtigt, at svaret er skriftligt og udformes præcist med henvisning til  \r\n\r\n spørgerens spørgsmål og beskrivelse af de faktiske forhold,  \r\n\r\n således&nbsp;at der efterfølgende undgås tvivl om spørgsmålet eller  \r\n\r\n rækkevidden af svaret.</P>  \r\n\r\n<P>Skatteankenævnets afgørelse om bindende ligningssvar kan påklages til  \r\n\r\n Landsskatteretten, og sagen kan indbringes for domstolene svarende til,  \r\n\r\n hvad der gælder for klager over  \r\n\r\n skatteansættelsen.</P></TD></TR></TBODY></TABLE>  \r\n\r\n</BLOCKQUOTE>  \r\n\r\n</DIV> <!-- End of ID=\"3\" -->  \r\n\r\n<A NAME=\"\"4\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"4\">  \r\n\r\n<P><FONT color=\"darkblue\"><B>C.2 Bindende tariferingsoplysninger og bindende  \r\n\r\n oprindelsesoplysninger</B></FONT>  \r\n\r\n<BLOCKQUOTE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>&nbsp;</B></TD>  \r\n\r\n<TD>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>Formålet</B></TD>  \r\n\r\n<TD>Bindende tariferingsoplysninger (BTO) og bindende  \r\n\r\n oprindelsesoplysninger (BOO) har til formål at ensrette den retlige  \r\n\r\n betydning af de oplysninger, som en virksomhed modtager fra EU's  \r\n\r\n medlemslandes toldmyndigheder om henholdsvis tariferingen af varer og  \r\n\r\n varernes oprindelse. Ordningen har således til formål at sikre de  \r\n\r\n virksomheder, der skal importere eller eksportere varer, en bindende  \r\n\r\n afgørelse dels om varernes tarifering i De europæiske Fællesskabers  \r\n\r\n toldtarif, jf. Toldkodeksens artikel 20, stk. 1 og stk. 3, dels om  \r\n\r\n varernes oprindelse i EU eller i et 3. land. Herved sikres, at de  \r\n\r\n økonomiske konsekvenser, fx størrelsen af importtold eller  \r\n\r\n eksportrestitution, kendes før transaktionen sættes igang.&nbsp;  \r\n\r\n<P></P>  \r\n\r\n<P>Det legale grundlag for en BTO og en BOO er  \r\n\r\n Toldkodeksens  \r\n\r\n artikel 12 og artikel 5 - 14 i gennemførelsesbestemmelserne.&nbsp;</P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>Kompetencen</B></TD>  \r\n\r\n<TD>BTO'erne og BOO'erne udstedes af de regionale told- og  \r\n\r\n skattemyndigheder. I EU-Tidende nr. C 97 af 9. april 1999 er der  \r\n\r\n offentliggjort en fortegnelse over de myndigheder, der er udpeget af  \r\n\r\n medlemsstaterne til at modtage anmodninger om&nbsp;og meddele bindende  \r\n\r\n oplysninger.  \r\n\r\n<P></P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>Krav til anmodningen </B></TD>  \r\n\r\n<TD>Ønskes en BTO, udfyldes en anmodningsblanket nr. 19.001. Ønskes en  \r\n\r\n BOO, udfyldes blanket nr. 19.028. Begge blanketter kan fås ved henvendelse  \r\n\r\n til den regionale told- og skattemyndighed. Blanketterne ligger også på  \r\n\r\n ToldSkats hjemmeside. Anmodningen må kun omfatte én varetype. Blanketten  \r\n\r\n skal udfyldes efter sin rubricering. Det er vigtigt, at varens  \r\n\r\n fremstilling, sammensætning og anvendelse beskrives så detaljeret som  \r\n\r\n muligt. Hvis det er praktisk muligt, medsendes en prøve af varen, og der  \r\n\r\n vedlægges i videst muligt omfang dokumentation for sammensætningen, fx  \r\n\r\n analyseattest med relevante oplysninger for tariferingen, faktura,  \r\n\r\n brochure mv. Bliver der fremlagt dokumenter på andet end dansk, kan den  \r\n\r\n regionale told- og skattemyndighed kræve dem oversat til dansk. Der kan  \r\n\r\n anmodes om, at fabrikationsdetaljer mv. holdes fortrolige. Det skal  \r\n\r\n oplyses, hvorfor der ønskes en BTO eller en BOO, fx om det drejer sig om  \r\n\r\n import fra lande uden for EU eller om eksport mod restitutionsudbetaling.  \r\n\r\n Der skal være tale om påtænkte import- eller eksportforretninger.  \r\n\r\n Anmodningen skal derfor indsendes, inden transaktionen sættes i gang. Der  \r\n\r\n skal ikke betales gebyr for en BTO eller en BOO.  \r\n\r\n<P></P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>Bindende virkning</B></TD>  \r\n\r\n<TD>Den regionale told- og skattemyndigheds afgørelse i form af en BTO  \r\n\r\n eller en BOO angiver henholdsvis positionen i den gældende toldtarif og  \r\n\r\n oprindelsen for de pågældende varer. BTO'en kan derfor ikke benyttes efter  \r\n\r\n ændringer i Toldtariffen, som påvirker tariferingen af varer af den  \r\n\r\n pågældende art, og BOO'en kan på tilsvarende vis ikke benyttes efter  \r\n\r\n ændringer i en forordning eller af en aftale indgået af EU.  \r\n\r\n<P></P>  \r\n\r\n<P>BTO'en er gældende i 6 år, medmindre den tilbagekaldes forinden. Det  \r\n\r\n kan ske, hvis tariferingspraksis ændres på det pågældende vareområde.  \r\n\r\n BTO'en må ikke benyttes, hvis oplysningen i anmodningen om varens  \r\n\r\n oprindelse er ændret.</P>  \r\n\r\n<P>BOO'en er gældende i 3 år, medmindre den tilbagekaldes forinden. Det  \r\n\r\n kan ske, hvis den fx bygger på urigtige eller ufuldstændige oplysninger  \r\n\r\n eller, hvis afgørelsen ikke længere er i overensstemmelse med de fastsatte  \r\n\r\n retsregler, fx på grund af en forordningsændring. BOO'en må ikke benyttes,  \r\n\r\n hvis varens oprindelse er ændret. </P>  \r\n\r\n<P>En BTO og en BOO har kun gyldighed for modtageren og kan derfor ikke  \r\n\r\n umiddelbart påberåbes af andre virksomheder mv.</P>  \r\n\r\n<P>En BTO og en BOO udstedt her i landet er også bindende for  \r\n\r\n toldmyndighederne i de andre EU-medlemslande. Det betyder, at en  \r\n\r\n dansksproget BTO eller BOO kan fremlægges, hvis en vare ønskes fortoldet i  \r\n\r\n eller udført fra fx Frankrig. Toldmyndighederne i det pågældende  \r\n\r\n medlemsland kan dog kræve en BTO eller en BOO oversat til landets eget  \r\n\r\n sprog. Der henvises til afsnit  \r\n\r\n E.3.1  om  \r\n\r\n tolkebistand.</P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>Klage&nbsp;</B></TD>  \r\n\r\n<TD>Den regionale told- og skattemyndigheds tariferingsafgørelse (BTO)  \r\n\r\n eller oprindelsesafgørelse (BOO), kan indbringes for Landsskatteretten.  \r\n\r\n Der henvises herom til afsnit  \r\n\r\n<A       href=\"http://dap.ccta.dk/obj.asp?o_id=130553&amp;chk=200369\">H.7.4 .  \r\n\r\n<P></P>  \r\n\r\n<P></A></P></TD></TR></TBODY></TABLE>  \r\n\r\n</BLOCKQUOTE>  \r\n\r\n</DIV> <!-- End of ID=\"4\" -->  \r\n\r\n<A NAME=\"\"5\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"5\">  \r\n\r\n<P><FONT color=\"darkblue\"><B>C.3 Generelt om uformaliserede  \r\n\r\n forhåndstilkendegivelser</B></FONT>  \r\n\r\n<BLOCKQUOTE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>&nbsp;</B></TD>  \r\n\r\n<TD>  \r\n\r\n<P>Beskrivelsen nedenfor omhandler uformaliserede  \r\n\r\n forhåndstilkendegivelser, der uden særlig regulering af retsvirkningerne  \r\n\r\n er afgivet som led i forvaltningsmyndighedernes almindelige responderende  \r\n\r\n og vejledende virksomhed. Der tænkes således på situationer, hvor en  \r\n\r\n borger/virksomhed skriftligt eller mundtligt, direkte eller indirekte har  \r\n\r\n modtaget en tilkendegivelse fra en kompetent myndighed, under sådanne  \r\n\r\n omstændigheder, at svaret ikke er udtryk for en forvaltningsafgørelse. Som  \r\n\r\n eksempel herpå kan nævnes, at en myndighed har afgivet en  \r\n\r\n forhåndstilkendegivelse vedrørende et konkretiseret, men ikke aktualiseret  \r\n\r\n faktum. Om sondringen mellem afgørelser og responderende virksomhed, m.v.  \r\n\r\n henvises i øvrigt til afsnit  \r\n\r\n<A       href=\"http://dap.ccta.dk/obj.asp?o_id=130471&amp;chk=200369\">B.2  \r\n\r\n .</P>  \r\n\r\n<P></A>I øvrigt bemærkes, at for så vidt angår uformaliserede  \r\n\r\n forhåndstilkendegivelser, der har betydning for afgørelser om  \r\n\r\n skatteansættelser, gælder som følge af de statslige skattemyndigheders  \r\n\r\n revisionsbeføjelser en særlig snæver adgang til at kunne støtte ret på  \r\n\r\n sådanne udsagn, se nærmere under  \r\n\r\n<A       href=\"http://dap.ccta.dk/obj.asp?o_id=130531&amp;chk=200369\">C.3.1 .  \r\n\r\n &nbsp;</P>  \r\n\r\n<P></A>Den nærmere&nbsp;specifikation i C.3.1.1-C.3.1.5 vedrørende  \r\n\r\n skatteansættelser har dog også vejledende betydning for det følgende. Om  \r\n\r\n retsvirkningen af uformaliserede forhåndstilkendegivelser gælder som  \r\n\r\n udgangspunkt, at hvis en borger/virksomhed efter sædvanlige  \r\n\r\n bevisbyrdeprincipper kan dokumentere indholdet af en klar og entydig  \r\n\r\n forhåndstilkendegivelse fra en kompetent myndighed og har indrettet sig i  \r\n\r\n tillid hertil, vil tilkendegivelsen være bindende for myndigheden ved en  \r\n\r\n senere forvaltningsafgørelse. Som eksempel kan nævnes TfS 2000, 1019 LSR,  \r\n\r\n hvor der ikke kunne opkræves fratrukket købsmoms med tilbagevirkende  \r\n\r\n kraft, fordi virksomheden havde indrettet sig i tillid til en  \r\n\r\n tilkendegivelse fra det daværende tolddirektorat om, at der var tale om  \r\n\r\n momspligtig virksomhed. I sagen  \r\n\r\n SKM2002.678.VLR  \r\n\r\n kunne et selskab støtte ret på, at selskabet i tillid til et udsagn fra en  \r\n\r\n kommune ikke havde indeholdt og indbetalt udbytteskat, til trods for, at  \r\n\r\n kommunen ikke havde saglig kompetence om dette spørgsmål. Retten lagde  \r\n\r\n efter omstændighederne til grund, at det hverken for selskabet eller  \r\n\r\n dettes rådgivere fremstod som åbenbart, at kommunen savnede saglig  \r\n\r\n kompetence eller svævede i en vildfarelse. Anderledes  \r\n\r\n SKM2003.44.LSR ,  \r\n\r\n hvor den afgiftspligtige ikke kunne støtte ret på, at en region under et  \r\n\r\n kontrolbesøg ikke havde korrigeret en afgiftsberegning. Det blev lagt til  \r\n\r\n grund, at der ikke var sket en egentlig prøvelse af det pågældende  \r\n\r\n spørgsmål, således at der ikke var tale om en tilstrækkelig klar og  \r\n\r\n entydig tilkendegivelse. Selv om borgeren/virksomheden kan dokumentere en  \r\n\r\n tilkendegivelse og har indrettet sig i tillid hertil, vil den dog ikke  \r\n\r\n være bindende for myndigheden, hvis en af følgende betingelser er  \r\n\r\n opfyldt:&nbsp;</P>  \r\n\r\n<UL>  \r\n\r\n<LI>forhåndstilkendegivelsen er ledsaget af et forbehold om, at svaret  \r\n\r\n alene har vejledende karakter eller hvis der i øvrigt er taget  \r\n\r\n konkretiserede og relevante forbehold  \r\n\r\n<LI>borgeren/virksomheden har handlet svigagtigt eller har burdet indse  \r\n\r\n at myndigheden svævede i en faktisk vildfarelse eller  \r\n\r\n borgeren/virksomheden har i øvrigt undladt at fremlægge alle relevante  \r\n\r\n oplysninger&nbsp;  \r\n\r\n<LI>forhåndstilkendegivelsen har et ulovmedholdeligt  \r\n\r\n indhold.&nbsp;</LI></UL>  \r\n\r\n<P>I relation til den førstnævnte betingelse kan der henvises til  \r\n\r\n SKM2002.356.LSR ,  \r\n\r\n hvor regionen udtrykkeligt havde taget forbehold om, at den indrømmede  \r\n\r\n momsfrihed for sponsorindtægter ikke havde virkning for efterfølgende  \r\n\r\n år.&nbsp;I relation til sidstnævnte betingelse kan henvises til dommen  \r\n\r\n SKM2002.275.VLR ,  \r\n\r\n hvor den afgiftspligtige ikke kunne støtte ret på, at der tidligere  \r\n\r\n ulovmedholdeligt var udbetalt afgiftsgodtgørelse. Af dommen  \r\n\r\n SKM2001.391.VLD fremgår, at et selskab mente at kunne støtte ret på et  \r\n\r\n tilsagn fra en region om indrømmelse af toldgodtgørelse. Retten udtalte,  \r\n\r\n at spørgsmålet om retsbeskyttede forventninger skulle afgøres efter  \r\n\r\n EU-reglerne, fordi spørgsmålet om tilbagebetaling af told udtømmende er  \r\n\r\n reguleret i EU-retten. På dette grundlag fandtes selskabet ikke at kunne  \r\n\r\n støtte ret på tilsagnet, fordi EF-domstolens praksis er, at en praksis i  \r\n\r\n en medlemsstat, der strider mod EU-rettens regler, ikke kan skabe en  \r\n\r\n berettiget forventning om en bedre retsstilling. På linje hermed er  \r\n\r\n afgørelsen  \r\n\r\n SKM2002.164.LSR ,  \r\n\r\n hvor Landsskatteretten fandt, at art. 220, stk. 1, i EF-toldkodeksen var  \r\n\r\n til hinder for, at en importør kunne støtte ret på, at en region havde  \r\n\r\n undladt at opkræve tillægstold af kyllingbrystfileter fra Thailand. Det  \r\n\r\n var afgørende for udfaldet af sagen, at det blev lagt til grund, at  \r\n\r\n regionen ikke havde begået fejl som anført i toldkodeksens art. 200, stk.  \r\n\r\n 2, b. Tilsvarende resultat og begrundelse i  \r\n\r\n SKM2002.376.LSR .&nbsp;  \r\n\r\n Se ligeledes  \r\n\r\n SKM2001.547.LSR ,  \r\n\r\n hvor der ikke kunne støttes ret på en urigtig tilkendegivelse fra den  \r\n\r\n kompetente myndighed told- og skatteregionen om kompenserende  \r\n\r\n momsregulering i forbindelse med salg af driftsmidler. Det synes at fremgå  \r\n\r\n af afgørelsen, at det har været udslagsgivende, at der var tale om  \r\n\r\n lovfortolkning. Se derimod  \r\n\r\n SKM2002.117.ØLR ,  \r\n\r\n hvor der kunne støttes ret på et urigtigt udsagn fra en region som den  \r\n\r\n kompetente afgørelsesmyndighed om, at der kunne afløftes moms af  \r\n\r\n udgifterne til transitflypassagerer. Det fremgår af dommens præmisser, at  \r\n\r\n det må antages at have haft betydning, at forståelsen og ordlyden af art.  \r\n\r\n 15, nr. 13, i 6. momsdirektiv efter rettens opfattelse ikke var ganske  \r\n\r\n klar.&nbsp; Hvis der ikke kan støttes ret på en forhåndstilkendegivelse  \r\n\r\n som følge af dennes ulovmedholdelighed, kan der eventuelt blive tale om  \r\n\r\n erstatningsansvar for den myndighed, der har afgivet det urigtige svar,  \r\n\r\n hvis de almindelige erstatningsbetingelser er opfyldt, jf. herved  \r\n\r\n SKM2001.616.VLR ,  \r\n\r\n hvor et erstatningskrav mod Skatteministeriet blev afvist, fordi fejlen  \r\n\r\n var begået af en kommune. Erstatningsansvar forudsætter, at det kan lægges  \r\n\r\n til grund, at myndigheden har begået en ansvarspådragende fejl, der har  \r\n\r\n bevirket et økonomisk tab for borgeren/virksomheden.&nbsp;</P>  \r\n\r\n<P>En forhåndstilkendegivelse vil endvidere ikke være bindende ved en  \r\n\r\n senere forvaltningsafgørelse, hvis forudsætningerne for svaret  \r\n\r\n efterfølgende er bristet, fx som følge af relevante ændringer i  \r\n\r\n borgerens/virksomhedens forhold eller ændringer i lovgivningen.</P>  \r\n\r\n<P>Derimod antages en ændring af myndighedens administrative praksis ikke  \r\n\r\n at være en bristende forudsætning for forhåndstilkendegivelsen, medmindre  \r\n\r\n borgeren/virksomheden med et passende varsel har modtaget underretning  \r\n\r\n herom, inden han/hun har indrettet sig i tillid til  \r\n\r\n forhåndstilkendegivelsen. En sådan praksisændring vil derfor alene kunne  \r\n\r\n gøres gældende med fremtidig virkning efter et passende varsel, der på  \r\n\r\n rimelig og forsvarlig måde giver borgeren/virksomheden mulighed for at  \r\n\r\n tilpasse sig ændringen. I jo større omfang borgeren/virksomheden har  \r\n\r\n disponeret definitivt på grundlag af forhåndstilkendegivelsen, desto  \r\n\r\n mindre vil der være mulighed for en sådan ændring med fremtidig  \r\n\r\n virkning.</P>  \r\n\r\n<P>Om domspraksis vedrørende de grundlæggende forvaltningsretsprincipper  \r\n\r\n om retsvirkningerne af uformaliserede forhåndstilkendegivelser henvises  \r\n\r\n til Retssikkerhedsudvalgets redegørelse udgivet i februar 1996, s. 88-93,  \r\n\r\n der er medtaget som  \r\n\r\n bilag 5 , og hvor der er gennemgået  \r\n\r\n udvalgte domme vedrørende diverse ministerområder.</P>  \r\n\r\n<P>&nbsp;</P>  \r\n\r\n<P>&nbsp;</P>  \r\n\r\n<P>&nbsp;</P>  \r\n\r\n<P>&nbsp;</P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n</BLOCKQUOTE>  \r\n\r\n</DIV> <!-- End of ID=\"5\" -->  \r\n\r\n<A NAME=\"\"6\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"6\">  \r\n\r\n<P><FONT color=\"darkblue\"><B>C.3.1 Særligt om uformaliserede  \r\n\r\n forhåndstilkendegivelser vedrørende skatteansættelser</B></FONT>  \r\n\r\n<BLOCKQUOTE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>&nbsp;</B></TD>  \r\n\r\n<TD>  \r\n\r\n<P>Efter retspraksis kan ligningsmyndighedernes muligheder for at forhøje  \r\n\r\n selvangivelsen undtagelsesvis begrænses af, at skattemyndighederne  \r\n\r\n positivt har givet en skatteyder en retsbeskyttet forventning. Retspraksis  \r\n\r\n stiller dog særdeles høje krav til kvalificeringen af forventningen. Der  \r\n\r\n ses i den følgende beskrivelse af forventningsprincippet bort fra svar  \r\n\r\n afgivet efter reglerne i skattestyrelsesloven om bindende forhåndsbesked,  \r\n\r\n som umiddelbart er bindende for skattemyndighederne, jf. afsnit  \r\n\r\n C.1.  Er der derimod tale  \r\n\r\n om andre svar eller tilkendegivelser fra skattemyndighederne, vil disse  \r\n\r\n som udgangspunkt ikke binde myndighederne ved den senere ligning, da der  \r\n\r\n eksisterer en almindelig adgang til at revidere skatteansættelser med  \r\n\r\n respekt af fristreglerne i SSL §§ 34 og 35. &nbsp;</P>  \r\n\r\n<P>Efter retspraksis kan der imidlertid under særlige omstændigheder være  \r\n\r\n tale om, at skattemyndighederne er afskåret fra at revidere og forhøje en  \r\n\r\n ansættelse, der er foretaget på grundlag af en individuel urigtig  \r\n\r\n forhåndstilkendegivelse fra en skattemyndighed. Der henvises herom nærmere  \r\n\r\n til  \r\n\r\n C.3.1.1  -  \r\n\r\n C.3.1.5 .  \r\n\r\n I dommen TfS 2000, 871 HD havde den skattepligtige påberåbt sig et  \r\n\r\n udleveret notat udarbejdet af Told- og Skattestyrelsen om den  \r\n\r\n skattemæssige behandling af udlejning af lystbåde. Den skattepligtige fik  \r\n\r\n ikke medhold, fordi notatet generelt omhandlede en række ensartede sager,  \r\n\r\n således at der ikke var tale om en individuel tilkendegivelse til den  \r\n\r\n skattepligtige. I den omvendte situation, hvor en tilkendegivelse på  \r\n\r\n afgivelsestidspunktet er i overensstemmelse med gældende ret, vil den ikke  \r\n\r\n senere kunne påberåbes, hvis forudsætningerne for tilkendegivelsen er  \r\n\r\n bristet, jf. TfS 2000, 543 ØLD. I denne sag var det gjort gældende, at der  \r\n\r\n ikke var grundlag for dansk beskatning af pensionsydelser fra Danmark  \r\n\r\n vedrørende en person bosiddende i Nigeria, fordi der var udstedt erklæring  \r\n\r\n om trækfritagelse. Østre Landsret fastslog, at allerede fordi  \r\n\r\n trækfritagelserne var afgivet på et tidspunkt, hvor der ikke var hjemmel  \r\n\r\n til beskatning i Danmark, var de ikke til hinder for beskatning i Danmark  \r\n\r\n efter etablering af hjemmel hertil. Til forskel fra de her omhandlede  \r\n\r\n situationer, hvor den skattepligtige ønsker at påberåbe sig en individuel  \r\n\r\n forhåndstilkendegivelse, kan der være tale om, at de skattepligtige kan  \r\n\r\n støtte ret på skattemyndighedernes generelle praksis som beskrevet i fx  \r\n\r\n ligningsvejledningen eller et cirkulære på grundlag af en almindelig  \r\n\r\n lighedsgrundsætning, jf. nærmere under  \r\n\r\n<A       href=\"http://dap.ccta.dk/obj.asp?o_id=130475&amp;chk=200369\">E.1  \r\n\r\n .</P>  \r\n\r\n<P></A>Efter domspraksis er det navnlig tilkendegivelser fra de centrale  \r\n\r\n skattemyndigheder, der kan føre til, at en skattepligtig får medhold efter  \r\n\r\n det såkaldte forventningsprincip, selv om tilkendegivelsen ikke kan anses  \r\n\r\n for at være i overensstemmelse med gældende praksis. De ledende domme,  \r\n\r\n hvor en skattepligtig har kunnet støtte ret på en tilkendegivelse fra en  \r\n\r\n central skattemyndighed, er UfR 1969, 108 HD, (\"tilkendegivelsen\" bestod i  \r\n\r\n en landsskatteretskendelse om manglende næringsbeskatning, der havde  \r\n\r\n direkte betydning for andre skattepligtige, der solgte grunde fra den  \r\n\r\n samme udstykning), UfR 1976, 658 HD, (tilkendegivelsen om at kursgevinster  \r\n\r\n ikke var skattepligtige hidrørte fra Finansministeriet), ØLD af 11. sep.  \r\n\r\n 1981 (Medd. fra Skd. 1982, s. 53, i hvilken sag det daværende  \r\n\r\n Statsskattedirektorat forudsætningsvis havde godkendt en  \r\n\r\n lempelsesberegning) og TfS 1994, 477 ØLD (det daværende  \r\n\r\n Statsskattedirektorat havde forudsætningsvis godkendt rentefradrag ved at  \r\n\r\n anerkende et andelsprojekts erhvervsmæssige realitet). </P>  \r\n\r\n<P>Der synes derimod ikke at eksistere en tilsvarende mulighed for at  \r\n\r\n kunne støtte ret på en tilkendegivelse fra en told- og skatteregion, jf.  \r\n\r\n TfS 1993, 420 VLD og TfS 1998, 74 VLD (der kunne ikke støttes ret på  \r\n\r\n regionens tilkendegivelse om anvendelse af investeringsfondsmidler). Der  \r\n\r\n vil dog under alle omstændigheder kunne støttes ret på en tilkendegivelse  \r\n\r\n fra en told- og skatteregion i samme omfang, som der kan støttes ret på en  \r\n\r\n tilkendegivelse fra en kommunal skattemyndighed. </P>  \r\n\r\n<P>Er der tale om tilkendegivelser fra kommunale skattemyndigheder  \r\n\r\n eksisterer der som følge af de statslige skattemyndigheders  \r\n\r\n revisionskompetence en særlig snæver adgang til at støtte ret på  \r\n\r\n tilkendegivelsen, se nedenfor  \r\n\r\n C.3.1.6.  Uafhængigt af, om der er tale  \r\n\r\n om en tilkendegivelse fra en central skattemyndighed eller ej, viser  \r\n\r\n retspraksis, at en række grundlæggende betingelser under alle  \r\n\r\n omstændigheder skal være opfyldt, hvis der skal kunne støttes ret på  \r\n\r\n tilkendegivelsen, jf. nedenfor under  \r\n\r\n C.3.1.1 &nbsp;-  \r\n\r\n C.3.1.5 .  \r\n\r\n</P></TD></TR></TBODY></TABLE>  \r\n\r\n</BLOCKQUOTE>  \r\n\r\n</DIV> <!-- End of ID=\"6\" -->  \r\n\r\n<A NAME=\"\"7\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"7\">  \r\n\r\n<P><FONT color=\"darkblue\"><B>C.3.1.1 Indflydelse på den skattepligtiges  \r\n\r\n dispositioner</B></FONT>  \r\n\r\n<BLOCKQUOTE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>&nbsp;</B></TD>  \r\n\r\n<TD>  \r\n\r\n<P>Retspraksis kan sammenfattes således, at der for det første skal være  \r\n\r\n tale om, at tilkendegivelsen har været egnet til at have indflydelse på  \r\n\r\n den skattepligtiges efterfølgende dispositioner, således at den  \r\n\r\n skattepligtige ville lide tab, hvis tilkendegivelsen ikke kan lægges til  \r\n\r\n grund. Denne betingelse er ikke opfyldt, hvis det må lægges til grund, at  \r\n\r\n den skattepligtige, uanset tilkendegivelsen, ville have disponeret på  \r\n\r\n samme måde, jf. TfS 1994, 551 VLD (den skattepligtige havde heller ikke  \r\n\r\n inden tilkendegivelsen samlet dokumentation for de pågældende udgifter til  \r\n\r\n plejebørn) og TfS 1999, 601 ØLD (trods tilkendegivelsen om betingelserne  \r\n\r\n for skattefri rejsegodtgørelse havde virksomheden ikke forsøgt at indrette  \r\n\r\n sig herefter). Betingelsen er heller ikke opfyldt, hvis den skattepligtige  \r\n\r\n først får et tilsagn om en bestemt skattemæssig behandling af en  \r\n\r\n disposition på et tidspunkt, hvor den skattepligtige disposition er  \r\n\r\n foretaget, jf. afgørelserne TfS 1995, 489 VLD, TfS 1997, 11 LSR, TfS 1998,  \r\n\r\n 394 HD og  \r\n\r\n SKM2002.561.ØLR .  \r\n\r\n Det samme gjorde sig gældende i sagen TfS 2000, 140 ØLD, hvor den  \r\n\r\n skattepligtige mente at kunne støtte ret på en ændret årsopgørelse, hvori  \r\n\r\n indgik et fradrag, der senere blev nægtet. Rettens begrundelse for, at der  \r\n\r\n ikke kunne støttes ret på årsopgørelsen var, at den skattepligtige  \r\n\r\n allerede tidligere havde foretaget de dispositioner, der var grundlag for  \r\n\r\n fradraget, hvorfor modtagelsen af årsopgørelsen ikke kunne sidestilles med  \r\n\r\n en situation, hvor en skattepligtig efter sagsbehandling i en  \r\n\r\n skattemyndighed modtager en tilkendegivelse og disponerer og indretter  \r\n\r\n sine forhold herefter.&nbsp;Se tilsvarende  \r\n\r\n SKM2001.616.VLR  \r\n\r\n og  \r\n\r\n SKM2003.132.ØLR ,  \r\n\r\n der drejede sig om den erhvervsmæssige status for et stutteri, der var  \r\n\r\n erhvervet i 1988, men hvor den påberåbte&nbsp;tilkendegivelse først var  \r\n\r\n givet i 1994.</P>  \r\n\r\n<P>&nbsp;</P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n</BLOCKQUOTE>  \r\n\r\n</DIV> <!-- End of ID=\"7\" -->  \r\n\r\n<A NAME=\"\"8\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"8\">  \r\n\r\n<P><FONT color=\"darkblue\"><B>C.3.1.2 Entydig og positiv  \r\n\r\n tilkendegivelse</B></FONT>  \r\n\r\n<BLOCKQUOTE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>&nbsp;</B></TD>  \r\n\r\n<TD>  \r\n\r\n<P>Det er for det andet en betingelse, at der er tale om en entydig og  \r\n\r\n positiv tilkendegivelse. At tilkendegivelsen skal være entydig betyder  \r\n\r\n dels, at den skal knytte sig til et specifikt behandlet spørgsmål, dels at  \r\n\r\n en skattepligtig ikke uden videre kan støtte ret på, hvad en myndighed  \r\n\r\n synes at have forudsat uden en mere entydig tilkendegivelse herom, jf. TfS  \r\n\r\n 1997, 414 HD. I denne sag havde ligningsmyndigheden tidligere afstået fra  \r\n\r\n beskatning på grundlag af en spekulationsbetragtning, hvilket ikke var til  \r\n\r\n hinder for, at der senere blev gennemført næringsbeskatning. Se  \r\n\r\n tilsvarende  \r\n\r\n SKM2002.312.ØLR ,  \r\n\r\n hvor en indkaldelse og gennemgang af bogføringsmaterialet ikke kunne tages  \r\n\r\n som udtryk for, at kommunen havde taget stilling til, at et tab på  \r\n\r\n debitorer var fradragsberettiget. Se endvidere TfS 1999, 405 ØLD, hvor der  \r\n\r\n bl.a. blev lagt vægt på, at selv om ligningsmyndigheden havde taget  \r\n\r\n stilling til den talmæssige opgørelse af resultatet af  \r\n\r\n udlejningsvirksomheden, rummede dette ikke en samtidig anerkendelse af, at  \r\n\r\n virksomheden havde erhvervsmæssig karakter. Tilsvarende  \r\n\r\n SKM2002.126.LSR ,  \r\n\r\n hvor det blev lagt til grund, at ligningsmyndighedens tilkendegivelse  \r\n\r\n alene drejede sig om beløbets størrelse og ikke tog stilling&nbsp;til i  \r\n\r\n hvilket omfang, der var tale om repræsentationsudgifter. Endelig kan  \r\n\r\n henvises til  \r\n\r\n SKM2001.407.LSR ,  \r\n\r\n hvor den momsmæssige behandling af et administrationsvederlag ikke  \r\n\r\n indebar, at der med tilstrækkelig entydighed var tilkendegivet eller  \r\n\r\n forudsat noget om den skattemæssige behandling af vederlaget. At en  \r\n\r\n tilkendegivelse skal være positiv betyder, at skattemyndighedernes  \r\n\r\n passivitet overfor et vedvarende selvangivet punkt ikke er til hinder for,  \r\n\r\n at punktet korrigeres med tilbagevirkende kraft, alene med respekt af  \r\n\r\n almindelige forældelsesregler. Der kan henvises til dommene TfS 1995, 505  \r\n\r\n ØLD, TfS 1997, 100 HD, TfS 1997, 331 VLD, TfS 1999, 555  \r\n\r\n ØLD,&nbsp;SKM2001.236.ØLD og  \r\n\r\n SKM2002.201.VLR ,  \r\n\r\n hvor der i alle afgørelser er lagt udtrykkelig vægt på, at  \r\n\r\n ligningsmyndighedens passivitet i forhold til den skattepligtiges  \r\n\r\n selvangivelsesdispositioner ikke var udtryk for en positiv  \r\n\r\n tilkendegivelse, hvorfor en adgang til at korrigere selvangivelserne alene  \r\n\r\n var begrænset af skattestyrelseslovens fristregler. Tilsvarende  \r\n\r\n SKM2002.524.VLR ,  \r\n\r\n hvor den skattepligtige som køber af en bygning ikke kunne støtte ret på,  \r\n\r\n at den tidligere ejer havde afskrevet på bygningen.</P>  \r\n\r\n<P>&nbsp;</P>  \r\n\r\n<P></P>  \r\n\r\n<P>&nbsp;</P></TD></TR></TBODY></TABLE>  \r\n\r\n</BLOCKQUOTE>  \r\n\r\n</DIV> <!-- End of ID=\"8\" -->  \r\n\r\n<A NAME=\"\"9\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"9\">  \r\n\r\n<P><FONT color=\"darkblue\"><B>C.3.1.3 Tilkendegivelsen klar og uden  \r\n\r\n forbehold</B></FONT>  \r\n\r\n<BLOCKQUOTE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>&nbsp;</B></TD>  \r\n\r\n<TD>  \r\n\r\n<P>For det tredje er det en betingelse, at tilkendegivelsen har en  \r\n\r\n tilstrækkelig klarhed, hvilket ikke var tilfældet i dommene TfS 1990, 214  \r\n\r\n HD og TfS 1997, 781 VLD, og kan dokumenteres af den skattepligtige. Fx.  \r\n\r\n kunne de skattepligtige i TfS 1997, 364 og 365 ØLD, og i TfS 1999, 142 LSR  \r\n\r\n ikke løfte bevisbyrden for, at myndighederne havde afgivet en mundtlig  \r\n\r\n tilkendegivelse. </P>  \r\n\r\n<P>Endelig gælder det, at tilkendegivelsen skal være uden forbehold, jf.  \r\n\r\n herved TfS 1999, 426 VLD, hvor der blev lagt vægt på, at der var taget et  \r\n\r\n udtrykkeligt forbehold, hvorfor der ikke kunne støttes ret på  \r\n\r\n tilkendegivelsen. I retspraksis er det blevet sidestillet med et  \r\n\r\n forbehold, hvis tilkendegivelsen er ledsaget af en bemærkning om, at  \r\n\r\n spørgsmålets endelige besvarelse afhænger af udfaldet af klagebehandling i  \r\n\r\n sædvanlig instansfølge, jf. dommene UfR 1973, 18 HD, TfS 1989, 491 HD og  \r\n\r\n TfS 1997, 937 HD.&nbsp; </P></TD></TR></TBODY></TABLE>  \r\n\r\n</BLOCKQUOTE>  \r\n\r\n</DIV> <!-- End of ID=\"9\" -->  \r\n\r\n<A NAME=\"\"10\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"10\">  \r\n\r\n<P><FONT color=\"darkblue\"><B>C.3.1.4 Tilkendegivelsens adressat</B></FONT>  \r\n\r\n<BLOCKQUOTE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>&nbsp;</B></TD>  \r\n\r\n<TD>  \r\n\r\n<P>For det fjerde er det normalt en betingelse, at der er identitet mellem  \r\n\r\n modtageren af tilkendegivelsen, og den der påberåber sig tilkendegivelsen.  \r\n\r\n Dette udgangspunkt kan dog fraviges, hvis andre end modtageren af  \r\n\r\n tilkendegivelsen er omfattet af det samme konnekse forhold, jf. dommene  \r\n\r\n UfR 1969, 108 HD, hvor en sælger af en grund kunne støtte ret på en  \r\n\r\n tidligere landsskatteretskendelse, der havde givet en medinteressent  \r\n\r\n medhold i, at der ikke skulle ske næringsbeskatning og TfS 1994, 477 ØLD,  \r\n\r\n hvor alle deltagerne i et andelsselskab kunne støtte ret på en singulær  \r\n\r\n tilkendegivelse fra det daværende Statsskattedirektorat om, at projektet  \r\n\r\n kunne anerkendes som erhvervsmæssigt.&nbsp;  \r\n\r\nUdgangspunktet om  \r\n\r\n identitet blev derimod ikke fraveget i en situation, hvor et moderselskab  \r\n\r\n ikke fik medhold i, at der kunne støttes ret på en tilkendegivelse til  \r\n\r\n datterselskabet om dettes status som næringsdrivende med handel med aktier  \r\n\r\n og værdipapirer, jf.  \r\n\r\n SKM2003.335.VLR  \r\n\r\n.  \r\n\r\n</P></TD></TR></TBODY></TABLE>  \r\n\r\n</BLOCKQUOTE>  \r\n\r\n</DIV> <!-- End of ID=\"10\" -->  \r\n\r\n<A NAME=\"\"11\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"11\">  \r\n\r\n<P><FONT color=\"darkblue\"><B>C.3.1.5 Urigtige og bristende  \r\n\r\n forudsætninger</B></FONT>  \r\n\r\n<BLOCKQUOTE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>&nbsp;</B></TD>  \r\n\r\n<TD>  \r\n\r\n<P>For det femte er det en betingelse, at tilkendegivelsen ikke kan  \r\n\r\n tilsidesættes som følge af urigtige eller bristende forudsætninger. </P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>Urigtige forudsætninger</B></TD>  \r\n\r\n<TD>Der vil fx ikke kunne støttes ret på en tilkendegivelse som følge af  \r\n\r\n urigtige forudsætninger, hvis den skattepligtige ikke loyalt har fremlagt  \r\n\r\n alle relevante faktiske oplysninger, jf. TfS 1999, 426 VLD. Det samme  \r\n\r\n gælder hvis den skattepligtige vidste eller burde vide, at myndigheden  \r\n\r\n svævede i en faktisk vildfarelse, jf. fx TfS 1989, 529 ØLD og TfS 1990,  \r\n\r\n 495 LSR, hvor det blev lagt til grund, at den skattepligtige burde indse,  \r\n\r\n at udstykning, henholdsvis sammenlægning af matrikler medførte ændringer i  \r\n\r\n beregningen af skattemæssig lejeværdi. Der kan endvidere henvises til TfS  \r\n\r\n 1988, 564 LSR, hvor den skattepligtige burde indse, at en erklæring om  \r\n\r\n skattepligt var afgivet på et forkert grundlag. Skattemyndighederne kan  \r\n\r\n derimod ikke påberåbe sig en retlig vildfarelse som en urigtig  \r\n\r\n forudsætning, bortset fra tilfælde, hvor resultatet ville blive, at den  \r\n\r\n skattemæssige behandling må anses for åbenbart ulovmedholdelig. I de  \r\n\r\n sidstnævnte situationer vil det dog efter omstændighederne ikke have  \r\n\r\n realitetsbetydning, at den skattepligtige ikke kan støtte direkte ret på  \r\n\r\n det ulovmedholdige udsagn, fordi skattemyndighederne typisk vil ifalde  \r\n\r\n erstatningsansvar, hvis den skattepligtige har lidt økonomisk tab ved at  \r\n\r\n indrette sig i tillid til udsagnet.  \r\n\r\n<P></P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>Bristende  \r\n\r\n forudsætninger</B></TD>  \r\n\r\n<TD>Bristende forudsætninger vil ligeledes kunne bevirke, at en  \r\n\r\n tilkendegivelse, der har etableret en retsbeskyttet forventning,  \r\n\r\n bortfalder, men dog kun med fremtidig virkning. Der kan fx være tale om  \r\n\r\n forhold, som efterfølgende har ændret sig væsentligt, jf. fx TfS 1993, 316  \r\n\r\n HD, hvor det blev lagt til grund, at ligningsmyndighedens stillingtagen  \r\n\r\n til fordelingen af erhvervsmæssige og private kørselsudgifter ikke kunne  \r\n\r\n tillægges betydning for tiden efter omdannelsen af virksomheden til  \r\n\r\n selskab. I henhold til dommen  \r\n\r\n SKM2002.229.HR  \r\n\r\n kunne der ikke støttes ret på en skønsmæssig fordeling på private og  \r\n\r\n erhvervsmæssige kørselsudgifter, der var fastsat i en LSR-kendelse  \r\n\r\n vedrørende den samme skattepligtige for et indkomstår, der lå 17 år  \r\n\r\n tilbage. Se endvidere TfS 1995, 661 HD, hvor der ikke kunne støttes ret på  \r\n\r\n ligningsmyndighedens stillingtagen til værdien af en boligret, fordi  \r\n\r\n markedsværdien efterfølgende havde ændret sig væsentligt.&nbsp;I  \r\n\r\n afgørelsen&nbsp;  \r\n\r\n SKM2002.186.LSR  \r\n\r\n bestod tilkendegivelsen i, at myndighederne havde godkendt en skønsmæssig  \r\n\r\n opgørelse af udgifter vedrørende selskabets egne projekter. Det var en  \r\n\r\n bristende forudsætning for denne tilkendegivelse, at selskabet i de  \r\n\r\n berørte indkomstår havde foretaget en faktisk opgørelse af disse  \r\n\r\n udgifter.Det vil ligeledes være en bristende forudsætning, hvis  \r\n\r\n skattemyndighederne med fremtidig virkning varsler en ændring af en  \r\n\r\n tilkendegivelse, der ellers har været egnet til at støtte ret på, jf. TfS  \r\n\r\n 1991, 57 ØLD, TfS 1998, 469 ØLD og  \r\n\r\n SKM2003.408.ØLR .  \r\n\r\n Endelig vil en efterfølgende ændring af lovgivning eller generel praksis  \r\n\r\n kunne være en bristende forudsætning for en tilkendegivelse.&nbsp;  \r\n\r\n<P></P>  \r\n\r\n<P>Efter omstændighederne vil et varsel eller en generel praksisændring  \r\n\r\n ikke kunne ændre virkningen af en tilkendegivelse, nemlig hvis den  \r\n\r\n skattepligtige har indrettet sig afgørende efter tilkendegivelsen, jf. TfS  \r\n\r\n 1984, 138 ØLD, hvor Skatteministeriet tog bekræftende til genmæle. I  \r\n\r\n modsætning hertil kan anføres dommen TfS 1998, 469 ØLD, hvor en tidligere  \r\n\r\n etableret retsbeskyttet forventning vedrørende et andelsprojekts  \r\n\r\n erhvervsmæssige realitet kunne bringes til ophør med fremtidig virkning,  \r\n\r\n fordi det blev lagt til grund, at den skattepligtige havde muligheden for  \r\n\r\n at udtræde af projektet uden tab.</P></TD></TR></TBODY></TABLE>  \r\n\r\n</BLOCKQUOTE>  \r\n\r\n</DIV> <!-- End of ID=\"11\" -->  \r\n\r\n<A NAME=\"\"12\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"12\">  \r\n\r\n<P><FONT color=\"darkblue\"><B>C.3.1.6 Særligt om tilkendegivelser fra de  \r\n\r\n kommunale skattemyndigheder</B></FONT>  \r\n\r\n<BLOCKQUOTE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>&nbsp;</B></TD>  \r\n\r\n<TD>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>Normalt ingen  \r\n\r\n retsbeskyttelse</B></TD>  \r\n\r\n<TD>Selv om de grundlæggende betingelser er opfyldt, kan der efter  \r\n\r\n domspraksis ikke uden videre støttes ret på en forkert tilkendegivelse,  \r\n\r\n der hidrører fra en kommunal skattemyndighed, idet udgangspunktet er, at  \r\n\r\n en sådan tilkendegivelse må vige som følge af de statslige  \r\n\r\n tilsynsmyndigheders potentielle revisionsbeføjelser. Til støtte herfor kan  \r\n\r\n henvises til en række domme, hvor denne begrundelse for tilsidesættelse af  \r\n\r\n tilkendegivelsen indgår helt eller delvist i præmisserne, jf. TfS 1989,  \r\n\r\n 196 HD, TfS 1985, 160 VLD, TfS 1994, 232 VLD, TfS 1997, 781 VLD, TfS 1999,  \r\n\r\n 405 ØLD og TfS 1999, 426 VLD. De seneste afgørelser er dels  \r\n\r\n SKM2001.616.VLR ,  \r\n\r\n hvor der ikke kunne støttes ret på en kommunes urigtige udsagn om, at  \r\n\r\n renteindtægter af en personskadeerstatning delvist var  \r\n\r\n skattefri,&nbsp;dels  \r\n\r\n SKM2001.631.LSR ,  \r\n\r\n hvor der ikke kunne støttes ret på kommunens udsagn om, at der kunne  \r\n\r\n fratrækkes hensættelser til hovedreparation af fly,&nbsp; dels  \r\n\r\n SKM2001.654.ØLR ,  \r\n\r\n hvor der ikke til støtte for skattefrihed i Danmark kunne støttes ret på  \r\n\r\n en kommunes udstedelse af frigørelsesattest for skattetræk i dansk  \r\n\r\n lønindkomst,dels  \r\n\r\n SKM2002.622.ØLR ,  \r\n\r\n hvor der ikke kunne støttes ret på en kommunes tilkendegivelse om, at  \r\n\r\n erstatning for tabt arbejdsfortjeneste ikke var skattepligtig,&nbsp;og  \r\n\r\n dels  \r\n\r\n SKM2002.677.VLR ,  \r\n\r\n hvor den skattepligtige ikke kunne støtte ret på, at kommunen ved  \r\n\r\n ligningen af et tidligere indkomstår havde anerkendt realiteten i et  \r\n\r\n finansielt arrangement. Retten lagde herved vægt på, at vurderingen af  \r\n\r\n arrangementet ikke var udtryk for et faktisk skøn, jf. straks nedenfor.  \r\n\r\nEndelig kan  \r\n\r\n henvises til  \r\n\r\n SKM2003.316.ØLR ,  \r\n\r\n hvor en kommune i strid med skattelovgivningen tidligere havde godkendt  \r\n\r\n afskrivning på helårsbolig efter ligningslovens § 29 C.&nbsp;I dommens  \r\n\r\n præmisser er det anført, at den skattepligtige ikke kunne opnå en  \r\n\r\n retsbeskyttet forventning som følge af en underordnet skattemyndigheds  \r\n\r\n tidligere forkerte godkendelse.  \r\n\r\n<P></P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>Undtagelser ved  \r\n\r\n tilkendegivelser om faktiske skøn </B></TD>  \r\n\r\n<TD>Der findes dog enkelte afgørelser, hvor en skattepligtig har fået  \r\n\r\n medhold i, at der kan støttes ret på en tilkendegivelse fra en kommunal  \r\n\r\n skattemyndighed, nemlig ØLD af 27. nov. 1981 (Medd. fra Skd. 1981, s.  \r\n\r\n 275), hvor tilkendegivelsen vedrørte skønnet fordeling mellem private og  \r\n\r\n erhvervsmæssige kørselsudgifter og TfS 1989, 556 LSR, hvor der var  \r\n\r\n godkendt et skønnet fradrag for diæter. Det karakteristiske i disse sager  \r\n\r\n har været, at der er tale om en tilkendegivelse vedrørende et faktisk  \r\n\r\n fordelingsskøn eller lignende, der er afgivet under sådanne  \r\n\r\n omstændigheder, at den skattepligtige herefter har været uden anledning  \r\n\r\n til at indsamle den ellers fornødne udgiftsdokumentation. I modsætning  \r\n\r\n hertil er der i afgørelserne TfS 1999, 129 LSR og TfS 1999, 142 LSR,  \r\n\r\n udtrykkeligt lagt vægt på, at tilkendegivelsen ikke vedrørte et faktisk  \r\n\r\n fordelingsskøn, men i stedet for drejede sig om regelanvendelse, hvorfor  \r\n\r\n de skattepligtige ikke fik medhold i, at der var etableret en  \r\n\r\n retsbeskyttet forventning.&nbsp;  \r\n\r\nEndvidere kan nævnes  \r\n\r\n dommen  \r\n\r\n SKM2003.277.ØLR ,  \r\n\r\n hvor den skattepligtige tidligere&nbsp;uden krav om fremlæggelse af  \r\n\r\n kørselsregnskab havde fået godkendt erhvervsmæssig benyttelse af bil.  \r\n\r\n Uanset dette fik den skattepligtige ikke medhold i, at der vedrørende  \r\n\r\n efterfølgende&nbsp;indkomstår skulle anerkendes erhvervsmæssig benyttelse  \r\n\r\n uden fremlæggelse af kørselsregnskab. Retten lagde herved navnli vægt på,  \r\n\r\n at den tidligere godkendelse ikke beroede på en sådan tilbundsgående  \r\n\r\n prøvelse af grundlaget for ligningen, at de overordnede skattemyndigheders  \r\n\r\n lovhjemlede adgang til at omgøre lokale skattemyndigheders ligning dermed  \r\n\r\n skulle være afskåret  \r\n\r\n. Endelig skal nævnes  \r\n\r\n en afgørelse, hvor den skattepligtige fik  \r\n\r\n medhold, selv om tilkendegivelsen ikke drejede sig om et faktisk  \r\n\r\n fordelingsskøn eller lignende, nemlig TfS 1986, 161 ØLD. Tilkendegivelsen  \r\n\r\n bestod her i, at den fortrykte lejeværdiansættelse på ejendomsskemaet var  \r\n\r\n foretaget særskilt for et sommerhus og to tilstødende grunde, selv om  \r\n\r\n retten lagde til grund, at denne beregning ubestridt var fejlagtig efter  \r\n\r\n en alment kendt praksis. Efter denne praksis skulle der ske en samlet  \r\n\r\n beregning for de tre parceller med progressionsvirkning som følge, hvilket  \r\n\r\n den skattepligtige kunne have undgået ved at overdrage de to grunde til  \r\n\r\n sine børn. Der var således ikke tale om et faktisk skøn, men derimod en  \r\n\r\n vurdering af, om de to ubebyggede grunde havde herlighedsværdi for  \r\n\r\n sommerhuset. Dommen må anses for et enkeltstående tilfælde og skal ses i  \r\n\r\n lyset af, at tilkendegivelsen havde en særlig autoritativ karakter.  \r\n\r\n<P></P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>Særligt om kommunernes  \r\n\r\n godkendelse af forskudsansættelser </B></TD>  \r\n\r\n<TD>For så vidt angår kommunernes godkendelse af konkrete punkter i en  \r\n\r\n forskudsansættelse gælder generelt, at da sådanne godkendelser i henseende  \r\n\r\n til den senere ligning pr. definition er af foreløbig karakter, kan de  \r\n\r\n normalt ikke danne grundlag for etablering af retsbeskyttede  \r\n\r\n forventninger, jf. herved forudsætningsvis TfS 1999, 292 ØLD, hvor en  \r\n\r\n kommune ikke blev anset erstatningsansvarlig for udbetaling af  \r\n\r\n overskydende skat i henhold til en godkendt forskudsansættelse, der ikke  \r\n\r\n blev lagt til grund ved den efterfølgende ligning.  \r\n\r\n<P></P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE cellPadding=2 width=\"100%\" border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><B class=kanttekst>Skattekvittance ved  \r\n\r\n likvidation af selskaber </B></TD>  \r\n\r\n<TD>For så vidt angår den særlige situation, hvor ligningsmyndigheden i  \r\n\r\n forbindelse med et selskabs likvidation efter anmodning fra likvidator  \r\n\r\n afgiver en såkaldt skattekvittance på grundlag af et foreløbigt  \r\n\r\n likvidationsregnskab henvises til den nærmere omtale i  \r\n\r\n Ligningsvejledningen       2001, afsnit S.B.2.1.2.1.1.&nbsp;      <P></P>  \r\n\r\n<P>&nbsp;</P>      <P> </P></TD></TR></TBODY></TABLE>  \r\n\r\n</DIV> <!-- End of ID=\"12\" -->  \r\n\r\n</BLOCKQUOTE>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 40,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "E20036PR0003"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN007921"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Stor vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "E "
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2003"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}