{
    "id": 119073,
    "title": "PROCESSUELLE REGLER PÅ TOLD SKATS OMRÅDE 2001  M. OFFENTLIGHED OG TAVSHEDSPLIGT",
    "documentTypeId": "1490",
    "isSagsforlobPeriodValid": true,
    "shortName": "STV nr 20042 af 01/01/2001",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<UL>  \r\n\r\n<A HREF=\"#1\">M.1. Aktindsigt</A><BR>  \r\n\r\n<A HREF=\"#7\">M.2 Indsigt efter persondataloven</A><BR>  \r\n\r\n<A HREF=\"#11\">M.3. Tavshedspligt</A><BR>  \r\n\r\n</UL>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<H1 align=\"center\">Processuelle regler på Told Skats område 2001</H1>  \r\n\r\n<H2><FONT face=arial>M. Offentlighed og tavshedspligt</FONT></H2> <TABLE  \r\n\r\n border=0 width=\"100%\">  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=\"12%\"><FONT size=2></FONT></TD>  \r\n\r\n<TD><FONT size=2><FONT size=2>Formålet med reglerne om aktindsigt er at  \r\n\r\n sikre offentlighed i forvaltningen. Reglerne om aktindsigt regulerer  \r\n\r\n derfor efter offentlighedsprincippet forvaltningens videregivelse af  \r\n\r\n oplysninger til private ud fra privates lovbestemte ret til at modtage  \r\n\r\n visse oplysninger efter anmodning. Offentlighedsprincippet viger i et vist  \r\n\r\n omfang for princippet om tavshedspligt vedrørende oplysninger om private  \r\n\r\n og offentlige forhold. Formålet med tavshedspligten er dels at beskytte  \r\n\r\n privatlivets fred og private erhvervsinteresser og dels at beskytte  \r\n\r\n offentlige interesser, fx hensynet til gennemførelse af offentlig kontrol,  \r\n\r\n myndighedernes beslutningsproces mv. Gældende ret på området afspejler  \r\n\r\n derfor afgrænsningen mellem de to modsatrettede  \r\n\r\n hensyn.<BR>&nbsp;<BR></FONT></FONT></TD></TR></TBODY></TABLE><FONT size=2>  \r\n\r\n<A NAME=\"1\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"1\">  \r\n\r\n<P><FONT color=\"darkblue\"><B>M.1. Aktindsigt</B></FONT>  \r\n\r\n<BLOCKQUOTE>  \r\n\r\n<TABLE border=0 width=\"100%\">  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=\"12%\"><FONT size=2></FONT></TD>  \r\n\r\n<TD><FONT size=2><FONT size=2>En anmodning om aktindsigt skal afgøres  \r\n\r\n efter  \r\n\r\n forvaltningslovens kapitel 4 om partens ret til aktindsigt,       jf. lov nr.  \r\n\r\n 571 af 19. december 1985, som ændret ved lov nr. 347 af 6.       juni 1991,  \r\n\r\n eller efter offentlighedslovens regler om aktindsigt for       enhver, jf.  \r\n\r\n lov nr. 572 af 19. december 1985 om offentlighed i       forvaltningen, som  \r\n\r\n ændret senest ved lov nr. 276 af 13. maj 1998. For så       vidt angår  \r\n\r\n anmodninger om indsigtsret efter lov om behandling af  \r\n\r\n personoplysninger, jf. lov nr. 429 af 31. maj 2000,  se afsnit  \r\n\r\n M.2.<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR></FONT></FONT></TD></TR>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT  \r\n\r\n size=2><B>&nbsp;<BR></B></FONT></FONT></TD>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT  \r\n\r\n size=2></FONT></FONT></TD></TR></TBODY></TABLE><FONT size=2>  \r\n\r\n</BLOCKQUOTE>  \r\n\r\n</DIV> <!-- End of ID=\"1\" -->  \r\n\r\n<A NAME=\"2\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"2\">  \r\n\r\n<P><FONT color=\"darkblue\"><B>M.1.1 Krav til anmodningen</B></FONT>  \r\n\r\n<BLOCKQUOTE>  \r\n\r\n<TABLE border=0 width=\"100%\">  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=\"12%\"><FONT size=2></FONT></TD>  \r\n\r\n<TD><FONT size=2><FONT size=2>En anmodning om aktindsigt skal angive den  \r\n\r\n sag eller det dokument, den pågældende ønsker at blive gjort bekendt med,  \r\n\r\n jf.  \r\n\r\n FVL  § 9, stk. 1, 2. pkt. og  \r\n\r\n OFL  § 4, stk. 3. Den der ønsker aktindsigt må derfor have et vist  \r\n\r\n kendskab til sagens eller dokumentets eksistens før henvendelse til  \r\n\r\n vedkommende myndighed. Identifikationskravet betyder imidlertid ikke, at  \r\n\r\n der skal opgives et journalnummer. Anmodningen skal blot indeholde  \r\n\r\n tilstrækkelige oplysninger til at myndigheden gennem sine journaler kan  \r\n\r\n finde den pågældende sag eller det pågældende dokument.<BR>Myndigheden  \r\n\r\n skal i fornødent omfang efter forvaltningslovens almindeligt gældende  \r\n\r\n sagsbehandlingsregler vejlede om, hvilke oplysninger der er nødvendige i  \r\n\r\n det enkelte tilfælde, jf. FVL § 7, stk. 1. Se endvidere afsnit  \r\n\r\n E.3.1  om vejledningspligten. Da de to lovbestemmelser  \r\n\r\n tager sigte på at regulere forskellige forhold, antages det, at de også  \r\n\r\n skal fortolkes forskelligt. Det antages således, at der efter  \r\n\r\n forvaltningsloven består en vidtgående vejledningspligt over for parten  \r\n\r\n med hensyn til, hvilke oplysninger myndigheden skal bruge for at finde de  \r\n\r\n sager, hvori den pågældende er part. Bestemmelsen i OFL § 4, stk. 3 giver  \r\n\r\n derimod hjemmel for afslag, uanset at genstanden for anmodningen er let  \r\n\r\n identificerbar, hvis anmodningen reelt tilsigter at skabe adgang til en  \r\n\r\n ubestemt flerhed af sager. Forvaltningen har således ikke pligt til at  \r\n\r\n imødekomme anmodninger om aktindsigt efter offentlighedsloven i alle sager  \r\n\r\n af en bestemt art eller alle sager inden for en bestemt periode. Det  \r\n\r\n følger dog af god forvaltningsskik, at der bør udvises tilbageholdenhed  \r\n\r\n med at afslå sådanne anmodninger fra pressen, jf. FOB 1995, s. 244ff. om  \r\n\r\n aktindsigt i en liste over selskabstømmere.<BR>Forvaltningsloven og  \r\n\r\n offentlighedsloven indeholder ikke yderligere indholdsmæssige eller  \r\n\r\n formmæssige krav til anmodningen. Det betyder eksempelvis, at der ikke kan  \r\n\r\n stilles krav om skriftlighed eller begrundelse. En anmodning om  \r\n\r\n aktindsigt, der modtages pr. telefon, skal derfor behandles og afgøres som  \r\n\r\n en skriftlig anmodning.<BR></FONT></FONT></TD></TR></TBODY></TABLE><FONT  \r\n\r\n size=2>  \r\n\r\n</BLOCKQUOTE>  \r\n\r\n</DIV> <!-- End of ID=\"2\" -->  \r\n\r\n<A NAME=\"3\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"3\">  \r\n\r\n<P><FONT color=\"darkblue\"><B>M.1.2 Forvaltningsloven eller  \r\n\r\n offentlighedsloven</B></FONT>  \r\n\r\n<BLOCKQUOTE>  \r\n\r\n<TABLE border=0 width=\"100%\">  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=\"12%\"><FONT size=2></FONT></TD>  \r\n\r\n<TD><FONT size=2><FONT size=2>Efter reglerne om aktindsigt er der ikke  \r\n\r\n krav om, at den der anmoder om aktindsigt skal identificere sig.  \r\n\r\n Imidlertid har forvaltningsloven og offentlighedsloven hver sit  \r\n\r\n anvendelsesområde for så vidt angår personkreds og sagstyper, og det vil  \r\n\r\n derfor normalt være af betydning, hvem der anmoder om aktindsigt, jf.  \r\n\r\n afsnit M.1.2.1. Endvidere er forholdet til tavshedspligt og omfanget af  \r\n\r\n retten til aktindsigt, herunder undtagelser, forskellig efter de to  \r\n\r\n love.<BR>&nbsp;<BR></FONT></FONT></TD></TR></TBODY></TABLE><FONT size=2>  \r\n\r\n</BLOCKQUOTE>  \r\n\r\n</DIV> <!-- End of ID=\"3\" -->  \r\n\r\n<A NAME=\"4\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"4\">  \r\n\r\n<P><FONT color=\"darkblue\"><B>M.1.2.1 Forvaltningsloven</B></FONT>  \r\n\r\n<BLOCKQUOTE>  \r\n\r\n<TABLE border=0 width=\"100%\">  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=\"12%\"><FONT size=2></FONT></TD>  \r\n\r\n<TD><FONT size=2><FONT size=2>  \r\n\r\n Forvaltningsloven  regulerer parters udvidede adgang til  \r\n\r\n aktindsigt i afgørelsessager.<BR></FONT></FONT></TD></TR>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT  \r\n\r\n size=2><B>Personkreds</B></FONT></FONT></TD>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2>Forvaltningsloven gælder for  \r\n\r\n parters anmodninger om aktindsigt i afgørelsessager, jf. FVL § 9, stk. 1,  \r\n\r\n 1. pkt. Forvaltningsloven indeholder ikke en definition af partsbegrebet,  \r\n\r\n men udtrykket skal forstås i overensstemmelse med det almindelige  \r\n\r\n forvaltningsretlige partsbegreb, herunder den praksis, der har udviklet  \r\n\r\n sig i tilknytning hertil. Afgørelsens adressat, dvs. den person afgørelsen  \r\n\r\n rettes til, er utvivlsomt part. Men også andre end adressaten kan være  \r\n\r\n part. Som part anses i øvrigt personer, der har en væsentlig, direkte,  \r\n\r\n individuel og retlig interesse (af økonomisk eller personlig art) i sagens  \r\n\r\n afgørelse og udfald.<BR>Myndigheden skal i tvivlstilfælde sikre sig, at  \r\n\r\n den der anmoder om aktindsigt efter forvaltningsloven kan identificere sig  \r\n\r\n som part, hvis imødekommelse af anmodningen indebærer videregivelse af  \r\n\r\n oplysninger, der kunne og skulle være undtaget efter offenlighedslovens  \r\n\r\n regler.<BR></FONT></FONT></TD></TR>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2><B>Sagstyper</B></FONT></FONT></TD>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2>Forvaltningsloven gælder for  \r\n\r\n anmodninger om aktindsigt i afgørelsessager, dvs. sager hvori der er eller  \r\n\r\n vil blive truffet afgørelse af en forvaltningsmyndighed, jf. FVL § 2, stk.  \r\n\r\n 1. Ved afgørelser forstås konkrete retsakter, der fastsætter hvad der er  \r\n\r\n eller skal være ret i et foreliggende tilfælde. Uden for lovens  \r\n\r\n anvendelsesområde falder således faktisk forvaltningsvirksomhed,  \r\n\r\n processuelle beslutninger, indstillinger og høringsudtalelser til en anden  \r\n\r\n myndighed, tjenestebefalinger og almindelige beslutninger om tjenstlige  \r\n\r\n forhold, generelle retsakter samt indgåelse af kontraktsforhold og andre  \r\n\r\n privatretlige dispositioner, jf. afsnit  \r\n\r\n B.<BR> Reglerne om aktindsigt gælder envidere ikke for  \r\n\r\n verserende straffesager, herunder administrative straffesager på  \r\n\r\n skatteministeriets område jf. FVL § 9, stk. 3. For at der er tale om en  \r\n\r\n administrativ straffesag, må det kræves, at den kompetente myndighed har  \r\n\r\n taget konkrete skridt til at behandle sagen som straffesag. Er en  \r\n\r\n straffesag rejst, har partens beskikkede advokat dog adgang til  \r\n\r\n aktindsigt, men de indhentede oplysninger må ikke videregives til parten  \r\n\r\n uden myndighedernes samtykke, jf. § 2 i lov nr. 489 af 19. september 1984  \r\n\r\n om adgang til forsvarerbistand under en administrativ skatte- eller  \r\n\r\n afgiftssag. I verserende sager, hvor sigtede/tiltalte ikke er eller vil  \r\n\r\n blive repræsenteret af en forsvarer, bør sigtede endvidere efter  \r\n\r\n princippet om meroffentlighed meddeles aktindsigt i oplysninger om  \r\n\r\n faktiske forhold, hvis det er åbenbart, at der ikke foreligger nogen  \r\n\r\n misbrugsrisiko. Der kan ligeledes meddeles aktindsigt i andre oplysninger,  \r\n\r\n som måtte indgå i sagen, fx vidneafhøringer, hvis det efter en konkret  \r\n\r\n vurdering må anses for ubetænkeligt.<BR>En part i en straffesag kan dog  \r\n\r\n opnå aktindsigt efter særlige regler, når sagen er afgjort, jf. FVL § 18.  \r\n\r\n I modsætning til hovedreglen om, at anmodninger om aktindsigt ikke skal  \r\n\r\n være begrundet, er det efter denne bestemmelse en betingelse, at parten  \r\n\r\n kan anføre væsentlige grunde til støtte for ønsket om aktindsigt. Denne  \r\n\r\n betingelse vil eksempelvis være opfyldt, hvis der er en begrundet  \r\n\r\n formodning om, at aktindsigt vil sætte en part i stand til at gøre et  \r\n\r\n erstatningsansvar gældende over for sigtede eller tiltalte i sagen, eller  \r\n\r\n hvis denne part herved vil kunne godtgøre, at der er begået en fejl ved  \r\n\r\n straffesagens behandling. Det vil endvidere kunne tillægges betydning, om  \r\n\r\n den pågældende part vil kunne skaffe sig oplysningerne på anden  \r\n\r\n måde.<BR></FONT></FONT></TD></TR>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2><B>Forholdet til  \r\n\r\n tavshedspligt</B></FONT></FONT></TD>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2>Hverken almindelige eller særlige  \r\n\r\n regler om tavshedspligt begrænser parters adgang til aktindsigt efter  \r\n\r\n forvaltningsloven, jf. FVL § 9, stk. 2. Skattemyndighedernes særlige  \r\n\r\n tavshedspligt efter SSL § 37 og SKL § 6 F er derfor eksempelvis uden  \r\n\r\n betydning for afgørelser om aktindsigt efter forvaltningsloven.  \r\n\r\n Oplysninger, der svarer til de fortrolige oplysninger, der er omfattet af  \r\n\r\n SSL § 37 og SKL § 6 F kan efter en konkret vurdering undtages fra  \r\n\r\n aktindsigt efter FVL § 15, stk. 1, jf. nedenfor. Anvendelse af  \r\n\r\n bestemmelsen kan især være aktuel i sager, hvor der er flere  \r\n\r\n parter.<BR></FONT></FONT></TD></TR>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2><B>Meroffentlighed  \r\n\r\n</B></FONT></FONT></TD>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2>Reglerne i forvaltningslovens  \r\n\r\n kapitel 4 regulerer ligesom offentlighedslovens regler kun spørgsmålet om,  \r\n\r\n i hvilket omfang forvaltningen er forpligtet til at give adgang til  \r\n\r\n aktindsigt. Den enkelte myndighed er derfor ikke afskåret fra efter eget  \r\n\r\n skøn at give parten/parterne i en sag aktindsigt i videre omfang end  \r\n\r\n fastsat i forvaltningsloven, hvis dette ikke strider mod regler om  \r\n\r\n tavshedspligt. Dette gælder selv om forvaltningsloven ikke - ligesom  \r\n\r\n offentlighedsloven - indeholder en særlig bestemmelse om  \r\n\r\n meroffentlighed.<BR>Det skyldes, at forvaltningsloven er en minimumslov,  \r\n\r\n der indeholder en lovfæstelse af de mindstekrav vedrørende de mest  \r\n\r\n grundlæggende rettigheder, der tilkommer den, der er part i en  \r\n\r\n forvaltningsag. Loven er således ikke til hinder for, at parten tillægges  \r\n\r\n rettigheder og beføjelser, der går videre end loven  \r\n\r\n kræver.<BR></FONT></FONT></TD></TR>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2><B>Omfang og  \r\n\r\n undtagelser</B></FONT></FONT></TD>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2>Partens ret til aktindsigt  \r\n\r\n omfatter med de undtagelser, der er nævnt i FVL §§ 12 - 15, alle  \r\n\r\n dokumenter i sagen, herunder journaludskrift og andre fortegnelser over  \r\n\r\n sagens dokumenter, jf. FVL § 10, stk. 1.<BR>Undtagelsesbestemmelserne i  \r\n\r\n FVL §§ 12 - 14 omfatter undtagelse af dokumenter, og bestemmelsen i FVL §  \r\n\r\n 15 omfatter undtagelse af oplysninger.<BR>Efter FVL § 12, stk. 1, nr. 1 -  \r\n\r\n 3 omfatter partens ret til aktindsigt generelt ikke en myndigheds interne  \r\n\r\n arbejdsdokumenter. Bestemmelsen kan kun anvendes i det omfang de  \r\n\r\n pågældende dokumenter ikke videregives eller ikke tidligere er blevet  \r\n\r\n videregivet til andre myndigheder eller private. Udveksling af interne  \r\n\r\n dokumenter mellem eksempelvis en told- og skatteregion/et toldcenter og  \r\n\r\n Told- og Skattestyrelsen, mellem en af disse myndigheder og departementet  \r\n\r\n eller mellem regioner/toldcentre indbyrdes vil således indebære, at de  \r\n\r\n pågældende dokumenter mister deres interne karakter og undergives retten  \r\n\r\n til aktindsigt efter forvaltningslovens almindelige regler, jf. FOB 1999,  \r\n\r\n 321. Dette gælder også for udveksling mellem et toldcenter og en region,  \r\n\r\n der har samme adresse og/eller samme chef.<BR>Dette gælder som hovedregel  \r\n\r\n også for interne arbejdsdokumenter, der videregives til klage-, kontrol-  \r\n\r\n eller tilsynsmyndigheder. Interne arbejdsdokumenter, der videregives til  \r\n\r\n en klage-, kontrol- eller tilsynsmyndighed i anledning af en klage over  \r\n\r\n afslag på aktindsigt i de pågældende dokumenter, vil dog ikke blive  \r\n\r\n omfattet af retten til aktindsigt, jf. FOB 1994, 52ff. Afgivelse af  \r\n\r\n internt arbejdsmateriale til Folketingets Ombudsmand i forbindelse med en  \r\n\r\n klage vil - uanset klagens indhold - heller ikke medføre, at det  \r\n\r\n pågældende materiale omfattes af retten til aktindsigt, jf. FOB 1975,  \r\n\r\n 318.<BR>Efter FVL § 13, nr. 1 - 3 omfatter retten til aktindsigt - uanset  \r\n\r\n hovedreglen i § 12 - en række interne arbejdsdokumenter, der foreligger i  \r\n\r\n endelig form, når  \r\n\r\n<UL type=disc>  \r\n\r\n<LI>dokumenterne alene gengiver indholdet af myndighedens endelige  \r\n\r\n beslutning vedrørende en sags afgørelse,  \r\n\r\n<LI>dokumenterne alene indeholder en gengivelse af oplysninger, som  \r\n\r\n myndigheden har haft pligt til at notere efter lov om offentlighed i  \r\n\r\n forvaltningen, eller  \r\n\r\n<LI>dokumenterne er selvstændige dokumenter, der er udarbejdet af en  \r\n\r\n myndighed for at tilvejebringe bevismæssig eller anden tilsvarende  \r\n\r\n klarhed med hensyn til en sags faktiske omstændigheder. </LI></UL>Endelig  \r\n\r\n er den generelle undtagelse af interne arbejdsdokumenter i § 12, stk. 1,  \r\n\r\n nr. 1 - 3 suppleret med en række specifikt angivne dokumenttyper af intern  \r\n\r\n karakter i bestemmelserne i § 14, stk. 1, nr. 1 - 3 , der ligeledes er  \r\n\r\n undtaget fra retten til aktindsigt.<BR>Efter FVL § 15, stk. 1, nr. 1 - 5  \r\n\r\n kan retten til aktindsigt i oplysninger begrænses ud fra hensynet til  \r\n\r\n private eller offentlige interesser. I modsætning til bestemmelserne om  \r\n\r\n interne arbejdsdokumenter i §§ 12 - 14, der er absolutte, forudsætter  \r\n\r\n anvendelse af § 15, stk. 1, nr. 1 - 5 en afvejning af modstående  \r\n\r\n interesser. Der skal i denne afvejning på den ene side indgå partens  \r\n\r\n interesse i at kunne benytte de pågældende oplysninger til varetagelse af  \r\n\r\n sit tarv, og på den anden side afgørende hensyn til den pågældende selv,  \r\n\r\n andre private interesser eller offentlige interesser. Partens varetagelse  \r\n\r\n af sit tarv omfatter her partens tarv under sagens behandling, herunder  \r\n\r\n overvejelser om sagens indbringelse for højere administrativ myndighed,  \r\n\r\n domstole eller Folketingets Ombudsmand.<BR></FONT></FONT></TD></TR>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2><B>Ekstrahering  \r\n\r\n</B></FONT></FONT></TD>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2>Selv om et dokument eller en  \r\n\r\n oplysning er undtaget fra aktindsigt efter FVL §§ 12, 14 eller 15, har  \r\n\r\n myndighederne en ekstraheringspligt, jf. FVL §§ 12, stk. 2, 14, stk. 2 og  \r\n\r\n 15, stk. 2. Det betyder, at myndigheden har pligt til at meddele  \r\n\r\n aktindsigt i visse oplysninger efter de øvrige regler i forvaltningslovens  \r\n\r\n kapitel 4, uanset bestemmelsernes stk. 1. Pligten omfatter oplysninger  \r\n\r\n vedrørende sagens faktiske omstændigheder, som er af væsentlig betydning  \r\n\r\n for sagens afgørelse. Hvis dokumenter eller oplysninger er undtaget fra  \r\n\r\n aktindsigt efter §§ 12, 14 eller 15, og hvis der ikke er faktiske  \r\n\r\n oplysninger af væsentlig betydning for sagens afgørelse, der skal  \r\n\r\n videregives efter ekstraheringspligten, skal det fremgå af afgørelsen om  \r\n\r\n aktindsigt, at spørgsmålet om ekstrahering har været vurderet i de  \r\n\r\n pågældende dokumenter.</FONT></FONT></TD></TR></TBODY></TABLE><FONT size=2>  \r\n\r\n</BLOCKQUOTE>  \r\n\r\n</DIV> <!-- End of ID=\"4\" -->  \r\n\r\n<A NAME=\"5\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"5\">  \r\n\r\n<P><FONT color=\"darkblue\"><B>M.1.2.2 Offentlighedsloven</B></FONT>  \r\n\r\n<BLOCKQUOTE>  \r\n\r\n<TABLE border=0 width=\"100%\">  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=\"12%\"><FONT size=2></FONT></TD>  \r\n\r\n<TD><FONT size=2><FONT size=2>  \r\n\r\n Offentlighedsloven  regulerer adgangen til aktindsigt for  \r\n\r\n ikke-parter, herunder pressen, og gælder for al virksomhed, der udøves af  \r\n\r\n den offentlige forvaltning.<BR></FONT></FONT></TD></TR>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2><B>Personkreds  \r\n\r\n</B></FONT></FONT></TD>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2>Adgangen til aktindsigt efter  \r\n\r\n offentlighedsloven gælder for enhver, jf. OFL § 4, stk. 1. Det er uden  \r\n\r\n betydning, om den der anmoder om aktindsigt er dansk statsborger, eller om  \r\n\r\n den pågældende har bopæl her i landet. Det er ligeledes uden betydning, om  \r\n\r\n det er en fysisk eller juridisk person, der anmoder om  \r\n\r\n aktindsigt.<BR>Danske forvaltningsmyndigheder vil i almindelighed ikke  \r\n\r\n have behov for at søge oplysninger hos hinanden ved at anmode om  \r\n\r\n aktindsigt efter offentlighedslovens regler, da det følger af FVL § 31, at  \r\n\r\n disse myndigheder skal bistå hinanden med fornødne oplysninger, jf. afsnit  \r\n\r\n M.3  om tavshedspligt og videregivelse af fortrolige  \r\n\r\n oplysninger.<BR>Da reglerne i forvaltningsloven om videregivelse af  \r\n\r\n oplysninger til en anden forvaltningsmyndighed kun gælder for danske  \r\n\r\n forvaltningsmyndigheder, er det antaget, at udenlandske myndigheder ikke  \r\n\r\n er afskåret fra at anmode om aktindsigt efter  \r\n\r\n offentlighedsloven.<BR></FONT></FONT></TD></TR>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2><B>Sagstyper</B></FONT></FONT></TD>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2>Offentlighedsloven gælder for  \r\n\r\n anmodninger om aktindsigt i al virksomhed, der udøves af den offentlige  \r\n\r\n forvaltning, jf. OFL § 1, stk. 1. Loven omfatter således som udgangspunkt  \r\n\r\n ikke alene afgørelsessager, men enhver form for virksomhed, der udøves af  \r\n\r\n den offentlige forvaltning, herunder faktisk  \r\n\r\n forvaltningsvirksomhed.<BR>Loven omfatter dog ikke sager inden for  \r\n\r\n strafferetsplejen, jf. OFL § 2, stk. 1, 1. pkt. Dette gælder for såvel  \r\n\r\n verserende som afsluttede straffesager, herunder administrative  \r\n\r\n straffesager.<BR>Endvidere gælder der en tidsbestemt undtagelse for  \r\n\r\n lovgivningssager, idet sager om lovgivning, herunder bevillingslove først  \r\n\r\n er omfattet af loven, når lovforslag er fremsat for Folketinget, jf. OFL §  \r\n\r\n 2, stk. 1, 2. pkt.<BR>Endelig gælder for personalesager, at sager om  \r\n\r\n ansættelse eller forfremmelse er undtaget fra aktindsigt, jf. OFL § 2,  \r\n\r\n stk. 2, 1. pkt. For så vidt angår andre personalesager omfatter retten til  \r\n\r\n aktindsigt kun de oplysninger, der er nærmere opregnet i loven, jf. OFL §  \r\n\r\n 2, stk. 2, 2. pkt. og stk. 3, 1. pkt.<BR></FONT></FONT></TD></TR>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2><B>Forholdet til  \r\n\r\n tavshedspligt</B></FONT></FONT></TD>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2>Retten til aktindsigt efter  \r\n\r\n offentlighedsloven er begrænset af særlige bestemmelser om tavshedspligt,  \r\n\r\n jf. OFL § 14, 1. pkt. De almindelige regler om tavshedspligt efter  \r\n\r\n straffeloven, forvaltningsloven og tjenestemandslovgivningen er derimod  \r\n\r\n uden betydning for retten til aktindsigt, jf. OFL § 14, 2.  \r\n\r\n pkt.<BR>Reglerne om skattemyndighedernes særlige tavshedspligt er samlet i  \r\n\r\n SSL § 37.<BR>Efter bestemmelsen i SSL § 37 er oplysninger i skattesager om  \r\n\r\n en fysisk eller juridisk persons økonomiske, erhvervsmæssige eller  \r\n\r\n privatlivet tilhørende forhold omfattet af den særlige tavshedspligt, jf.  \r\n\r\n afsnit  \r\n\r\n M.3.  Samme tavshedspligt gælder efter SKL § 6 F, stk. 2  \r\n\r\n for registrerede oplysninger og oplysninger hos Told- og Skattestyrelsen,  \r\n\r\n der ligger til grund for Told- og Skattestyrelsens observationsregister  \r\n\r\n efter SKL § 6 F, stk. 1. Observationsregistret omfatter ikke kun  \r\n\r\n oplysninger om skatter, men også oplysninger om arbejdsmarkedsbidrag, told  \r\n\r\n og afgifter.<BR>En undtagelse af skatteoplysninger efter OFL § 14, jf. SSL  \r\n\r\n § 37 eller af oplysninger om skatter, arbejdsmarkedsbidrag, told eller  \r\n\r\n afgifter efter OFL § 14, jf. SKL § 6 F, stk. 2 indebærer, at det dokument,  \r\n\r\n der indeholder de pågældende oplysninger, kan undtages som helhed, da OFL  \r\n\r\n § 14 ikke indeholder en ekstraheringsbestemmelse. Derimod kan en sag ikke  \r\n\r\n undtages som helhed efter denne bestemmelse, selvom alle dokumenter i den  \r\n\r\n pågældende sag antages at indeholde oplysninger, der er omfattet af den  \r\n\r\n særlige tavshedspligt.<BR></FONT></FONT></TD></TR>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2><B>Meroffentlighed  \r\n\r\n</B></FONT></FONT></TD>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2>Offentlighedsloven regulerer kun  \r\n\r\n spørgsmålet om, i hvilket omfang forvaltningen er forpligtet til at give  \r\n\r\n adgang til aktindsigt. Den enkelte myndighed er derfor ikke afskåret fra  \r\n\r\n efter eget skøn at give aktindsigt i videre omfang, hvis dette ikke  \r\n\r\n strider mod regler om tavshedspligt, jf. OFL § 4, stk. 1, 2. pkt. om  \r\n\r\n meroffentlighed.<BR></FONT></FONT></TD></TR>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2><B>Omfang og undtagelser  \r\n\r\n</B></FONT></FONT></TD>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2>Retten til aktindsigt efter  \r\n\r\n offentlighedsloven omfatter med de undtagelser, der er nævnt i OFL §§ 7 -  \r\n\r\n 14 alle dokumenter, der er indgået til eller oprettet af en  \r\n\r\n forvaltningsmyndighed, herunder journaludskrift og andre fortegnelser over  \r\n\r\n sagens dokumenter, jf. OFL § 4, stk. 1, 1. pkt. Det følger modsætningsvis  \r\n\r\n af bestemmelsen, at retten til aktindsigt ikke omfatter dokumenter, der  \r\n\r\n endnu ikke er oprettet, dvs. løbende aktindsigt, jf. FOB 1998,  \r\n\r\n 302.<BR>Undtagelsesbestemmelserne i OFL §§ 7, 8, 10 og 11 omfatter  \r\n\r\n undtagelse af dokumenter, bestemmelserne i OFL §§ 12 - 13 undtagelse af  \r\n\r\n oplysninger, og bestemmelsen i OFL § 14 regulerer forholdet til  \r\n\r\n tavshedspligt, jf. ovenfor. (OFL § 9 er ophævet ved lov nr. 504 af 30.  \r\n\r\n juni 1993 om aktindsigt i helbredsoplysninger).<BR>OFL §§ 7, 8, 10 og 11  \r\n\r\n indeholder tilsvarende bestemmelser om undtagelse af interne  \r\n\r\n arbejdsdokumenter som de, der er indeholdt i §§ 12 - 14 i  \r\n\r\n forvaltningsloven. For så vidt angår anvendelsesområdet for disse  \r\n\r\n bestemmelser, se afsnit  \r\n\r\n M.1.2.1. <BR>Undtagelse af oplysninger om privates forhold  \r\n\r\n er efter offentlighedsloven reguleret i § 12 og § 13, stk. 1, nr.  \r\n\r\n 6.<BR>Efter § 12, stk. 1, nr. 1 omfatter retten til aktindsigt ikke  \r\n\r\n oplysninger om enkeltpersoners, dvs. fysiske personers private, herunder  \r\n\r\n økonomiske forhold. OFL § 12, stk. 1, nr. 1 er absolut i den forstand, at  \r\n\r\n anvendelse af bestemmelsen ikke er betinget af en konkret  \r\n\r\n interesseafvejning, men alene afhænger af om de pågældende oplysninger er  \r\n\r\n omfattet af bestemmelsen. Det er imidlertid almindeligt antaget, at ikke  \r\n\r\n enhver oplysning om enkeltpersoners private, herunder økonomiske forhold  \r\n\r\n kan undtages efter bestemmelsen. Omfattet af bestemmelsen er således kun  \r\n\r\n oplysninger af denne art som efter en generel vurdering vedrører  \r\n\r\n \"privatlivets fred\" - dvs. oplysninger der er så følsomme, at de efter den  \r\n\r\n almindelige opfattelse i samfundet bør kunne unddrages offentlighedens  \r\n\r\n kendskab. Oplysninger, der er offentlige tilgængelige efter andre regler,  \r\n\r\n fx i offentlige registre, håndbøger eller ved offentlig fremlæggelse vil  \r\n\r\n derfor som udgangspunkt ikke kunne undtages fra aktindsigt. Hvis sådanne  \r\n\r\n oplysninger imidlertid kædes sammen med andre oplysninger, som ikke er  \r\n\r\n offentlige tilgængelige, eller i øvrigt indgår i en anden sammenhæng, vil  \r\n\r\n der med hensyn til alle oplysninger kunne blive tale om så følsomme  \r\n\r\n oplysninger, at de er omfattet af OFL § 12, stk. 1, nr. 1. Det samme må  \r\n\r\n antages at gælde oplysninger, der fx via offentlige medier er gjort  \r\n\r\n tilgængelige af den, oplysningen er om. Sådanne oplysninger må derfor -  \r\n\r\n trods offentliggørelse for en større eller mindre kreds af personer -  \r\n\r\n fortsat efter omstændighederne kunne undtages fra aktindsigt efter  \r\n\r\n bestemmelsen.<BR>Efter disse generelle retningslinier for afgrænsning af  \r\n\r\n omfattede oplysninger vil særligt følsomme oplysninger omfattet af  \r\n\r\n forvaltningslovens § 28, stk. 1 - fx oplysninger om race, religion,  \r\n\r\n strafbare forhold og helbredsforhold - utvivlsomt være omfattet af OFL §  \r\n\r\n 12, stk. 1, nr. 1.<BR>For så vidt angår andre oplysninger af privat  \r\n\r\n karakter er det eksempelvis fast antaget, at cpr-numre kan undtages fra  \r\n\r\n aktindsigt efter bestemmelsen.<BR>Endvidere er oplysninger af økonomisk  \r\n\r\n art omfattet af bestemmelsen, hvis de afslører noget om enkeltpersoners  \r\n\r\n privatøkonomi. På Skatteministeriets område kan oplysninger, som vedrører  \r\n\r\n told, skat, arbejdsmarkedsbidrag og afgifter, og som afslører forhold om  \r\n\r\n enkeltpersoners privatøkonomi, således undtages fra aktindsigt efter OFL §  \r\n\r\n 12, stk. 1, nr. 1. I det omfang oplysninger af denne art er omfattet af  \r\n\r\n SSL § 37 eller SKL § 6 F, har myndighederne imidlertid pligt til at  \r\n\r\n undtage de pågældende oplysninger fra aktindsigt efter OFL § 14, jf. SSL §  \r\n\r\n 37 henholdsvis SKL § 6 F. Se evt. ovenfor om tavshedspligt samt afsnit  \r\n\r\n M.3.<BR> Efter OFL § 12, stk. 1, nr. 2 kan retten til  \r\n\r\n aktindsigt i oplysninger om drifts- eller forretningsforhold eller  \r\n\r\n lignende begrænses efter en konkret vurdering. Bestemmelsen kan således  \r\n\r\n kun anvendes, hvis imødekommelse af aktindsigt efter en konkret vurdering  \r\n\r\n må antages at indebære nærliggende risiko for, at der typisk af  \r\n\r\n konkurrencemæssige grunde påføres den person eller virksomhed,  \r\n\r\n oplysningerne er om, skade - navnlig i form af et økonomisk tab af nogen  \r\n\r\n betydning. Endvidere skal skaden være konkret, og den skal være en  \r\n\r\n umiddelbar følge af, at der gives aktindsigt. I tvivlstilfælde bør der -  \r\n\r\n til belysning af risikoen for et tab som følge af aktindsigt - indhentes  \r\n\r\n en udtalelse fra den person eller virksomhed, oplysningen er om. En sådan  \r\n\r\n høringsudtalelse er ikke bindende for myndigheden, der selv træffer  \r\n\r\n afgørelse ud fra en samlet oplysning og vurdering af sagen. En  \r\n\r\n borger/virksomhed, der har afgivet udtalelse, er ikke part i  \r\n\r\n aktindsigtssagen, men vil være part i en eventuel senere klagesag om  \r\n\r\n tavshedspligt, der rejses af borgeren/virksomheden.<BR>I det omfang  \r\n\r\n oplysninger om erhvervsmæssige forhold er omfattet af SSL § 37 eller SKL §  \r\n\r\n 6 F, har myndigheden pligt til - uden vurdering af eventuel skadevirkning  \r\n\r\n - at undtage de pågældende oplysninger fra aktindsigt efter OFL § 14, jf.  \r\n\r\n SSL § 37 henholdsvis SKL § 6 F. Se evt. afsnit  \r\n\r\n M.3        om tavshedspligt.<BR>Efter OFL § 13, stk. 1, nr. 1 - 6 kan retten  \r\n\r\n til  \r\n\r\n aktindsigt i oplysninger begrænses ud fra hensynet til private og  \r\n\r\n offentlige interesser. Anvendelse af bestemmelsen forudsætter, at der  \r\n\r\n foretages en konkret vurdering, idet en anmodning om aktindsigt kun kan  \r\n\r\n afslås, hvis det skønnes nødvendigt til beskyttelse af væsentlige hensyn  \r\n\r\n til en række nærmere opregnede offentlige interesser (nr. 1 - 5) samt  \r\n\r\n offentlige og private interesser (nr. 6). Det betyder, at aktindsigt kun  \r\n\r\n kan afslås, hvis det må antages, at der er nærliggende fare for, at de  \r\n\r\n nævnte interesser vil lide skade af betydning. Der skal derimod ikke ved  \r\n\r\n denne&nbsp;vurdering tages hensyn til ansøgers individuelle interesse  \r\n\r\n (retlige interesse) i at opnå aktindsigt. Bestemmelsen i OFL § 13, stk. 1,  \r\n\r\n nr. 6 om hensynet til private og offentlige interesser, \"hvor  \r\n\r\n hemmeligholdelse efter forholdets særlige karakter er påkrævet\" har  \r\n\r\n karakter af en opsamlingsbestemmelse, der giver hjemmel til undtagelse af  \r\n\r\n oplysninger fra aktindsigt i andre tilfælde end nævnt i §§ 12 og 13, stk.  \r\n\r\n 1, nr. 1 - 5. Anvendelsesområdet for bestemmelsen er imidlertid snævert,  \r\n\r\n idet det må antages, at den kun kan benyttes hvor hemmeligholdelse af  \r\n\r\n hensyn til offentlige eller enkeltpersoners interesser er klart påkrævet,  \r\n\r\n og hvor disse interesser er af en art, der er anerkendt ved udformningen  \r\n\r\n af lovens øvrige undtagelsesbestemmelser, men hvor de udtrykkelige  \r\n\r\n bestemmelser har vist sig utilstrækkelige. Bestemmelsen er således  \r\n\r\n eksempelvis ikke anvendelig til beskyttelse af internt præget samarbejde  \r\n\r\n mellem forvaltningsmyndigheder, og mellem forvaltningsmyndigheder og  \r\n\r\n private, jf. FOB 1988,  \r\n\r\n 57ff.<BR>&nbsp;<BR>&nbsp;<BR></FONT></FONT></TD></TR></TBODY></TABLE><FONT  \r\n\r\n size=2>  \r\n\r\n</BLOCKQUOTE>  \r\n\r\n</DIV> <!-- End of ID=\"5\" -->  \r\n\r\n<A NAME=\"6\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"6\">  \r\n\r\n<P><FONT color=\"darkblue\"><B>M.1.3 Sagsbehandling og kompetence til at træffe  \r\n\r\n afgørelse</B></FONT>  \r\n\r\n<BLOCKQUOTE>  \r\n\r\n<TABLE border=0 width=\"100%\">  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=\"12%\"><FONT size=2></FONT></TD>  \r\n\r\n<TD><FONT size=2><FONT size=2>Kompetencen til at afgøre, om og i hvilken  \r\n\r\n form en anmodning om aktindsigt skal imødekommes, er reguleret i  \r\n\r\n henholdsvis  \r\n\r\n FVL  § 16 og  \r\n\r\n OFL  § 15. Efter disse bestemmelser ligger kompetencen til  \r\n\r\n at afgøre en sådan anmodning i 1. instans som udgangspunkt hos den  \r\n\r\n myndighed, hvor oplysningen er, men indgår oplysningen i en afgørelsessag,  \r\n\r\n og omfatter anmodningen hele sagen, ligger kompetencen hos den myndighed,  \r\n\r\n der i øvrigt har afgørelsen af den pågældende sag, jf. FVL § 16, stk. 1 og  \r\n\r\n OFL § 15, stk. 1.<BR>Ved anmodning om aktindsigt skal myndigheden træffe  \r\n\r\n afgørelse snarest muligt. Hvis myndigheden ikke kan træffe afgørelse inden  \r\n\r\n 10 dage efter modtagelsen af anmodningen, skal den der har fremsat  \r\n\r\n anmodningen underrettes om grunden hertil, og om hvornår en afgørelse kan  \r\n\r\n forventes at foreligge, jf. FVL § 16, stk. 2 og OFL § 16, stk. 2. Er  \r\n\r\n anmodningen modtaget den 5. i en måned, skal myndigheden således træffe  \r\n\r\n afgørelse eller afsende underretning senest den 15. i samme måned. Hvis en  \r\n\r\n sag indeholder dokumenter, hvor retten til aktindsigt er tvivlsom og  \r\n\r\n kræver nærmere undersøgelse og overvejelse, skal der straks - og senest  \r\n\r\n inden udløbet af 10 dage - meddeles aktindsigt i de dokumenter, hvor  \r\n\r\n retten til aktindsigt er utvivlsom samt oplyses om, hvornår afgørelsen for  \r\n\r\n øvrige dokumenter kan forventes, jf. FOB 1994, 356ff.<BR>Hvis dokumenter  \r\n\r\n eller oplysninger er undtaget fra aktindsigt efter §§ 12, 14 eller 15, og  \r\n\r\n hvis der ikke er faktiske oplysninger af væsentlig betydning for sagens  \r\n\r\n afgørelse, der skal videregives efter ekstraheringspligten, skal det  \r\n\r\n fremgå af afgørelsen om aktindsigt, at spørgsmålet om ekstrahering har  \r\n\r\n været vurderet i de pågældende dokumenter.<BR>For så vidt angår  \r\n\r\n kompetencen til at afgøre en klage over afslag på anmodning om aktindsigt,  \r\n\r\n se afsnit  \r\n\r\n H.6. </FONT></FONT></TD></TR></TBODY></TABLE><FONT size=2>  \r\n\r\n</BLOCKQUOTE>  \r\n\r\n</DIV> <!-- End of ID=\"6\" -->  \r\n\r\n<A NAME=\"7\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"7\">  \r\n\r\n<P><FONT color=\"darkblue\"><B>M.2 Indsigt efter persondataloven</B></FONT>  \r\n\r\n<BLOCKQUOTE>  \r\n\r\n<TABLE border=0 width=\"100%\">  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=\"12%\"><FONT size=2></FONT></TD>  \r\n\r\n<TD><FONT size=2><FONT size=2></FONT></FONT></TD></TR>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT  \r\n\r\n size=2><B>Persondataloven</B></FONT></FONT></TD>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2>Den nye lov om behandling af  \r\n\r\n personoplysninger  \r\n\r\n (persondataloven),  jf. lov nr. 429 af 31. maj  \r\n\r\n 2000, erstatter den tidligere registerlovgivning om offentlige og private  \r\n\r\n registre. Med loven gennemføres samtidig et EF-direktiv om beskyttelse af  \r\n\r\n fysiske personer i forbindelse med behandling af personoplysninger og om  \r\n\r\n fri udveksling af sådanne oplysninger, jf.  \r\n\r\n Direktiv 95/46/EF af 24. oktober 1995 . Loven trådte i  \r\n\r\n kraft den 1. juli 2000.<BR>Loven har til formål - med udgangspunkt i det  \r\n\r\n omtalte EF-direktiv - at gennemføre en mere tidssvarende generel  \r\n\r\n lovgivning om behandling af personoplysninger. Det er med loven tilsigtet  \r\n\r\n at sikre et fortsat højt beskyttelsesniveau i forhold til den enkelte  \r\n\r\n borger, samtidig med at der på baggrund af den teknologiske udvikling  \r\n\r\n skabes en ramme for i større omfang at gøre personoplysninger til genstand  \r\n\r\n for elektronisk behandling, herunder udveksling af sådanne oplysninger  \r\n\r\n mellem medlemslandene.<BR>Loven gælder for behandling af  \r\n\r\n personoplysninger, som helt eller delvist foretages ved hjælp af  \r\n\r\n elektronisk databehandling, samt for ikke-elektronisk behandling af  \r\n\r\n personoplysninger, der er eller vil blive indeholdt i et register (manuelt  \r\n\r\n register), jf. § 1, stk. 1. Ved personoplysninger forstås her enhver form  \r\n\r\n for information om en identificeret eller<BR>identificerbar fysisk person  \r\n\r\n (den registrerede), jf. § 3, nr. 1, og ved behandling forstås enhver  \r\n\r\n håndtering af disse oplysninger, med eller uden brug af elektronisk  \r\n\r\n databehandling, jf. § 3, nr. 2, eksempelvis indsamling, registrering,  \r\n\r\n systematisering, brug, samkøring, videregivelse og sletning.<BR>Loven har  \r\n\r\n således et langt bredere anvendelsesområde end den tidligere  \r\n\r\n registerlovgivning, der var begrænset til at omfatte oplysninger om  \r\n\r\n fysiske personer, der indgik i et register (navnlig  \r\n\r\n edb-registre).<BR>Loven omfatter også andre former for behandling af  \r\n\r\n oplysninger end de i § 1, stk. 1 nævnte, herunder i et vist omfang  \r\n\r\n behandling af oplysninger om juridiske personer, jf. § 1, stk. 2 -  \r\n\r\n 6.<BR>Lovens regler vedrører i det væsentlige databeskyttelsesretlige  \r\n\r\n forhold, som også var reguleret i den tidligere registerlovgivning. Loven  \r\n\r\n fastsætter således bl.a. regler for, i hvilket omfang behandling af  \r\n\r\n oplysninger må finde sted, jf. kapitel 4, hvilke rettigheder der er  \r\n\r\n tillagt registrerede personer i forhold til den dataansvarlige, jf.  \r\n\r\n kapitel 8 - 10, hvilke krav<BR>der stilles til behandlingssikkerheden, jf.  \r\n\r\n kapitel 11, samt hvorledes tilsynet med behandlingen af oplysninger er  \r\n\r\n organiseret og udføres, jf. kapitel 16 og 17.<BR>Loven indeholder  \r\n\r\n derudover nyskabelser i forhold til den hidtil gældende retstilstand.  \r\n\r\n Dette kommer bl.a. til udtryk ved en styrkelse af den registreredes  \r\n\r\n retsstilling. Loven fastsætter således regler for den dataansvarliges  \r\n\r\n pligt til at underrette den registrerede om, at der indsamles oplysninger  \r\n\r\n om denne, samt regler om at den registrerede har en  \r\n\r\n videregående<BR>indsigtsret end efter den hidtidige  \r\n\r\n registerlovgivning.</FONT></FONT></TD></TR></TBODY></TABLE><FONT size=2>  \r\n\r\n</BLOCKQUOTE>  \r\n\r\n</DIV> <!-- End of ID=\"7\" -->  \r\n\r\n<A NAME=\"8\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"8\">  \r\n\r\n<P><FONT color=\"darkblue\"><B>M.2.1 Indsigtsretten</B></FONT>  \r\n\r\n<BLOCKQUOTE>  \r\n\r\n<TABLE border=0 width=\"100%\">  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=\"12%\"><FONT size=2></FONT></TD>  \r\n\r\n<TD><FONT size=2><FONT size=2>Reglerne om den registreredes indsigtsret  \r\n\r\n findes i  \r\n\r\n persondatalovens  kapitel 9, §§ 31 - 34.<BR>Reglerne om  \r\n\r\n indsigtsret er regler om egenacces. Reglerne regulerer derfor i hvilket  \r\n\r\n omfang den person, der behandles oplysninger om (den registrerede) har ret  \r\n\r\n til oplysninger om sig selv.<BR>Bestemmelsen i § 31, stk. 1 fastsætter, at  \r\n\r\n en person, der fremsætter anmodning herom, skal<BR>have meddelelse fra den  \r\n\r\n dataansvarlige om, hvorvidt der behandles oplysninger om vedkommende. Hvis  \r\n\r\n der behandles oplysninger om den der har fremsat anmodningen, skal der på  \r\n\r\n en let forståelig måde gives den pågældende meddelelse om en række nærmere  \r\n\r\n angivne forhold.<BR></FONT></FONT></TD></TR>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT  \r\n\r\n size=2><B>Personkreds</B></FONT></FONT></TD>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2>Retten til at begære indsigt  \r\n\r\n efter persondatalovens § 31, stk. 1 gælder for enhver person. \"Den person,  \r\n\r\n der behandles oplysninger om\" (den registrerede) kan være både  \r\n\r\n hovedpersoner og bipersoner. Ved bipersoner forstås her oplysninger om  \r\n\r\n personer, der ikke er den egentlige genstand for behandlingen, men derimod  \r\n\r\n alene optræder accessorisk i tilknytning til oplysninger om den  \r\n\r\n registrerede. Det kan fx dreje sig om pårørende til den registrerede eller  \r\n\r\n om vidner i en civil retssag. Efter den tidligere gældende  \r\n\r\n registerlovgivning blev oplysninger om bipersoner i praksis kun i  \r\n\r\n begrænset omfang anset for omfattet af lovgivningen. Denne praksis kan  \r\n\r\n imidlertid ikke opretholdes efter persondataloven, som også beskytter  \r\n\r\n bipersoner. Bipersoner har derfor nu som udgangspunkt samme rettigheder  \r\n\r\n som andre registrerede personer, jf. Datatilsynets vejledning nr. 126 af  \r\n\r\n 10. juli 2000, punkt 1.5.<BR></FONT></FONT></TD></TR>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2><B>Krav til  \r\n\r\n anmodningen</B></FONT></FONT></TD>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2>Der stilles ikke særlige formkrav  \r\n\r\n til anmodningen. En anmodning om indsigt kan derfor fremsættes både  \r\n\r\n mundtligt, skriftligt og gennem en e-post.<BR>Persondataloven skal  \r\n\r\n imidlertid bl.a. sikre, at den enkelte borgers retsbeskyttelse og  \r\n\r\n integritet ikke krænkes i forbindelse med den dataansvarliges behandling  \r\n\r\n af personoplysninger, jf. lovens § 41, stk. 3 om fastsættelse af  \r\n\r\n sikkerhedsforanstaltninger. <BR>Den dataansvarlige skal derfor sikre sig,  \r\n\r\n at den, der meddeles oplysninger til, er rette person, så oplysninger om  \r\n\r\n den registrerede ikke kommer til uvedkommendes kendskab. Der gælder ikke  \r\n\r\n specifikke regler for, hvorledes dette krav skal sikres, men sædvanlige  \r\n\r\n legitimationspapirer som pas, kørekort eller ID-kort mv. vil kunne kræves  \r\n\r\n forevist. Hvis anmodningen ikke fremsættes skriftligt - i et brev eller  \r\n\r\n ved e-post (med elektronisk signatur der opfylder<BR>kravene i  \r\n\r\n lov       nr. 417 af 31. maj 2000 ) - vil den dataansvarlige ligeledes være  \r\n\r\n berettiget til at forlange, at den der fremsætter anmodningen underskriver  \r\n\r\n en begæring om indsigt.<BR>Derimod er oplysning om personnummer hverken  \r\n\r\n nødvendig eller tilstrækkelig legitimation, da datasikkerhed ikke må  \r\n\r\n baseres på personnummeret som en form for adgangskort (password), jf.  \r\n\r\n Datatilsynets vejledning nr. 126 af 31. maj 2000, punkt 1.3 og  \r\n\r\n 3.1.3.<BR>Der kan heller ikke stilles krav om, at en anmodning om indsigt  \r\n\r\n skal indeholde en præcis angivelse af den eller de behandlinger, der  \r\n\r\n ønskes indsigt i. En begæring om indsigt kan derfor principielt omfatte  \r\n\r\n alle de behandlinger, som måtte blive foretaget for den dataansvarlige,  \r\n\r\n jf. Datatilsynets vejledning, punkt 3.1.1<BR>For så vidt angår specielt  \r\n\r\n bipersoner, er det endvidere ikke en forudsætning for at få indsigt i den  \r\n\r\n dataansvarliges behandlinger, at denne person er søgbar i den  \r\n\r\n dataansvarliges edb-system. Dette indebærer imidlertid ikke, at den  \r\n\r\n dataansvarlige - i tilfælde, hvor det kun er muligt at søge på  \r\n\r\n behandlingens hovedpersoner - ikke vil være berettiget til at anmode en  \r\n\r\n biperson om at fremkomme med de fornødne oplysninger til, at den  \r\n\r\n dataansvarlige kan finde frem til eventuelle behandlinger af oplysninger  \r\n\r\n om bipersonen. Den dataansvarlige kan dog ikke stille krav om, at  \r\n\r\n bipersonen skal oplyse hovedpersonens personnummer, jf. Datatilsynets  \r\n\r\n vejledning, punkt 3.2.2. Der kan således ikke stilles krav om, at hverken  \r\n\r\n hovedpersoner eller bipersoner ved anmodning om indsigt skal oplyse  \r\n\r\n personnummer.<BR></FONT></FONT></TD></TR>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT  \r\n\r\n size=2><B>Sagsområde</B></FONT></FONT></TD>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2>Den registreredes ret til indsigt  \r\n\r\n omfatter som udgangspunkt en række forhold vedrørende behandlingen af  \r\n\r\n oplysninger om den pågældende, når disse oplysninger er undergivet  \r\n\r\n elektronisk behandling eller indgår i et manuelt register, jf.  \r\n\r\n persondatalovens § 31, stk. 1, og § 1, stk. 1 om lovens anvendelsesområde.  \r\n\r\n Ved register forstås her enhver<BR>struktureret samling af  \r\n\r\n personoplysninger, der er tilgængelig efter bestemte kriterier, jf.  \r\n\r\n persondatalovens § 3, stk. 3. Omfattet af begrebet er eksempelvis  \r\n\r\n kartotekskasser, journalbøger, fortegnelser og systematiske ringbind, men  \r\n\r\n ikke samlinger af \"papirsager\" eller enkelte \"papirsager\".<BR>For så vidt  \r\n\r\n angår den offentlige forvaltning omfatter disse behandlinger både  \r\n\r\n afgørelsessager, faktisk forvaltningsvirksomhed og anden administrativ  \r\n\r\n virksomhed. Efter persondatalovens § 32, stk. 2, jf. OFL § 2 er sager  \r\n\r\n inden for strafferetsplejen, lovgivningssager og personalesager dog  \r\n\r\n undtaget fra retten til indsigt i samme omfang som efter  \r\n\r\n offentlighedsloven, jf. afsnit  \r\n\r\n M.1.2.2.<BR> </FONT></FONT></TD></TR>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT  \r\n\r\n size=2><B>Tavshedspligt</B></FONT></FONT></TD>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2>Den registreredes ret til indsigt  \r\n\r\n er efter persondatalovens § 32, stk. 2, jf. OFL § 14 begrænset af særlige  \r\n\r\n regler om tavshedspligt. Det betyder, at oplysninger omfattet af den  \r\n\r\n særlige tavshedspligt efter SSL § 37, SKL § 6 F, stk. 2 og  \r\n\r\n vurderingslovens § 29 A skal undtages fra retten til indsigt i samme  \r\n\r\n omfang som efter<BR>OFL § 14, jf. afsnit  \r\n\r\n M.1.2.2 . Det samme gælder efter en konkret fortolkning  \r\n\r\n andre bestemmelser om særlig tavshedspligt på Skatteministeriets område,  \r\n\r\n jf. afsnit  \r\n\r\n M.3.<BR> </FONT></FONT></TD></TR>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2><B>Indsigtsrettens  \r\n\r\n omfang</B></FONT></FONT></TD>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2>Enhver, der fremsætter anmodning  \r\n\r\n herom, skal have meddelelse om, hvorvidt der behandles oplysninger om  \r\n\r\n vedkommende. Hvis dette er tilfældet, har den registrerede som  \r\n\r\n udgangspunkt ret til indsigt i, hvilke oplysninger der behandles,  \r\n\r\n behandlingens formål, katagorierne af modtagere af oplysningerne og  \r\n\r\n tilgængelig information om, hvorfra disse oplysninger stammer, jf.  \r\n\r\n persondatalovens § 31, stk. 1, 2. pkt., nr. 1-4.<BR></FONT></FONT></TD></TR>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT  \r\n\r\n size=2><B>Undtagelser</B></FONT></FONT></TD>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2>Den registreredes ret til indsigt  \r\n\r\n er begrænset af undtagelser på en række punkter, jf. persondatalovens §  \r\n\r\n 32.<BR>Efter bestemmelsen i § 32, stk. 1 kan den dataansvarlige undlade at  \r\n\r\n give den registrerede ret til indsigt, hvis den pågældendes interesse i at  \r\n\r\n få kendskab til oplysninger findes at burde vige for afgørende hensyn til  \r\n\r\n private interesser, herunder hensynet til den pågældende selv, jf.  \r\n\r\n henvisningen til § 30, stk. 1. Undtagelser kan endvidere gøres, hvis den  \r\n\r\n registreredes interesse i at få kendskab til oplysningerne findes at burde  \r\n\r\n vige for afgørende hensyn til offentlige interesser, herunder navnlig til  \r\n\r\n<OL>  \r\n\r\n<LI>statens sikkerhed  \r\n\r\n<LI>forsvaret  \r\n\r\n<LI>den offentlige sikkerhed  \r\n\r\n<LI>forebyggelse, efterforskning, afsløring og retsforfølgning i  \r\n\r\n straffesager eller i forbindelse med brud på etiske regler for  \r\n\r\n lovregulerede hverv  \r\n\r\n<LI>væsentlige økonomiske eller finansielle interesser hos en  \r\n\r\n medlemsstat eller Den Europæiske Union, herunder valuta-, budget- og  \r\n\r\n skatteanliggender, og  \r\n\r\n<LI>kontrol-, tilsyns-, eller reguleringsopgaver, herunder opgaver af  \r\n\r\n midlertidig karakter, der er et led i den offentlige myndighedsudøvelse  \r\n\r\n på de i nr. 3-5 nævnte områder, jf. henvisningen til § 30, stk. 2.  \r\n\r\n</LI></OL>Indskrænkninger i den registreredes adgang til oplysninger efter  \r\n\r\n § 31, stk. 1 kan efter bestemmelsen i § 32, stk. 1 kun ske efter en  \r\n\r\n konkret afvejning af de modstående interesser.<BR>I afvejningen indgår på  \r\n\r\n den ene side den registreredes interesse i at få kendskab til  \r\n\r\n oplysningerne ikke blot i forbindelse med overvejelser om indbringelse af  \r\n\r\n en sag for domstolene, højere administrativ myndighed, tilsynsmyndighed  \r\n\r\n eller Folketingets Ombudsmand, men også med henblik på at kunne  \r\n\r\n kontrollere oplysningernes rigtighed og den dataansvarliges anvendelse af  \r\n\r\n oplysningerne. På den anden side indgår i afvejningen afgørende hensyn til  \r\n\r\n private interesser, herunder hensynet til den registrerede selv, samt  \r\n\r\n hensynet til offentlige interesser. De private og offentlige interesser,  \r\n\r\n der kan beskyttes efter bestemmelsen, er såvel den dataansvarliges som  \r\n\r\n tredjemands interesser. Ved tredjemand forstås her enhver anden fysisk  \r\n\r\n eller juridisk person, offentlig myndighed, institution eller ethvert  \r\n\r\n andet organ end den registrerede og den dataansvarlige, jf. lovens § 3,  \r\n\r\n nr. 6. Det bemærkes, at indsigt kun kan nægtes, hvis der er nærliggende  \r\n\r\n fare for, at privates eller det offentliges interesser vil lide skade af  \r\n\r\n væsentlig betydning.<BR>Denne afvejning af de modstående interesser skal  \r\n\r\n foretages for hver enkelt oplysning for sig. Hvis afgørende hensyn til  \r\n\r\n private eller offentlige interesser kun gør sig gældende for en del af de  \r\n\r\n oplysninger, der behandles hos den dataansvarlige, skal den registrerede  \r\n\r\n gøres bekendt med de øvrige oplysninger.<BR>Der er efter bestemmelsen i §  \r\n\r\n 32, stk. 1, ikke adgang til generelt at undtage bestemte former for  \r\n\r\n behandling af oplysninger fra indsigtsretten.<BR>Efter bestemmelsen i  \r\n\r\n persondatalovens § 32, stk. 2, er oplysninger, der behandles for den  \r\n\r\n offentlige forvaltning som led i administrativ sagsbehandling, undtaget  \r\n\r\n fra indsigtsretten i samme omfang som efter reglerne i OFL § 2 om  \r\n\r\n undtagelse af sager, jf. ovenfor om omfattede sagsområder, reglerne i OFL  \r\n\r\n §§ 7 - 11 om interne dokumenter, jf. afsnit  \r\n\r\n M.1.2.2,  samt reglerne i OFL § 14 om tavshedspligt, jf. ovenfor om  \r\n\r\n tavshedspligt. Bestemmelsen er indsat for at sikre, at  \r\n\r\n forvaltningsmyndigheders behandling af oplysninger kan undtages fra den  \r\n\r\n registreredes ret til indsigt i samme omfang som efter offentlighedslovens  \r\n\r\n regler om egenacces, jf. OFL § 4, stk. 2.<BR>Persondatalovens § 32  \r\n\r\n fastsætter endvidere undtagelser fra retten til indsigt i visse  \r\n\r\n oplysninger, der behandles for domstolene, jf. stk. 3, og oplysninger, der  \r\n\r\n udelukkende behandles med henblik på videnskabelig forskning og  \r\n\r\n udarbejdelse af statistikker, jf. stk. 4. Endelig indeholder stk. 5 en  \r\n\r\n bemyndigelse til justitsministeren, der indebærer muligheden for generelt  \r\n\r\n at gøre undtagelse fra retten til indsigt i oplysninger, der behandles af  \r\n\r\n offentlige myndigheder på det strafferetlige område. En sådan generel  \r\n\r\n undtagelse kan dog alene fastsættes, hvis reglen i lovens § 32, stk. 1, i  \r\n\r\n almindelighed vil føre til, at der gives afslag.<BR>Bestemmelsen muliggør  \r\n\r\n bl.a., at politiets efterforsknings- og afgørelsesregister i Det Centrale  \r\n\r\n Kriminalregister fortsat kan undtages fra den registreredes ret til  \r\n\r\n indsigt.<BR></FONT></FONT></TD></TR>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2><B>Sagsbehandling og kompetence  \r\n\r\n til at træffe afgørelse </B></FONT></FONT></TD>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2>Ved anmodninger om indsigt mv.  \r\n\r\n efter reglerne i persondatalovens §§ 28 - 39 er det den dataansvarlige  \r\n\r\n myndighed, virksomhed mv., der har kompetencen til at afgøre om  \r\n\r\n anmodningen kan imødekommes.<BR>Dette udelukker for så vidt angår den  \r\n\r\n offentlige forvaltning ikke sædvanlig forvaltningsmæssig delegation, jf.  \r\n\r\n Datatilsynets vejledning nr. 126 af 10. juli 2000, punkt 5.<BR>Omfatter  \r\n\r\n anmodningen indsigt til oplysninger i de centrale told- og skattesystemer,  \r\n\r\n afgøres anmodningen af Told- og Skattestyrelsen. Omfatter anmodningen også  \r\n\r\n eller alene indsigt til lokale registre, afgøres anmodningen af den told-  \r\n\r\n og skatteregion/toldcenter, hvor den der har anmodet om indsigt er  \r\n\r\n bosiddende.<BR>Afgørelser truffet af den dataansvarlige vedrørende den  \r\n\r\n registreredes rettigheder kan indbringes for Datatilsynet til endelig  \r\n\r\n administrativ afgørelse, jf. lovens § 61. Datatilsynets afgørelser kan  \r\n\r\n efterprøves af domstolene, jf. grundlovens § 63, hvorefter domstolene er  \r\n\r\n berettiget til at påkende ethvert spørgsmål om øvrighedsmyndighedens  \r\n\r\n grænser. Herudover vil Datatilsynets afgørelser kunne indbringes for  \r\n\r\n Folketingets Ombudsmand. <BR>Den dataansvarlige skal snarest besvare en  \r\n\r\n anmodning om indsigt, jf. persondatalovens § 31, stk. 2, 1. pkt. Den tid,  \r\n\r\n der vil gå med at træffe afgørelse vedrørende en anmodning om indsigt, vil  \r\n\r\n eventuelt være afhængig af, hvilken form for behandling der er tale om.  \r\n\r\n Der er derfor ikke fastsat nogen absolut frist. I stedet er der i  \r\n\r\n bestemmelsens 2. pkt. indsat en regel, hvorefter en dataansvarlig skal  \r\n\r\n underrette den registrerede herom, hvis det undtagelsesvis tager længere  \r\n\r\n tid end 4 uger at besvare en anmodning om indsigt. Underretningen af den  \r\n\r\n registrerede skal indeholde oplysninger om grunden til, at der ikke kan  \r\n\r\n træffes afgørelse inden for 4 uger efter modtagelsen, samt om hvornår  \r\n\r\n afgørelsen kan forventes at foreligge.<BR>Meddelelser om indsigt i  \r\n\r\n oplysninger efter persondatalovens § 31, stk. 1, skal på begæring gives  \r\n\r\n skriftligt, jf. lovens § 34, stk. 1, 1. pkt. Kravet om skriftlighed  \r\n\r\n indebærer, at oplysningerne skal fremtræde i en sådan form, at de kan  \r\n\r\n læses umiddelbart og uden brug af tekniske hjælpemidler. Meddelelsen bør  \r\n\r\n normalt foreligge i form af en maskinel udskrift af behandlingen.  \r\n\r\n Meddelelsen må ikke indeholde koder mv., som ikke er umiddelbart  \r\n\r\n forståelige. I tilfælde, hvor hensynet til den registrerede taler derfor,  \r\n\r\n kan meddelelse af indsigt dog gives i form af en mundtlig underretning om  \r\n\r\n indholdet af oplysningerne, jf. § 34, stk. 1, 2. pkt. Efter Datatilsynets  \r\n\r\n vejledning nr. 126 af 10. juli 2000, punkt 3.4., vil dette bl.a. kunne  \r\n\r\n være tilfældet med hensyn til oplysninger om den registreredes  \r\n\r\n helbredsforhold.<BR>I medfør af bestemmelsen i persondatalovens § 34, stk.  \r\n\r\n 2, har justitsministeren ved  \r\n\r\n bekendtgørelse nr. 533 af 15. juni 2000  fastsat regler om  \r\n\r\n betaling for private dataansvarliges skriftlige meddelelser om indsigt.  \r\n\r\n Der gælder ikke tilsvarende regler om betaling af skriftlige meddelelser  \r\n\r\n om indsigt fra offentlige myndigheder.<BR>Hvis en registreret person har  \r\n\r\n fået meddelelse efter lovens § 31, stk. 1, har den pågældende ikke krav på  \r\n\r\n en ny meddelelse før 6 måneder efter, medmindre der godtgøres en særlig  \r\n\r\n interesse heri, jf. persondatalovens § 33. Den registrerede har således  \r\n\r\n mulighed for - uanset fristen - at få indsigt i tilfælde, hvor den  \r\n\r\n pågældende kan sandsynliggøre, at der i modsætning til tidligere  \r\n\r\n meddelelse nu behandles oplysninger om den pågældende, eller at der er  \r\n\r\n sket væsentlige ændringer i de oplysninger eller forhold, der behandles,  \r\n\r\n jf. Datatilsynets vejledning nr. 126 af 10. juli 2000, punkt  \r\n\r\n 3.6.5.<BR></FONT></FONT></TD></TR></TBODY></TABLE><FONT size=2>  \r\n\r\n</BLOCKQUOTE>  \r\n\r\n</DIV> <!-- End of ID=\"8\" -->  \r\n\r\n<A NAME=\"9\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"9\">  \r\n\r\n<P><FONT color=\"darkblue\"><B>M.2.2 Forholdet til forvaltningsloven</B></FONT>  \r\n\r\n<BLOCKQUOTE>  \r\n\r\n<TABLE border=0 width=\"100%\">  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=\"12%\"><FONT size=2></FONT></TD>  \r\n\r\n<TD><FONT size=2><FONT size=2>Forholdet mellem persondataloven og anden  \r\n\r\n lovgivning er reguleret i  \r\n\r\n persondataloven s § 2, stk. 1, hvorefter regler om  \r\n\r\n behandling af personoplysninger i anden lovgivning, som giver den  \r\n\r\n registrerede en bedre retsstilling, går forud for reglerne i  \r\n\r\n persondataloven.<BR>For så vidt angår grænsefladerne mellem  \r\n\r\n persondataloven og  \r\n\r\n forvaltningsloven  må det indledningsvis afgøres,  \r\n\r\n om (og eventuelt i hvilket omfang) en anmodning om indsigt skal afgøres  \r\n\r\n efter reglerne i persondatalovens kapitel 9, §§ 31 - 34, eller efter  \r\n\r\n reglerne om partsaktindsigt i forvaltningslovens kapitel 4, §§ 9 -  \r\n\r\n 18.<BR>I de tilfælde, hvor en registreret person anmoder om indsigt i  \r\n\r\n personoplysninger, der er undergivet elektronisk databehandling, eller som  \r\n\r\n indgår i et manuelt register, jf. persondatalovens § 1, stk. 1, skal  \r\n\r\n anmodningen som udgangspunkt afgøres efter reglerne i persondatalovens  \r\n\r\n kapitel 9, §§ 31 - 34. Hvis den registrerede person tillige er part i en  \r\n\r\n sag, hvori den dataansvarlige har truffet eller vil træffe afgørelse, kan  \r\n\r\n den registrerede også opnå aktindsigt efter forvaltningslovens regler om  \r\n\r\n partsaktindsigt, jf. FVL § 9, stk. 1. Persondataloven medfører således  \r\n\r\n ikke indskrænkninger i parters adgang til aktindsigt efter reglerne i  \r\n\r\n forvaltningsloven. Parter har dermed i overensstemmelse med forarbejderne  \r\n\r\n til forvaltningsloven ret til partsaktindsigt, uanset på hvilken måde en  \r\n\r\n forvaltningsmyndighed opbevarer sine dokumenter.<BR>Sammenfattende gælder  \r\n\r\n derfor, at en registreret person vil kunne opnå indsigt efter reglerne i  \r\n\r\n såvel persondataloven som forvaltningsloven, i de tilfælde hvor der er  \r\n\r\n tale om oplysninger om den pågældende selv i dokumenter, der indgår i en  \r\n\r\n afgørelsessag, som den pågældende må anses at være part i. Det er  \r\n\r\n naturligvis en forudsætning, at der er tale om behandling af oplysninger,  \r\n\r\n som er omfattet af persondatalovens anvendelsesområde.<BR>Har en part ret  \r\n\r\n til indsigt efter både persondataloven og forvaltningsloven, skal der  \r\n\r\n meddeles indsigt efter det regelsæt, der er det mest gunstige for den  \r\n\r\n pågældende. I praksis vil afgørelser efter de to regelsæt i et vist omfang  \r\n\r\n føre til samme resultat. Der er dog forskelle på en række  \r\n\r\n punkter.<BR>Persondatalovens regler om den registreredes indsigtsret i  \r\n\r\n kapitel 9 er regler om egenacces, dvs. ret til at se oplysninger om  \r\n\r\n vedkommende selv. Forvaltningslovens regler om partsaktindsigt giver  \r\n\r\n adgang til såvel oplysninger om parten selv - og i større omfang end efter  \r\n\r\n persondataloven - som oplysninger om andre, herunder andre parter. Dette  \r\n\r\n fremgår af følgende undtagelser i de to love. <BR>Undtaget fra  \r\n\r\n indsigtsretten efter persondataloven er således alle oplysninger om den  \r\n\r\n registrerede, som undergives behandling i forbindelse med en  \r\n\r\n forvaltningsmyndigheds forberedelse og afgørelse af en sag inden for  \r\n\r\n strafferetsplejen, jf. § 32, stk. 2, jf. OFL § 2, stk. 1, 1. pkt.  \r\n\r\n Forvaltningsloven begrænser kun partens adgang til aktindsigt i sager om  \r\n\r\n strafferetlig forfølgning, jf. § 9, stk. 3, og der er med henvisningen til  \r\n\r\n lovens § 18 en vis adgang til aktindsigt selv i sådanne sager, når de er  \r\n\r\n afgjort.<BR>For så vidt angår bestemmelser om tavshedspligt er disse uden  \r\n\r\n betydning for partens ret til aktindsigt, jf. FVL § 9, stk. 2, mens den  \r\n\r\n registreredes ret til indsigt er begrænset af særlige regler om  \r\n\r\n tavshedspligt, jf. persondatalovens § 32, stk. 2, jf. OFL § 14.<BR>Derimod  \r\n\r\n har den registrerede en videre adgang til indsigt for så vidt angår  \r\n\r\n omfattede sagsområder, idet loven som hovedregel gælder overalt i den  \r\n\r\n offentlige forvaltning, hvor der elektronisk behandles personoplysninger,  \r\n\r\n jf. nærmere afsnit  \r\n\r\n M.2.1. , mens forvaltningslovens regler om parters  \r\n\r\n adgang til aktindsigt alene omfattet afgørelsessager.<BR>Det bemærkes, at  \r\n\r\n de mindre forskelle på henholdsvis forvaltningslovens regler til  \r\n\r\n beskyttelse af en forvaltningsmyndigheds interne arbejdsdokumenter, jf. §§  \r\n\r\n 12 - 14, og de tilsvarende regler i persondatalovens § 32, stk. 2, jf. OFL  \r\n\r\n §§ 7 - 11, næppe vil have nogen større betydning i praksis.<BR>I alle de  \r\n\r\n tilfælde, hvor en person kan støtte ret på både forvaltningslovens regler  \r\n\r\n om partsaktindsigt og persondatalovens indsigtsregler, vil anvendelse af  \r\n\r\n det for den pågældende bedst mulige retsgrundlag i praksis betyde, at der  \r\n\r\n træffes afgørelse efter forvaltningslovens regler samtidig med at det  \r\n\r\n sikres, at persondatalovens § 31  \r\n\r\n opfyldes.<BR></FONT></FONT></TD></TR></TBODY></TABLE><FONT size=2>  \r\n\r\n</BLOCKQUOTE>  \r\n\r\n</DIV> <!-- End of ID=\"9\" -->  \r\n\r\n<A NAME=\"10\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"10\">  \r\n\r\n<P><FONT color=\"darkblue\"><B>M.2.3 Forholdet til  \r\n\r\n offentlighedsloven</B></FONT>  \r\n\r\n<BLOCKQUOTE>  \r\n\r\n<TABLE border=0 width=\"100%\">  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=\"12%\"><FONT size=2></FONT></TD>  \r\n\r\n<TD><FONT size=2><FONT size=2>Forholdet mellem  \r\n\r\n persondataloven  og anden lovgivning er reguleret i  \r\n\r\n persondatalovens § 2, stk. 1, hvorefter regler om behandling af  \r\n\r\n personoplysninger i anden lovgivning, som giver den registrerede en bedre  \r\n\r\n retsstilling, går forud for reglerne i persondataloven.<BR>For så vidt  \r\n\r\n angår grænsefladerne mellem på den ene side reglerne i persondatalovens  \r\n\r\n kapitel 9, §§ 31 - 34, om den registreredes indsigtsret og på den anden  \r\n\r\n side reglen i  \r\n\r\n OFL  § 4, stk. 2, om egenacces, må det indledningsvis  \r\n\r\n afgøres, hvilket retsgrundlag, der skal anvendes ved en anmodning om  \r\n\r\n indsigt.<BR>I tilfælde hvor en registreret person anmoder om indsigt i  \r\n\r\n personoplysninger, der er undergivet elektronisk databehandling, eller som  \r\n\r\n indgår i et manuelt register, jf. persondatalovens § 1, stk. 1, skal  \r\n\r\n anmodningen som udgangspunkt afgøres efter reglerne i persondatalovens  \r\n\r\n kapitel 9, §§ 31 - 34. Persondataloven medfører ikke herved  \r\n\r\n indskrænkninger i den registreredes muligheder for at få aktindsigt i en  \r\n\r\n sags dokumenter efter OFL § 4, stk. 2, om egenacces, hvis betingelserne  \r\n\r\n herfor i øvrigt er opfyldt.<BR>Loven sikrer således i overensstemmelse med  \r\n\r\n forarbejderne til offentlighedsloven, at en registreret person kan få  \r\n\r\n aktindsigt, uanset om en forvaltningsmyndighed kun opbevarer sine  \r\n\r\n dokumenter i elektronisk form. En registreret person vil derfor, i de  \r\n\r\n tilfælde hvor der er tale om oplysninger om den pågældende selv i  \r\n\r\n dokumenter, der er indgået til eller oprettet af en forvaltningsmyndighed  \r\n\r\n som led i administrativ sagsbehandling i forbindelse med dens virksomhed,  \r\n\r\n jf. OFL § 4, stk. 1, kunne opnå indsigt efter reglerne i såvel  \r\n\r\n persondataloven som offentlighedsloven. Det er naturligvis en  \r\n\r\n forudsætning, at der er tale om behandling af oplysninger, som er omfattet  \r\n\r\n af persondatalovens anvendelsesområde. Forvaltningsmyndigheden skal i  \r\n\r\n disse tilfælde træffe afgørelse på det for den pågældende mest gunstige  \r\n\r\n retsgrundlag. Dette vil dog ikke i praksis have nogen betydning, idet det  \r\n\r\n i forhold til en registreret person vil være muligt for  \r\n\r\n forvaltningsmyndigheder at gøre undtagelse fra indsigtsretten i samme  \r\n\r\n omfang efter de to love. Dette gælder direkte undtagelser vedrørende  \r\n\r\n sagstyper, myndighedens interne dokumenter samt fortrolige oplysninger,  \r\n\r\n der er omfattet af særlig tavshedspligt, idet der i persondatalovens § 32,  \r\n\r\n stk. 2, er indsat en henvisning til OFL § 2 samt §§ 7 - 11 og 14. Dette  \r\n\r\n gælder endvidere de undtagelser, der kan gøres af hensyn til private og  \r\n\r\n offentlige interesser efter offentlighedslovens § 13, idet tilsvarende  \r\n\r\n undtagelser følger af persondatalovens § 32, stk. 1, jf. § 30, stk. 1 og  \r\n\r\n 2, jf. afsnit  \r\n\r\n M.2.1.<BR>  \r\n\r\n &nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR></FONT></FONT></TD></TR></TBODY>  \r\n\r\n</TABLE><FONT  \r\n\r\n size=2>  \r\n\r\n</BLOCKQUOTE>  \r\n\r\n</DIV> <!-- End of ID=\"10\" -->  \r\n\r\n<A NAME=\"11\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"11\">  \r\n\r\n<P><FONT color=\"darkblue\"><B>M.3. Tavshedspligt</B></FONT>  \r\n\r\n<BLOCKQUOTE>  \r\n\r\n<TABLE border=0 width=\"100%\">  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=\"12%\"><FONT size=2></FONT></TD>  \r\n\r\n<TD><FONT size=2><FONT size=2>Den almindelige tavshedspligt efter  \r\n\r\n FVL  § 27 gælder for alle, der virker inden for den  \r\n\r\n offentlige forvaltning, og omfatter enhver fortrolig oplysning om  \r\n\r\n offentlige og private forhold, som de pågældende personer har fået  \r\n\r\n kendskab til ved udøvelsen af deres virksomhed. Den almindelige  \r\n\r\n tavshedspligt gælder således for alle myndigheder på Skatteministeriets  \r\n\r\n område og omfatter fortrolige oplysninger om både offentlige og private  \r\n\r\n forhold. Se afsnit  \r\n\r\n M.3.1.<BR> Den særlige tavshedspligt efter SSL § 37  \r\n\r\n gælder for de statslige og kommunale skattemyndigheder og omfatter alene  \r\n\r\n nærmere angivne oplysninger om private forhold, som myndighederne gennem  \r\n\r\n den del af deres arbejde, der vedrører indkomstbeskatningen, herunder  \r\n\r\n kontrolarbejdet, er kommet i besiddelse af. Se afsnit  \r\n\r\n M.3.2.<BR> Den særlige tavshedspligt efter SKL § 6 F gælder  \r\n\r\n for de statslige told- og skattemyndigheder, herunder toldcentre.  \r\n\r\n Tavshedspligten gælder endvidere for de kommunale skattemyndigheder.  \r\n\r\n Tavshedspligten omfatter ud over de oplysninger, der er omfattet af SSL §  \r\n\r\n 37, også nærmere angivne oplysninger om private, der vedrører  \r\n\r\n arbejdsmarkedsbidrag, told og afgifter, og som er registreret i Told- og  \r\n\r\n Skattestyrelsens observationsregister eller ligger til grund for  \r\n\r\n registrering i dette register. Se afsnit  \r\n\r\n M.3.3.<BR> For så vidt angår andre bestemmelser om særlig  \r\n\r\n tavshedspligt, se afsnit  \r\n\r\n M.3.4        og  \r\n\r\n M.3.5. </FONT></FONT></TD></TR></TBODY></TABLE><FONT size=2>  \r\n\r\n</BLOCKQUOTE>  \r\n\r\n</DIV> <!-- End of ID=\"11\" -->  \r\n\r\n<A NAME=\"12\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"12\">  \r\n\r\n<P><FONT color=\"darkblue\"><B>M.3.1 Almindelig tavshedspligt</B></FONT>  \r\n\r\n<BLOCKQUOTE>  \r\n\r\n<TABLE border=0 width=\"100%\">  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=\"12%\"><FONT size=2></FONT></TD>  \r\n\r\n<TD><FONT size=2><FONT size=2>Efter  \r\n\r\n FVL  § 27 har alle, der virker i den offentlige  \r\n\r\n forvaltning, tavshedspligt, jf.  \r\n\r\n straffelovens  § 152 og §§ 152 c - 152 f, når en oplysning  \r\n\r\n ved lov eller anden gyldig bestemmelse er betegnet som fortrolig, eller  \r\n\r\n når det i øvrigt er nødvendigt at hemmeligholde den for at varetage  \r\n\r\n væsentlige hensyn til offentlige eller private interesser.<BR>Straffeloven  \r\n\r\n indeholder ingen nærmere angivelse af, hvilke offentlige og private  \r\n\r\n interesser, der kan føre til, at en oplysning må anses for at være  \r\n\r\n fortrolig. FVL § 27, stk. 1 indeholder imidlertid en opregning af de  \r\n\r\n hensyn, der efter en konkret vurdering i det enkelte tilfælde kan føre  \r\n\r\n til, at en oplysning er fortrolig og dermed undergivet tavshedspligt.  \r\n\r\n Opregningen er ikke udtømmende, men må antages at dække langt den  \r\n\r\n overvejende del af de hensyn, der kan føre til  \r\n\r\n tavshedspligt.<BR>Straffeloven indeholder endvidere ikke en fuldstændig  \r\n\r\n angivelse af tavshedspligtens omfang.<BR>Uden for de tilfælde, hvor der i  \r\n\r\n medfør af lov eller EF-forordning er pligt til at videregive fortrolige  \r\n\r\n oplysninger, eller hvor videregivelse er i overensstemmelse med åbenbar  \r\n\r\n almeninteresse, beror den strafbare handling derfor på, om der er tale om  \r\n\r\n \"uberettiget\" videregivelse.<BR>Da myndighederne på Skatteministeriets  \r\n\r\n område er omfattet af specielle tavshedsforskrifter, der pålægger disse  \r\n\r\n myndigheder en tavshedspligt, der er mere vidtgående for så vidt angår en  \r\n\r\n række særligt opregnede oplysninger om private forhold, har den  \r\n\r\n almindelige tavshedspligt efter forvaltningsloven kun selvstændig  \r\n\r\n betydning for oplysninger om offentlige forhold og i begrænset omfang for  \r\n\r\n oplysninger om private forhold.</FONT></FONT></TD></TR></TBODY></TABLE><FONT  \r\n\r\n size=2>  \r\n\r\n</BLOCKQUOTE>  \r\n\r\n</DIV> <!-- End of ID=\"12\" -->  \r\n\r\n<A NAME=\"13\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"13\">  \r\n\r\n<P><FONT color=\"darkblue\"><B>M.3.2 Særlig tavshedspligt , jf. SSL §  \r\n\r\n 37</B></FONT>  \r\n\r\n<BLOCKQUOTE>  \r\n\r\n<TABLE border=0 width=\"100%\">  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=\"12%\"><FONT size=2></FONT></TD>  \r\n\r\n<TD><FONT size=2><FONT size=2>Efter  \r\n\r\n SSL        § 37 skal de statslige og kommunale skattemyndigheder under ansvar  \r\n\r\n efter  \r\n\r\n straffelovens  §§ 152 - 152 a og §§ 152 c - 152 f iagttage  \r\n\r\n ubetinget tavshed overfor uvedkommende med hensyn til oplysninger om en  \r\n\r\n fysisk eller juridisk persons økonomiske, erhvervsmæssige eller  \r\n\r\n privatlivet tilhørende forhold, som de under varetagelsen af deres arbejde  \r\n\r\n bliver bekendt med.<BR></FONT></FONT></TD></TR>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2><B>Omfattede myndigheder  \r\n\r\n</B></FONT></FONT></TD>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2>De skattemyndigheder, der er  \r\n\r\n omfattet af SSL § 37, er departementet, den kommunale skattemyndighed,  \r\n\r\n skatteankenævn, Landsskatteretten, Ligningsrådet, Told- og Skattestyrelsen  \r\n\r\n samt told- og skatteregionerne. Tavshedspligten omfatter den del af disse  \r\n\r\n myndigheders arbejde, der vedrører indkomstbeskatningen, herunder  \r\n\r\n kontrolarbejdet, men ikke den del af disse myndigheders arbejde, der fx  \r\n\r\n vedrører moms og told.<BR>Den særlige tavshedspligt efter SSL § 37  \r\n\r\n omfatter såvel embedsmænd i skatteadministrationen som medlemmer af  \r\n\r\n skatteankenævn, Ligningsråd og Landsskatteretten. Tavshedspligten omfatter  \r\n\r\n herudover den, som i øvrigt er beskæftiget med skatteadministrative  \r\n\r\n opgaver for en af de skattemyndigheder, der er omfattet af SSL §  \r\n\r\n 37.<BR>Den særlige tavshedspligt efter SSL § 37 gælder efter bestemmelsen  \r\n\r\n tilsvarende for de kommunale opkrævnings- og inddrivelsesmyndigheder for  \r\n\r\n så vidt angår opkrævnings- og inddrivelsesarbejdet vedrørende  \r\n\r\n indkomstskatten.<BR></FONT></FONT></TD></TR>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2><B>Omfattede oplysninger  \r\n\r\n</B></FONT></FONT></TD>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2>Den særlige tavshedspligt  \r\n\r\n omfatter oplysninger, der kan henføres til en bestemt fysisk eller  \r\n\r\n juridisk person, og som vedrører den pågældendes økonomiske,  \r\n\r\n erhvervsmæssige eller privatlivet tilhørende forhold. Den særlige  \r\n\r\n tavshedspligt omfatter alle oplysninger af den nævnte karakter, og ikke  \r\n\r\n kun oplysninger om indkomst- og formueforhold, som man får kendskab til  \r\n\r\n under ligningen af den borger/virksomhed, som oplysningen er om, eller  \r\n\r\n oplysninger af den nævnte karakter, som man får kendskab til ved  \r\n\r\n administration af kildeskatteloven.<BR>Vejledning om afgrænsningen af  \r\n\r\n oplysninger om økonomiske eller privatlivet tilhørende forhold kan søges i  \r\n\r\n OFL § 12, stk. 1, nr. 1, jf. afsnit  \r\n\r\n M.1.2.2.<BR> </FONT></FONT></TD></TR>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2><B>Tavshedspligtens omfang  \r\n\r\n</B></FONT></FONT></TD>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2>Reglerne i SSL § 37 pålægger de  \r\n\r\n omfattede myndigheder en ubetinget tavshedspligt overfor uvedkommende. En  \r\n\r\n nærmere fastlæggelse af tavshedspligtens omfang beror således på  \r\n\r\n undtagelser efter særlig lovhjemmel samt fortolkningen af \"uvedkommende\",  \r\n\r\n jf. afsnit  \r\n\r\n M.3.2.1. </FONT></FONT></TD></TR></TBODY></TABLE><FONT size=2>  \r\n\r\n</BLOCKQUOTE>  \r\n\r\n</DIV> <!-- End of ID=\"13\" -->  \r\n\r\n<A NAME=\"14\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"14\">  \r\n\r\n<P><FONT color=\"darkblue\"><B>M.3.2.1 Videregivelse af fortrolige oplysninger  \r\n\r\n til private</B></FONT>  \r\n\r\n<BLOCKQUOTE>  \r\n\r\n<TABLE border=0 width=\"100%\">  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=\"12%\"><FONT size=2></FONT></TD>  \r\n\r\n<TD><FONT size=2><FONT size=2>Begrebet uvedkommende fortolkes restriktivt  \r\n\r\n i forhold til private. Skattemyndighederne må derfor ikke uden særlig  \r\n\r\n lovhjemmel udlevere oplysninger omfattet af tavshedspligten efter  \r\n\r\n SSL  § 37 til andre private end den, der har afgivet  \r\n\r\n oplysningen eller den, som oplysningen er om.<BR>Sådan særlig lovhjemmel  \r\n\r\n findes bl.a. i SSL § 37 A, stk. 1 om videregivelse af oplysninger til  \r\n\r\n ægtefælle, i forvaltningslovens regler om aktindsigt for parter, samt i  \r\n\r\n persondataloven i det omfang den registreredes retsstilling ikke forringes  \r\n\r\n herved, jf.  \r\n\r\n persondataloven s § 2, stk. 1.<BR></FONT></FONT></TD></TR>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2><B>Forholdet mellem tavshedspligt  \r\n\r\n og begrundelse </B></FONT></FONT></TD>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2>En sådan særlig hjemmel findes  \r\n\r\n endvidere i  \r\n\r\n FVL  § 24 om begrundelsespligten. Det betyder, at  \r\n\r\n videregivelse af oplysninger omfattet af SSL § 37 til andre private end  \r\n\r\n den oplysningen er om, ikke vil være en overtrædelse af tavshedspligten,  \r\n\r\n hvis oplysningerne er omfattet af begrundelseskravet i FVL § 24 i  \r\n\r\n forbindelse med, at en skattemyndighed træffer afgørelse. Om  \r\n\r\n forvaltningslovens krav til en begrundelse henvises til afsnit  \r\n\r\n E.3.7.<BR> Mens kravet om henvisning til retsregler i FVL §  \r\n\r\n 24, stk. 1 er absolut, gælder pligten til en kort redegørelse om faktiske  \r\n\r\n omstændigheder efter FVL § 24, stk. 2 kun, når der er behov for det.  \r\n\r\n Spørgsmålet om, hvorvidt og i hvilket omfang begrundelsen skal indeholde  \r\n\r\n oplysninger om faktiske omstændigheder, beror således på en konkret  \r\n\r\n vurdering. Det samme gælder undtagelsesbestemmelsen i FVL § 24, stk. 3,  \r\n\r\n hvorefter begrundelsespligten kan begrænses - eller efter omstændighederne  \r\n\r\n bortfalde - efter en konkret vurdering, jf. kriterierne i FVL § 15.<BR>Der  \r\n\r\n skal derfor, når fortrolige oplysninger om trediemand overvejes anvendt i  \r\n\r\n en begrundelse, foretages en vurdering af, hvorvidt disse oplysninger er  \r\n\r\n påkrævet ud fra væsentlighedskriteriet i FVL § 24, stk. 2, og hvis dette  \r\n\r\n er tilfældet, om der efter en konkret afvejning af de modsat rettede  \r\n\r\n hensyn nævnt i FVL § 24, stk. 3 skal foretages en begrænsning af  \r\n\r\n begrundelsen for så vidt angår disse oplysninger.<BR>I sager, hvor der er  \r\n\r\n flere parter, eksempelvis på arbejdsgiverkontrollens område, skal der  \r\n\r\n ligeledes foretages en vurdering efter FVL § 24, stk. 3, jf. § 15, af i  \r\n\r\n hvilket omfang, der ved fremsendelse af afgørelse og sagsfremstilling til  \r\n\r\n den ene part, skal fjernes eller bibeholdes evt. fortrolige oplysninger om  \r\n\r\n den anden part.<BR></FONT></FONT></TD></TR>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2><B>Forholdet mellem tavshedspligt  \r\n\r\n og partshøring </B></FONT></FONT></TD>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2>Endelig findes en sådan særlig  \r\n\r\n hjemmel i FVL § 19 om partshøringspligten. Det betyder, at videregivelse  \r\n\r\n af oplysninger omfattet af SSL § 37 til andre private, end den oplysningen  \r\n\r\n er om, ikke vil være en overtrædelse af tavshedspligten, hvis  \r\n\r\n oplysningerne er omfattet af myndighedernes partshøringspligt efter FVL §  \r\n\r\n 19, stk. 1. Efter undtagelsesbestemmelsen i stk. 2 gælder pligten til at  \r\n\r\n videregive oplysninger efter stk. 1 imidlertid ikke, hvis parten efter  \r\n\r\n reglerne om aktindsigt i forvaltningsloven ikke har ret til de pågældende  \r\n\r\n oplysninger. Der skal derfor ved overvejelse af partshøring over  \r\n\r\n oplysninger om faktiske omstændigheder, der indeholder fortrolige  \r\n\r\n oplysninger om trediemand, foretages en vurdering af om der efter en  \r\n\r\n konkret afvejning af de modsatrettede hensyn, der er nævnt i FVL § 15,  \r\n\r\n skal foretages en begrænsning af de omfattede oplysninger, eller om  \r\n\r\n høringen helt skal bortfalde.</FONT></FONT></TD></TR></TBODY></TABLE><FONT  \r\n\r\n size=2>  \r\n\r\n</BLOCKQUOTE>  \r\n\r\n</DIV> <!-- End of ID=\"14\" -->  \r\n\r\n<A NAME=\"15\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"15\">  \r\n\r\n<P><FONT color=\"darkblue\"><B>M.3.2.2 Videregivelse af fortrolige oplysninger  \r\n\r\n til andre forvaltningsmyndigheder</B></FONT>  \r\n\r\n<BLOCKQUOTE>  \r\n\r\n<TABLE border=0 width=\"100%\">  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=\"12%\"><FONT size=2></FONT></TD>  \r\n\r\n<TD><FONT size=2><FONT size=2>Den særlige tavshedspligt efter  \r\n\r\n SSL  § 37 er uden betydning for videregivelse af fortrolige  \r\n\r\n oplysninger til andre forvaltningsmyndigheder.<BR>Det betyder, at  \r\n\r\n oplysninger som nævnt i SSL § 37 kan videregives til andre  \r\n\r\n forvaltningsmyndigheder efter reglerne i FVL § 28. I det omfang  \r\n\r\n oplysninger som nævnt i SSL § 37 vedrører fysiske personer, og behandling  \r\n\r\n af oplysningerne foretages ved hjælp af elektronisk databehandling, kan  \r\n\r\n oplysningerne videregives efter reglerne i  \r\n\r\n persondataloven  i det omfang den registreredes  \r\n\r\n retsstilling ikke herved forringes, jf. persondatalovens § 2, stk.  \r\n\r\n 1.<BR>Der skelnes i disse bestemmelser mellem oplysninger om  \r\n\r\n enkeltpersoners rent private forhold, jf. stk. 1, og andre fortrolige  \r\n\r\n oplysninger, jf. stk. 3.<BR></FONT></FONT></TD></TR>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2><B>Oplysninger om rent private  \r\n\r\n forhold</B></FONT></FONT></TD>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2>Som eksempler på oplysninger om  \r\n\r\n enkeltpersoners rent private forhold nævnes i bestemmelserne oplysninger  \r\n\r\n om race, religion og hudfarve, om politiske, foreningsmæssige, seksuelle  \r\n\r\n og strafbare forhold samt om helbredsforhold, væsentlige sociale problemer  \r\n\r\n og misbrug af nydelsesmidler og lignende.<BR>Oplysninger om  \r\n\r\n enkeltpersoners rent private forhold må efter  \r\n\r\n FVL  § 28, stk. 2 kun videregives, når en af følgende  \r\n\r\n betingelser er opfyldt:  \r\n\r\n<UL type=disc>  \r\n\r\n<LI>den, oplysningen angår, har givet samtykke  \r\n\r\n<LI>det følger af lov eller bestemmelse fastsat ved lov, at oplysningen  \r\n\r\n skal videregives  \r\n\r\n<LI>videregivelse sker til varetagelse af private eller offentlige  \r\n\r\n interesser, der klart overstiger hensynet til de interesser, der  \r\n\r\n begrunder hemmeligholdelse, herunder hensynet til den, oplysningen angår  \r\n\r\n<LI>videregivelse er et nødvendigt led i sagens behandling eller er  \r\n\r\n nødvendig for, at en myndighed kan gennemføre tilsyns- eller  \r\n\r\n kontrolopgaver</LI></UL>Herudover må oplysninger om rent private forhold  \r\n\r\n videregives efter reglerne i § 10 i persondataloven, hvis dette alene sker  \r\n\r\n med henblik på at udføre statistiske eller videnskabelige undersøgelser af  \r\n\r\n væsentlig samfundsmæssig betydning, og hvis videregivelsen er nødvendig  \r\n\r\n for udførelsen af undersøgelserne.<BR></FONT></FONT></TD></TR>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2><B>Andre fortrolige  \r\n\r\n oplysninger</B></FONT></FONT></TD>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2>Andre fortrolige oplysninger,  \r\n\r\n herunder oplysninger om økonomiske eller erhvervsmæssige forhold, må efter  \r\n\r\n forvaltningsloven videregives til en anden forvaltningsmyndighed i videre  \r\n\r\n omfang end oplysninger om enkeltpersoners rent private forhold.  \r\n\r\n Videregivelse af andre fortrolige oplysninger må således ske, når det må  \r\n\r\n antages, at oplysningen vil være af væsentlig betydning for den modtagende  \r\n\r\n myndigheds virksomhed eller for en afgørelse, denne myndighed skal træffe,  \r\n\r\n jf. FVL § 28, stk. 3.<BR>Er en forvaltningsmyndighed berettiget til at  \r\n\r\n videregive en fortrolig oplysning til en anden forvaltningsmyndighed, har  \r\n\r\n den pågældende forvaltningsmyndighed også pligt til at efterkomme en  \r\n\r\n udleveringsanmodning fra en anden forvaltningsmyndighed, jf. FVL §  \r\n\r\n 31.<BR></FONT></FONT></TD></TR>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2><B>Offentlig forvaltning  \r\n\r\n</B></FONT></FONT></TD>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2>Afgrænsningen mellem offentlig  \r\n\r\n forvaltningsvirksomhed og privat virksomhed kan i tvivlstilfælde  \r\n\r\n forelægges Told- og Skattestyrelsen til udtalelse. Statsanerkendte  \r\n\r\n arbejdsløshedskasser er anses for private.<BR></FONT></FONT></TD></TR>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2><B>Selvstændig  \r\n\r\n forvaltningsmyndighed</B></FONT></FONT></TD>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2>Indenfor de statslige  \r\n\r\n skattemyndigheder skal en told- og skatteregion og et toldcenter anses for  \r\n\r\n en selvstændig forvaltningsmyndighed. Dette gælder såvel i forhold til  \r\n\r\n andre told- og skatteregioner og toldcentre som i forhold til Told- og  \r\n\r\n Skattestyrelsen.<BR>Efter FVL § 28, stk. 6 anses et lokalt administrativt  \r\n\r\n organ, som ved lov er tillagt en selvstændig kompetence, som en  \r\n\r\n selvstændig myndighed. Det betyder bl.a., at skatteankenævnet i en kommune  \r\n\r\n skal anses for en anden forvaltningsmyndighed i forhold til den kommunale  \r\n\r\n skattemyndighed. Dette gælder dog ikke i det omfang den kommunale  \r\n\r\n skattemyndighed yder sekretariatsbistand til  \r\n\r\n skatteankenævnet.<BR>Kommunalbestyrelsen skal i sager som nævnt i SSL § 2  \r\n\r\n som udgangspunkt anses for en anden forvaltningsmyndighed end kommunens  \r\n\r\n ligningsmyndighed, jf. SSL § 1, stk. 2. Men i og med at den kommunale  \r\n\r\n skattemyndighed er en del af den kommunale enhedsforvaltning, antages det  \r\n\r\n at en lovbestemmelse, der pålægger kommunalbestyrelsen en pligt til at  \r\n\r\n udlevere oplysninger til en anden forvaltningsmyndighed, fx  \r\n\r\n sommerhuslovens § 11, også omfatter en sådan pligt for den kommunale  \r\n\r\n skattemyndighed. En sådan udleveringspligt antages imidlertid ikke at  \r\n\r\n indebære en adgang for det enkelte kommunalbestyrelsesmedlem til disse  \r\n\r\n særligt tavshedsbelagte oplysninger. Den kommunale skattemyndigheds  \r\n\r\n udleveringspligt kan derfor tilrettelægges således, at de  \r\n\r\n ligningsoplysninger, der i givet fald er omfattet af pligten, sendes fra  \r\n\r\n den kommunale skattemyndighed til Skov- og Naturstyrelsen, uden at  \r\n\r\n kommunalbestyrelsens medlemmer får kendskab til disse særligt  \r\n\r\n tavshedsbelagte oplysninger.<BR></FONT></FONT></TD></TR>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2><B>Videregivelse efter anmodning  \r\n\r\n og af egen drift</B></FONT></FONT></TD>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2>FVL § 28 omfatter både  \r\n\r\n videregivelse efter anmodning og uopfordret videregivelse. Den myndighed,  \r\n\r\n der sidder inde med den fortrolige oplysning, skal være opmærksom på, at  \r\n\r\n der ved uopfordret videregivelse i sagens natur ikke foreligger en  \r\n\r\n udleveringsanmodning fra en anden forvaltningsmyndighed, hvilket normalt  \r\n\r\n giver et mere usikkert grundlag for beslutningen om udlevering, end hvis  \r\n\r\n der foreligger en udleveringsanmodning - og dermed en bedømmelse af  \r\n\r\n udleveringsbehovet fra den eventuelt modtagende  \r\n\r\n forvaltningsmyndighed.<BR>Uopfordret videregivelse af oplysninger som  \r\n\r\n nævnt i SSL § 37 kan ske, hvis der er en konkret mistanke om en  \r\n\r\n lovovertrædelse - uanset om denne er begået hændeligt, uagtsomt eller  \r\n\r\n forsætligt - og hvis oplysningens videregivelse må forventes at kunne  \r\n\r\n medvirke til, at lovovertrædelsen konstateres og dermed  \r\n\r\n berigtiges.<BR>Lovbestemmelser, der tillægger andre  \r\n\r\n forvaltningsmyndigheder en særlig ret til at rekvirere fortrolige  \r\n\r\n oplysninger fra skatte- eller inddrivelsesmyndighederne, kan tages som  \r\n\r\n udtryk for, at der for disse myndigheder kan være et særligt kontrolbehov.  \r\n\r\n Eksistensen af sådanne lovbestemmelser kan derfor indgå i bedømmelsen af,  \r\n\r\n om fortrolige oplysninger kan/skal videregives  \r\n\r\n uopfordret.<BR></FONT></FONT></TD></TR>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2><B>Kompetence  \r\n\r\n</B></FONT></FONT></TD>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2>Kompetencen til at afgøre i  \r\n\r\n første instans, om en fortrolig oplysning efter reglerne i FVL § 28 og §  \r\n\r\n 31 skal videregives til en anden forvaltningsmyndighed, tilkommer den  \r\n\r\n myndighed, hvor oplysningen er. Det er derfor den myndighed, som er i  \r\n\r\n besiddelse af de fortrolige oplysninger, der afgør om videregivelse er  \r\n\r\n berettiget, samt i hvilken form de pågældende oplysninger skal  \r\n\r\n videregives, jf. TfS 1996, 503 TSS.<BR>Videregivelse af oplysninger efter  \r\n\r\n persondataloven er omfattet af samme kompetence. Det bemærkes, at FVL § 31  \r\n\r\n også gælder for videregivelse af personoplysninger, der er omfattet af  \r\n\r\n persondataloven.<BR>Kompetencen til at afgøre en klage over et afslag på  \r\n\r\n en videregivelsesanmodning fra en anden forvaltningsmyndighed tilkommer de  \r\n\r\n statslige told- og skattemyndigheder. Er et sådant afslag givet af en  \r\n\r\n told- og skatteregion eller et toldcenter, vil afgørelsen kunne påklages  \r\n\r\n til Told- og Skattestyrelsen. Er et sådant afslag givet af den kommunale  \r\n\r\n skattemyndighed, vil afgørelsen kunne påklages til den lokale told- og  \r\n\r\n skatteregion. Er et sådant afslag givet af Told- og Skattestyrelsen, kan  \r\n\r\n afgørelsen ikke indbringes for anden administrativ myndighed.  \r\n\r\n</FONT></FONT></TD></TR></TBODY></TABLE><FONT size=2>  \r\n\r\n</BLOCKQUOTE>  \r\n\r\n</DIV> <!-- End of ID=\"15\" -->  \r\n\r\n<A NAME=\"16\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"16\">  \r\n\r\n<P><FONT color=\"darkblue\"><B>M.3.2.3 Videregivelse af fortrolige oplysninger  \r\n\r\n inden for samme myndighed</B></FONT>  \r\n\r\n<BLOCKQUOTE>  \r\n\r\n<TABLE border=0 width=\"100%\">  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=\"12%\"><FONT size=2></FONT></TD>  \r\n\r\n<TD><FONT size=2><FONT size=2>Efter  \r\n\r\n FVL        § 32 må den, der virker inden for den offentlige forvaltning, ikke  \r\n\r\n skaffe sig fortrolige oplysninger, som ikke er af betydning for udførelsen  \r\n\r\n af den pågældendes opgaver. Bestemmelsen sætter således grænser for hvem  \r\n\r\n inden for en forvaltningsmyndighed, der kan gives adgang til en fortrolig  \r\n\r\n oplysning.<BR>Efter  \r\n\r\n SSL  § 37 skelnes der ikke mellem, om oplysningen  \r\n\r\n videregives til andre forvaltningsmyndigheder eller inden for samme  \r\n\r\n forvaltningsmyndighed. Fortrolighedskravet er det samme. Det betyder, at  \r\n\r\n uanset princippet i FVL § 32 må disse særligt tavshedsbelagte oplysninger  \r\n\r\n kun videregives til andre inden for samme forvaltningsmyndighed efter  \r\n\r\n reglerne i FVL § 28, jf. afsnit  \r\n\r\n M.3.2.2.<BR> </FONT></FONT></TD></TR>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2><B>Kompetence  \r\n\r\n</B></FONT></FONT></TD>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2>Kompetencen til at afgøre, om en  \r\n\r\n fortrolig oplysning skal videregives indenfor samme myndighed, tilkommer  \r\n\r\n den, der som følge af sit arbejde har kendskab til oplysningen, eller  \r\n\r\n eventuelt myndighedens ledelse.</FONT></FONT></TD></TR></TBODY></TABLE><FONT  \r\n\r\n size=2>  \r\n\r\n</BLOCKQUOTE>  \r\n\r\n</DIV> <!-- End of ID=\"16\" -->  \r\n\r\n<A NAME=\"17\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"17\">  \r\n\r\n<P><FONT color=\"darkblue\"><B>M.3.2.4 Fremgangsmåde ved videregivelse af  \r\n\r\n fortrolige oplysninger</B></FONT>  \r\n\r\n<BLOCKQUOTE>  \r\n\r\n<TABLE border=0 width=\"100%\">  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=\"12%\"><FONT size=2></FONT></TD>  \r\n\r\n<TD><FONT size=2><FONT size=2>Originale dokumenter mv. videregives normalt  \r\n\r\n ikke, og i givet fald kun efter direkte anmodning og mod kvittering.  \r\n\r\n Udleveres originale dokumenter undtagelsesvis, skal myndigheden normalt  \r\n\r\n beholde en kopi af de udleverede dokumenter. Ved udlevering af oplysninger  \r\n\r\n skal det sikres, at oplysningerne ikke omfatter fortrolige oplysninger,  \r\n\r\n som ikke er omfattet af udleveringsadgangen/-pligten. Normalt videregives  \r\n\r\n oplysninger i originale dukumenter ved gennemsyn på stedet, i form af kopi  \r\n\r\n eller alene mundtligt, således at de originale dokumenter forbliver hos  \r\n\r\n myndigheden.</FONT></FONT></TD></TR></TBODY></TABLE><FONT size=2>  \r\n\r\n</BLOCKQUOTE>  \r\n\r\n</DIV> <!-- End of ID=\"17\" -->  \r\n\r\n<A NAME=\"18\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"18\">  \r\n\r\n<P><FONT color=\"darkblue\"><B>M.3.2.5 Klage over videregivelse af fortrolige  \r\n\r\n oplysninger eller overtrædelse af tavshedspligten</B></FONT>  \r\n\r\n<BLOCKQUOTE>  \r\n\r\n<TABLE border=0 width=\"100%\">  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=\"12%\"><FONT size=2></FONT></TD>  \r\n\r\n<TD><FONT size=2><FONT size=2>Den, som en fortrolig oplysning er om, kan  \r\n\r\n være uenig i, at en forvaltningsmyndighed beslutter at videregive  \r\n\r\n oplysningen. Den pågældende er berettiget til at påklage en sådan  \r\n\r\n videregivelse. Klageberettiget er endvidere den, som har modtaget en  \r\n\r\n fortrolig oplysning om tredjemand, og som anser videregivelsen for en  \r\n\r\n overtrædelse af tavshedspligten.<BR>Er videregivelsen foretaget af en  \r\n\r\n told- og skatteregion eller et toldcenter, kan videregivelsen påklages til  \r\n\r\n Told- og Skattestyrelsen. Er videregivelsen foretaget af den kommunale  \r\n\r\n skattemyndighed, kan videregivelsen påklages til den lokale told- og  \r\n\r\n skatteregion. Er videregivelsen foretaget af en told- og  \r\n\r\n skatteregion/toldcenter eller Told- og Skattestyrelsen, kan klage over  \r\n\r\n videregivelsen i sidste instans indbringes for skatteministeren som  \r\n\r\n øverste forvaltningschef. Tilsvarende gælder, at klage over en kommunes  \r\n\r\n videregivelse i sidste instans kan indbringes for borgmesteren. Der  \r\n\r\n henvises endvidere til afsnit  \r\n\r\n H.6. </FONT></FONT></TD></TR></TBODY></TABLE><FONT size=2>  \r\n\r\n</BLOCKQUOTE>  \r\n\r\n</DIV> <!-- End of ID=\"18\" -->  \r\n\r\n<A NAME=\"19\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"19\">  \r\n\r\n<P><FONT color=\"darkblue\"><B>M.3.3 Særlig tavshedspligt, jf. SKL § 6  \r\n\r\n F</B></FONT>  \r\n\r\n<BLOCKQUOTE>  \r\n\r\n<TABLE border=0 width=\"100%\">  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=\"12%\"><FONT size=2></FONT></TD>  \r\n\r\n<TD><FONT size=2><FONT size=2>Efter  \r\n\r\n SKL  § 6 F kan Told- og Skattestyrelsen - med henblik på at  \r\n\r\n imødegå overtrædelser af lovgivningen om skatter og andre ydelser til det  \r\n\r\n offentlige - oprette et register over fysiske og juridiske personer, der  \r\n\r\n har påført eller forsøgt at påføre det offentlige betydelige tab af  \r\n\r\n skatter, arbejdsmarkedsbidrag, told eller  \r\n\r\n afgifter.<BR></FONT></FONT></TD></TR>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2><B>Omfattede oplysninger  \r\n\r\n</B></FONT></FONT></TD>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2>Oplysninger, der er registreret  \r\n\r\n efter SKL § 6 F, samt oplysninger, der indgår i den sagsbehandling i Told-  \r\n\r\n og Skattestyrelsen, der ligger til grund for en registrering, er  \r\n\r\n undergivet samme særlige tavshedspligt som den, der efter  \r\n\r\n SSL  § 37 gælder for oplysninger, som skattemyndighederne  \r\n\r\n bliver bekendt med under varetagelsen af deres arbejde, jf. afsnit  \r\n\r\n M.3.2.<BR> Den særlige tavshedspligt omfatter her også  \r\n\r\n økonomiske og erhvervsmæssige oplysninger om arbejdsmarkedsbidrag, told  \r\n\r\n moms og afgifter.<BR></FONT></FONT></TD></TR>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2><B>Omfattede  \r\n\r\n myndigheder</B></FONT></FONT></TD>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2>Den særlige tavshedspligt efter  \r\n\r\n SKL § 6 F gælder for de statslige told- og skattemyndigheder, herunder  \r\n\r\n toldcentre. Tavshedspligten gælder endvidere for de kommunale  \r\n\r\n skattemyndigheder.<BR></FONT></FONT></TD></TR>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2><B>Tavshedspligtens omfang  \r\n\r\n</B></FONT></FONT></TD>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2>Det beror på de almindelige  \r\n\r\n regler i forvaltningsloven og persondataloven, om oplysninger fra  \r\n\r\n registret kan videregives til en anden forvaltningsmyndighed, jf. afsnit  \r\n\r\n M.3.2.2.<BR> Oplysninger, der er undergivet den særlige  \r\n\r\n tavshedspligt, kan ikke uden særlig lovhjemmel videregives til private,  \r\n\r\n jf. afsnit  \r\n\r\n M.3.2.1. </FONT></FONT></TD></TR></TBODY></TABLE><FONT size=2>  \r\n\r\n</BLOCKQUOTE>  \r\n\r\n</DIV> <!-- End of ID=\"19\" -->  \r\n\r\n<A NAME=\"20\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"20\">  \r\n\r\n<P><FONT color=\"darkblue\"><B>M.3.4 Særlig tavshedspligt, jf. vurderingsloven  \r\n\r\n § 29 A</B></FONT>  \r\n\r\n<BLOCKQUOTE>  \r\n\r\n<TABLE border=0 width=\"100%\">  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=\"12%\"><FONT size=2></FONT></TD>  \r\n\r\n<TD><FONT size=2><FONT size=2>Efter  \r\n\r\n vurderingslovens  § 29 A er medlemmer af  \r\n\r\n vurderingsmyndigheden eller af Landsskatteretten under ansvar efter  \r\n\r\n straffelovens  §§ 152 - 152 f forpligtet til at  \r\n\r\n hemmeligholde, hvad de gennem deres virksomhed bliver vidende om over for  \r\n\r\n alle uvedkommende. Dette gælder også sagkyndige medhjælpere, ansatte i de  \r\n\r\n nævnte myndigheder og andre medhjælpere, herunder medarbejdere i  \r\n\r\n kommunerne, der yder sekretariatsbistand til vurderingsrådene, jf.  \r\n\r\n vurderingslovens § 39 A.<BR>Oplysninger omfattet af vurderingslovens § 29  \r\n\r\n A er undergivet samme særlige tavshedspligt, som gælder efter  \r\n\r\n SSL       § 37 og SKL § 6 F , og de kan således videregives til private og  \r\n\r\n andre  \r\n\r\n forvaltningsmyndigheder efter samme regler, jf. afsnit  \r\n\r\n M.3.2.1  og afsnit  \r\n\r\n M.3.2.2. </FONT></FONT></TD></TR></TBODY></TABLE><FONT  \r\n\r\n size=2>  \r\n\r\n</BLOCKQUOTE>  \r\n\r\n</DIV> <!-- End of ID=\"20\" -->  \r\n\r\n<A NAME=\"21\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"21\">  \r\n\r\n<P><FONT color=\"darkblue\"><B>M.3.5 Særlig tavshedspligt i international  \r\n\r\n ret</B></FONT>  \r\n\r\n<BLOCKQUOTE>  \r\n\r\n<TABLE border=0 width=\"100%\">  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=\"12%\"><FONT size=2></FONT></TD>  \r\n\r\n<TD><FONT size=2><FONT size=2>Der findes en række bestemmelser om særlig  \r\n\r\n tavshedspligt i international ret, der har betydning for danske told- og  \r\n\r\n skattemyndigheders videregivelse af fortrolige oplysninger.<BR>I det  \r\n\r\n omfang sådanne bestemmelser findes i EF-forordninger, dvs. retsregler der  \r\n\r\n er umiddelbart anvendelige, eller i EF-retsakter og folkeretlige  \r\n\r\n traktater, der ved lovomskrivning eller lovhenvisning er gjort til en del  \r\n\r\n af dansk ret, vil de være omfattet af begrebet \"særlige bestemmelser  \r\n\r\n fastsat ved lov\" efter  \r\n\r\n OFL  § 14. Oplysninger omfattet af sådanne  \r\n\r\n bestemmelser om tavshedspligt vil derfor som hovedregel kunne undtages  \r\n\r\n efter OFL § 14.<BR>Derimod vil sådanne bestemmelser som udgangspunkt ikke  \r\n\r\n have betydning for afgørelser om aktindsigt efter forvaltningsloven, i  \r\n\r\n overensstemmelse med hovedreglen om, at tavshedspligt ikke begrænser  \r\n\r\n parters ret til aktindsigt, jf. afsnit  \r\n\r\n M.1.2.1.<BR> Det vil dog i disse tilfælde være nærliggende  \r\n\r\n at overveje, om myndigheden er forpligtet til at begrænse aktindsigten ved  \r\n\r\n hjælp af bestemmelsen i FVL § 15, stk. 1, nr. 2 om hensynet til fremmede  \r\n\r\n stater.</FONT></FONT></TD></TR></TBODY></TABLE><FONT size=2>  \r\n\r\n</BLOCKQUOTE>  \r\n\r\n</DIV> <!-- End of ID=\"21\" -->  \r\n\r\n<A NAME=\"22\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"22\">  \r\n\r\n<P><FONT color=\"darkblue\"><B>M.3.5.1 Skatteområdet</B></FONT>  \r\n\r\n<BLOCKQUOTE>  \r\n\r\n<TABLE border=0 width=\"100%\">  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=\"12%\"><FONT size=2></FONT></TD>  \r\n\r\n<TD><FONT size=2><FONT size=2>På skatteområdet findes bestemmelser om  \r\n\r\n særlig tavshedspligt bl.a. i de dobbeltbeskatningsoverenskomster, som  \r\n\r\n Danmark har indgået med andre stater. Dobbeltbeskatningsoverenskomster er  \r\n\r\n folkeretlige traktater, der - uanset om de er gennemført før eller efter  \r\n\r\n bemyndigelseslovens ophævelse i 1994 - er en del af gældende dansk  \r\n\r\n ret.<BR>De fleste dobbeltbeskatningsoverenskomster indeholder således  \r\n\r\n bestemmelser om udveksling af oplysninger og tavshedspligt, der med mindre  \r\n\r\n afvigelser svarer til artikel 26 i  \r\n\r\n OECD's modelkonvention  om udveksling af  \r\n\r\n oplysninger.<BR>Efter artikel 26, stk. 1 skal enhver oplysning, som er  \r\n\r\n modtaget af en af de kontraherende stater i medfør af artiklens  \r\n\r\n udvekslingsbestemmelser, behandles som hemmelig på samme måde som  \r\n\r\n oplysninger modtaget i henhold til den interne lovgivning i denne stat.  \r\n\r\n Det betyder, at opretholdelsen af hemmeligholdelse i en stat, der modtager  \r\n\r\n oplysninger, er et spørgsmål om den nationale lovgivning i den pågældende  \r\n\r\n stat. Bestemmelsen fastsætter endvidere, at disse oplysninger kun må  \r\n\r\n meddeles til personer eller myndigheder (herunder domstole og  \r\n\r\n forvaltningsmyndigheder) beskæftiget med påligning, opkrævning,  \r\n\r\n tvangsinddrivelse eller retsforfølgning af eller afgørelse af ankesager,  \r\n\r\n med hensyn til skatter omhandlet af overenskomsten. Efter modelkommentaren  \r\n\r\n omfatter denne kreds \"også skatteyderen, hans befuldmægtiget eller  \r\n\r\n vidnerne.\"<BR>Efter artikel 26, stk. 2 skal stk. 1 i intet tilfælde kunne  \r\n\r\n fortolkes således, at der pålægges en kontraherende stat pligt til at  \r\n\r\n foretage forvaltningsakter, der strider mod dens egen og den anden  \r\n\r\n kontraherende stats lovgivning eller forvaltningspraksis. Dette indebærer,  \r\n\r\n at bestemmelser om tavshedspligt i dobbeltbeskatningsoverenskomster ikke  \r\n\r\n begrænser parters ret til aktindsigt, i overensstemmelse med hovedreglen i  \r\n\r\n FVL  § 9, stk. 2, og at eventuel undtagelse af oplysninger  \r\n\r\n fra aktindsigt skal afgøres efter FVL § 15, stk. 1, nr. 2 og 4, jf. FOB  \r\n\r\n 1992, 238 ff. Ombudsmanden udtaler i sagen, som vedrører den dansk-tyske  \r\n\r\n dobbeltbeskatningsoverenskomst, at der ikke efter hans opfattelse vil  \r\n\r\n kunne være \"afgørende hensyn\" af den art, som er omhandlet i § 15, stk. 1,  \r\n\r\n nr. 2, der medfører undtagelse af oplysninger fra aktindsigt i sager om  \r\n\r\n dobbeltbeskatning, men at § 15, stk. 1, nr. 4 efter omstændighederne kan  \r\n\r\n anvendes, hvis der vil kunne påvises en konkret, nærliggende risiko for  \r\n\r\n skatteunddragelse af ikke ubetydeligt  \r\n\r\n omfang.<BR></FONT></FONT></TD></TR></TBODY></TABLE><FONT size=2>  \r\n\r\n</BLOCKQUOTE>  \r\n\r\n</DIV> <!-- End of ID=\"22\" -->  \r\n\r\n<A NAME=\"23\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"23\">  \r\n\r\n<P><FONT color=\"darkblue\"><B>M.3.5.2 Toldområdet</B></FONT>  \r\n\r\n<BLOCKQUOTE>  \r\n\r\n<TABLE border=0 width=\"100%\">  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=\"12%\"><FONT size=2></FONT></TD>  \r\n\r\n<TD><FONT size=2><FONT size=2>Bestemmelser om særlig tavshedspligt findes  \r\n\r\n på toldområdet bl.a. i  \r\n\r\n toldkodeksen og i       bistandsforordningen.<BR> </FONT></FONT></TD></TR>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2><B>Toldkodeksen  \r\n\r\n</B></FONT></FONT></TD>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2>Efter artikel 15 i toldkodeksen  \r\n\r\n er toldmyndighederne pålagt tavshedspligt med hensyn til \"enhver oplysning  \r\n\r\n af fortrolig art, eller som meddeles fortroligt\". Det er ikke nærmere  \r\n\r\n angivet - hverken i selve bestemmelsen eller i kodeksens artikel 4 om  \r\n\r\n grundlæggende definitioner - hvilke oplysninger, der er omfattet af  \r\n\r\n tavshedspligten.<BR>Tavshedspligten indebærer, at en omfattet oplysning  \r\n\r\n kun må videregives med udtrykkelig tilladelse fra den person eller den  \r\n\r\n myndighed, der har meddelt den, eller hvis toldmyndighederne er forpligtet  \r\n\r\n eller bemyndiget hertil, efter gældende bestemmelser, herunder især  \r\n\r\n bestemmelser vedrørende databeskyttelse eller i forbindelse med en  \r\n\r\n retssag. Efter kodeksens artikel 4, punkt 1, omfatter person såvel en  \r\n\r\n fysisk som en juridisk person, og efter artikel 4, punkt 3, er  \r\n\r\n toldmyndigheder, de myndigheder der bl.a. har beføjelse til at håndhæve  \r\n\r\n toldforskrifterne.<BR></FONT></FONT></TD></TR>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2><B>Bistandsforordningen  \r\n\r\n</B></FONT></FONT></TD>  \r\n\r\n<TD vAlign=top><FONT size=2><FONT size=2>Efter artikel 45 i  \r\n\r\n bistandsforordningen er oplysninger, der under en hvilken som helst form  \r\n\r\n meddeles i medfør af denne forordning, herunder også oplysninger i  \r\n\r\n toldinformationssystemet, fortrolige. Toldinformationssystemet er nærmere  \r\n\r\n beskrevet og reguleret i forordningens artikler 23 - 41, herunder tilladt  \r\n\r\n registrering af personoplysninger.<BR>De nævnte oplysninger er efter  \r\n\r\n bestemmelsen omfattet af den tjenstlige tavshedspligt, der gælder for  \r\n\r\n oplysninger af samme art, i den medlemsstat, som modtager dem.  \r\n\r\n<BR>Tavshedspligten indebærer navnlig, at de nævnte oplysninger ikke må  \r\n\r\n meddeles andre personer end dem, der er bemyndiget til at kende eller  \r\n\r\n bruge dem i kraft af deres stilling i medlemsstaterne eller i  \r\n\r\n fællesskabsinstitutionerne. <BR>Bestemmelsen fastsætter endvidere  \r\n\r\n betingelser for anvendelse af disse oplysninger ud over forordningens  \r\n\r\n formål, ligesom det præciseres, at oplysninger om fysiske og juridiske  \r\n\r\n personer kun må indgå i de meddelelser, der er nævnt i forordningen, hvis  \r\n\r\n det er strengt nødvendigt for at forebygge, efterforske eller forfølge  \r\n\r\n transaktioner, der er i strid med told- eller landbrugsbestemmelserne, jf.  \r\n\r\n dog bestemmelserne i forordningens afsnit V om  \r\n\r\n toldinformationssystemet.<BR>Det er i forordningens artikel 1, punkt 2  \r\n\r\n fastsat, at bestemmelser i denne forordning ikke finder anvendelse, hvis  \r\n\r\n de overlapper specifikke bestemmelser i andre regler om gensidig bistand  \r\n\r\n og samarbejde mellem medlemsstaternes administrative myndigheder samt  \r\n\r\n mellem disse myndigheder og Kommissionen med henblik på gennemførelse af  \r\n\r\n told- og landbrugsbestemmelserne. Det betyder eksempelvis, at hvis  \r\n\r\n oplysninger er indhentet eller udvekslet efter specifikke regler i en  \r\n\r\n anden forordning om gensidigt samarbejde, så er det denne forordnings  \r\n\r\n bestemmelser om tavshedspligt, der skal henvises til ved eventuel  \r\n\r\n undtagelse af oplysninger fra aktindsigt.<BR>De to bestemmelser om  \r\n\r\n tavshedspligt i henholdsvis toldkodeksen og bistandsforordningen regulerer  \r\n\r\n ikke udtrykkeligt spørgsmålet om parters ret til de tavshedsbelagte  \r\n\r\n oplysninger. Dette indebærer i overensstemmelse med hovedreglen i FVL § 9,  \r\n\r\n stk. 2, at tavshedspligten efter de to bestemmelser som udgangspunkt er  \r\n\r\n uden betydning for parters ret til aktindsigt. Enkeltoplysninger vil dog  \r\n\r\n eventuelt efter en konkret vurdering kunne undtages fra aktindsigt efter  \r\n\r\n lovens § 15, om afgørende hensyn til andre private eller offentlige  \r\n\r\n interesser, herunder specielt stk. 1, nr. 2 om forholdet til fremmede  \r\n\r\n stater, stk. 1, nr. 3 om forebyggelse, opklaring og forfølgning af  \r\n\r\n lovovertrædelser, samt stk. 4 om gennemførelse af bl.a. offentlig  \r\n\r\n kontrolvirksomhed. FVL § 15, stk. 2, indeholder en  \r\n\r\n ekstraheringsbestemmelse, hvilket indebærer, at hvis de hensyn, der er  \r\n\r\n nævnt i stk. 1, kun gør sig gældende for en del af dokumentet, skal parten  \r\n\r\n gøres bekendt med dokumentets øvrige  \r\n\r\n indhold.</FONT></FONT></TD></TR></TBODY></TABLE><FONT size=2>  \r\n\r\n</DIV> <!-- End of ID=\"23\" -->  \r\n\r\n</BLOCKQUOTE>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 40,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "E20016PR0013"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN008031"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Stor vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "E "
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2001"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}