{
    "id": 118802,
    "title": "PROCESSUELLE REGLER PÅ TOLD SKATS OMRÅDE 2006  F. VIRKNINGER AF FORMELLE MANGLER ELLER FEJL VED SAGSBEHANDLINGEN",
    "documentTypeId": "1490",
    "isSagsforlobPeriodValid": true,
    "shortName": "STV nr 20055 af 01/01/2006",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<UL>  \r\n\r\n<A HREF=\"#1\">F.1 Ugyldighed - de enkelte sagbehandlingsregler</A><BR>  \r\n\r\n</UL>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<H1 align=\"center\">Processuelle regler på SKATs område 2006-3</H1> <H2>F.  \r\n\r\n Virkninger af formelle mangler eller fejl ved sagsbehandlingen</H2> <TABLE  \r\n\r\n class=edge border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155></TD>  \r\n\r\n<TD vAlign=top align=left width=400>  \r\n\r\n<P>Dette afsnit behandler spørgsmålet om, hvilke følger, det kan få, når  \r\n\r\n regler om sagsbehandling ikke efterleves af en&nbsp;skattemyndighed. Der  \r\n\r\n er ikke i forvaltningsloven eller i skatte- og&nbsp;toldlovgivningen  \r\n\r\n iøvrigt opstillet regler om virkninger af eller sanktioner over formelle  \r\n\r\n fejl, så en beskrivelse af gældende ret herom&nbsp;er baseret på en  \r\n\r\n gennemgang af domstolenes og Landsskatterettens praksis og Ombudsmandens  \r\n\r\n udtalelser - både for så vidt angår&nbsp;praksis på skatteområdet, men  \r\n\r\n også praksis fra andre retsområder, hvor domstolene eller  \r\n\r\n Landsskatteretten har behandlet spørgsmålet om virkningerne af formelle  \r\n\r\n fejl.</P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE class=edge border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><SPAN  \r\n\r\n class=kanttekst>Garantisynspunktet</SPAN></TD>  \r\n\r\n<TD vAlign=top align=left width=400>  \r\n\r\n<P>Hovedparten af de formelle regler skal ses som en garanti for, at der  \r\n\r\n bliver truffet en lovlig og korrekt afgørelse. Garantisynspunktet betyder,  \r\n\r\n at der anlægges en generel vurdering af den enkelte sagbehandlingsregel  \r\n\r\n med hensyn til reglens egnethed til at sikre en materielt rigtig  \r\n\r\n afgørelse. I modsætning hertil&nbsp;står de regler, som alene har karakter  \r\n\r\n af interne ordensforskrifter og hvis manglende efterlevelse normalt ikke  \r\n\r\n kan medføre afgørelsens ugyldighed.</P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE class=edge border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><SPAN class=kanttekst>Ugyldighed</SPAN></TD>  \r\n\r\n<TD vAlign=top align=left width=400>  \r\n\r\n<P>Klagemyndighederne og domstolene kan tilsidesætte en  \r\n\r\n forvaltningmyndigheds afgørelse som ugyldig, hvis afgørelsen ikke er  \r\n\r\n truffet i overensstemmelse med gældende sagsbehandlingsregler. Det  \r\n\r\n forhold, at en afgørelse er ugyldig, betyder, at indholdet af afgørelsen  \r\n\r\n bortfalder som følge af en retlig mangel, så afgørelsen ikke får virkning  \r\n\r\n svarende til afgørelsens indhold. </P>  \r\n\r\n<P>Det fremgår af praksis, at for at kunne medføre ugyldighed skal en  \r\n\r\n sagbehandlingsfejl være væsentlig. Dette væsentlighedskriterium opdeles  \r\n\r\n efter praksis i to led. I første led påses det, om den tilsidesatte regel  \r\n\r\n har karakter af en væsentlig garanti for afgørelsens lovlighed og  \r\n\r\n rigtighed. Der foretages altså i første led en generel  \r\n\r\n væsentlighedsvurdering af, om den begåede fejl generelt set er egnet til  \r\n\r\n at medføre ugyldighed.&nbsp;I andet led undersøges det, om fejlen konkret  \r\n\r\n har været uvæsentlig, det vil sige, om det forhold, at der er begået en  \r\n\r\n fejl i den konkrete sag, ikke kan antages at have medført, at afgørelsen  \r\n\r\n materielt set er forkert.&nbsp;</P>  \r\n\r\n<P>Denne to-leddede procedure er i flere tilfælde anvendt af domstolene,  \r\n\r\n se eksempelvis UfR 1998, 10 HD, hvorefter \"En sådan tilsidesættelse af de  \r\n\r\n forvaltningsretlige regler om partshøring og oplysning af sagen må anses  \r\n\r\n for retlige mangler af generelt væsentlig betydning som garanti for  \r\n\r\n rigtigheden af en truffet afgørelse. Sagsøgte har ikke godtgjort, at der  \r\n\r\n ikke ved en korrekt høring eller ved tilstrækkelig sagsoplysning ville  \r\n\r\n fremkomme oplysninger, der kunne bevirke en anden afgørelse, hvorfor  \r\n\r\n afgørelsen må anses for ugyldig.\" </P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE class=edge border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><SPAN class=kanttekst>Afhjælpning af mangler  \r\n\r\n</SPAN></TD>  \r\n\r\n<TD vAlign=top align=left width=400>  \r\n\r\n<P>Hvis en fejl eller mangel af proceduremæssig art har en mindre  \r\n\r\n væsentlig karakter, vil klagemyndigheden efter omstændighederne undlade at  \r\n\r\n tillægge manglen ugyldighedsvirkning. Der kan fx henvises til TfS 1999,132  \r\n\r\n ØLD og&nbsp;  \r\n\r\n SKM2001.59.ØLD ,  \r\n\r\n hvor Østre Landsret i begge tilfælde fandt, at rekursinstansen i sin  \r\n\r\n afgørelse havde udbedret en mangelfuld begrundelse, hvorfor manglen ikke  \r\n\r\n medførte ugyldighed.</P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE class=edge border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><SPAN class=kanttekst>Den retlige konsekvens af  \r\n\r\n ugyldighed </SPAN></TD>  \r\n\r\n<TD vAlign=top align=left width=400>  \r\n\r\n<P>Hvis 1. instansens afgørelse tilsidesættes som ugyldig af  \r\n\r\n klageinstansen på grund af formelle mangler, er der som udgangspunkt ikke  \r\n\r\n noget til hinder for, at 1. instansen foretager en fornyet behandling af  \r\n\r\n sagen og træffer en ny afgørelse med samme indhold under iagttagelse af  \r\n\r\n den korrekte procedure.&nbsp;I henhold til højesteretsdommen TfS 1999,486  \r\n\r\n HD&nbsp;kan&nbsp;en ny afgørelse&nbsp;alene træffes i det omfang  \r\n\r\n forældelsesfristerne i skattestyrelsesloven (nu skatteforvaltningsloven)  \r\n\r\n eller andre frist- og forældelsesregler ikke er til hinder herfor.</P>  \r\n\r\n<P>Hvis det er en klagemyndigheds afgørelse, der tilsidesættes på grund af  \r\n\r\n formelle mangler, er konsekvensen af tilsidesættelsen, at 1. instansens  \r\n\r\n gyldige afgørelse står ved magt, og at borgeren kan kræve fornyet og  \r\n\r\n korrekt klagebehandling, jf. også dommen refereret i TfS 1999, 486 HD.  \r\n\r\n</P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<A NAME=\"\"1\"\"></A>\r\n\r\n<DIV CLASS=REFPUNKT ID=\"1\">  \r\n\r\n<P><FONT color=\"darkblue\"><B>F.1 Ugyldighed - de enkelte  \r\n\r\n sagbehandlingsregler</B></FONT>  \r\n\r\n<BLOCKQUOTE>  \r\n\r\n<TABLE class=edge border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155></TD>  \r\n\r\n<TD vAlign=top align=left width=400>  \r\n\r\n<P>Nedenfor beskrives nærmere de enkelte sagsbehandlingsregler og praksis  \r\n\r\n for i hvilket omfang en fejl generelt anses for at være væsentlig og også  \r\n\r\n konkret kan medføre afgørelsens ugyldighed. Medmindre andet er anført, er  \r\n\r\n det materielle indhold af sagsbehandlingsreglerne beskrevet i afsnit  \r\n\r\n E. </P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE class=edge border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><SPAN  \r\n\r\n class=kanttekst>Officialprincippet</SPAN></TD>  \r\n\r\n<TD vAlign=top align=left width=400>  \r\n\r\n<P>Der findes ikke konkrete afgørelser,&nbsp;hvor det er&nbsp;lagt til  \r\n\r\n grund, at der er sket en sådan tilsidesættelse af officialprincippet, at  \r\n\r\n afgørelsen er anset for ugyldig. Der kan fx henvises til sagen TfS 2000,  \r\n\r\n 827 LSR, hvor skattemyndighedernes undladelse af at efterkomme en  \r\n\r\n opfordring om at besigtige et varelager ikke medførte, at myndighedernes  \r\n\r\n afgørelse var ugyldig. Se tillige  \r\n\r\n SKM2002.677.VLR ,  \r\n\r\n hvor skatteyderen bl.a. ikke fik medhold i, at afgørelsen vedr. det ene  \r\n\r\n arrangement var truffet uden, at skatteadministrationen havde været i  \r\n\r\n besiddelse af det fornødne grundlag herfor, og  \r\n\r\n SKM2003.27.ØLR        hvor Landsretten fandt, at Told- og Skattestyrelsen  \r\n\r\n havde været i  \r\n\r\n besiddelse af fuldt tilstrækkeligt faktisk og retligt oplysningsgrundlag  \r\n\r\n for at kunne træffe en korrekt afgørelse. Endelig kan nævnes dommen  \r\n\r\n SKM2005.60.ØLR ,  \r\n\r\n hvor ligningskommunen&nbsp;i en såkaldt&nbsp;massesag&nbsp;havde baseret  \r\n\r\n en forhøjelse på en redegørelse fra Told- og Skattestyrelsen om det  \r\n\r\n pågældende skattearrangement. Eftersom ligningskommunen i  \r\n\r\n agterskrivelsen&nbsp;udtrykkelig havde udtrykt sin enighed i redegørelsen,  \r\n\r\n blev det lagt til grund, at der ikke i forbindelse med sagens oplysning  \r\n\r\n var begået sagsbehandlingsfejl.&nbsp;</P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE class=edge border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><SPAN class=kanttekst>Kompetence</SPAN></TD>  \r\n\r\n<TD vAlign=top align=left width=400>  \r\n\r\n<P>Reglerne om saglig kompetence anses for garantiforskrifter, det vil  \r\n\r\n sige regler, der generelt har til formål at garantere afgørelsens  \r\n\r\n rigtighed. Reglerne om saglig kompetence er beskrevet i afsnit  \r\n\r\n A.2 .</P>  \r\n\r\n<P>I  \r\n\r\n SKM2004.120.ØLR  \r\n\r\n fastslog Østre Landsret, at manglende kompetence som udgangspunkt  \r\n\r\n medfører, at også en begunstigende forvaltningsakt er ugyldig. Ingen  \r\n\r\n foreliggende omstændigheder i sagen kunne give grundlag for at fravige  \r\n\r\n dette udgangspunkt, og Landsretten fastlog ugyldighed, da told- og  \r\n\r\n skatteregionen ikke var den sagligt kompetente myndighed vedrørende  \r\n\r\n modregning.</P>  \r\n\r\n<P>Se&nbsp;  \r\n\r\n SKM2001.344.HR  \r\n\r\n hvor den skattepligtige påstod, at en daværende&nbsp;kommunal  \r\n\r\n skattemyndigheds forhøjelse var ugyldig, fordi den kommunale  \r\n\r\n skattemyndighed ikke havde kompetence til at træffe afgørelse, da  \r\n\r\n skattespørgsmålene havde været under behandling hos de statslige  \r\n\r\n skattemyndigheder i forbindelse med en straffesag.&nbsp;Højesteret fandt  \r\n\r\n det ikke godtgjort, at den kommunale skattemyndighed var afskåret fra at  \r\n\r\n ændre den skattepligtiges skatteansættelse, og det fandtes ikke godtgjort,  \r\n\r\n at told- og skatteregionen havde overtaget skatteansættelsen. I sagen  \r\n\r\n refereret i FOB 1999, 341 blev en anmodning om aktindsigt afslået af en  \r\n\r\n told- og skatteregion i stedet for skyldrådet, som var rette myndighed.  \r\n\r\n Ombudsmanden&nbsp;udtalte, at det ikke kunne udelukkes, at det&nbsp; havde  \r\n\r\n betydning for afgørelsen, at det ikke var rette myndighed, der i 1.  \r\n\r\n instans havde truffet afgørelse i sagen.</P>  \r\n\r\n<P>I  \r\n\r\n SKM2002.677.VLR  \r\n\r\n fandt retten heller ikke, at kommunen havde savnet kompetence til at ændre  \r\n\r\n skatteansættelsen.</P>  \r\n\r\n<P>Hvad angår stedlig kompetence&nbsp;er dette problem bortfaldet i 1.  \r\n\r\n instans som følge af etableringen af enhedsmyndigheden SKAT. Stedlig  \r\n\r\n inkompetence kan derfor kun forekomme i relation til skatte- og  \r\n\r\n vurderingsankenævnenes virksomhed.&nbsp;Regler om stedlig&nbsp;kompetence  \r\n\r\n har i højere grad end regler om saglig kompetence&nbsp;karakter af  \r\n\r\n ordensforskrifter, hvis overholdelse mere sikrer orden end garanti for  \r\n\r\n afgørelsens rigtighed. I UfR 1972, 812 ØLD medførte inkompetence efter en  \r\n\r\n konkret vurdering ikke ugyldighed. Derimod anså ombudsmanden en afgørelse  \r\n\r\n for ugyldig på grund af stedlig inkompetence, jf. FOB 1998, 304. Reglerne  \r\n\r\n om stedlig kompetence er beskrevet i afsnit  \r\n\r\n A.2 .</P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE class=edge border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><SPAN class=kanttekst>Habilitet</SPAN></TD>  \r\n\r\n<TD vAlign=top align=left width=400>  \r\n\r\n<P>Habilitetsreglerne anses for garantiforskrifter, dvs. regler, der  \r\n\r\n generelt har til formål at garantere afgørelsens rigtighed. En myndigheds  \r\n\r\n overtrædelse af habilitetsregler betyder derfor i almindelighed, at  \r\n\r\n myndighedens afgørelse vil lide af en så væsentlig retlig mangel, at den  \r\n\r\n må tilsidesættes som ugyldig. Der kan henvises til  \r\n\r\n SKM2005.52.DEP ,  \r\n\r\n hvoraf fremgår, at Skatteministeriet ved et retsforlig anerkendte  \r\n\r\n ugyldighedsvirkning vedrørende en afgørelse om pålæg af skattetillæg som  \r\n\r\n følge af forsinket selvangivelse, idet den samme sagsbehandler tidligere  \r\n\r\n havde behandlet den samme skatteyders anmodning om tilladelse til  \r\n\r\n aktieombytning. Årsagen til ugyldighed var, at der ikke var grundlag for  \r\n\r\n at afvise den mulighed, at sagsbehandleren kunne være utilbøjelig til at  \r\n\r\n træffe en begunstigende afgørelse i sagen om skattetillægget, fordi  \r\n\r\n sagsbehandleren i så fald kunne blive  \r\n\r\n bebrejdet,&nbsp;hvorledes&nbsp;sagsbehandleren havde behandlet ansøgningen  \r\n\r\n om tilladelse til aktieombytning.&nbsp;&nbsp;</P>  \r\n\r\n<P>Har der i en sag foreligget speciel inhabilitet, da afgørelsen blev  \r\n\r\n truffet, vil retsvirkningen heraf være, at afgørelsen bliver ugyldig.</P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE class=edge border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><SPAN class=kanttekst>Vejledningspligt herunder  \r\n\r\n videresendelse til rette myndighed&nbsp;</SPAN></TD>  \r\n\r\n<TD vAlign=top align=left width=400>  \r\n\r\n<P>Efter FVL § 7, stk. 2, skal en forvaltningsmyndighed, der modtager en  \r\n\r\n skriftlig henvendelse, som ikke vedrører dens sagsområde, så vidt muligt  \r\n\r\n videresende henvendelsen til rette myndighed, jf. FOB 1998, 304.  \r\n\r\n Ombudsmanden udtalte, at en skattemyndighed, der havde truffet afgørelse i  \r\n\r\n en sag, som ikke vedrørte dens stedlige kompetenceområde, burde have  \r\n\r\n sikret sig, at den var kompetent til at behandle sagen, ligesom den burde  \r\n\r\n have videresendt en henvendelse, der ikke vedrørte dens kompetenceområde,  \r\n\r\n til rette myndighed. Da ombudsmanden anså afgørelsen for ugyldig på grund  \r\n\r\n af kompetencemangel, burde Told- og Skattestyrelsen endvidere efter hans  \r\n\r\n opfattelse have ophævet afgørelsen og oversendt sagen til rette myndighed.  \r\n\r\n Af  \r\n\r\n SKM2005.230.HR  \r\n\r\n fremgår, at Landsskatteretten ikke havde tilsidesat  \r\n\r\n vejledningsforpligtelsen, selv om det i tilknytning til et  \r\n\r\n genoptagelsestilsagn ikke var oplyst, at tilsagnet ikke gjaldt, hvis den  \r\n\r\n paralllelle sag, der lå til grund for tilsagnet, bortfaldt uden  \r\n\r\n afgørelse.</P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE class=edge border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><SPAN class=kanttekst>Notatpligt</SPAN></TD>  \r\n\r\n<TD vAlign=top align=left width=400>  \r\n\r\n<P>En forvaltningsmyndighed har pligt til at notere oplysninger vedrørende  \r\n\r\n en sags faktiske omstændigheder efter bestemmelsen i OFL § 6. En  \r\n\r\n tilsidesættelse af kravet om notatpligt kan medføre, at en klageinstans  \r\n\r\n eller en domstol må lægge borgerens oplysninger til grund i den  \r\n\r\n udstrækning oplysningerne ikke strider mod sagens oplysninger iøvrigt.  \r\n\r\n</P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE class=edge border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><SPAN class=kanttekst>Manglende  \r\n\r\n aktindsigt</SPAN></TD>  \r\n\r\n<TD vAlign=top align=left width=400>  \r\n\r\n<P>I sagen  \r\n\r\n SKM2005.436.LSR  \r\n\r\n blev det fastslået som ugyldighedsgrund, at ligningsmyndigheden ikke inden  \r\n\r\n der blev truffet afgørelse,&nbsp;havde imødekommet en begæring om  \r\n\r\n aktindsigt, idet det blev lagt til grund, at en korrekt meddelt aktindsigt  \r\n\r\n kunne have påvirket afgørelsens udfald.</P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE class=edge border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><SPAN class=kanttekst>Partshøring</SPAN></TD>  \r\n\r\n<TD vAlign=top align=left width=400>  \r\n\r\n<P>Partshøringsreglerne anses for garantiforskrifter, dvs. regler, der  \r\n\r\n generelt har til formål at garantere afgørelsens rigtighed.</P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE class=edge border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><SPAN class=kanttekst>Praksis om  \r\n\r\n partshøring&nbsp;der&nbsp;fastslår ugyldighed</SPAN></TD>  \r\n\r\n<TD vAlign=top align=left width=400>  \r\n\r\n<P>Tilsidesættelse af reglerne om partshøring anses for en væsentlig  \r\n\r\n sagsbehandlingsfejl, der&nbsp;som udgangspunkt vil medføre, at  \r\n\r\n myndighedernes afgørelse bliver ugyldig, jf. TfS 1997, 146 LSR, hvor  \r\n\r\n Landsskatteretten anså skatteforvaltningens afgørelse for ugyldig, idet  \r\n\r\n afgørelsen var truffet på grundlag af noget materiale, som var af  \r\n\r\n væsentlig betydning for sagens afgørelse, men som ikke havde været  \r\n\r\n forelagt for den skattepligtige til udtalelse. Se endvidere sagen TfS  \r\n\r\n 2000, 944 LSR, hvor&nbsp;forvaltningslovens regler om partshøring ikke  \r\n\r\n var&nbsp;opfyldt, og Landsskatteretten fandt efter en konkret  \r\n\r\n væsentlighedsvurdering, at fejlen var egnet til at påvirke afgørelsens  \r\n\r\n resultat, og at skatteforvaltningens afgørelse var behæftet med en så  \r\n\r\n væsentlig formalitetsmangel, at det medførte afgørelsens ugyldighed. I  \r\n\r\n sagen  \r\n\r\n SKM2005.290.LSR  \r\n\r\n blev afgørelsen anset for ugyldig, fordi der i forbindelse med  \r\n\r\n efteropkrævning af told ikke var&nbsp;gennemført tilstrækkelig høring,  \r\n\r\n idet relevante oplysninger ikke var indarbejdet i sagsfremstillingen. Selv  \r\n\r\n om der var risiko for, at gennemførelse af korrekt høring ville have  \r\n\r\n bevirket, at toldkravet blev forældet efter&nbsp;toldkodeksens art. 221,  \r\n\r\n stk. 3, og EU dermed ville lide et tab, som kunne gøres gældende mod den  \r\n\r\n danske stat, fandt Landsskatteretten ikke, at partshøring kunne undlades i  \r\n\r\n henhold til forvaltningslovens § 19, stk. 2, nr. 3, hvorefter høring kan  \r\n\r\n undlades, hvis væsentlige hensyn til offentlige eller private interesser  \r\n\r\n gør det påkrævet.</P>  \r\n\r\n<P>I TfS 1997, 105 LSR anså Landsskatteretten skatteforvaltningens  \r\n\r\n kendelse for ugyldig, fordi der burde have været foretaget høring i form  \r\n\r\n af udsendelse af ny agterskrivelse. Den nærmere begrundelse herfor var, at  \r\n\r\n der i begrundelsen i kendelsen var inddraget supplerende faktiske  \r\n\r\n oplysninger, der ikke var medtaget i den revisionsrapport, der havde  \r\n\r\n dannet grundlag for agterskrivelsen. Landsskatteretten henviste endvidere  \r\n\r\n til, at selv om udgangspunktet er, at en sags juridiske elementer holdes  \r\n\r\n udenfor partshøringspligten må det antages, at der normalt skal ske  \r\n\r\n partshøring, hvis et ændret retsligt bedømmelsesgrundlag bevirker, at nye  \r\n\r\n faktiske oplysninger inddrages i afgørelsen.</P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE class=edge border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><SPAN class=kanttekst>Praksis om partshøring hvor  \r\n\r\n der ikke er ugyldighedsvirkning</SPAN></TD>  \r\n\r\n<TD vAlign=top align=left width=400>  \r\n\r\n<P>I følgende sager er der ikke statueret ugyldighed. Det  \r\n\r\n gælder&nbsp;sagen TfS 2000, 823 LSR, hvor skatteforvaltningen&nbsp;havde  \r\n\r\n begået en fejl ved ikke at foretage partshøring efter FVL § 19.  \r\n\r\n Landsskatteretten mente ikke, at fejlen havde betydning for afgørelsens  \r\n\r\n resultat og en konkret væsentlighedsvurdering førte til, at ansættelsen  \r\n\r\n ikke kunne anses for ugyldig. I sagen  \r\n\r\n SKM2005.224.ØLR  \r\n\r\n blev partshøringsforpligtelsen ligeledes ikke anset for  \r\n\r\n tilsidesat.&nbsp;Det blev under sagen&nbsp;lagt til grund, at selv om den  \r\n\r\n skattepligtige ikke havde modtaget alle oplysninger fra  \r\n\r\n ligningsmyndigheden, havde den skattepligtige selv medvirket til at  \r\n\r\n bibringe ligningsmyndigheden den opfattelse, at han som kommanditist selv  \r\n\r\n var bekendt med de manglende oplysninger, ligesom han havde deltaget i et  \r\n\r\n møde, hvor en af de øvrige kommandister havde fremlagt disse  \r\n\r\n oplysninger.&nbsp;I  \r\n\r\n SKM2003.556.ØLR  \r\n\r\n var en skatteforvaltnings afgørelse behæftet med to fejl i form af  \r\n\r\n manglende yderligere høring og manglende indkaldelse til møde med  \r\n\r\n forvaltningen trods fremsat begæring herom. Landsretten fandt, at den  \r\n\r\n trufne afgørelse ubestridt var materielt rigtig, og at&nbsp;afgørelsen  \r\n\r\n grundlæggende var baseret på oplysninger, der var meddelt skatteyderen i  \r\n\r\n agterskrivelsen samt i den skriftlige korrespondance i sagen.  \r\n\r\n Sagsbehandlingsfejlene havde ikke konkret haft væsentlig betydning for  \r\n\r\n sagens afgørelse, og kunne derfor ikke føre til afgørelsens  \r\n\r\n ugyldighed.</P>  \r\n\r\n<P>Der vil&nbsp;endvidere ikke&nbsp;indtræde ugyldighed, hvis det faktiske  \r\n\r\n grundlag for afgørelsen efter en konkret væsentlighedsvurdering er  \r\n\r\n uændret, og den begåede fejl ikke har betydning for sagens materielle  \r\n\r\n udfald, jf. TfS 1996, 485 LSR og senest  \r\n\r\n SKM2005.122.ØLR ,  \r\n\r\n hvor retten udtaler, at en af Told- og Skattestyrelsen udarbejdet  \r\n\r\n redegørelse om det pågældende skattearrangement burde have været sendt i  \r\n\r\n høring hos den skattepligtige, men&nbsp;da rettens vurdering var, at den  \r\n\r\n materielle afgørelse alligevel ville være uændret, blev der efter en  \r\n\r\n konkret væsentlighedsvurdering ikke statueret ugyldighed.&nbsp;</P>  \r\n\r\n<P>Der vil heller ikke indtræde ugyldighedsvirkning, hvis undladelse af at  \r\n\r\n foretage høring er begrundet i, at der ikke er grundlag for at fremsætte  \r\n\r\n indsigelser, jf.  \r\n\r\n SKM2001.172.ØLR .  \r\n\r\n I denne sag var der tale om forhøjelse af en ægtefælle, hvis overførte  \r\n\r\n underskud fra den anden ægtefælle skulle reduceres i konsekvens af, at den  \r\n\r\n anden ægtefælles ansættelse var blevet forhøjet. Den manglende høring af  \r\n\r\n den konsekvensforhøjede ægtefælle medførte ikke ugyldighed, da der ikke  \r\n\r\n var grundlag for materielle indsigelser. Se tilsvarende  \r\n\r\n SKM2001.344.HD ,  \r\n\r\n hvor manglende høring af et moderselskab i forbindelse med ansættelse af  \r\n\r\n sambeskatningsindkomst ikke medførte ugyldighed, fordi ansættelsen alene  \r\n\r\n var en konsekvens af en forudgående ændring af ansættelsen vedrørende et  \r\n\r\n sambeskattet datterselskab, hvor sædvanlig høring havde fundet sted.</P>  \r\n\r\n<P>I  \r\n\r\n<A       href=\"http://info.ccta.dk/SKAT.aspx?oID=153454&amp;chk=201173#pos\">  \r\n\r\n SKM2002.309.ØLR  \r\n\r\n</A>fandt Landsretten ligeledes, at manglende udsendelse af agterskrivelse  \r\n\r\n i forbindelse med korrektion af varelagernedskrivninger, som følge af en  \r\n\r\n landsskatteretskendelse ikke var en formel mangel, der var væsentlig og  \r\n\r\n dermed kunne begrunde ugyldighed. Dommen er anket til Højesteret.</P>  \r\n\r\n<P>I  \r\n\r\n SKM2002.677.VLR        og  \r\n\r\n SKM2003.259.ØLR  \r\n\r\n fandt Landsretten heller ikke, at der var partshøringsmangler.</P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE class=edge border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><SPAN class=kanttekst>Høring af andre myndigheder  \r\n\r\n</SPAN></TD>  \r\n\r\n<TD vAlign=top align=left width=400>  \r\n\r\n<P>Også i tilfælde, hvor det følger af lov eller bestemmelser fastsat i  \r\n\r\n henhold til lov, at høring af en anden myndighed skal ske, vil en  \r\n\r\n tilsidesættelse normalt medføre, at ansættelsen bliver ugyldig.&nbsp;Der  \r\n\r\n kan henvises til  \r\n\r\n SKM2004.430.LSR ,  \r\n\r\n hvor det medførte ugyldighed, at&nbsp;en sælgers ligningskommune&nbsp;ikke  \r\n\r\n i overensstemmelse med afskrivningslovens § 45, stk. 5, havde foretaget  \r\n\r\n høring af købers ligningskommune vedrørende ansættelsen af  \r\n\r\n overdragelsessummen for en virksomhed. Af helt tilsvarende årsager blev  \r\n\r\n der truffet afgørelse om ugyldighed i sagen  \r\n\r\n SKM2005.46.LSR ,  \r\n\r\n hvor der urigtigt var truffet afgørelse af købers  \r\n\r\n ligningskommune,&nbsp;uden forudgående høring af sælgers ligningskommune.  \r\n\r\n Endelig kan henvises til  \r\n\r\n SKM2005.365.LSR ,  \r\n\r\n hvor det medførte ugyldighed, at købernes ligningskommuner ikke i henhold  \r\n\r\n ejendomsavancebeskatningslovens § 4, stk. 7, var inddraget i ansættelsen  \r\n\r\n af afståelsessummen.&nbsp;Der vil derimod ikke blive tale om ugyldighed,  \r\n\r\n hvis der ikke har været anledning eller pligt til at høre en anden  \r\n\r\n myndighed, jf. dommen TfS 1999, 420 HD, hvor det blev lagt til grund, at  \r\n\r\n Landsskatteretten ikke havde haft pligt til at indhente en udtalelse fra  \r\n\r\n skatteankenævnet eller tredjemand.</P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE class=edge border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><SPAN class=kanttekst>Høringsfrist</SPAN></TD>  \r\n\r\n<TD vAlign=top align=left width=400>  \r\n\r\n<P>Hvis myndigheden træffer afgørelse inden udløbet af den frist, der er  \r\n\r\n fastsat for borgeren/virksomheden til at fremsætte bemærkninger, vil det  \r\n\r\n normalt medføre ugyldighed, jf. TfS 1995, 605 LSR. Modsat TfS 1998, 204  \r\n\r\n VLD, TfS 2000, 95 HD og TfS 2000, 906 LSR, hvor en sådan mangel efter en  \r\n\r\n konkret vurdering ikke medførte ugyldighed.</P>  \r\n\r\n<P>Det forhold, at der i loven evt. er fastsat en høringsfrist, vil i sig  \r\n\r\n selv have en skærpende virkning i forhold til en manglende overholdelse af  \r\n\r\n tidsfristen.</P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE class=edge border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><SPAN class=kanttekst>Mundtlig forhandling og  \r\n\r\n retsmøde</SPAN></TD>  \r\n\r\n<TD vAlign=top align=left width=400>  \r\n\r\n<P>Hvis en anmodning om mundtlig forhandling ikke imødekommes, vil der  \r\n\r\n normalt blive tale om ugyldighedsvirkning. Der kan henvises til  \r\n\r\n SKM2001.244.LSR ,  \r\n\r\n hvor der i klagen til skatteankenævnet var anmodet om møde med nævnet,  \r\n\r\n hvilket ikke blev indrømmet, fordi klageren ikke&nbsp;gentog anmodningen i  \r\n\r\n en efterfølgende henvendelse fra nævnet. Landsskatteretten anså ikke  \r\n\r\n anmodningen for bortfaldet, hvorfor skatteankenævnets afgørelse blev anset  \r\n\r\n for ugyldig. I TfS 2000, 901 HD var det ikke en sagsbehandlingsfejl, at  \r\n\r\n Landsskatteretten havde undladt at efterkomme klagerens begæring om  \r\n\r\n afholdelse af retsmøde efter den dagældende bestemmelse i&nbsp;SSL § 27,  \r\n\r\n stk. 3, hvorefter Landsskatteretten kan undlade at efterkomme en begæring  \r\n\r\n om afholdelse af retsmøde, hvor denne fremgangsmåde efter forholdene må  \r\n\r\n anses for åbenbart overflødig. Landsretten udtalte, at der ikke var  \r\n\r\n grundlag for at antage, at afholdelse af et retsmøde i Landsskatteretten  \r\n\r\n ville have medført et andet udfald af sagen, og at klageren i øvrigt ikke  \r\n\r\n havde påvist omstændigheder, der gav grundlag for at tilsidesætte  \r\n\r\n Landsskatterettens skøn vedrørende spørgsmålet om afholdelse af retsmøde.  \r\n\r\n Reglerne om retsmøde i Landsskatteretten er beskrevet i afsnit  \r\n\r\n H. </P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE class=edge border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><SPAN class=kanttekst>Sagsfremstilling</SPAN></TD>  \r\n\r\n<TD vAlign=top align=left width=400>  \r\n\r\n<P>I&nbsp;henhold til skatteforvaltningslovens skal der i en række nærmere  \r\n\r\n oplistede sagstyper&nbsp;laves en sagsfremstilling, før der træffes  \r\n\r\n afgørelse i sagen. Manglende opfyldelse af kravet  \r\n\r\n om&nbsp;sagsfremstilling&nbsp;vil som hovedregel medføre en afgørelses  \r\n\r\n ugyldighed, jf. fx  \r\n\r\n SKM2001.225.LSR ,  \r\n\r\n hvor det medførte ugyldighed, at der ikke var udarbejdet sagsfremstilling  \r\n\r\n i en sag om bidragspligt efter&nbsp;arbejdsmarkedsfondsloven.&nbsp;Se dog  \r\n\r\n SKM2003.46.LSR ,  \r\n\r\n hvor Landsskatteretten fandt, at der ikke var tilstrækkeligt grundlag for  \r\n\r\n at tilsidesætte regionens afgørelse som ugyldig.&nbsp;Regionen  \r\n\r\n havde&nbsp;ved den manglende udarbejdelse og fremsendelse af  \r\n\r\n sagsfremstilling, forinden der blev truffet afgørelse i  \r\n\r\n sagen,&nbsp;tilsidesat en væsentlig garantiforskrift, der generelt må  \r\n\r\n anses for egnet til at påvirke en afgørelses lovlighed og rigtighed.  \r\n\r\n Landssskatteretten fandt dog, henset til at&nbsp;told- og skatteregionen  \r\n\r\n ved det fremsendte forslag til afgørelse har redegjort for  \r\n\r\n det&nbsp;relevante faktiske grundlag og retlige regler samt  \r\n\r\n er&nbsp;fremkommet med en&nbsp;begrundelse for de påtænkte ændringer, at  \r\n\r\n den manglende udarbejdelse og fremsendelse af sagsfremstilling&nbsp;ikke  \r\n\r\n kunne antages at have haft betydning for sagens afgørelse.&nbsp;Der kan  \r\n\r\n endvidere henvises til  \r\n\r\n SKM2005.276.VLR ,  \r\n\r\n hvor det ikke medførte ugyldighed, at sagsfremstillingen ikke&nbsp;formelt  \r\n\r\n var afsluttet med indsættelse af&nbsp;den  \r\n\r\n skattepligtiges&nbsp;bemærkninger til agterskrivelsen, idet det blev lagt  \r\n\r\n til grund, at disse bemærkninger ikke gav anledning til yderligere  \r\n\r\n begrundelse i forhold til begrundelsen i  \r\n\r\n agterskrivelsen.</P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE class=edge border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><SPAN class=kanttekst>Begrundelse </SPAN></TD>  \r\n\r\n<TD vAlign=top align=left width=400>  \r\n\r\n<P>Formålet med begrundelseskravet er at sikre sagens oplysning, og at en  \r\n\r\n borger/virksomhed skal kunne vurdere afgørelsens rigtighed og dermed  \r\n\r\n mulighederne for at opnå en ændret afgørelse ved eventuel klagebehandling.  \r\n\r\n Begrundelseskravet anses for en garantiforskrift, hvis tilsidesættelse  \r\n\r\n normalt vil medføre, at afgørelsen bliver ugyldig, jf. TfS 1996, 554 VLD.  \r\n\r\n Hvis manglen ved begrundelsen er mindre væsentlig, kan der efter  \r\n\r\n omstændighederne være tale om, at manglen afhjælpes med en korrekt  \r\n\r\n begrundelse i rekursinstansen, således at der ikke bliver tale om  \r\n\r\n ugyldighedsvirkning, jf. TfS 1999, 2 ØLD og&nbsp;  \r\n\r\n SKM2001.59.ØLD .  \r\n\r\n I dommen&nbsp;  \r\n\r\n SKM2001.54.VLD  \r\n\r\n er det fastslået, at en i sig selv mangelfuld begrundelse ikke medfører  \r\n\r\n ugyldighed, hvis der i afgørelsen er foretaget en udtrykkelig henvisning  \r\n\r\n til en fyldestgørende begrundelse i afgørelsen fra den forudgående  \r\n\r\n instans. I TfS 2000, 561 ØLD hjemviste Landsretten en afgørelse om  \r\n\r\n etablering til fornyet behandling, idet det var udtryk for en væsentlig  \r\n\r\n retlig mangel, at afgørelsen alene var begrundet med den skattepligtiges  \r\n\r\n manglende anskaffelse af aktiver.&nbsp;Endvidere fandt landsretten i  \r\n\r\n sagen&nbsp;  \r\n\r\n SKM2003.248.ØLR ,  \r\n\r\n at den manglende begrundelse vedrørende henvisning  \r\n\r\n til&nbsp;den&nbsp;dagældende SSL § 35 og grundlaget for suspension  \r\n\r\n udgjorde en væsentlig mangel, som måtte antages at have haft betydning for  \r\n\r\n skatteyderens vurdering af sine muligheder for at anfægte afgørelsen,  \r\n\r\n og&nbsp;fandt på den baggrund skatteansættelsen ugyldig.</P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE class=edge border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><SPAN class=kanttekst>Afgørelser hvor mangelfuld  \r\n\r\n begrundelse ikke har ugyldighedsvirkning</SPAN></TD>  \r\n\r\n<TD vAlign=top align=left width=400>  \r\n\r\n<P>I sagen  \r\n\r\n SKM2004.474.VLR  \r\n\r\n var der&nbsp;på grundlag af suspensionsreglen i&nbsp;SSL § 35 foretaget en  \r\n\r\n forhøjelse efter udløbet af den ordinære ansættelsesfrist. Selv om der i  \r\n\r\n begrundelsen for afgørelsen ikke var henvist til den relevante bestemmelse  \r\n\r\n i SSL § 35, blev afgørelsen ikke anset for ugyldig. Årsagen hertil var, at  \r\n\r\n begrundelsen i øvrigt rummede en faktisk beskrivelse af baggrunden for de  \r\n\r\n suspenderende omstændigheder.&nbsp; Modsat den ovenfor nævnte dom  \r\n\r\n SKM2003.248.ØLR &nbsp;blev  \r\n\r\n der i dommen&nbsp;  \r\n\r\n SKM2004.252.LSR ,  \r\n\r\n ikke statueret ugyldighedsvirkning. I sidstnævnte sag medførte det ikke  \r\n\r\n ugyldighedsvirkning, at der ikke&nbsp;som begrundelse for en forhøjelse  \r\n\r\n efter udløbet af fristen i&nbsp;den dagældende&nbsp;SSL § 34&nbsp;var  \r\n\r\n henvist&nbsp;til bestemmelsen i den dagældende&nbsp;SSL § 35. Forskellen  \r\n\r\n mellem disse 2 resultater må formodes at være, at det i sidstnævnte sag  \r\n\r\n SKM2004.252.LSR &nbsp;var  \r\n\r\n mere oplagt, at der var selvangivet groft uagtsomt.&nbsp;Se endvidere  \r\n\r\n SKM2003.259.ØLR  \r\n\r\n , hvor Landsretten ikke fandt, at der forelå mangler eller mangelfuld  \r\n\r\n begrundelse ved Told- og Skattestyrelsens ansættelse, der kunne føre til  \r\n\r\n ugyldighed.</P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE class=edge border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><SPAN class=kanttekst>Særligt om begrundelse i  \r\n\r\n skønsmæssige afgørelser</SPAN></TD>  \r\n\r\n<TD vAlign=top align=left width=400>  \r\n\r\n<P>Navnlig reglen i FVL § 24, stk. 1, 2. pkt., om angivelse af de  \r\n\r\n hovedhensyn, der har været bestemmende for et administrativt skøn, har  \r\n\r\n givet anledning til en række ugyldige afgørelser, når dette  \r\n\r\n begrundelseskrav ikke er opfyldt. Den nyeste afgørelse herom er  \r\n\r\n højesteretsdommen  \r\n\r\n SKM2006.12.HR ,  \r\n\r\n hvor der ikke blev statueret ugyldighed, fordi&nbsp;det blev lagt til  \r\n\r\n grund, at der ved en afgørelse om iværksættelse af lønindeholdelse var  \r\n\r\n foretaget en tilstrækkelig angivelse af de relevante hovedhensyn for  \r\n\r\n skønsudøvelsen.&nbsp;I TfS 1996, 779 LSR havde den kommunale  \r\n\r\n skattemyndighed forhøjet indkomsten med 100.000 kr. ud fra et samlet skøn  \r\n\r\n vedrørende værdi af løn, eget arbejde og mestersalær uden at der var  \r\n\r\n redegjort for, hvorledes dette skøn nærmere var fremkommet, herunder på  \r\n\r\n hvilket grundlag det var udøvet og skønnets fordeling mellem de enkelte  \r\n\r\n indkomstarter, der ikke havde et fælles opgørelsesgrundlag. Da afgørelsen  \r\n\r\n ikke angav de hovedhensyn, der havde været bestemmende for skønsudøvelsen  \r\n\r\n var forhøjelsen ugyldig. Se endvidere TfS 1996, 495 HD og TfS 1996, 120  \r\n\r\n LSR.</P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE class=edge border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><SPAN class=kanttekst>Underretning om  \r\n\r\n afgørelsen</SPAN></TD>  \r\n\r\n<TD vAlign=top align=left width=400>  \r\n\r\n<P>Manglende underretning om afgørelsen anses for en væsentlig  \r\n\r\n sagsbehandlingsfejl, der kan medføre, at myndighedens afgørelse bliver  \r\n\r\n ugyldig. I TfS 1999, 925 ØLD blev der ikke statueret ugyldighed i en sag,  \r\n\r\n hvor skattemyndighederne alene havde fremsendt underretning om et  \r\n\r\n datterselskabs ændrede skatteansættelse til moderselskabet, allerede fordi  \r\n\r\n moderselskabet havde påtaget sig at indsende datterselskabets  \r\n\r\n selvangivelse og dermed måtte anses at have fuldmagt til at modtage svar.  \r\n\r\n I  \r\n\r\n SKM2004.470.HR  \r\n\r\n blev der heller ikke statueret ugyldighed i en situation, hvor  \r\n\r\n skattemyndighederne havde sendt agterskrivelse og skrivelsen om ændring af  \r\n\r\n skatteyderens ansættelse til den adresse, der fremgik af CPR-registret,  \r\n\r\n uanset at skatteyder havde meddelt de lokale skattemyndigheder,  \r\n\r\n at&nbsp;vedkommende ikke længere boede på denne adresse. Dokumenterne blev  \r\n\r\n samtidig sendt til skatteyders revisor på dennes gamle adresse,  \r\n\r\n og&nbsp;Højesteret fandt det ubestridt, at myndighederne var skyld i  \r\n\r\n fejladresseringerne, samt at Skatteministeriet ikke havde godtgjort, at  \r\n\r\n agterskrivelserne var modtaget. Uanset dette fandt Højesteret, at fejlen  \r\n\r\n efter en konkret væsentlighedsvurdering ikke&nbsp;havde haft betydning for  \r\n\r\n sagens udfald, hvorfor skatteansættelsen ikke fandtes ugyldig.</P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE class=edge border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><SPAN class=kanttekst>Klagevejledning</SPAN></TD>  \r\n\r\n<TD vAlign=top align=left width=400>  \r\n\r\n<P>Manglende eller mangelfuld vejledning om administrativ klage eller  \r\n\r\n domstolsprøvelse medfører ikke, at afgørelsen bliver ugyldig. Derimod  \r\n\r\n suspenderes klagefristen, indtil korrekt klagevejledning gives, jf. TfS  \r\n\r\n 2000, 150 ØLD og&nbsp;  \r\n\r\n SKM2001.62.VLR .  \r\n\r\n Mangelfuld klagevejledning foreligger eksempelvis i tilfælde, hvor  \r\n\r\n myndigheden ikke har angivet, hvornår klagefristen begynder at løbe, jf.  \r\n\r\n fx FOB 1998, 663 ff.</P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE class=edge border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><SPAN class=kanttekst>Oplysningspligt </SPAN></TD>  \r\n\r\n<TD vAlign=top align=left width=400>  \r\n\r\n<P>Der er næppe grundlag for at antage, at forvaltningsmyndigheders  \r\n\r\n manglende overholdelse af oplysningspligten efter  \r\n\r\n persondataloven        i sig selv kan medføre, at en afgørelse bliver  \r\n\r\n ugyldig. Baggrunden  \r\n\r\n herfor er, at reglernes formål er at skabe større gennemsigtighed og  \r\n\r\n overblik vedrørende personregistreringer, og at reglernes formål omvendt  \r\n\r\n ikke er at tjene som garanti for en afgørelses rigtighed. Er der tale om  \r\n\r\n tilsidesættelse af reglerne i en i øvrigt mangelfuldt behandlet sag, vil  \r\n\r\n den manglende overholdelse af oplysningspligten dog formentlig kunne  \r\n\r\n medvirke til, at afgørelsen i sagen - ud fra en samlet vurdering - anses  \r\n\r\n for ugyldig. Der henvises til  \r\n\r\n afsnit <A       href=\"http://info.ccta.dk/obj.asp?o_id=142035\">E.3.10  \r\n\r\n</A>for så vidt  \r\n\r\n angår reglerne om oplysningspligt.</P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n<TABLE class=edge border=0>  \r\n\r\n<TBODY>  \r\n\r\n<TR>  \r\n\r\n<TD vAlign=top width=155><SPAN  \r\n\r\n class=kanttekst>Ansættelsesfristen</SPAN></TD>  \r\n\r\n<TD vAlign=top align=left width=400>  \r\n\r\n<P>Efter&nbsp;SFL §§ 26, stk. 1, om skat&nbsp;og 31, stk. 1, om  \r\n\r\n afgift&nbsp;skal en anmodning fra den skattepligtige&nbsp;om en rimelig  \r\n\r\n fristforlængelse imødekommes, når det har betydning for den  \r\n\r\n skattepligtiges mulighed for at varetage sine interesser.</P>  \r\n\r\n<P>En afgørelse truffet efter en aftalt frist vil medføre at afgørelsen er  \r\n\r\n ugyldig. Se&nbsp;  \r\n\r\n SKM2002.584.LSR ,  \r\n\r\n hvor&nbsp;klagerens advokat ved skrivelse af 15. juni 2001 havde anmodet  \r\n\r\n om, at forældelsesfristen udskydes til den 1. oktober 2001, hvilket  \r\n\r\n skatteforvaltningen havde imødekommet ved skrivelse af 20. juni 2001.  \r\n\r\n Landsskatteretten fandt, at skatteforvaltningens afgørelse af 25. oktober  \r\n\r\n 2001 således er&nbsp;truffet efter den aftalte frist, hvilket er for sent,  \r\n\r\n hvorfor den påklagede afgørelse er ugyldig.</P>  \r\n\r\n<P></P></TD></TR></TBODY></TABLE>  \r\n\r\n</DIV> <!-- End of ID=\"1\" -->  \r\n\r\n</BLOCKQUOTE>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 40,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "E20066PR0006"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN007760"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/02/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Stor vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "E "
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2006"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}