{
    "id": 64287,
    "title": "Bekjendtgjørelse om en mellem Kongeriget Danmark og det østerrig-ungarske Monarki afsluttet Handels- og Skibsfartskonvention. (* 1) ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 102 af 23/06/1887",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekjendtgjørelse om en mellem Kongeriget Danmark  \r\n\r\n og det østerrig-ungarske Monarki afsluttet Handels- og Skibsfartskonvention.  \r\n\r\n (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Under 14de Marts d. A. er der imellem den Kongelige Regjering og den  \r\n\r\n Keiserlig-Kongelig østerrig-ungarske Regjering blevet afsluttet følgende  \r\n\r\n Handels- og Skibsfarts-Konvention: </P>  \r\n\r\n<P>Konvention. </P>  \r\n\r\n<P>Hans Majestæt Kongen af Danmark og Hans Majestæt Keiseren af Østerrig,  \r\n\r\n Konge af Bøhmen osv. osv. og Apostolisk Konge af Ungarn, have, i lige Grad  \r\n\r\n besjælede af Ønsket om at fæstne Venskabsbaandene og udvide Handels- og  \r\n\r\n Søfartsforbindelserne mellem deres respektive Stater, besluttet at indgaa en  \r\n\r\n Overenskomst med dette Formaal, og have de udnævnt til Deres Befuldmægtigede:  \r\n\r\n</P>  \r\n\r\n<P>Hans Majestæt Kongen af Danmark: Hr. Otto Ditlev Baron Rosenørn-Lehn,  \r\n\r\n Storkors af Dannebrog og Dannebrogsmand, Storkors af den østerrigske  \r\n\r\n Leopoldsorden osv., Allerhøistsammes Udenrigsminister og Kammerherre, og Hans  \r\n\r\n Majestæt Keiseren af Østerrig, Konge af Bøhmen osv. osv. og Apostolisk Konge  \r\n\r\n af Ungarn: Hr. Carl Baron Franckenstein, virkelig Geheimeraad og Kammerherre,  \r\n\r\n Ridder af den østerrigske Leopoldsorden, Storkors af Dannebrog osv.,  \r\n\r\n Allerhøistsammes overordentlige Gesandt og befuldmægtigede Minister hos Hans  \r\n\r\n Majestæt Kongen af Danmark, hvilke, efterat have meddelt hinanden deres  \r\n\r\n Fuldmagter, der ere befundne i god og behørig Form, ere komme overens om  \r\n\r\n følgende Artikler: </P>  \r\n\r\n<P>Art. 1. </P>  \r\n\r\n<P>Den Behandling, som det nationale Flag nyder med Hensyn til Alt, hvad der  \r\n\r\n vedrører Skibe eller deres Ladning, skal gjensidig være tilsikkret de tvende  \r\n\r\n Høie kontraherende Parters Skibe saavel i det østerrig-ungarske Monarki som i  \r\n\r\n Kongeriget Danmark (deri indbefattet Island og Færøerne). </P>  \r\n\r\n<P>Art. 2. </P>  \r\n\r\n<P>De Høie kontraherende Parter tilsikkre hinanden Behandling som mest  \r\n\r\n begunstigede Nation, saavel med Hensyn til Indførsel, Udførsel, Gjennemførsel  \r\n\r\n og overhovedet Alt, hvad Handelsvirksomhed angaar, som med Hensyn til  \r\n\r\n Skibsfart, Udøvelse af Handel og Industri og Erlæggelsen af de dertil hørende  \r\n\r\n Afgifter. Saaledes vil enhversomhelst Nedsættelse, Begunstigelse,  \r\n\r\n Privilegium, Frihed, Fritagelse eller Undtagelse, som med Hensyn til  \r\n\r\n Erlæggelse af Indgangstold paa en af de Høie kontraherende Parters  \r\n\r\n Territorium maatte have været tilstaaet eller senere tilstaas en anden  \r\n\r\n Nation, ipso facto og uden Vederlag blive anvendelig paa den andens  \r\n\r\n Undersaatter. </P>  \r\n\r\n<P>Dog gjøres der en Undtagelse fra denne Bestemmelse med Hensyn til  \r\n\r\n Kystparten og det nationale Fiskeri, hvis Ordning vedblivende er undergiven  \r\n\r\n de respektive Landes Love. </P>  \r\n\r\n<P>Art. 3. </P>  \r\n\r\n<P>Ligeledes finder Behandlingen som mest begunstiget Nation ikke Anvendelse  \r\n\r\n paa: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) De Begunstigelser, der for Tiden ere tilstaaede eller yderligere kunne  \r\n\r\n blive tilstaaede Nabostaterfor at lette Grændsehandelen, saalidt som paa  \r\n\r\n Nedsættelsen eller Fritagelsen for Toldafgifter, der kun indrømmes for visse  \r\n\r\n bestemt e Grændser eller tilstaas visse Distrikters Beboere. </LI>  \r\n\r\n<LI>2) Forpligtelser, som paahvile en af de tvende Høie kontraherende Parter  \r\n\r\n som Følge af Indtrædelsen i en Toldforening, der allerede er oprettet eller  \r\n\r\n senere maatte blive oprettet. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Art. 4. </P>  \r\n\r\n<P>Bestemmelserne i Artiklerne 1 og 2 komme hverken til Anvendelse paa de  \r\n\r\n dansk-vestindiske Øer eller paa Grønland. Paa Grønland ere Skibsfarten og  \r\n\r\n Handelen forbeholdte Staten. </P>  \r\n\r\n<P>Art. 5. </P>  \r\n\r\n<P>Enhver af de Høie kontraherende Parter skal have Ret til at ansætte  \r\n\r\n Generalkonsuler, Konsuler, Vicekonsuler eller Konsularagenter i den anden  \r\n\r\n Parts Byer og Pladser; de to Høie kontraherende Parter forbeholde sig  \r\n\r\n imidlertid Retten til at udpege de Steder, hvor det ikke maatte passe dem, at  \r\n\r\n Konsularembedsmænd ansættes, et Forbehold,som imidlertid ikke vil kunne  \r\n\r\n anvendes paa den ene af de Høie kontraherende Parter uden at det ligeledes  \r\n\r\n finder Anvendelse paa alle de andre Magter. Enhver af de Høie kontraherende  \r\n\r\n Parters Konsularembedsmænd skulle i den anden Parts Stater nyde de samme  \r\n\r\n Rettigheder, Fritagelser og Privilegier, som ere tilstaaede de mest  \r\n\r\n begunstigede Nationers Konsularembedsmænd af samme Rang. </P>  \r\n\r\n<P>Art. 6. </P>  \r\n\r\n<P>Enhver af de Høie kontraherende Parter skal have Ret til til ethvert  \r\n\r\n Tidspunkt at opsige den nærværende Overenskomst, som vil træde i Kraft strax  \r\n\r\n efter Ratifikationernes Udvexling og udløbe tolv Maaneder efter den Dag, da  \r\n\r\n den er opsagt. </P>  \r\n\r\n<P>Art. 7. </P>  \r\n\r\n<P>Nærværende Overenskomst skal ratificeres og Ratifikationerne skulle  \r\n\r\n udvexles i Kjøbenhavn, saa snart ske kan. </P>  \r\n\r\n<P>Til Bekræftelse heraf have de respektive Befuldmægtigede underskrevet  \r\n\r\n nærværende Traktat og paatrykt den deres Vaabensegl. </P>  \r\n\r\n<P>Skeet i Kjøbenhavn, i dobbelt Udfærdigelse, den 14de Marts 1887. </P>  \r\n\r\n<PRE>  \r\n\r\n    (Undertegnet)            (Undertegnet)  \r\n\r\n O.D. Rosenørn-Lehn.         Franckenstein.  \r\n\r\n</PRE>  \r\n\r\n<P>Hvilket, efterat Konventionen er bleven ratificeret og Ratifikationerne  \r\n\r\n under Dags Dato ere blevne udvexlede i Kjøbenhavn, herved bringes til  \r\n\r\n almindelig Kundskab. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 23de Juni 1887.  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER> <B>O.D. Rosenørn-Lehn.</B>  </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1) Ved EF-rådsbeslutning, senest af 27/04/1987, bemyndiges Danmark til at videreføre aftalen indtil 31/12/1988."
    ],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/07/1887"
        },
        {
            "displayName": "Accession",
            "displayValue": "L18870010264"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM023322"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/10/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "102"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1887"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/06/1887"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Industriministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. j.nr. 400.E.9/Ungarn."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}