{
    "id": 64079,
    "title": "Anordning angaaende Beskyttelse for fremmede Varemærker og Patenter. ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 181 af 28/09/1894",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Anordning angaaende Beskyttelse for fremmede  \r\n\r\n Varemærker og Patenter. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> <B>Vi Christian den Niende, af Guds naade Konge til Danmark, de Venders  \r\n\r\n og Goters, Hertug til Slesvig, Holsten, Stormarn, Ditmarsken, Lauenborg og  \r\n\r\n Oldenborg,</B>  </P>  \r\n\r\n<P>Gøre vitterligt: At da det med Vor allerhøjeste Bemyndigelse er  \r\n\r\n tilkendegivet den Schweiziske Forbundsregering, at den danske Regering fra  \r\n\r\n den 1ste Oktober d. A. at regne tiltræder den i Paris den 20de Marts 1883  \r\n\r\n mellem forskellige Stater indgaaede, i Oversættelse vedføjede Konvention om  \r\n\r\n Dannelsen af en international Union til Beskyttelse af den industrielle  \r\n\r\n Ejendomsret, og Danmark saaledes fra det nævnte Tidspunkt indtræder i denne  \r\n\r\n Union, der for Tiden bestaar af: </P>  \r\n\r\n<P>Belgien, </P>  \r\n\r\n<P>Brasilien, </P>  \r\n\r\n<P>Forenede Stater i Nord-Amerika, </P>  \r\n\r\n<P>Frankrig med Martinique, Guadeloupe og tilhørende Øer, Reunion og </P>  \r\n\r\n<P>tilhørende Ø Sainte-Marie ved Madagascar, Cochinchina, St. Pierre og </P>  \r\n\r\n<P>Miquelon, Guyana, Senegal med tilhørende (Rivieres-du-Sud, </P>  \r\n\r\n<P>Grand-Bassam, Assinie Porto-Novo og Kotonou), Kongo og Gabon, </P>  \r\n\r\n<P>Mayotte, Rossi-Be, de franske Etablissementer i Indien (Pondichery, </P>  \r\n\r\n<P>Chandernagor, Karikal, Mahe, Janaon), Ny-Caledonien, de franske </P>  \r\n\r\n<P>Etablissementer i Det stille Hav (Tahiti og tilhørende Øer), Obock og </P>  \r\n\r\n<P>Diego-Suarez, </P>  \r\n\r\n<P>Guatemala, </P>  \r\n\r\n<P>Italien, </P>  \r\n\r\n<P>Nederlandene med ostindiske Kolonier, Surinam og Curacao, </P>  \r\n\r\n<P>Norge, </P>  \r\n\r\n<P>Portugal med Azorerne og Madeira, </P>  \r\n\r\n<P>San Domingo, </P>  \r\n\r\n<P>Schweiz, </P>  \r\n\r\n<P>Serbien, </P>  \r\n\r\n<P>Spanien med Cuba, Porto Rico og Philippinerne, </P>  \r\n\r\n<P>Storbritanien med Ny-Zeeland og Queensland, </P>  \r\n\r\n<P>Sverig og </P>  \r\n\r\n<P>Tunis, </P>  \r\n\r\n<P>saa ville Vi i Henhold til Lov om Benyttelse for Varemærker af 11te April  \r\n\r\n 1890 § 14 og Patentlov af 13de April 1894 § 28 herved have anordnet følgende:  \r\n\r\n</P>  \r\n\r\n<P>I. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Den ved Lov om Benyttelse for Vareværker af 11te  \r\n\r\n April 1890 hjemlede Beskyttelse tilkommer dels dem, der i en af de ovennævnte  \r\n\r\n Stater drive Fabriks- eller Haandværksvirksomhed, Jordbrug, Bjærgværk, Handel  \r\n\r\n eller anden Næring, dels Undersaatter eller Statsborgere af disse Stater, der  \r\n\r\n i en anden Stat drive en Virksomhed som den angivne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Varemærker, der anmeldes i Henhold hertil,  \r\n\r\n registreres, for saa vidt de ikke stride imod Moralen eller den offentlige  \r\n\r\n Orden, i den Form, hvori de i den fremmede Stat ere gyldige, Lov af 11te  \r\n\r\n April 1890 § 14 Nr. 4. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Har vedkommende senest inden 3 maaneder - eller,  \r\n\r\n saafremt den fremmede Stat er beliggende uden for Europa, 4 Maaneder - efter,  \r\n\r\n at Varemærket er blevet anmeldt i den fremmede Stat, anmeldt det til  \r\n\r\n Registrering her i Riget, skal saadan Anmeldelse i Forhold til andre  \r\n\r\n Anmeldelser anses som sket samtidig med Anmeldelsen i den fremmede Stat, Lov  \r\n\r\n af 11te April 1890 § 14 Nr. 5. </P>  \r\n\r\n<P>II. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Naar en Opfindelse er fremstillet paa en  \r\n\r\n international Udstilling i en af de nævnte, til Unionen hørende Stater, og  \r\n\r\n Udstillingen er anerkendt af vedkommende Stats Regering, skal Opfinderen være  \r\n\r\n berettiget til, naar han indleverer Ansøgning til den danske Patentkommission  \r\n\r\n inden 6 maaneder efter Opfindelsens Fremstilling paa Udstillingen, at faa  \r\n\r\n patent her i Riget uden Hensyn til, om Opfindelsen i Løbet af dette Tidsrum  \r\n\r\n er bleven saaledes beskreven eller bragt i Anvendelse som i Patentlov af 13de  \r\n\r\n April 1894 § 1 Nr. 3 ommeldt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Den Opfinder, der i en af de nævnte Stater har  \r\n\r\n indleveret Ansøgning om Patent paa en Opfindelse, skal, naar han inden 6  \r\n\r\n Maaneder - eller, saafremt vedkommende Stat er beliggende uden for Europa, 7  \r\n\r\n Maaneder - derefter indleverer Ansøgning om Patent her i Landet paa den samme  \r\n\r\n Opfindelse, være berettiget til at faa saadant Patent uden Hensyn til, om  \r\n\r\n Opfindelsen i Løbet af dette Tidsrum er bleven saaledes beskreven eller bragt  \r\n\r\n i Anvendelse, som i Patentlov af 13de April 1894 § 1 Nr. 3 ommeldt, hvorhos  \r\n\r\n den saaledes her i Landet indleverede Ansøgning i Forhold til andre  \r\n\r\n Ansøgninger skal anses som indleveret samtidig med Ansøgningen i den fremmede  \r\n\r\n Stat. </P>  \r\n\r\n<P>III. </P>  \r\n\r\n<P>Da den ved Loven af 2den Juli 1880 og Loven af 11te April 1890, hvis  \r\n\r\n Bestemmelser ifølge § 19 ere traadte i Stedet for den fornævnte Lov af 2den  \r\n\r\n Juli 1880, hjemlede Beskyttelse for Varemærker ved Vore allerhøjeste  \r\n\r\n Anordninger af 13de Oktober 1880, 20de Marts 1883 og 2den Juni 1888 er gjort  \r\n\r\n anvendelig i Forhold til Tyskland, Venezuela, den argentinske Republik og  \r\n\r\n Østerrig-Ungarn, og da disse Stater ikke ere indtraadte i den internationale  \r\n\r\n Union til Beskyttelse af den industrielle Ejendomsret, saa har det fremdeles  \r\n\r\n sit Forblivende ved de nævnte Anordninger. </P>  \r\n\r\n<P>Denne Anordning træder i Kraft den 1ste Oktober d. A. </P>  \r\n\r\n<P>Hvorefter alle vedkommende sig allerunderdanigst have at rette. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Givet paa Amalienborg, den 28de  \r\n\r\n September 1894. </I> </P>  \r\n\r\n<P CLASS=UNDERSKRIFT ALIGN=CENTER>Under Vor Kongelige haand og Segl. </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER> <B>Christian R.</B>  </P>  \r\n\r\n<P>(L.S.) </P>  \r\n\r\n<P> <B>/Hørring.</B>  </P>  \r\n\r\n<P>Konvention. </P>  \r\n\r\n<P>Art. 1. </P>  \r\n\r\n<P>Regeringerne i Belgien .... o.s.v. .... konstituere sig som en Union til  \r\n\r\n Beskyttelse af den industrielle Ejendomsret. </P>  \r\n\r\n<P>Art. 2. </P>  \r\n\r\n<P>Undersaatterne eller Borgerne i enhver af de Kontraherende Stater skulle i  \r\n\r\n alle de øvrige af Unionens Stater, hvad angaar Patenter for opfindelser,  \r\n\r\n industrielle Mønstre eller Modeller, Fabrik- eller handels-Mærker og  \r\n\r\n Firma-Navne nyde de samme Fordele, som vedkommende Lovgivninger for Tiden  \r\n\r\n tilstaa eller fremtidig komme til at tilstaa Landets egne Undersaatter. Som  \r\n\r\n Følge heraf skulle de nyde den samme Beskyttelse og have Adgang til de samme  \r\n\r\n Retsmidler mod ethvert Indgreb i deres Rettigheder som disse sidstnævnte,  \r\n\r\n under Forbehold af, at de opfylde de Formaliteter og Betingelser, som enhver  \r\n\r\n Stats indre Lovgivning foreskriver for dennes egne Undersaatter. </P>  \r\n\r\n<P>Art 3. </P>  \r\n\r\n<P>Med Undersaatter eller Borgere af de kontraherende Stater ligestilles  \r\n\r\n Undersaatter eller Borgere af Stater, der ikke tilhøre Unionen, som saa vidt  \r\n\r\n de ere bosatte eller have industrielle eller handels-Etablissementer paa en  \r\n\r\n af unionsstaternes omraade. </P>  \r\n\r\n<P>Art. 4. </P>  \r\n\r\n<P>Den, som i en af de kontraherende Stater paa foreskreven Maade har anmeldt  \r\n\r\n et Patent-Andragende, et industrielt Mønster eller Model, et Fabrik- eller  \r\n\r\n handels-Mærke, skal til Indgivelse af lignende Anmeldelse i de andre Stater,  \r\n\r\n og under Forbehold af Trediemands Rettigheder, nyde Fortrinsret inden den  \r\n\r\n nedenfor bestemte Tidsfrist. </P>  \r\n\r\n<P>Som Følge heraf kan en Anmeldelse, der senere indgives i en af de øvrige  \r\n\r\n Unionsstater inden Udløbet af denne Tidsfrist, ikke blive ugyldig paa Grund  \r\n\r\n af Begivenheder, der indtræffe i Mellemtiden, altsaa navnlig ikke paa Grund  \r\n\r\n af en anden Anmeldelse, paa Grund af Bekendtgørelse af Opfindelsen eller ved  \r\n\r\n at denne udøves af nogen anden, ved at Eksemplarer af Mønsteret eller  \r\n\r\n Modellen bringes i Handelen, eller ved at Mærket benyttes. </P>  \r\n\r\n<P>Ovennævnte Tidsfrister for Fortrinsretten skulle være seks maaneder for  \r\n\r\n Patenter og tre maaneder for industrielle Mønstre eller Modeller samt Fabrik-  \r\n\r\n og Handels-Mærker. De forøges med en Maaned for oversøiske Lande. </P>  \r\n\r\n<P>Art. 5. </P>  \r\n\r\n<P>Det skal ikke medføre Patentets Fortabelse, at patenthaveren i det Land,  \r\n\r\n hvori han har erhvervet patent, indfører Genstande, forfærdigede i en anden  \r\n\r\n af Unionsstaterne. </P>  \r\n\r\n<P>Dog skal Patenthaveren være forpligtet til at udøve sin Opfindelse  \r\n\r\n overensstemmende med Lovene i det land, hvori han indfører de patenterede  \r\n\r\n Genstande. </P>  \r\n\r\n<P>Art. 6. </P>  \r\n\r\n<P>Ethvert Fabrik- eller Handels-Mærke, der paa foreskreven maade er  \r\n\r\n registreret i hjemlandet, skal modtages til Registrering og beskyttes i samme  \r\n\r\n Form i enhver af Unionens Stater. </P>  \r\n\r\n<P>Som Hjemland anses det Land, hvor Anmelderen har sit Hoved-Etablissement.  \r\n\r\n</P>  \r\n\r\n<P>Saafremt dette Hoved-Etablissement ikke er beliggende i nogen af Unionens  \r\n\r\n Stater, skal som Hjemland anses det Land, hvortil Anmelderen hører. </P>  \r\n\r\n<P>Registrering kan nægtes, saafremt det Mærke, for hvilket den forlanges,  \r\n\r\n anses som stridende mod Moralen eller mod den offentlige Orden. </P>  \r\n\r\n<P>Art. 7. </P>  \r\n\r\n<P>Beskaffenheden af den Genstand, hvorpaa Fabrik- eller Handels-Mærket er  \r\n\r\n bestemt til at anbringes, skal i intet Tilfælde hindre Mærkets Registrering.  \r\n\r\n</P>  \r\n\r\n<P>Art. 8. </P>  \r\n\r\n<P>Firma-Navn skal beskyttes i alle Unionens Lande uden nogen Forpligtelse  \r\n\r\n til Anmeldelse, hvad enten det udgør en Del af et Fabrik- eller handels-Mærke  \r\n\r\n eller ikke. </P>  \r\n\r\n<P>Art. 9. </P>  \r\n\r\n<P>Enhver Vare, paa hvilken ulovlig er anbragt et Fabrik- eller Handels-Mærke  \r\n\r\n eller et Firma-Navn, kan beslaglægges ved Indførelsen i de Unionsstater, i  \r\n\r\n hvilke dette Mærke eller dette Firma-Navn har Ret til lovlig Beskyttelse.  \r\n\r\n</P>  \r\n\r\n<P>Beslaglæggelse finder Sted paa Forlangende enten af den offentlige  \r\n\r\n Myndighed eller af den interesserede Part, overensstemmende med enhver Stats  \r\n\r\n indre Lovgivning. </P>  \r\n\r\n<P>Art. 10. </P>  \r\n\r\n<P>Bestemmelserne i den foregaaende Artikel kunne anvendes paa enhver Vare,  \r\n\r\n paa hvilken falskelig er anbragt Navnet paa et bestemt Sted som Angivelse af  \r\n\r\n Varens Frembringelsessted, saafremt der til denne Angivelse er føjet et  \r\n\r\n opdigtet eller i svigagtig Hensigt laant Firma-Navn. </P>  \r\n\r\n<P>Som interesseret Part anses enhver Fabrikant eller handlende, som  \r\n\r\n beskæftiger sig med Forfærdigelsen af eller Handel med saadan Vare, og som er  \r\n\r\n etableret paa det Sted, der falskelig er angivet som Varens  \r\n\r\n Frembringelsested. </P>  \r\n\r\n<P>Art. 11. </P>  \r\n\r\n<P>De høje kontraherende Parter forpligte sig med Hensyn til Varer, der  \r\n\r\n fremstilles paa officielle eller officielt anerkendte internationale  \r\n\r\n Udstillinger, at tilstaa en midlertidig Beskyttelse for Opfindelser, der  \r\n\r\n kunne gøres til Genstand for Patent, for industrielle Mønstre eller Modeller,  \r\n\r\n saavel som for Fabrik- eller Handels-mærker. </P>  \r\n\r\n<P>Art. 12. </P>  \r\n\r\n<P>Enhver af de høje kontraherende Parter forpligter sig til at oprette et  \r\n\r\n særligt Kontor for den industrielle Ejendomsret og et for Almenheden  \r\n\r\n tilgængeligt Centralregister for Patenter, industrielle Mønstre eller  \r\n\r\n Modeller samt Fabrik- og handels-Mærker. </P>  \r\n\r\n<P>Art. 13. </P>  \r\n\r\n<P>Et internationalt Kontor oprettes under Navn af Internationalt Bureau for  \r\n\r\n Foreningen til Beskyttelse af den industrielle Ejendomsret. </P>  \r\n\r\n<P>Dette Bureau, hvis Udgifter skulle bæres af Regeringerne i alle de  \r\n\r\n kontraherende Stater, stilles under den schweiziske Forbundsregerings  \r\n\r\n Myndighed og virker under denne Tilsyn. Dets Virksomhedsomraade bestemmes ved  \r\n\r\n fælles Overenskomst mellem Unionens Stater. </P>  \r\n\r\n<P>Art. 14 </P>  \r\n\r\n<P>Nærværende Konvention skal undergives periodiske Revisioner med det  \r\n\r\n Formaal i samme at indføre Forbedringer, som kunne fuldkommengøre Unionens  \r\n\r\n System. </P>  \r\n\r\n<P>I dette Øjemed skal der efterhaanden i en af de kontraherende Stater  \r\n\r\n afholdes Konferencer mellem delegerede fra disse Stater. </P>  \r\n\r\n<P>Art. 15. </P>  \r\n\r\n<P>Det er en Selvfølge, at de høje kontraherende Parter forbeholde sig hver  \r\n\r\n for sig Ret til indbyrdes at indgaa særlige Overenskomster til Beskyttelse af  \r\n\r\n den industrielle Ejendomsret, for saa vidt disse Overenskomster ikke stride  \r\n\r\n mod Bestemmelserne i nærværende Konvention. </P>  \r\n\r\n<P>Art. 16. </P>  \r\n\r\n<P>Stater, som ikke have taget Del i nærværende Konvention, skulle have  \r\n\r\n Adgang til paa Begæring at tiltræde samme. </P>  \r\n\r\n<P>Saadan Tiltrædelse skal ad diplomatisk Vej meddeles til den schweiziske  \r\n\r\n Forbundsregering og af denne til de øvrige Stater. </P>  \r\n\r\n<P>Tiltrædelsen medfører fuldstændig Tilslutning til alle Konventionens  \r\n\r\n Bestemmelser og Deltagelse i alle ved samme stipulerede Begunstigelser. </P>  \r\n\r\n<P>Art. 17. </P>  \r\n\r\n<P>Udførelsen af de gensidige Forpligtelser, som indeholdes i nærværende  \r\n\r\n Konvention, er, for saa vidt fornødent, afhængig af Iagttagelsen af de  \r\n\r\n Fremgangsmaader og Bestemmelser, der ere fastsatte ved de konstitutionelle  \r\n\r\n Love i de høje kontraherende Parter, som ere forpligtede til at iagttage  \r\n\r\n saadant. Disse forpligte sig til snarest muligt at træffe fornøden  \r\n\r\n Foranstaltning i saa Henseende. </P>  \r\n\r\n<P>Art. 18. </P>  \r\n\r\n<P>Nærværende Konvention træder i Kraft en maaned efter Udvekslingen af  \r\n\r\n Ratifikationerne og forbliver gældende i ubestemt Tid, indtil Udløbet af et  \r\n\r\n Aar efter den Dag, da Opsigelse maatte have fundet Sted. </P>  \r\n\r\n<P>Saadan Opsigelse skal rettes til den Regering, der er befuldmægtiget til  \r\n\r\n at modtage Tiltrædelser. Den har kun Virkning med hensyn til den Stat, fra  \r\n\r\n hvilken den udgaar, medens Konventionen forbliver i Kraft for de øvrige  \r\n\r\n Kontraherende Parters Vedkommende. </P>  \r\n\r\n<P>Art. 19. </P>  \r\n\r\n<P>Nærværende Konvention ratificeres og Ratifikationerne skulle udveksles i  \r\n\r\n Paris, senest i Løbet af et Aar. </P>  \r\n\r\n<P>Til Bekræftelse herpaa o.s.v. </P>  \r\n\r\n<P>Paris, 20de Marts 1883. </P>  \r\n\r\n<P>Slutnings-Protokol. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Ordene industriel ejendomsret skulle forstaas i  \r\n\r\n deres videste Betydning, saaledes at de ikke alene anvendes paa  \r\n\r\n Frembringelser af den egentlige Industri, men ogsaa paa Frembringelser af  \r\n\r\n Agerbrug (Vin, Korn, Frugter, Kvæg o.s.v.) samt paa mineralske  \r\n\r\n Frembringelser, der bringes i Handelen (miniralske Vande o.s.v.). </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Under Benævnelsen Patenter indbefattes de  \r\n\r\n forskellige Arter af industrielle Patenter, som anerkendes af de  \r\n\r\n kontraherende Staters Lovgivninger, saasom Indførsels-Patenter,  \r\n\r\n Forbedrings-Patenter o.s.v. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Det er en Selvfølge, at Slutningsbestemmelsen i  \r\n\r\n Konventionens Art. 2 ikke medfører nogen som helst Forandring i enhver af de  \r\n\r\n kontraherende Parters Lovgivning med Hensyn til den Procesform, der følges  \r\n\r\n for Domstolene, og med Hensyn til disse Domstoles Kompetence. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> 1ste Stykke i Art. 6 skal forstaas saaledes, at  \r\n\r\n intet Fabrik- eller handels-Mærke kan udelukkes fra Beskyttelse i en  \r\n\r\n unionsstat paa Grund af den Omstændighed alene, at det med Hensyn til de  \r\n\r\n Betegnelser, som det bestaar af, ikke opfylder Betingelserne efter denne  \r\n\r\n Stats Lovgivning, saafremt det dog i saa henseende tilfredsstiller  \r\n\r\n Hjemlandets Lovgivning og det derhos i dette sidste Land er behørig  \r\n\r\n registreret. </P>  \r\n\r\n<P>Med denne Undtagelse, som kun vedrører Mærkets Form, og under fornøden  \r\n\r\n Hensyntagen til Bestemmelserne i Konventionens andre Artikler bliver hver  \r\n\r\n Stats indre Lovgivning at anvende. </P>  \r\n\r\n<P>For at undgaa enhver Misforstaaelse fastslaas det, at Brugen af offentlige  \r\n\r\n Vaabenmærker og Ordenstegn kan betragttes som stridende mod offentlig Orden i  \r\n\r\n den Betydning, som ommeldes i sidste Stykke af Art. 6. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Organisationen af det i Art. 12 nævnte særlige  \r\n\r\n Kontor for den industrielle ejendomsret skal saa vidt muligt medføre, at der  \r\n\r\n i enhver Stat udgives en officiel periodisk Tidende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> De fælles Omkostninger ved det internationale  \r\n\r\n Bureau, som er oprettet ved Art. 13, kan ikke i noget Tilfælde aarlig  \r\n\r\n overskride en hovedsum, svarende til et Gennemsnitsbeløb af 2,000 Franks for  \r\n\r\n hver deltagende Stat. (* 1) </P>  \r\n\r\n<P>Til Bestemmelse af hver enkelt Stats Andel i denne Sum deles de deltagende  \r\n\r\n Stater og de, som senere tiltræde Unionen, i seks Klasser, der hver bidrager  \r\n\r\n efter et bestemt Antal Enheder, nemlig: </P>  \r\n\r\n<PRE>  \r\n\r\n              1ste Klasse med 25 Enheder  \r\n\r\n              2den   -     -  20    -  \r\n\r\n              3die   -     -  15    -  \r\n\r\n              4de    -     -  10    -  \r\n\r\n              5te    -     -   5    -  \r\n\r\n              6te    -     -   3    -  \r\n\r\n</PRE>  \r\n\r\n<P>Disse Koefficienter multipliceres med Antallet af Stater i hver Klasse, og  \r\n\r\n den udkomne samlede Sum angiver det Antal Enheder, hvormed den samlede Udgift  \r\n\r\n skal deles. Kvotienten angiver Størrelsen af Enheden for Udgiften. </P>  \r\n\r\n<P>Den schweiziske Regering har Tilsyn med det internationale Bureaus  \r\n\r\n Udgifter, gør de fornødne Forskud og aflægger det aarlige Regnskab, hvilket  \r\n\r\n meddeles alle de øvrige Regeringer. </P>  \r\n\r\n<P>Det internationale Bureau samler Oplysninger af enhver Art vedrørende  \r\n\r\n Beskyttelse for den industrielle Ejendomsret og afgiver paa Grundlag heraf en  \r\n\r\n almindelig statistisk Beretning, hvilken skal fordeles til alle Regeringerne.  \r\n\r\n Det foretager Undersøgelser af almindelig Interesse vedrørende Unionen, og  \r\n\r\n ved Hjælp af de Dokumenter, som stilles til dens Raadighed fra de forskellige  \r\n\r\n Administrationer, udgiver den en periodisk Tidende i det franske Sprog  \r\n\r\n angaaende de Spørgsmaal, der vedrøre Unionens Formaal. </P>  \r\n\r\n<P>Denne Tidende skal, ligesom alle Skrifter, som udgives af det  \r\n\r\n internationale Bureau, fordeles mellem vedkommende Regeringer i de Unionen  \r\n\r\n tilhørende Stater, i Forhold til det Antal Enheder, hvormed disse i henhold  \r\n\r\n til overstaaende bidrage til Udgifterne. Yderligere Antal Eksemplarer og  \r\n\r\n Dokumenter, som maatte forlanges af disse Regeringer eller af private  \r\n\r\n Foreninger eller Personer, betales særskilt. </P>  \r\n\r\n<P>Det internationale Bureau skal til enhver Tid være til Tjeneste for  \r\n\r\n Unionens Medlemmer, for at skaffe dem de særlige Oplysninger, hvorfor de  \r\n\r\n maatte have Brug, med Hensyn til den internationale Behandling af Sager  \r\n\r\n vedrørende den industrielle Ejendomsret. </P>  \r\n\r\n<P>Regeringen i det Land, hvor den næste Konference skal finde Sted,  \r\n\r\n forbereder med Bistand af det internationale Bureau Arbejderne til denne  \r\n\r\n Konference. </P>  \r\n\r\n<P>Direktøren for det internationale Bureau er til Stede ved Konferencens  \r\n\r\n Møder og tager Del i Forhandlingerne, dog uden at deltage i Afstemningerne,  \r\n\r\n Han afgiver aarlig en Beretning om sin Virksomhed, hvilken meddeles alle  \r\n\r\n Unionens Medlemmer. </P>  \r\n\r\n<P>Det internationale Bureaus officielle Sprog er det franske Sprog. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Nærværende Slutnings-Protokol, der skal ratificeres  \r\n\r\n samtidig med den i Dag afsluttede Konvention, skal betragtes som udgørende en  \r\n\r\n integrerende Del af denne Konvention og have samme Gyldighed og Varighed som  \r\n\r\n denne. </P>  \r\n\r\n<P>Til Bekræftelse heraf o.s.v. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Denne Bestemmelse er paa Unionens Konference i Madrid i 1890  \r\n\r\n forandret saaledes: </P>  \r\n\r\n<P>Det internationale Bureaus Udgifter skulle bæres i Fællesskab af de  \r\n\r\n kontraherende Stater. De kunne i intet Tilfælde overskride en Sum af 60,000  \r\n\r\n Frcs. aarlig. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/09/1894"
        },
        {
            "displayName": "Accession",
            "displayValue": "L18940018164"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM023104"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/12/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "181"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1894"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/09/1894"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Industriministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}