{
    "id": 70182,
    "title": "Bekendtgørelse om en mellem Danmark og Portugal afsluttet Konvention angaaende obligatorisk Voldgift. (* 1) ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 237 af 29/10/1908",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse om en mellem Danmark og Portugal  \r\n\r\n afsluttet Konvention angaaende obligatorisk Voldgift. (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Under 20de Marts 1907 er der mellem den danske og den portugisiske  \r\n\r\n Regering blevet afsluttet følgende Konvention angaaende obligatorisk  \r\n\r\n Voldgift: Oversættelse </P>  \r\n\r\n<P>Hans Majestæt Kongen af Danmark og Hans Majestæt Kongen af Portugal og  \r\n\r\n Algarve, ledede af Grundsætningerne i Konventionen angaaende fredelig  \r\n\r\n Bilæggelse af internationale Stridigheder, afsluttet i Haag den 29de Juli  \r\n\r\n 1899, og som ønske navnlig at fastslaa Grundsætningen om obligatorisk  \r\n\r\n Voldgift i deres gensidige Forhold ved en almindelig Overenskomst af den i  \r\n\r\n nævnte Konventions artikel 19 angivne art, have bestemt i dette Øjemed at  \r\n\r\n afslutte en Konvention og have udnævnt til deres befuldmægtigede: </P>  \r\n\r\n<P>Hans Majestæt Kongen af Danmark: Hr. Greve Frederik Christopher Otto  \r\n\r\n Raben-Levetzau, Hans Majestæts Kammerherre og Udenrigsminister, Storkors af  \r\n\r\n Dannebrog og Dannebrogsmand o. s. v. </P>  \r\n\r\n<P>Hans Majestæt Kongen af Portugal og Algarve: Hr. Antonio de Castro Feijo,  \r\n\r\n Hans Majestæts overordentlige Gesandt og befuldmægtigede Minister i  \r\n\r\n Kjøbenhavn, Kommandør af Dannebrog o. s. v., hvilke, efter at have meddelt  \r\n\r\n hinanden deres Fuldmagter, der befandtes i god og rigtig Form, ere komne  \r\n\r\n overens om følgende Bestemmelser: </P>  \r\n\r\n<P>Artikel 1. </P>  \r\n\r\n<P>De høje kontraherende Parter forpligte sig til at henvise til Voldgift  \r\n\r\n alle Tvistigheder, ligegyldig af hvilken Art, som maatte opstaa mellem dem,  \r\n\r\n og som ikke have kunnet afgøres ad diplomatisk Vej. De ville i det Øjemed  \r\n\r\n henvende sig til den ved Konventionen af 29de Juli 1899 i Haag oprettede  \r\n\r\n permanente Voldgiftsdomstol, medmindre de maatte være komne overens om en  \r\n\r\n anden Voldgiftsdomstol. </P>  \r\n\r\n<P>Artikel 2. </P>  \r\n\r\n<P>I hvert enkelt Tilfælde skulle de høje kontraherende Parter, før de  \r\n\r\n henvende sig til den permanente Voldgiftsdomstol, undertegne en særlig  \r\n\r\n Voldgiftsantagelse, der klart bestemmer Stridens Genstand, Omfanget af  \r\n\r\n Voldgiftsmændenes Myndighed og de Frister, der ville være at iagttage med  \r\n\r\n Hensyn til Voldgiftsrettens Sammentræden og Proceduren. </P>  \r\n\r\n<P>Foreligger ingen særlig Voldgiftsantagelse, skulle Voldgiftsmændene afgive  \r\n\r\n Kendelse paa Grundlag af de af de to Parter formulerede Paastande. </P>  \r\n\r\n<P>I Fald der ikke findes voldgiftsmæssige Bestemmelser i modsat Retning,  \r\n\r\n skal Voldgiftsproceduren ordnes i Overensstemmelse med de Regler, der ere  \r\n\r\n fastslaaede ved den i Haag den 29de Juli 1899 undertegnede Konvention  \r\n\r\n angaaende fredelig Bilæggelse af internationale Stridigheder med Tillæg af de  \r\n\r\n suplerende Bestemmelser, der angives i efterfølgende Artikel. </P>  \r\n\r\n<P>Artikel 3. </P>  \r\n\r\n<P>Ingen af Voldgiftsmændene maa være Undersaat af de Stater, der have  \r\n\r\n undertegnet nærværende Konvention, eller have Bopæl paa deres Territorium,  \r\n\r\n eller være interesseret i de Spørgsmaal, som ere Genstand for Voldgiften.  \r\n\r\n</P>  \r\n\r\n<P>Den i foranstaaende Artikel forudsatte Voldgiftsantagelse skal fastsætte  \r\n\r\n en Frist, inden hvis Udløb Udvekslingen af de Indlæg og Dokumenter, der have  \r\n\r\n Hensyn til Stridens Genstand, skal finde Sted mellem de to Parter. Denne  \r\n\r\n Udveksling skal i hvert Tilfælde være endt før Begyndelsen af  \r\n\r\n Voldgiftsrettens Møder. </P>  \r\n\r\n<P>Voldgiftskendelsen skal indeholde Angivelse af de Frister, inden hvilke  \r\n\r\n den skal efterkommes. </P>  \r\n\r\n<P>Artikel 4. </P>  \r\n\r\n<P>Man er enig om, at medmindre Tvisten angaar Anvendelsen af en Overenskomst  \r\n\r\n mellem de to Stater, eller det drejer sig om et Tilfælde af Rettens  \r\n\r\n Fornægtelse, skal artikel 1 ikke være anvendelig paa Tvistigheder, der maatte  \r\n\r\n opstaa mellem en Undersaat af en af Parterne og den anden kontraherende Stat,  \r\n\r\n naar Domstolene i Følge denne Stats Lovgivning ere kompetente til at paadømme  \r\n\r\n Stridsspørgsmaalet. </P>  \r\n\r\n<P>Artikel 5. </P>  \r\n\r\n<P>Nærværende Konvention skal forblive i Kraft i ti Aar fra Udvekslingen af  \r\n\r\n Ratifikationerne at regne. I Tilfælde af, at ingen af de høje kontraherende  \r\n\r\n Parter seks Maaneder før nævnte Tidsrums Udløb, har tilkendegivet sin Hensigt  \r\n\r\n at lade Virkningerne af den ophøre, forbliver Konventionen bindende indtil  \r\n\r\n Forløbet af seks Maaneder fra den Dag at regne, paa hvilken den ene eller den  \r\n\r\n anden af de høje kontraherende Parter maatte have opsagt den. </P>  \r\n\r\n<P>Artikel 6. </P>  \r\n\r\n<P>Nærværende Konvention skal ratificeres snarest muligt, og Ratifikationerne  \r\n\r\n skulle udveksles i Kjøbenhavn. </P>  \r\n\r\n<P>Til Bekræftelse heraf have de respektive befuldmægtigede undertegnet  \r\n\r\n nærværende konvention og forsynet den med deres Segl. </P>  \r\n\r\n<P>Sket i København, i dobbelt Udfærdigelse, den 20de Marts 1907. </P>  \r\n\r\n<P>Raben-Leventzau. </P>  \r\n\r\n<P>(L. S.) </P>  \r\n\r\n<P>A. de Castro Feijo. </P>  \r\n\r\n<P>(L. S.) </P>  \r\n\r\n<P>Hvilket herved bringes til almindelig Kundskab med Tilføjende, at  \r\n\r\n Ratifikationerne under 26de Oktober d. A. ere blevne udvekslede i Kjøbenhavn.  \r\n\r\n</P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 29de Oktober  \r\n\r\n 1908. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>C. W Ahlefeldt-Laurvig. </P>  \r\n\r\n<P>Nr. 237. Bek. af 29. Oktbr. om en mellem Danmark og Portugal afsluttet  \r\n\r\n Konvention. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1) Konventionen er ligeledes bekendtgjort som nr. 82 i 'Danmarks Traktater', årgang 1901-07"
    ],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/11/1908"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19080023764"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM029369"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/01/1999"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "237"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1908"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "29/10/1908"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udenrigsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. R.I. j.nr.12.DAN.63"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}