{
    "id": 70057,
    "title": "Danmarks Tiltrædelse af en af den internationale Arbejdskonference i Washington i aaret 1919 vedtagen Konvention vedrørende Lavalder for Børns Arbejde i industrielle Virksomheder. (* 1) (* 2) ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 232 af 19/05/1923",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Danmarks Tiltrædelse af en af den internationale  \r\n\r\n Arbejdskonference i Washington i aaret 1919 vedtagen Konvention vedrørende  \r\n\r\n Lavalder for Børns Arbejde i industrielle Virksomheder. (* 1) (* 2) </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>Under 27. November 1922 har Kongeriget Danmark for Kongerigets  \r\n\r\n Vedkommende, Grønland undtaget, tiltraadt den af den internationale  \r\n\r\n Arbejdskonference i Washington i Aaret 1919 vedtagne Konvention vedrørende  \r\n\r\n Lavalder for Børns Arbejde i industrielle Virksomheder. </P>  \r\n\r\n<P>Konventionen er saalydende: </P>  \r\n\r\n<P>K O N V E N T I O N </P>  \r\n\r\n<P> <I>vedrørende Lavalalder for Børns Arbejde i industrielle Virksomheder,  \r\n\r\n vedtaget af den internationale Arbejdskonference paa dennes første Aarsmøde i  \r\n\r\n Washington fra 29. oktober til 29. November 1919. </I></P>  \r\n\r\n<P>Art. 1. </P>  \r\n\r\n<P>Ved Udtrykket &#187;industrielt Foretagende&#171; forstaas i denne  \r\n\r\n Konvention særligt: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Miner, Stenbrud og andre Virksomheder, i hvilke Mineralier udvindes af  \r\n\r\n Jorden. </LI>  \r\n\r\n<LI>b) Industrier, i hvilke Genstande forfærdiges, forandres, renses,  \r\n\r\n repareres, udsmykkes, gøres færdige, gøres rede til Salg, demoleres, eller i  \r\n\r\n hvilke materialer undergaar Forandring; herunder indbefatte Skibsbygning og  \r\n\r\n Frembringelse, Transformering og Overføring af Elektricitet og Drivkraft af  \r\n\r\n enhver Art. </LI>  \r\n\r\n<LI>c) Opførelse, Genopførelse, Vedligeholdelse, Reparation, Forandring eller  \r\n\r\n Nedrivning af alle Slags Bygninger, Jernbaner, Sporveje, Havne. Dokker,  \r\n\r\n Moler, Kanaler, Indretninger for Flod- og Kanalsejlads. Veje, Tunneler,  \r\n\r\n Broer, Viadukter, Kloaker, Vandafløb, Brønde, Telegraf- eller  \r\n\r\n Telefoninstallationer, elektriske Virksomheder, Gasværker, Vandværker eller  \r\n\r\n andre Bygningsværker saavel som Arbejder med Forberedelse til eller  \r\n\r\n Grundlæggelse af saadanne Værker eller Bygninger. </LI>  \r\n\r\n<LI>d) Transport af Personer eller Gods ad Vej, Jernbane eller indenlandsk  \r\n\r\n Vandvej, herunder indbefattet Flytning af Varr ved Dokker, Kajer. Skibsbroer  \r\n\r\n eller Varehuse, dog undtages Budtjeneste. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Rette vedkommende Myndigheder i hvert Land skal fastsætte </P>  \r\n\r\n<P>Skillelinien mellem Industri paa den ene Side og Handel og Landbrug </P>  \r\n\r\n<P>paa den anden. </P>  \r\n\r\n<P>Art. 2. </P>  \r\n\r\n<P>Børn under 14 Aar maa ikke beskæftiges eller arbejde i nogen offentlig  \r\n\r\n eller privat industriel Virksomhed eller i nogen Gren deraf, undtagen i  \r\n\r\n Virksomheder, i hvilke kun samme Families Medlemmer er beskæftigede. </P>  \r\n\r\n<P>Art. 3. </P>  \r\n\r\n<P>Bestemmelsen i Art. 2 kommer ikke til Anvendelse paa Arbejde, som udføres  \r\n\r\n af Børn i tekniske Skoler, for saa vidt saadant Arbejde er godkendt og under  \r\n\r\n Kontrol af offentlige Myndigheder. </P>  \r\n\r\n<P>Art. 4. </P>  \r\n\r\n<P>For at lette Gennemførelsen af denne Konventions Bestemmelser skal enhver  \r\n\r\n industriel Arbejdsgiver være forpligtet til at føre Bog over alle de af ham  \r\n\r\n beskæftigede Personer, der er under 16 Aar, med Angivelse af deres Fødselsaar  \r\n\r\n og -dag. </P>  \r\n\r\n<P>Art. 5. </P>  \r\n\r\n<P>For saa vidt angaar denne Konventions Anvendelse i Japan kan Bestemmelsen  \r\n\r\n i Art. 2 modificeres paa følgende Maade: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Børn over 12 Aar kan antages til Arbejde, hvis de har fuldendt den  \r\n\r\n forberedende Skoleuddannelse; </LI>  \r\n\r\n<LI>b) Med Hensyn til Børn mellem 12 og 14 Aar, der allerede er i Arbejde,  \r\n\r\n kan der fastsættes Overgangsbestemmelser. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Bestemmelsen i den nugældende japanesiske Lovgivning, ifølge hvilken Børn  \r\n\r\n under 12 Aar maa beskæftiges ved særligt let Arbejde, skal ophæves. </P>  \r\n\r\n<P>Art. 6. </P>  \r\n\r\n<P>Bestemmelsen i Art. 2 finder ikke Anvendelse i Indien; men i Indien maa  \r\n\r\n Børn under 12 Aar ikke beskæftiges: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) i Fabriker, der anvender Kraftmaskiner, og som beskæftiger mere end 10  \r\n\r\n Personer, </LI>  \r\n\r\n<LI>b) i Miner, Stenbrud og andre Virksomheder, i hvilke Mineralier udvindes  \r\n\r\n af Jorden, </LI>  \r\n\r\n<LI>c) ved Transport ad Jernbane af Personer, Gods eller Post eller ved  \r\n\r\n Flytning af Gods ved Dokker, Kajer eller Skibsbroer; dog undtages  \r\n\r\n Budtjeneste. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Art. 7. </P>  \r\n\r\n<P>De officielle Ratifikationer af denne Konvention skal under de i Afsnit  \r\n\r\n XIII i Versailles-Traktaten af 28. Juni 1919 og i St. Germain-Traktaten af  \r\n\r\n 10. September 1919 indeholdte Betingelser meddeles Generalsekretæren for  \r\n\r\n Folkenes Forbund til Registrering. </P>  \r\n\r\n<P>Art. 8. </P>  \r\n\r\n<P>Ethvert Medlem af den internationale Arbejdsorganisation, som ratificerer  \r\n\r\n denne Konvention, forpligter sig til at bringe den til Anvendelse i sine  \r\n\r\n Kolonier, Protektorater og Besiddelser, som ikke er fuldt selvstyrende, </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) undtagen hvor lokale Forhold gør dens Bestemmelser uanvendelige, eller  \r\n\r\n</LI>  \r\n\r\n<LI>b) med saadanne Ændringer, som maatte være nødvendige for at tillempe  \r\n\r\n dens Forskrifter efter lokale Forhold. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Ethvert Medlem skal meddele det internationale Arbejdsbureau, hvilke  \r\n\r\n Skridt der i denne henseende er foretaget i hver enkelt af dets ikke fuldt  \r\n\r\n selvstyrende Kolonier, Protektorater og Besiddelser. </P>  \r\n\r\n<P>Art. 9. </P>  \r\n\r\n<P>Saasnart to Medlemmer af den internationale Arbejdsorganisation har  \r\n\r\n ratificeret Konventionen, og dette er registreret af Sekretariatet, skal  \r\n\r\n Generalsekretæren for Folkenes Forbund give alle Medlemmer i den  \r\n\r\n internationale Arbejdsorganisation Meddelelse desangaaende. </P>  \r\n\r\n<P>Art. 10. </P>  \r\n\r\n<P>Denne Konvention skal træde i Kraft paa den Dag, Generalsekretæren for  \r\n\r\n Folkenes Forbund udsender Meddelelse herom, men den er da kun bindende for de  \r\n\r\n Medlemmer, der har registreret deres Ratifikation i Sekretariatet. Derefter  \r\n\r\n vil Konventionen blive bindende for andre Medlemmer fra den Dag, paa hvilken  \r\n\r\n deres Ratifikation registreres i Sekretariatet. </P>  \r\n\r\n<P>Art. 11. </P>  \r\n\r\n<P>Ethvert Medlem, som ratificerer denne Konvention, forpligter sig til at  \r\n\r\n bringe dens Bestemmelser til Anvendelse senest den 1. Juli 1922 og til at  \r\n\r\n træffe de til Gennemførelse af disse Bestemmelser fornødne Forholdsregler.  \r\n\r\n</P>  \r\n\r\n<P>Art. 12. </P>  \r\n\r\n<P>Ethvert Medlem, som har ratificeret denne Konvention, kan opsige den efter  \r\n\r\n 10 Aars Forløb at regne fra den Dag, Konventionen først traadte i Kraft, ved  \r\n\r\n at tilstille Generalsekretæren for Folkenes Forbund Meddelelse desangaaende  \r\n\r\n til Registrering. </P>  \r\n\r\n<P>Saadan Opsigelse faar først Virkning 1 Aar efter Datoen for dens  \r\n\r\n Registrering i Sekretariatet. </P>  \r\n\r\n<P>Art. 13. </P>  \r\n\r\n<P>Mindst en Gang hvert 10de Aar skal Styrelsen for det internationale  \r\n\r\n Arbejdsbureau forelægge en Rapport for Generalkonferencen desangaaende denne  \r\n\r\n Konventions Anvendelse og skal overveje Ønskeligheden af paa Konferencens  \r\n\r\n Dagsorden at fremsætte Spørgsmaalet om dens Revision eller Forandring. </P>  \r\n\r\n<P>Art. 14. </P>  \r\n\r\n<P>Denne Konventions franske og engelske Tekster er begge autentiske. </P>  \r\n\r\n<P>Hvilket herved bringes til almindelig Kundskab med tilføjende, at Danmarks  \r\n\r\n Tiltræden af den nævnte Konvention under 4. Januar 1923 er registreret af  \r\n\r\n Folkeforbundets Generalsekretariat. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Indenrigsministeriet, den 19. Maj 1923.  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Kragh. </P>  \r\n\r\n<P>/J. Bulow. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "(* 2) 'Andre landes senere tiltrædelse af konventionen fremgår af ILO's liste, der udgives årligt pr. 31. december. Oplysninger fra listen kan indhentes bl.a. fra Arbejdsministeriet eller Udenrigsministeriet, der begge vil kunne undersøge tiltrædelser i det løbende år.'",
        "(* 1) Denne bekendtgørelse er bekendtgjort som nr. 144 i 'Danmarks Traktater'. årgang 1908-20"
    ],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/06/1923"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19230023264"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM029244"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/10/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "232"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1923"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/05/1923"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. j.nr. 85.B.15."
        },
        {
            "displayName": "Stikord",
            "displayValue": "ILO"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}