{
    "id": 70409,
    "title": "Bekendtgørelse om en mellem Danmark og det tyske Rige afsluttet Overenskomst om forskellige Lettelser med Hensyn til legalisationer af Underskrifter paa Dokumenter. ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 14 af 17/06/1936",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse om en mellem Danmark og det tyske  \r\n\r\n Rige afsluttet Overenskomst om forskellige Lettelser med Hensyn til  \r\n\r\n legalisationer af Underskrifter paa Dokumenter. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Ved en den 17. juni 1936 mellem Udenrigsministeriet og det herværende  \r\n\r\n tyske Gesandtskab stedfunden Noteveksling er der mellem Danmark og det tyske  \r\n\r\n Rige truffet Aftale om forskellige Lettelser med Hensyn til Legalisationer af  \r\n\r\n Underskrifter paa Dokumenter. </P>  \r\n\r\n<P>Den danske Note har følgende Ordlyd: Oversættelse </P>  \r\n\r\n<P>UDENRIGSMINISTERIET </P>  \r\n\r\n<P> <B>Verbalnote.</B>  </P>  \r\n\r\n<P>I Besvarelse af det tyske Gesandtskabs Verbalnote af Dags Dato har  \r\n\r\n Udenrigsministeriet den Ære at bekræfte, at der mellem den danske Regering og  \r\n\r\n den tyske Regering bestaar Enighed om følgende: </P>  \r\n\r\n<P>Artikel 1. </P>  \r\n\r\n<P>Dokumenter, der er udfærdiget, udstedt eller legaliseret af en dansk eller  \r\n\r\n tysk Domstol, en dansk eller tysk øverste eller overordnet administrativ  \r\n\r\n Myndighed, eller af en tysk øverste Forvaltningsdomstol og forsynet med  \r\n\r\n vedkommende Myndigheds Stempel eller Segl, kræver for at kunne benyttes  \r\n\r\n indenfor den anden Stats Omraade ingen yderligere Bekræftelse eller  \r\n\r\n Legalisation. Forsaavidt angaar Dokumenter udfærdiget af kollegiale Retter er  \r\n\r\n Retspræsidentens Bekræftelse tilstrækkelig. </P>  \r\n\r\n<P>Endvidere behøver Dokumenter, der er udfærdiget, udstedt eller legaliseret  \r\n\r\n af en dansk eller tysk Notar, og forsynet med Embedssegl eller Embedsstempel,  \r\n\r\n ingen yderligere Bekræftelse eller Legalisation. </P>  \r\n\r\n<P>Til de i 1. Stk., 1. Punktum, omhandlede Rets- og Forvaltningsmyndigheder  \r\n\r\n hører ogsaa de to Landes Anklagemyndigheder. </P>  \r\n\r\n<P>Artikel 2. </P>  \r\n\r\n<P>For tyske Dokumenter, der ikke hører til de i Artikel 1 omhandlede, og som  \r\n\r\n er udfærdiget, udstedt eller bekræftet af en tvangsfuldbyrdende Myndighed  \r\n\r\n eller andre Retsfunktionærer, af et grundbogskontor eller et autoriseret  \r\n\r\n Forvaringssted, er det til Brug i Danmark tilstrækkeligt, at Dokumentet er  \r\n\r\n legaliseret af vedkommende Amts- eller Landretspræsident og forsynet med  \r\n\r\n Embedssegl eller Embedsstempel. Det samme gælder om Dokumenter, der er  \r\n\r\n udfærdiget, udstedt eller bekræftet af Skriveren ved en tysk Domstols  \r\n\r\n Justitskontor; er det udfærdigende eller bekræftende Kontor knyttet til en  \r\n\r\n højere Ret, kræves Legalisation af denne Domstols Præsident. </P>  \r\n\r\n<P>For Benyttelse i det tyske Rige af Dokumenter af den i 1. stk. omhandlede  \r\n\r\n Art, og som er udfærdiget af danske Myndigheder, er Legalisation af  \r\n\r\n vedkommende Dommer eller for de kollegiale Retters Vedkommende af Rettens  \r\n\r\n Præsident med Anvendelse af Embedssegl eller Embedsstempel tilstrækkelig.  \r\n\r\n Forsaavidt angaar Dokumenter udfærdiget af autoriserede Forvaringssteder er  \r\n\r\n Bekræftelse af Justitsministeriet fornøden. </P>  \r\n\r\n<P>Artikel 3. </P>  \r\n\r\n<P>Udskrifter af tyske Personstandsregistre anerkendes i Danmark uden  \r\n\r\n yderligere Bekræftelse eller Legalisation, saafremt de er bekræftet af  \r\n\r\n vedkommende Registerfører eller dennes Stedfortræder, eller af Skriveren ved  \r\n\r\n den Amtsret, ved hvilken Biregistrene opbevares, og derhos forsynet med  \r\n\r\n vedkommende Embedsmands eller vedkommende Amtsrets Segl eller Stempel.  \r\n\r\n Udskrifter af Registre over Fødsler, Ægteskabsindgaaelser og Dødsfald, der  \r\n\r\n indenfor det tyske Riges Omraade i Tiden inden 1. januar 1876 er bleven ført  \r\n\r\n af anden Myndighed end Registerfører, kræver ingen yderligere Bekræftelse  \r\n\r\n eller Legalisation, saafremt de er bekræftede af vedkommende tyske  \r\n\r\n Landretspræsident eller af en tysk højere Forvaltningsmyndighed og er  \r\n\r\n forsynet med vedkommende Myndigheds Segl eller Stempel; samtidig skal det  \r\n\r\n attesteres, at Udstederen er kompetent til at meddele Udskriften. </P>  \r\n\r\n<P>Med Hensyn til danske Attester vedrørende personlige Forhold kræves til  \r\n\r\n Benyttelse i det tyske Rige, at det paagældende Dokument er bekræftet af  \r\n\r\n vedkommende danske stedlige Forvaltningsmyndighed (i København  \r\n\r\n Politidirektøren, udenfor København Politimesteren) og forsynet med dennes  \r\n\r\n Embedssegl eller Embedsstempel; det skal samtidig attesteres, at Udstederen  \r\n\r\n er kompetent til at udfærdige Dokumentet. Attester vedrørende Kirkebøgers  \r\n\r\n Indhold legaliseres af Kirkeministeriet. </P>  \r\n\r\n<P>Ægteskabsattester, der er udstedt af en tysk Personstandsregisterfører  \r\n\r\n eller dennes Stedfortræder eller af det kgl. danske Justitsministerium,  \r\n\r\n Politidirektøren i København eller vedkommende stedlige Politimester og  \r\n\r\n forsynet med vedkommende Embedsmands eller Myndigheds Segl eller Stempel,  \r\n\r\n anerkendes i den anden Stats Omraade, uden yderligere Bekræftelse eller  \r\n\r\n Legalisering. </P>  \r\n\r\n<P>Artikel 4. </P>  \r\n\r\n<P>Veksel- og Checkposter kræver til Benyttelse i den anden Stats Omraade  \r\n\r\n ingen Bekræftelse eller Legalisation, saafremt de i  <I>Tyskland</I> er  \r\n\r\n optaget af Notarer, Retsembedsmænd, Postembedsmænd eller saadanne Personer,  \r\n\r\n som af Postadministrationen er bemyndiget til at optage Protester, og i  \r\n\r\n<I>Danmark</I> af Notarer, Undernotarer eller saadanne Personer, der af  \r\n\r\n Præsidenten for vedkommende Domstol af anden Instans (Landsret) er bemyndiget  \r\n\r\n til at udføre Notarialforretninger, og de derhos er underskrevet og forsynet  \r\n\r\n med Embedssegl eller Embedsstempel. </P>  \r\n\r\n<P>Artikel 5. </P>  \r\n\r\n<P>Af Overenskomsten berøres ikke: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> de om Rejsepas og Rejselegitimationer gældende  \r\n\r\n Forskrifter; </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> de ved særlige Overenskomster tilstaaede Lettelser  \r\n\r\n i Særdeleshed forsaavidt angaar Handelssamkvemmet og Toldbehandlingen. </P>  \r\n\r\n<P>Artikel 6. </P>  \r\n\r\n<P>Den danske og tyske Regering meddeler gensidig hinanden de af Artikel 1 og  \r\n\r\n 3 omfattede Forvaltningsmyndigheder og Forvaltningsdomstole saavel som de  \r\n\r\n Forandringer, der maatte finde Sted vedrørende disse. </P>  \r\n\r\n<P>Artikel 7. </P>  \r\n\r\n<P>Denne overenskomst træder i Kraft den 1. juli 1936 og har Gyldighed indtil  \r\n\r\n eet Aar efter Ikrafttrædelsen. Opsiges den ikke 3 Maaneder inden Udløbet af  \r\n\r\n denne Frist, gælder den som forlænget paa ubestemt Tid. Den kan da til enhver  \r\n\r\n Tid opsiges med 3 Maaneders Varsel. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>København, den 17. juni 1936. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Til Det tyske Gesandtskab. </P>  \r\n\r\n<P>Hvilket herved bringes til almindelig Kundskab, med Tilføjende, at  \r\n\r\n Overenskomsten er traadt i Kraft den 1. juli 1936. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 31. juli 1936.  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>P. Munch </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "19/08/1936"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19360001464"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM029599"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/08/2004"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "14"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1936"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "17/06/1936"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udenrigsministeriet, Justitsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}