{
    "id": 66909,
    "title": "Bekendtgørelse om Danmarks Ratifikation af den af den internationale Arbejdskonference under dens 21. Møde i Geneve fra den 6. - 24. Oktober 1936 vedtagne internationale Konvention angaaende Minimumskrav i Henseende til faglig Duelighed hos    Førere af og Officerer i Handelsskibe. (* 1) ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 34 af 09/11/1938",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse om Danmarks Ratifikation af den  \r\n\r\n af den internationale Arbejdskonference under dens 21. Møde i Geneve fra den  \r\n\r\n 6. - 24. Oktober 1936 vedtagne internationale Konvention angaaende  \r\n\r\n Minimumskrav i Henseende til faglig Duelighed hos Førere af og Officerer i  \r\n\r\n Handelsskibe. (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>Ved kgl. Resolution af 30. Juni 1938 har Danmark for Kongerigets  \r\n\r\n Vedkommende, Grønland undtaget, ratificeret følgende Konvention, til hvis  \r\n\r\n Ratifikation Rigsdagen under 5. April 1938 havde meddelt sit Samtykke: </P>  \r\n\r\n<P>Oversættelse. </P>  \r\n\r\n<P>K O N V E N T I O N </P>  \r\n\r\n<P>angaaende Minimumskrav i Henseende til faglig Duelighed hos Førere af og  \r\n\r\n Officerer i Handelsskibe, vedtaget af den internationale Arbejdskonference  \r\n\r\n under dens 21. Møde i Geneve fra den 6. - 24. Oktober 1936. </P>  \r\n\r\n<P>Artikel 1. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Nærværende Konvention finder Anvendelse paa ethvert  \r\n\r\n Skib, der er registreret som hjemmehørende i et Omraade, for hvilket  \r\n\r\n nærværende Konvention er i Kraft, og som anvendes udenfor indre Farvande, dog  \r\n\r\n med Undtagelse af: </P>  \r\n\r\n<P>a. Krigsskibe; </P>  \r\n\r\n<P>b. Statsskibe og Skibe, der benyttes af en offentlig Myndighed, naar disse  \r\n\r\n Skibe ikke anvendes i Koffardifart; </P>  \r\n\r\n<P>c. Træskibe af primitiv Konstruktion, saasom <I>Dhows</I> og Djunker. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ved national Lovgivning kan der gøres Undtagelse,  \r\n\r\n helt eller delvist, med Hensyn til Skibe under 200 Tons Brutto. </P>  \r\n\r\n<P>Artikel 2. </P>  \r\n\r\n<P>I nærværende Konvention har nedenstaaende Udtryk følgende Betydning: </P>  \r\n\r\n<P>a. &#187;Kaptajn eller Skibsfører&#171;: enhver, der har Kommandoen i et  \r\n\r\n Skib; </P>  \r\n\r\n<P>b. &#187;vagthavende Styrmand&#171;: enhver, som faktisk har Ansvaret for  \r\n\r\n et Skibs Navigering eller Manøvrering, herfra dog undtaget Lodser; </P>  \r\n\r\n<P>c. &#187;1ste Maskinmester&#171;: enhver, som til Stadighed har Ansvaret  \r\n\r\n for den Tjeneste, der angaar et Skibs Fremdrivning ved Maskinkraft; </P>  \r\n\r\n<P>d. &#187;vagthavende Maskinmester&#171;: enhver, som faktisk har Ansvaret  \r\n\r\n for </P>  \r\n\r\n<P>Driften af et Skibs Fremdrivningsmaskineri. </P>  \r\n\r\n<P>Artikel 3. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I Skibe, paa hvilke nærværende Konvention finder  \r\n\r\n Anvendelse, maa ingen ansættes til at forrette Tjeneste eller faktisk  \r\n\r\n forrette Tjeneste som Kaptajn eller Skibsfører, vagthavende Styrmand, 1ste  \r\n\r\n Maskinmester eller vagthavende Maskinmester uden at være Indehaver af et  \r\n\r\n Bevis, som udviser af han er kvalificeret til at forrette den paagældende  \r\n\r\n Tjeneste, og som er udstedt eller godkendt af den offentlige Myndighed i det  \r\n\r\n Omraade, hvor Skibet er registreret som hjemmehørende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Bestemmelserne i denne Artikel kan kun fraviges i  \r\n\r\n Tilfælde af  <I>force majeure.</I>  </P>  \r\n\r\n<P>Artikel 4. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Ingen maa erholde kvalifikationsbevis, medmindre  \r\n\r\n</P>  \r\n\r\n<P>a. han har opnaaet den for Udstedelse af et saadant Bevis fastsatte  \r\n\r\n Lavalder; </P>  \r\n\r\n<P>b. hans praktiske Uddannelse mindst har haft den Varighed, som kræves for  \r\n\r\n Udstedelse af et saadant Bevis; </P>  \r\n\r\n<P>c. han har bestaaet de Eksaminer, som den dertil kompetente Myndighed  \r\n\r\n afholder og fører Tilsyn med til Godtgørelse af, at han opfylder de  \r\n\r\n nødvendige Betingelser for at kunne udføre den til det ønskede Bevis svarende  \r\n\r\n Tjeneste. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Den nationale Lovgivning skal: </P>  \r\n\r\n<P>a. fastsætte den Lavalder og det Minimum af praktisk Uddannelse, som skal  \r\n\r\n kræves af Kandidaterne til de forskellige Kvalifikationsbeviser; </P>  \r\n\r\n<P>b. foreskrive Afholdelse paa den dertil kompetente Myndigheds  \r\n\r\n Foranstaltning og under dennes Tilsyn af en eller flere Eksaminer til  \r\n\r\n Godtgørelse af, om de Personer, der ønsker at erholde Kvalifikationsbeviser,  \r\n\r\n opfylder de Betingelser, som kræves til Udøvelsen af de til de ønskede  \r\n\r\n Beviser svarende Tjenester. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Ethvert Medlem af Arbejdsorganisationen kan i et  \r\n\r\n Tidsrum af tre Aar, regnet fra den Dag, paa hvilken det paagældende Medlem  \r\n\r\n har ratificeret Konventionen, udstede Kvalifikationsbeviser til Personer, der  \r\n\r\n ikke har bestaaet de i denne Artikel, Stk. 2. b., foreskrevne Eksaminer,  \r\n\r\n forudsat: </P>  \r\n\r\n<P>a. at disse Personer faktisk har den fornødne praktiske Uddannelse til  \r\n\r\n Udøvelsen af de til de respektive Kvalifikationsbeviser svarende Tjenester;  \r\n\r\n</P>  \r\n\r\n<P>b. at de paagældende ikke er fundet skyldige i nogen alvorlig Forseelse af  \r\n\r\n teknisk Art. </P>  \r\n\r\n<P>Artikel 5. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Ethvert Medlem, der ratificerer nærværende  \r\n\r\n Konvention, skal ved en effektiv Tilsynsordning sikre sig dens Gennemførelse  \r\n\r\n i Praksis. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Det skal ved national Lovgivning fastsættes, i  \r\n\r\n hvilke Tilfælde et Medlems Myndigheder paa Grund af en Overtrædelse af  \r\n\r\n nærværende Konventions Bestemmelser skal kunne tilbageholde Skibe, der er  \r\n\r\n registreret som hjemmehørende inden for dets eget Omraade. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Naar Myndighederne i en Medlemsstat, der har  \r\n\r\n ratificeret nærværende Konvention, konstaterer en Overtrædelse af dens  \r\n\r\n Bestemmelser i et Skib, der er registreret som hjemmehørende i et Omraade,  \r\n\r\n tilhørende et andet Medlem, som ligeledes har ratificeret Konventionen, skal  \r\n\r\n nævnte Myndigheder underrette Konsulen for det Land, i hvis Omraade Skibet er  \r\n\r\n registreret som hjemmehørende, herom. </P>  \r\n\r\n<P>Artikel 6. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Der skal ved national Lovgivning fastsættes  \r\n\r\n Straffebestemmelser og disciplinære Foranstaltninger, der vil være at bringe  \r\n\r\n i Anvendelse i Tilfælde, hvor nærværende Konventions Bestemmelser ikke  \r\n\r\n overholdes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Saadanne Straffebestemmelser og disciplinære  \r\n\r\n Foranstaltninger skal navnlig ramme: </P>  \r\n\r\n<P>a. den Reder eller Reders Repræsentant og den Kaptajn eller Skibsfører,  \r\n\r\n der ansætter en Person, som ikke er Indehaver af det Kvalifikationsbevis, som  \r\n\r\n kræves i Henhold til nærværende Konvention; </P>  \r\n\r\n<P>b. den Kaptajn eller Skibsfører, der lader nogen af de i nærværende  \r\n\r\n Konventions Artikel 2 omhandlede Tjenester udføre af en Person, som ikke er  \r\n\r\n Indehaver af det til den paagældende Tjeneste svarende eller et højere  \r\n\r\n Kvalifikationsbevis; </P>  \r\n\r\n<P>c. de Personer, som ved Bedrageri eller falske Papirer skaffer sig  \r\n\r\n Ansættelse i nogen af de i nærværende Konventions Artikel 2 omhandlede  \r\n\r\n Stillinger uden at være Indehaver af det hertil krævede Kvalifikationsbevis.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 7. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Ethvert Medlem, der ratificerer nærværende  \r\n\r\n Konvention, skal for saavidt angaar de i Artikel 35 i den internationale  \r\n\r\n Arbejdsorganisations Statutter omhandlede Omraader vedføje Ratifikationen er  \r\n\r\n Erklæring indeholdende Oplysning om: </P>  \r\n\r\n<P>a. de Omraader, for hvilke Medlemmet paatager sig at bringe Konventionens  \r\n\r\n Bestemmelser til Anvendelse uden Indskrænkning; </P>  \r\n\r\n<P>b. de Omraader, for hvilke det paatager sig at bringe Konventionens  \r\n\r\n Bestemmelser til Anvendelse med visse Indskrænkninger, med nærmere Angivelse  \r\n\r\n af disse Indskrænkninger; </P>  \r\n\r\n<P>c. de Omraader, i hvilke Konventionen ikke kan bringes til Anvendelse samt  \r\n\r\n Grunden hertil; </P>  \r\n\r\n<P>d. de Omraader, med Hensyn til hvilke senere Afgørelse forbeholdes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> De under a. og b. i nærværende Artikels Stk. 1  \r\n\r\n omhandlede Forpligtelser skal betragtes som en integrerende Del af  \r\n\r\n Ratifikationen og skal have samme Virkning som denne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Ethvert Medlem kan ved en senere afgiven Erklæring  \r\n\r\n helt eller delvis give Afkald paa de Forbehold, som maatte være taget i dets  \r\n\r\n oprindelige, i Henhold til nærværende Artikels Stk. 1, b., c. eller d.  \r\n\r\n afgivne Erklæring. </P>  \r\n\r\n<P>Artikel 8. </P>  \r\n\r\n<P>De officielle Ratifikationer af denne Konvention skal tilstilles  \r\n\r\n Generalsekretæren for Folkenes Forbund og registreres af ham. </P>  \r\n\r\n<P>Artikel 9. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Nærværende Konvention er kun bindende for de  \r\n\r\n Medlemmer af den internationale Arbejdsorganisation, hvis Ratifikation er  \r\n\r\n blevet registreret af Generalsekretæren. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Den skal træde i Kraft tolv Maaneder efter den Dag,  \r\n\r\n paa hvilken Generalsekretæren har registreret, at to Medlemmer har  \r\n\r\n ratificeret Konventionen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Derefter træder Konventionen i Kraft for ethvert  \r\n\r\n Medlem tolv Maaneder efter den Dag, paa hvilken dettes Ratifikation er blevet  \r\n\r\n registreret. </P>  \r\n\r\n<P>Artikel 10. </P>  \r\n\r\n<P>Saasnart Ratifikation af to Medlemmer af den internationale  \r\n\r\n Arbejdsorganisation er blevet registreret, skal Folkeforbundets  \r\n\r\n Generalsekretær sende Meddelelse herom til alle Medlemmer af den  \r\n\r\n internationale Arbejdsorganisation. Han skal ligeledes underrette dem om  \r\n\r\n Registreringen af Ratifikationer, som senere tilstilles ham af andre  \r\n\r\n Medlemmer af Organisationen. </P>  \r\n\r\n<P>Artikel 11. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Ethvert Medlem, der har ratificeret denne  \r\n\r\n Konvention, kan opsige den efter ti Aars Forløb at regne fra den Dag, da  \r\n\r\n Konventionen først traadte i Kraft, ved en Meddelelse herom som skal  \r\n\r\n tilstilles Generalsekretæren for Folkenes Forbund og registreres af ham.  \r\n\r\n Saadan Opsigelse faar først Gyldighed et Aar efter den Dag, paa hvilken den  \r\n\r\n er registreret i Sekretariatet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ethvert Medlem, der har ratificeret denne  \r\n\r\n Konvention, og som ikke inden et Aar efter Udløbet af den i nærværende  \r\n\r\n Artikels Stk. 1 omtalte 10-Aars Periode gør Brug af Opsigelsesretten efter  \r\n\r\n nærværende Artikel, skal være bundet for en ny Periode paa ti Aar og kan  \r\n\r\n derefter opsige denne Konvention ved Udløbet af hver Periode paa ti Aar paa  \r\n\r\n de i nærværende Artikel fastsatta Betingelser. </P>  \r\n\r\n<P>Artikel 12. </P>  \r\n\r\n<P>Ved Udløbet af hver Periode paa ti Aar at regne fra denne Konventions  \r\n\r\n Ikrafttræden skal Bestyrelsen for det internationale Arbejdsbureau forelægge  \r\n\r\n Generalkonferencen en Beretning om Anvendelsen af nærværende Konvention og  \r\n\r\n bestemme, om der er Anledning til at optage Spørgsmaalet om Konventionens  \r\n\r\n fuldstændige eller delvise Revision paa Konferencens Dagsorden. </P>  \r\n\r\n<P>Artikel 13. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Saafremt Konferencen vedtager en ny Konvention, der  \r\n\r\n helt eller delvis reviderer nærværende Konvention, og den nye Konvention ikke  \r\n\r\n indeholder anden Bestemmelse: </P>  \r\n\r\n<P>a. skal et Medlems Ratifikation af den nye, reviderede Konvention  <I>ipso  \r\n\r\n jure</I> medføre øjeblikkelig Opsigelse af nærværende Konvention uden Hensyn  \r\n\r\n til den i ovenstaaende Artikel 11 fastsatte Frist, dog under Forudsætning af,  \r\n\r\n at den nye, reviderede Konvention er traadt i Kraft; </P>  \r\n\r\n<P>b. skal nærværende Konvention ophøre at staa aaben for Medlemmernes  \r\n\r\n Ratifikationer fra den Dag at regne, da den nye, reviderede Konvention træder  \r\n\r\n i Kraft. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Dog forbliver nærværende Konvention i dens  \r\n\r\n nuværende Form og Indhold i Kraft for de Medlemmer, der har ratificeret den,  \r\n\r\n men som ikke har ratificeret den nye, reviderede Konvention. </P>  \r\n\r\n<P>Artikel 14. </P>  \r\n\r\n<P>Denne Konventions franske og engelske Tekster er begge autentiske. </P>  \r\n\r\n<P>------------ </P>  \r\n\r\n<P>Danmarks Ratifikation af Konventionen blev registreret i Folkeforbundets  \r\n\r\n Sekretariat den 13. Juli d.A. I Overensstemmelse med Konventionens Artikel 7  \r\n\r\n blev der sammen med Ratifikationsdokumentet tilstillet Generalsekretæren for  \r\n\r\n Folkenes Forbund en Erklæring, i hvilken den danske Regering paatager sig at  \r\n\r\n bringe Konventionens Bestemmelser til Anvendelse uden Indskrænkning,  \r\n\r\n forsaavidt angaar alle danske Omraader med Undtagelse af Grønland. </P>  \r\n\r\n<P>Konventionen træder i Overensstemmelse med dens Artikel 9, 3. Stk., i  \r\n\r\n Kraft for Danmarks Vedkommende, Grønland undtaget, den 14. Juli 1939. Den vil  \r\n\r\n fra sidstnævnte Dag at regne være i Kraft mellem Danmark, Belgien, Estland,  \r\n\r\n New Zealand og Norge. </P>  \r\n\r\n<P>Hvilket herved bringes til almindelig Kundskab. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 9. November  \r\n\r\n 1938. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>P. Munch. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1) 'Andre landes senere tiltrædelse af konventionen fremgår af ILO's liste, der udgives årligt pr. 31. december. Oplysninger fra listen kan indhentes bl.a. fra Arbejdsministeriet eller Udenrigsministeriet, der begge vil kunne undersøge tiltrædelser i det løbende år.'"
    ],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/01/1939"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19380003464"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM026088"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/07/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "34"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1938"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "09/11/1938"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Industriministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. j.nr. 61.B.2."
        },
        {
            "displayName": "Stikord",
            "displayValue": "ILO"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}