{
    "id": 70175,
    "title": "Bekendtgørelse om Danmarks Tiltrædelse af den paa Folkeforbundets 9. Forsamling i Geneve den 26. September 1928 vedtagne Generalakt angaaende fredelig Bilæggelse af mellemfolkelige Tvistigheder. (* 1) ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 196 af 19/06/1930",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<center>\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse om Danmarks Tiltrædelse af den  \r\n\r\n paa Folkeforbundets 9. Forsamling i Geneve den 26. September 1928 vedtagne  \r\n\r\n Generalakt angaaende fredelig Bilæggelse af mellemfolkelige Tvistigheder. (*  \r\n\r\n 1) </H1>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I Henhold til Kgl. Resolution af 26. Marts d. A. har Danmark den 14. April  \r\n\r\n s. A. deponeret sit under 26. Marts udfærdigede Tiltrædelsesinstrument til  \r\n\r\n følgende paa Folkeforbundets 9. Forsamling i Geneve den 26. September 1928  \r\n\r\n vedtagne Generalakt angaaende fredelig Bilæggelse af mellemfolkelige  \r\n\r\n Tvistigheder i Folkeforbundssekretariatet: </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>19.</B> Juni 1930. Nr. 196. </P>  \r\n\r\n<P>GENERALAKT. </P>  \r\n\r\n<P>Kapitel 1. - Forlig. </P>  \r\n\r\n<P>Artikel 1. </P>  \r\n\r\n<P>Tvistigheder af enhver Art mellem to eller flere Parter, der har tiltraadt  \r\n\r\n nærværende Generalakt, og som ikke har kunnet løses ad diplomatisk Vej, skal  \r\n\r\n - bortset fra de i artikel 39 omtalte eventuelle Forbehold - henskydes til  \r\n\r\n Forligsbehandling efter de i nærværende Kapitel fastsatte Regler. </P>  \r\n\r\n<P>Artikel 2. </P>  \r\n\r\n<P>De i den foregaaende Artikel omhandlede Tvistigheder skal forelægges enten  \r\n\r\n et staaende eller et af de paagældende Parter for det særlige Tilfælde  \r\n\r\n oprettet Forligsnævn. </P>  \r\n\r\n<P>Artikel 3. </P>  \r\n\r\n<P>Efter derom rettet Henvendelse fra en af de kontraherende Parter til en af  \r\n\r\n de andre Parter skal der indenfor en Frist af seks Maaneder oprettes et  \r\n\r\n staaende Forligsnævn. </P>  \r\n\r\n<P>Artikel 4. </P>  \r\n\r\n<P>Medmindre de interesserede Parter træffer anden Bestemmelse, skal  \r\n\r\n Forligsnævnet oprettes paa følgende Maade. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Nævnet bestaar af fem Medlemmer. Heraf udnævner  \r\n\r\n Parterne hver et Nævnsmedlem, der kan vælges blandt deres respektive  \r\n\r\n Statsborgere. De tre andre Nævnsmedlemmer vælges efter fælles Overenskomst  \r\n\r\n blandt Statsborgere i andre Stater. Disse tre Nævnsmedlemmer skal være af  \r\n\r\n forskellig Nationalitet, maa ikke have deres faste Bopæl paa de interesserede  \r\n\r\n Parters Territorium eller være i deres Tjeneste. Blandt disse udpeger  \r\n\r\n Parterne Nævnets Formand. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Nævnsmedlemmerne skal udnævnes for tre Aar. De er  \r\n\r\n genvælgelige. De efter fælles Overenskomst udnævnte Medlemmer kan ombyttes  \r\n\r\n under deres Funktionstid ved Overenskomst mellem Parterne. Hver af Parterne  \r\n\r\n kan imidlertid til enhver Tid ombytte det af den selv valgte Medlem. Uanset  \r\n\r\n Ombytningen forbliver Nævnsmedlemmerne i Funktion, indtil de har fuldført  \r\n\r\n deres løbende Arbejder. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> I Tilfælde af Ledighed, der maatte opstaa som Følge  \r\n\r\n af Dødsfald, Udtrædelse eller enhver Forhindring, træffes der hurtigst mulig  \r\n\r\n Foranstaltninger efter samme Fremgangsmaade, som er fastsat for de  \r\n\r\n oprindelige Udnævnelser. </P>  \r\n\r\n<P>Artikel 5. </P>  \r\n\r\n<P>Hvis der, naar en Tvistighed opstaar, ikke forefindes et staaende  \r\n\r\n Forligsnævn, oprettet af de stridende Parter, skal der indenfor en Frist af  \r\n\r\n tre Maaneder at regne fra den ene Parts Henvendelse til den anden, oprettes  \r\n\r\n et særligt Nævn til Undersøgelse af Tvistigheden. Medmindre Parterne træffer  \r\n\r\n anden Afgørelse, finder Udnævnelserne Sted efter samme Fremgangsmaade, som er  \r\n\r\n fastsat i den foregaaende Artikel. </P>  \r\n\r\n<P>Artikel 6. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> I Tilfælde af, at Udnævnelsen af de Medlemmer, der  \r\n\r\n skal udpeges efter fælles Overenskomst, ikke finder Sted indenfor de i  \r\n\r\n Artiklerne 3 og 5 fastsatte Frister, skal det overdrages en tredie Magt,  \r\n\r\n valgt af Parterne efter fælles Overenskomst, eller, hvis Parterne ønsker det,  \r\n\r\n den fungerende Formand for Folkeforbundsraadet at foretage de nødvendige  \r\n\r\n Udnævnelser. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Hvis der ikke opnaas Enighed om nogen af disse  \r\n\r\n Fremgangsmaader, udpeger hver Part sin Magt, og Udnævnelserne foretages da i  \r\n\r\n Fællesskab af de saaledes valgte Magter. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Hvis disse to Magter ikke bliver enige indenfor en  \r\n\r\n Frist af tre Maaneder, skal enhver af dem foreslaa et Antal Kandidater,  \r\n\r\n svarende til det Antal Medlemmer, der skal udpeges. Det afgøres derefter ved  \r\n\r\n Lodtrækning, hvem af de saaledes foreslaaede Kandidater, der skal udnævnes.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 7. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Tvistigheder skal indbringes for Forligsnævnet ved  \r\n\r\n en Anmodning, som er rettet til dets Formand af de to Parter ifølge fælles  \r\n\r\n Overenskomst, eller hvis en saadan ikke foreligger, af den ene eller den  \r\n\r\n anden af Parterne. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Anmodningen skal foruden en kort Angivelse af  \r\n\r\n Stridens Genstand indeholde en Opfordring til Nævnet om at træffe alle  \r\n\r\n Foranstaltninger, som er egnede til at hidføre et Forlig. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Hvis Anmodningen udgaar alene fra en af Parterne,  \r\n\r\n skal den af samme ufortøvet meddeles den anden part. </P>  \r\n\r\n<P>Artikel 8. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Indenfor en Frist af femten Dage at regne fra den  \r\n\r\n Dag, da en af Parterne har forelagt en Tvistighed for et staaende  \r\n\r\n Forligsnævn, skal hver af Parterne ved Behandlingen af denne Tvist kunne  \r\n\r\n ombytte sit Nævnsmedlem med en Person, som har særlig Sagkendskab i det  \r\n\r\n foreliggende Spørgsmaal. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Den Part, der benytter sig af denne Ret, skal  \r\n\r\n uopholdelig gøre den anden Part bekendt hermed; denne skal i saa Fald have  \r\n\r\n Ret til indenfor en Frist af femten Dage at regne fra Dagen, paa hvilken  \r\n\r\n Underretningen er modtaget, at handle paa samme Maade. </P>  \r\n\r\n<P>Artikel 9. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Forligsnævnet skal i Mangel af anden Overenskomst  \r\n\r\n mellem Parterne træde sammen ved Folkeforbundets Sæde eller paa ethvert andet  \r\n\r\n Sted, som bestemmes af Formanden. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Nævnet kan til enhver Tid anmode Folkeforbundets  \r\n\r\n Generalsekretær om at yde det sin Bistand. </P>  \r\n\r\n<P>Artikel 10. </P>  \r\n\r\n<P>Forligsnævnets Virksomhed skal kun foregaa offentligt, saafremt Nævnet  \r\n\r\n beslutter dette med Parternes Samtykke. </P>  \r\n\r\n<P>Artikel 11. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> I Mangel af anden Aftale mellem Parterne,  \r\n\r\n fastsætter Forligs- nævnet selv den Behandlingsmaade, der skal anvendes, og  \r\n\r\n som i alle Tilfælde skal være kontradiktorisk. Med Hensyn til Undersøgelser  \r\n\r\n skal Nævnet, hvis det ikke enstemmigt træffer anden Beslutning, følge  \r\n\r\n Forskrifterne i III. Afdeling i Haagerkonventionen af 18. Oktober 1907 om  \r\n\r\n fredelig Bilæggelse af mellemfolkelige Stridigheder. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Parterne møder for Forligsnævnet ved Forhandlere,  \r\n\r\n hvis Opgave det er at tjene som Mellemled mellem dem og Nævnet; Parterne kan  \r\n\r\n endvidere lade sig bistaa af Raadgivere og Sagkyndige, som udnævnes af dem i  \r\n\r\n denne Anledning, og forlange Afhøring af alle Personer, hvis Vidnesbyrd  \r\n\r\n forekommer dem nyttigt. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Nævnet har paa sin Side Ret til at kræve mundtlige  \r\n\r\n Forklaringer af de to Parters Forhandlere, Raadgivere og Sagkyndige saavelsom  \r\n\r\n af alle Personer, som det maatte skønne nyttigt at lade give Møde med deres  \r\n\r\n Regerings Samtykke. </P>  \r\n\r\n<P>Artikel 12. </P>  \r\n\r\n<P>Hvor der ikke er truffet anden Aftale mellem Parterne, skal Forligsnævnets  \r\n\r\n Beslutninger træffes med Stemmeflerhed, og Nævnet kan kun udtale sig om  \r\n\r\n Stridens Realitet, hvis samtlige Medlemmer er tilstede. </P>  \r\n\r\n<P>Artikel 13. </P>  \r\n\r\n<P>Parterne forpligter sig til at lette Forligsnævnets Virksomhed og især til  \r\n\r\n i videst mulig Udstrækring at forsyne det med alle nyttige Aktstykker og  \r\n\r\n Oplysninger saavel som til at anvende de Midler, der staar til deres  \r\n\r\n Raadighed, for at give det Adgang til paa deres Territorium og i Henhold til  \r\n\r\n deres Lovgivning at foretage Stævning og Afhøring af Vidner eller Sagkyndige  \r\n\r\n og foretage Undersøgelser paa Stedet. </P>  \r\n\r\n<P>Artikel 14. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Saalænge Nævnsmedlemmernes Virksomhed finder Sted,  \r\n\r\n modtager hver af disse en Godtgørelse, hvis Størrelse fastsættes ved fælles  \r\n\r\n Overenskomst mellem Parterne, som hver bærer en lige Del deraf. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> De almindelige Omkostninger, som Nævnets Virksomhed  \r\n\r\n medfører, fordeles paa samme Maade. </P>  \r\n\r\n<P>Artikel 15. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Forligsnævnets Opgave skal være at klarlægge de  \r\n\r\n Spørgsmaal, der er Genstand for Strid, til dette Formaal at indhente alle  \r\n\r\n nyttige Oplysninger ved Hjælp af en Undersøgelse eller paa anden Maade og at  \r\n\r\n bestræbe sig for at forlige Parterne. Det kan, efter at Sagen er undersøgt,  \r\n\r\n overfor Parterne fremsætte de nærmere Vilkaar for den Ordning, der forekommer  \r\n\r\n det passende, og fastsætte en Frist, indenfor hvilken de skal udtale sig  \r\n\r\n derom. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Ved Afslutningen af sin Virksomhed skal Nævnet  \r\n\r\n oprette en Protokol, der fastslaar efter Omstændighederne, enten at Parterne  \r\n\r\n har truffet en Ordning og i paakommende Tilfælde de nærmere Villkaar for  \r\n\r\n Ordningen, eller at Parterne ikke har kunnet forliges. Protokollen skal ikke  \r\n\r\n indeholde nogen Oplysning om, hvorvidt Nævnets Beslutninger er vedtaget  \r\n\r\n enstemmigt eller med Stemmeflerhed. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Nævnets Virksomhed skal, medmindre Parterne træffer  \r\n\r\n anden Bestemmelse, være afsluttet indenfor en Frist af seks Maaneder at regne  \r\n\r\n fra den Dag, paa hvilken Striden blev forelagt Nævnet. </P>  \r\n\r\n<P>Artikel 16. </P>  \r\n\r\n<P>Nævnets Protokol bringes ufortøvet til Parternes Kundskab. Det tilkommer  \r\n\r\n Parterne at afgøre, hvorvidt den skal offentliggøres. </P>  \r\n\r\n<P>Kapitel II.- Retlig Afgørelse. </P>  \r\n\r\n<P>Artikel 17. </P>  \r\n\r\n<P>Alle Tvistigheder hvis Genstand er en Ret, Parterne gensidig bestrider,  \r\n\r\n skal, bortset fra de eventuelle Forhold, der omhandles i Artikel 39, henvis  \r\n\r\n til Afgørelse af den faste Domstol for mellemfolkelig Retspleje, medmindre  \r\n\r\n Parterne i Henhold til de nedenfor staaende Bestemmelser bliver enige om at  \r\n\r\n forelægge Sagen for en Voldgiftsret. Det er underforstaaet, at de ovenfor  \r\n\r\n nævnte Tvistigheder særlig omfatter de i Artikel 36 i Statuten for den faste  \r\n\r\n Domstol for mellemfolkelig Retspleje nævnte. </P>  \r\n\r\n<P>Artikel 18. </P>  \r\n\r\n<P>Hvis Parterne er enige om at forelægge de i den foregaaende Artikel  \r\n\r\n omhandlede Tvistigheder for en Voldgiftsret, skal de oprette en  \r\n\r\n Voldgiftsaftale, i hvilken de nærmere fastsætter Stridens Genstand, Valget af  \r\n\r\n Dommere og den Behandlingsmaade, der skal følges. I Mangel af tilstrækkelige  \r\n\r\n Bestemmelser og Angivelser i Voldgiftsaftalen anvendes i fornødent Omfang  \r\n\r\n Bestemmelserne i Haagerkonventionen af 18. Oktober 1907 om fredelig  \r\n\r\n Bilæggelse af mellemfolkelige Stridigheder. </P>  \r\n\r\n<P>Omtaler Voldgiftsaftalen ikke de Regler, Dommerne skal anvende angaaende  \r\n\r\n Sagens Realitet, skal Retten anvende de Regler, som findes i Artikel 38 i  \r\n\r\n Statuten for den faste Domstol for mellemfolkelig Retspleje. </P>  \r\n\r\n<P>Artikel 19. </P>  \r\n\r\n<P>Opnaas der ikke Enighed mellem Parterne om den i den foregaaende Artikel  \r\n\r\n omhandlede Voldgiftsaftale eller om Udpegelse af Dommere, har hver af  \r\n\r\n Parterne efter at de tre Maaneder i Forvejen har givet Varsel derom, Ret til  \r\n\r\n direkte gennem en Anmodning at forelægge Tvistigheden for den faste Domstol  \r\n\r\n for mellemfolkelig Retspleje. </P>  \r\n\r\n<P>Artikel 20. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Uanset Bestemmelserne i Artikel 1 skal de  \r\n\r\n Uoverensstemmelser, der omhandles i Artikel 17, og som opstaar imellem  \r\n\r\n Parter, der har tiltraadt de i nærværende Kapitel indeholdte Forpligtelser,  \r\n\r\n kun underkastes Forligsbehandling efter Parternes fælles Aftale. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Den tvungne Forligsbehandling skal vedblivende  \r\n\r\n anvendes paa de Tvistheder, som ved Anvendelse af de i Artikel 39 omhandlede  \r\n\r\n Forbehold kun er udelukkede fra retlig Afgørelse. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Naar Forligebehandling er anvendt og sluttet uden  \r\n\r\n Resultat, skal ingen af Parterne kunne forelægge Striden for den faste  \r\n\r\n Domstol for mellemfolkelig Retspleje eller forlange Nedsættelsen af den i  \r\n\r\n Art. 18 omhandlede Voldgiftsret forinden en Maaned,. efter at Forligsnævnet  \r\n\r\n har afsluttet sin Virksomhed. </P>  \r\n\r\n<P>Kapitel III. - Voldgift. </P>  \r\n\r\n<P>Artikel 21. </P>  \r\n\r\n<P>Alle andre end de i Artikel 17 omhandlede Tvistigheder, angaaende hvilke  \r\n\r\n der ikke er opnaaet Enighed mellem Parterne inden en Maaned efter  \r\n\r\n Afslutningen af det i Kapitel I omhandlede Forligsnævns Virksomhed, skal,  \r\n\r\n bortset fra de i Artikel 39 omhandlede eventuelle Forhold forelægges for en  \r\n\r\n Voldgiftsret, der, medmindre Parterne maatte have truffet anden Bestemmelse,  \r\n\r\n skal oprettes paa den nedenfor angivne Maade. </P>  \r\n\r\n<P>Artikel 22. </P>  \r\n\r\n<P>Voldgiftsretten bestaar af fem Medlemmer. Heraf udnævner Parterne hver et  \r\n\r\n Medlem, der kan vælges blandt deres respektive Statsborgere. De to andre  \r\n\r\n Dommere og Formanden vælges efter fælles Overenskomst blandt Statsborgere i  \r\n\r\n andre Stater. Disse sidste skal være af forskellig Nationalitet, maa ikke  \r\n\r\n have deres faste Bopæl paa de interesserede Parters Territorium eller være i  \r\n\r\n deres Tjeneste. </P>  \r\n\r\n<P>Artikel 23. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Hvis Udnævnelsen af Rettens Medlemmer ikke finder  \r\n\r\n Sted indenfor en Frist af tre Maaneder at regne fra Anmodningen fra den ene  \r\n\r\n af Parterne til den anden om at oprette en voldgiftsret, skal det overdrages  \r\n\r\n en af Parterne efter fælles Overenskomst valgt tredie Magt at foretage de  \r\n\r\n fornødne Udnævnelser. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Hvis der ikke opnaas Enighed herom, udpeger hver  \r\n\r\n Part sin Magt, og Udnævnelserne foretages da i Fællesskab af de saaledes  \r\n\r\n valgte Magter. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Hvis der ikke indenfor tre Maaneder opnaas Enighed  \r\n\r\n mellem de saaledes udpegede Magter, skal de nødvendige Udnævnelser foretages  \r\n\r\n af Formanden for den faste Domstol for mellemfolkelig Retspleje. Hvis denne  \r\n\r\n er forhindret, eller er en af Parternes Statsborger, skal Udnævnelserne  \r\n\r\n foretages af Næstformanden. Hvis denne er forhindret eller er en af Parternes  \r\n\r\n Statsborger, skal Udnævnelserne foretages af Domstolens ældste Medlem, der  \r\n\r\n ikke er nogen af Parternes Statsborger. </P>  \r\n\r\n<P>Artikel 24. </P>  \r\n\r\n<P>I Tilfælde af Ledighed, der maatte opstaa som Følge af Dødsfald,  \r\n\r\n Udtrædelse eller af enhver anden Forhindring, træffes der hurtigst muligt  \r\n\r\n Foranstaltninger efter samme Fremgangsmaade, som er fastsat for de  \r\n\r\n oprindelige Udnævnelser. </P>  \r\n\r\n<P>Artikel 25. </P>  \r\n\r\n<P>Parterne skal oprette en Voldgiftsaftale, hvori Stridens Genstand og den  \r\n\r\n Fremgangsmaade der skal følges nærmere angives. </P>  \r\n\r\n<P>Artikel 26. </P>  \r\n\r\n<P>I Mangel af tilstrækkelige Bestemmelser og Angivelser i Voldgiftsaftalen  \r\n\r\n vedrørende de i den foregaaende Artikel omhandlede Punkter skal i fornøden  \r\n\r\n Udstrækning Bestemmelserne i Haagerkonventionen af 18. Oktober 1907  \r\n\r\n vedrørende fredelig Bilæggelse af mellemfolkelige Stridigheder finde  \r\n\r\n Anvendelse. </P>  \r\n\r\n<P>Artikel 27. </P>  \r\n\r\n<P>Hvis en Voldgiftsaftale ikke kommer i Stand inden tre Maaneder efter  \r\n\r\n Rettens Oprettelse, kan den ene eller den anden af Parterne gennem en  \r\n\r\n Anmodning forelægge Tvistigheden for Retten. </P>  \r\n\r\n<P>Artikel 28. </P>  \r\n\r\n<P>Hvis Voldgiftsaftalen enten ikke fastsætter noget eller ikke er kommet i  \r\n\r\n Stand, skal Retten med Hensyn til Sagens Realitet anvende de Regler, der  \r\n\r\n opregnes i artikel 38 i Statuten for den faste Domstol for mellemfolkelig  \r\n\r\n Retspleje. Forsaavidt der ikke findes saadanne Regler, der er anvendelige paa  \r\n\r\n den foreliggende Tvistighed, skal Retten træffe Afgørelse i Sagen efter Ret  \r\n\r\n og Billighed. </P>  \r\n\r\n<P>Kapitel IV. - Almindelige Bestemmelser. </P>  \r\n\r\n<P>Artikel 29. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Tvistigheder, for hvis Løsning der gælder særlige  \r\n\r\n Regler, fastsatte i andre mellem de stridende Parter bestaaende  \r\n\r\n Overenskomster, afgøres i Overensstemmelse med de i disse Overenskomster  \r\n\r\n indeholdte Bestemmelser. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Nærværende Generalakt berører ikke bestaaende  \r\n\r\n Overenskomster, der fastsætter en Forligsbehandling mellem de kontraherende  \r\n\r\n Parter, eller hvad angaar Voldgift eller retlig Afgørelse fastsætter saadanne  \r\n\r\n Forpligtelser der, sikrer en Løsning af Stridigheden. Hvis imidlertid disse  \r\n\r\n Overenskomster kun fastsætter Forligebehandling, saa kommer, efter at denne  \r\n\r\n har været resultatløs, nærværende Generalakts Bestemmelser vedrørende retlig  \r\n\r\n Afgørelse eller Voldgift til Anvendelse i den Udstrækning, i hvilken de  \r\n\r\n paagældende Parter maatte have tiltraadt samme. </P>  \r\n\r\n<P>Artikel 30. </P>  \r\n\r\n<P>Hvis en af Parterne for Forligsnævnet forebringer en Tvistighed, som den  \r\n\r\n anden Part i Henhold til bestaaende Overenskomster mellem Parterne, har  \r\n\r\n forelagt for den faste Domstol for mellemfolkelig Retspleje eller for en  \r\n\r\n Voldgiftsret, opsætter Nævnet Undersøgelsen af Tvistigheden, indtil Domstolen  \r\n\r\n eller Retten har truffet Afgørelse vedrørende Kompetencespørgsmaalet. Der  \r\n\r\n forholdes paa samme Maade, hvis Sagen forelægges Domstolen eller Retten af en  \r\n\r\n af Parterne under Forligsbehandlingen. </P>  \r\n\r\n<P>Artikel 31. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Hvis Tvistigheden angaar en Genstand, der i Henhold  \r\n\r\n til en af Parternes indre Lovgivning henhører under de dømmende eller  \r\n\r\n administrative Myndigheders Kompetence, kan denne Part modsætte sig, at den  \r\n\r\n paagældende Tvistighed underkastes de forskellige Behandlingsmaader, der  \r\n\r\n omhandles i nærværende Generalakt, indtil en endelig Afgørelse indenfor en  \r\n\r\n rimelig Frist er truffet af den paagældende kompetente Myndighed. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Den part, der i dette Tilfælde ønsker at benytte  \r\n\r\n sig af de i nærværende Overenskomst fastsatte Behandlingsmaader, skal give  \r\n\r\n den anden Part Underretning om sin Hensigt indenfor en Frist af et Aar at  \r\n\r\n regne fra Datoen for nævnte Afgørelse. </P>  \r\n\r\n<P>Artikel 32. </P>  \r\n\r\n<P>Hvis en retlig Afgørelse eller en Voldgiftskendelse bestemmer, at en  \r\n\r\n Afgørelse eller Foranstaltning truffet af en af de stridende Parters dømmende  \r\n\r\n Myndigheder eller en hvilken som helst anden Myndighed enten helt eller  \r\n\r\n delvis er i Modstrid med Folkeretten, og kan ifølge den paagældende Parts  \r\n\r\n Statsforfatning Følgen af denne Afgørelse eller Foranstaltning ikke eller kun  \r\n\r\n ufuldstændig afhjælpes, er Parterne enige om, at den retlige Afgørelse eller  \r\n\r\n Voldgiftskendelsen skal tilkende den forurettede Part en passende  \r\n\r\n Godtgørelse. </P>  \r\n\r\n<P>Artikel 33. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> I alle Tilfælde, hvor Tvistigheden er Genstand for  \r\n\r\n Voldgift eller retlig afgørelse, særlig, hvis det Spørgsmaal, angaaende  \r\n\r\n hvilket Parterne er uenige, fremkommer som Følge af allerede foretagne  \r\n\r\n Handlinger eller Handlinger, der er ved at blive foretaget, skal den faste  \r\n\r\n Domstol for mellemfolkelig Retspleje i Overensstemmelse med Artikel 41 i dens  \r\n\r\n Statut eller Voldgiftsretten indenfor den kortest mulige Frist angive, hvilke  \r\n\r\n foreløbige Forholdsregler, der skal træffes. De stridende Parter er  \r\n\r\n forpligtede til at rette sig herefter. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Hvis Tvistigheden bringes for et Forlignævn, kan  \r\n\r\n dette anbefale parterne saadanne foreløbige Forholdsregler, som det maatte  \r\n\r\n skønne nyttige. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Parterne forpligter sig til at afholde sig fra  \r\n\r\n ethvert Skridt, der kan have foregribende Virkning med Hensyn til Udførelsen  \r\n\r\n af den retlige Afgørelse eller Voldgiftekendelsen eller af den af  \r\n\r\n Forlignævnet foreslaaede Ordning, og til i Almindelighed ikke at foretage  \r\n\r\n nogen Handling, af hvad Art det maatte være, som er egnet til at skærpe eller  \r\n\r\n udvide Striden. </P>  \r\n\r\n<P>Artikel 34. </P>  \r\n\r\n<P>Opstaar en Tvistighed mellem flere end to Parter, der har tiltraadt  \r\n\r\n nærværende Generalakt, skal følgende Regler iagttages ved Anvendelsen af de i  \r\n\r\n de foregaaende Bestemmelser foreskrevne Behandlingsmaader: </P>  \r\n\r\n<P>a. Ved Forligbehandling skal der altid oprettes et særligt Nævn. Dette  \r\n\r\n Sammensætning retter sig efter, om Parterne alle har særlige Interesser,  \r\n\r\n eller to eller flere af dem optræder sammen. </P>  \r\n\r\n<P>I første Tilfælde udnævner hver af Parterne et Medlem og udpeger efter  \r\n\r\n fælles Overenskomst Medlemmer, der er Statsborgere i Lande, der ikke er  \r\n\r\n Parter i Striden, og hvis Antal altid skal overstige det Antal Medlemmer, der  \r\n\r\n er udnævnt af Parterne hver for sig, med et Medlem. </P>  \r\n\r\n<P>I det andet Tilfælde skal de Parter, der optræder sammen, enes om i  \r\n\r\n Fællesskab at udnævne deres eget Medlem, og de skal sammen med den anden  \r\n\r\n eller de andre Parter udpege de Medlemmer, der skal vælges blandt  \r\n\r\n udenforstaaende Staters Borgere. </P>  \r\n\r\n<P>I begge Tilfælde skal Parterne, medmindre de derom maatte træffe anden  \r\n\r\n afgørelse, gaa frem efter Artikel 5 og følgende Artikler i nærværende Akt i  \r\n\r\n den Udstrækning, hvor de er forenelige med Bestemmelserne i denne Artikel.  \r\n\r\n</P>  \r\n\r\n<P>b. I Tilfælde af retlig Behandling skal Statuten for den faste Domstol for  \r\n\r\n mellemfolkelig Retspleje komme til Anvendelse. </P>  \r\n\r\n<P>c. I Tilfælde af Voldgift skal enhver af Parterne i Mangel af  \r\n\r\n Overenskomst. mellem Parterne angaaende Rettens Sammensætning, hvis det  \r\n\r\n drejer sig om de i Artikel 17 omhandlede Tvistigheder, have Ret til gennem en  \r\n\r\n Anmodning direkte at forelægge Tvistigheden for den faste Domstol for  \r\n\r\n mellemfolkelig Retspleje; hvis det drejer sig om de i Artikel 21 omhandlede  \r\n\r\n Tvistigheder, skal ovennævnte Artikel 22 og følgende Artikler komme til  \r\n\r\n Anvendelse, men hver af Parterne, der har Særinteresser, udnævner en Dommer,  \r\n\r\n og Antallet af Dommere, udnævnt af Parterne særskilt, skal altid være en  \r\n\r\n mindre end Antallet af de øvrige Dommere. </P>  \r\n\r\n<P>Artikel 35. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Nærværende Generalakt skal anvendes mellem de  \r\n\r\n Parter, der har tiltraadt den, selv om en tredie Magt, hvad enten den har  \r\n\r\n tiltraadt Akten eller ej, har en Interesse i Tvistigheden. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Under Forligsbehandlingen kan Parterne efter fælles  \r\n\r\n Overenskomst opfordre en saadan tredie Magt til at intervenere. </P>  \r\n\r\n<P>Artikel 36. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Hvis en tredie Magt under Rets- eller  \r\n\r\n Voldgiftsbehandlingen er af den Anskuelse, at den i en Tvistighed har en  \r\n\r\n Interesse af juridisk Art, som vil kunne blive berørt af Afgørelsen i Sagen,  \r\n\r\n kan den henvende sig til den faste Domstol for mellemfolkelig Retspleje eller  \r\n\r\n til Voldgiftsretten med Anmodning om at maatte intervenere i Sagen. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Domstolen eller Retten træffer Afgørelsen. </P>  \r\n\r\n<P>Artikel 37. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Hvor der er Spørgsmaal om Fortolkning af en  \r\n\r\n Overenskomst, hvori andre end de i Sagen deltagende Stater er Parter, skal  \r\n\r\n Retsskriverkontoret for den faste Domstol for mellemfolkelig Retspleje eller  \r\n\r\n Voldgiftsretten uopholdelig give disse Meddelelse. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Enhver af dem har Ret til at intervenere, og hvis  \r\n\r\n en Stat benytter sig af denne Ret, er den Fortolkning, der udtrykkes i  \r\n\r\n Kendelsen, bindende for dem. </P>  \r\n\r\n<P>Artikel 38. </P>  \r\n\r\n<P>Tiltrædelsen af nærværende Generalakt kan omfatte: </P>  \r\n\r\n<P>A. Enten Akten i sin Helhed (Kap. I, II, III og IV). </P>  \r\n\r\n<P>B. Enten blot Bestemmelserne vedrørende Forligsbehandling og retlig  \r\n\r\n Afgørelse (Kap. I og II) og de almindelige Bestemmelser vedrørende  \r\n\r\n Fremgangsmaaden ved disse (Kap. IV). </P>  \r\n\r\n<P>C. Eller blot Bestemmelserne vedrørende Forligsbehandling (Kap. I) og de  \r\n\r\n almindelige Bestemmelser vedrørende Fremgangsmaaden ved denne (Kap. IV). </P>  \r\n\r\n<P>De kontraherende Parter kan kun paaberaabe sig andre Parters Tiltrædelse i  \r\n\r\n det Omfang, hvori de selv har paataget sig de samme Forpligtelser. </P>  \r\n\r\n<P>Artikel 39. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Uafhængig af den i den foregaaende Artikel  \r\n\r\n omhandlede Beføjelse kan en Part, idet den tiltræder nærværende Generalakt,  \r\n\r\n gøre sin Antagelse betinget af Forbehold, der er udtømmende opregnet i det  \r\n\r\n følgende Stykke. Disse Forbehold skal angives samtidig med Tiltrædelsen. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Disse Forbehold kan formuleres saaledes, at der fra  \r\n\r\n de i nærværende Akt omhandlede Behandlingsmaader udelukkes: </P>  \r\n\r\n<P>a. Tvistigheder, der stammer fra Forhold, der ligger forud dels for den  \r\n\r\n Parts Tiltræden, som tager Forbeholdet, dels for en anden Parts Tiltræden,  \r\n\r\n med hvilken den første maatte have en Tvistighed. </P>  \r\n\r\n<P>b. Tvistigheder vedrørende Spørgsmaal, som Folkeretten overlader til  \r\n\r\n Staternes udelukkende Myndighedsomraade. </P>  \r\n\r\n<P>c. Tvistigheder, der angaar særlige Sager eller særlige bestemt angivne  \r\n\r\n Forhold, saasom Territoriet, eller som indgaar under klart angivne  \r\n\r\n Kategorier. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Hvis en af de stridende Parter har taget et  \r\n\r\n Forbehold, kan de andre Parter paaberaabe sig det samme Forbehold overfor  \r\n\r\n denne Part. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B> For de Parters Vedkommende, der har tiltraadt  \r\n\r\n Bestemmelserne i nærværende Akt vedrørende retlig Afgørelse eller Voldgift,  \r\n\r\n skal de af dem tagne Forbehold, forsaavidt det ikke udtrykkelig nævnes, være  \r\n\r\n at betragte som ikke omfattende Forligbehandling. </P>  \r\n\r\n<P>Artikel 40. </P>  \r\n\r\n<P>Enhver Part, hvis Tiltrædelse kun er sket delvis eller med Forbehold, kan  \r\n\r\n naar som helst blot ved en Erklæring enten udstrække Rækkevidden af  \r\n\r\n Tiltrædelsen eller helt eller delvis give Afkald paa sine Forbehold. </P>  \r\n\r\n<P>Artikel 41. </P>  \r\n\r\n<P>Tvistigheder vedrørende Fortolkningen eller Anvendelsen af nærværende  \r\n\r\n Generalakt, derunder ogsaa Tvistigheder vedrørende Stridighedernes  \r\n\r\n Klassificering og vedrørende Rækkevidden af eventuelle Forbehold, skal  \r\n\r\n forelægges for den faste Domstol for mellemfolkelig Retspleje. </P>  \r\n\r\n<P>Artikel 42. </P>  \r\n\r\n<P>Nærværende Generalakt, hvis franske og engelske Tekst begge skal være  \r\n\r\n autentiske, er dateret den 20. September 1928. </P>  \r\n\r\n<P>Artikel 43. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Nærværende Generalakt skal staa aaben for  \r\n\r\n Tiltrædelse af ethvert Statsoverhoved eller af enhver anden kompetent  \r\n\r\n Myndighed for Medlemmerne af Folkenes Forbund saavelsom for Stater, der ikke  \r\n\r\n er Medlemmer, og hvem Folkeforbundsraadet i denne Hensigt har tilstillet en  \r\n\r\n Genpart. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Tiltrædelsesinstrumenterne saavelsom de i Artikel  \r\n\r\n 40 omhandlede Tillægerklæringer skal tilstilles Generalsekretæren for  \r\n\r\n Folkenes Forbund, som giver samtlige Medlemmer af Forbundet og de i  \r\n\r\n foregaaende Stykke nævnte Stater, der ikke er Medlemmer, Meddelelse om  \r\n\r\n Modtagelsen. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Generalsekretæren drager Omsorg for, at der  \r\n\r\n udfærdiges tre Lister, betegnede respektivt med Bogstaverne A, B og C,  \r\n\r\n svarende til de tre Former for Tiltrædelse, der omhandles i nærværende Akts  \r\n\r\n Artikel 38, hvorpaa de kontraherende Parters Tiltrædelser og  \r\n\r\n Tillægserklæringer skal opføres. Disse Lister, der stadig holdes ajour, skal  \r\n\r\n offentliggøres i den Aarsberetning, der tilstilles Forsamlingen af  \r\n\r\n Generalsekretæren. </P>  \r\n\r\n<P>Artikel 44. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Nærværende Generalakt skal træde i Kraft den  \r\n\r\n halvfemsindstyvende Dag, som følger efter at Folkeforbundets Generalsekretær  \r\n\r\n har modtaget i det mindste to kontraherende Parters Tiltrædelse. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Enhver Tiltrædelse, der finder Sted efter  \r\n\r\n nærværende Akts Ikrafttræden i Overensstemmelse med det foregaaende Stykke,  \r\n\r\n skal træde i Kraft den halvfemsindstyvende Dag, som følger efter at  \r\n\r\n Folkeforbundets Generalsekretær har modtaget den. Den samme Regel gælder for  \r\n\r\n de i Artikel 40 omhandlede Tillægserklæringer. </P>  \r\n\r\n<P>Artikel 45. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Nærværende Generalakt skal have en Varighed af fem  \r\n\r\n Aar at regne fra dens Ikrafttræden. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Den skal forblive i Kraft for et nyt Tidsrum af fem  \r\n\r\n Aar og saaledes videre imellem de kontraherende Parter, som ikke har opsagt  \r\n\r\n den mindst seks Maaneder før Fristens Udløb. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Opsigelsen skal finde Sted ved skriftlig Meddelelse  \r\n\r\n til Generalsekretæren for Folkenes Forbund, som skal underrette alle  \r\n\r\n Forbundets Medlemmer og de i Artikel 43 nævnte Stater, som ikke er Medlemmer,  \r\n\r\n herom. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B> Opsigelsen kan være delvis eller bestaa i  \r\n\r\n Meddelelse om nye Forbehold. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>5.</B> Uanset Opsigelse fra en af de kontraherende Parter,  \r\n\r\n der er indviklet i en Tvistighed, skal enhver Behandling, der er svævende ved  \r\n\r\n Udløbet af det løbende Tidsrum for Generalaktens Gyldighed, gennemføres til  \r\n\r\n sin normale Afslutning. </P>  \r\n\r\n<P>Artikel 46. </P>  \r\n\r\n<P>Et Eksemplar af nærværende Generalakt, undertegnet af Formanden for  \r\n\r\n Forsamlingen og af Generalsekretæren for Folkenes Forbund, skal deponeres i  \r\n\r\n Sekretariatets Arkiver; en bekræftet Genpart skal tilstilles samtlige  \r\n\r\n Medlemmer af Folkenes Forbund saavelsom de Stater, der ikke er Medlemmer, og  \r\n\r\n som udpeges af Raadet for Folkenes Forbund. </P>  \r\n\r\n<P>Artikel 47. </P>  \r\n\r\n<P>Nærværende Generalakt skal indregistreres af Generalsekretæren for  \r\n\r\n Folkenes Forbund paa Dagen for dens Ikrafttræden. </P>  \r\n\r\n<P>Ifølge Meddelelse fra Folkeforbundets Generalsekretær har Belgien den 18.  \r\n\r\n Maj 1929 tiltraadt Generalakten i sin helhed med Forbehold i Henhold til Art.  \r\n\r\n 39, 2. Stk. a) om at udelukkede i Henhold til Generalakten omhandlede  \r\n\r\n Behandlingsmaader ved Tvistigheder, der stammer fra Forhold, der ligger forud  \r\n\r\n for Belgiens Tiltrædelse eller forud for en anden Parts Tiltrædelse, med  \r\n\r\n hvilken Belgien maatte have en Strid. </P>  \r\n\r\n<P>Endvidere har Generalsekretæren meddelt, at Sverige den 13. Maj 1929 og  \r\n\r\n Norge den 11. Juni s. A. har tiltraadt Generalaktens Kapitler I, II og IV.  \r\n\r\n</P>  \r\n\r\n<P>Generalakten er traadt i Kraft den 16. August 1929 og er under samme Dato  \r\n\r\n registreret ved Folkeforbundssekretariatet som Nr. 2123. </P>  \r\n\r\n<P>Hvilket herved bringes til offentlig Kundskab. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<center>\r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 19. Juni 1930.  \r\n\r\n</I> </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>P. Munch. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1) Generalakten er ligeledes bekendtgjort som nr. 17 i 'Danmarks traktater', årgang 1930"
    ],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/06/1930"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19300019664"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM029362"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/01/1999"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "196"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1930"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/06/1930"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udenrigsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. R.I. j.nr. 11.B.47a"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}