{
    "id": 66899,
    "title": "Bekendtgørelse om Danmarks Ratifikation af den af den internationale Arbejdskonference under dens tredie Møde i Geneve fra den 25. Oktober- 19 November 1921 vedtagne internationale Konvention angående tvungen Lægeundersøgelse af Børn og Unge    Mennesker, der arbejder om Bord paa Skibe. (* 1) ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 15 af 07/05/1938",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse om Danmarks Ratifikation af den  \r\n\r\n af den internationale Arbejdskonference under dens tredie Møde i Geneve fra  \r\n\r\n den 25. Oktober- 19 November 1921 vedtagne internationale Konvention angående  \r\n\r\n tvungen Lægeundersøgelse af Børn og Unge Mennesker, der arbejder om Bord paa  \r\n\r\n Skibe. (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>Ved kgl. Resolution af 12. April 1938 har Danmark for Kongerigets  \r\n\r\n Vedkommende, Grønland undtaget, ratificeret følgende Konvention, til hvis  \r\n\r\n Ratifikation Rigsdagen under 8. April 1937 havde meddelt sit Samtykke: </P>  \r\n\r\n<P>KONVENTION </P>  \r\n\r\n<P>angaaende tvungen Lægeundersøgelse af Børn og unge Mennesker, der arbejder  \r\n\r\n om Bord paa Skibe, vedtaget af den internationale Arbejdskonference under  \r\n\r\n dens tredie Møde i Geneve fra den 25. Oktober - 19. November 1921. </P>  \r\n\r\n<P>-------------------- </P>  \r\n\r\n<P>Artikel 1. </P>  \r\n\r\n<P>Ved Udtrykket &#187;Skib&#171; forstaas i denne Konvention Skibe og  \r\n\r\n Fartøjer af en hvilken som helst Art, i offentlig eller privat Eje, der gaar  \r\n\r\n i Fart udenfor indre Farvande, dog med Undtagelse af Krigsskibe. </P>  \r\n\r\n<P>Artikel 2. </P>  \r\n\r\n<P>Med Undtagelse af Skibe, paa hvilke der kun beskæftiges Medlemmer af en og  \r\n\r\n samme Familie, maa Børn og unge Mennesker under atten Aar kun anvendes til  \r\n\r\n Arbejde ombord, naar der forelægges Lægeattest som godtgør den paagældendes  \r\n\r\n Egnethed til saadant Arbejde; en saadan Lægeattest skal være udfærdiget af en  \r\n\r\n af vedkommende Myndighed godkendt Læge. </P>  \r\n\r\n<P>Artikel 3. </P>  \r\n\r\n<P>Saadanne Børn og unge Menneskers fortsatte Beskæftigelse ved Arbejde til  \r\n\r\n Søs skal være betinget af, at der med Mellemrum, der ikke maa overskride et  \r\n\r\n Aar, finder fornyet Lægeundersøgelse Sted, og at der efter hver ny  \r\n\r\n Lægeundersøgelse forelægges Lægeattest, der godtgør, at den paagældende er  \r\n\r\n egnet til Arbejde til Søs. Skulde Fristen for en Lægeattests Gyldighed udløbe  \r\n\r\n under en Rejse, bevarer Attesten dog sin Gyldighed indtil Rejsens Afslutning.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 4. </P>  \r\n\r\n<P>I paatrængende Tilfælde kan vedkommende Myndighed tillade, at et ungt  \r\n\r\n Menneske under atten Aar forhyres, uanset at han ikke har været underkastet  \r\n\r\n Lægeundersøgelse, som omtalt i Artiklerne 2 og 3, men kun paa Betingelse af,  \r\n\r\n at saadan Lægeundersøgelse finder Sted i den første Havn, Skibet derefter  \r\n\r\n anløber. </P>  \r\n\r\n<P>Artikel 5. </P>  \r\n\r\n<P>De officielle Ratifikationer af denne Konvention skal under de i Afsnit  \r\n\r\n XIII af Versailles-Traktaten og de tilsvarende Afsnit i de andre  \r\n\r\n Fredstraktater indeholdte Betingelser tilstilles Generalsekretæren for  \r\n\r\n Folkenes Forbund og registreres af ham. </P>  \r\n\r\n<P>Artikel 6. </P>  \r\n\r\n<P>Denne Konvention skal træde i Kraft den Dag, paa hvilken Generalsekretæren  \r\n\r\n har registreret at to Medlemmer af den internationale Arbejdsorganisation har  \r\n\r\n ratificeret Konventionen. </P>  \r\n\r\n<P>Den er kun bindende for de Medlemmer, hvis Ratifikation er blevet  \r\n\r\n registreret i Sekretariatet. </P>  \r\n\r\n<P>Derefter træder Konventionen i Kraft for ethvert Medlem den Dag, paa  \r\n\r\n hvilken dettes Ratifikation er blevet registreret i Sekretariatet. </P>  \r\n\r\n<P>Artikel 7. </P>  \r\n\r\n<P>Saa snart Ratifikation af to Medlemmer af den internationale  \r\n\r\n Arbejdsorganisation er blevet registreret i Sekretariatet, skal  \r\n\r\n Generalsekretæren for Folkenes Forbund sende Meddelelse herom til alle  \r\n\r\n Medlemmer af den internationale Arbejdsorganisation. Han skal ligeledes  \r\n\r\n underrette dem om Registreringen af de Ratifikationer, som senere maatte  \r\n\r\n blive tilstillet ham af andre Medlemmer af Organisationen. </P>  \r\n\r\n<P>Artikel 8. </P>  \r\n\r\n<P>Under Forbehold af de i Artikel 6 nævnte Bestemmelser forpligter ethvert  \r\n\r\n Medlem, der ratificerer denne Konvention, sig til at bringe Bestemmelserne i  \r\n\r\n Artiklerne 1, 2, 3 og 4 til Anvendelse senest den 1. Januar 1924 og at træffe  \r\n\r\n saadanne Foranstaltninger, som er nødvendige for at gøre disse Bestemmelser  \r\n\r\n effektive. </P>  \r\n\r\n<P>Artikel 9. </P>  \r\n\r\n<P>Ethvert Medlem af den internationale Arbejdsorganisation, som ratificerer  \r\n\r\n denne Konvention, forpligter sig til at bringe den til Anvendelse i dets  \r\n\r\n Kolonier, Besiddelser og Protektorater i Overensstemmelse med Bestemmelserne  \r\n\r\n i Versailles-Traktatens Artikel 421 og de tilsvarende Artikler i de andre  \r\n\r\n Fredstraktater. </P>  \r\n\r\n<P>Artikel 10. </P>  \r\n\r\n<P>Ethvert Medlem, der har ratificeret denne Konvention, kan opsige den efter  \r\n\r\n ti Aars Forløb at regne fra den Dag, Konventionen først traadte i Kraft, ved  \r\n\r\n en Meddelelse derom, som skal tilstilles Generalsekretæren for Folkenes  \r\n\r\n Forbund og registreres af ham. Saadan Opsigelse faar først Gyldighed et Aar  \r\n\r\n efter dens Registrering i Sekretariatet. </P>  \r\n\r\n<P>Artikel 11. </P>  \r\n\r\n<P>Mindst en Gang hvert tiende Aar skal Bestyrelsen for det internationale  \r\n\r\n Arbejdsbureau forelægge Generalkonferencen en Rapport om Anvendelsen af denne  \r\n\r\n Konvention, og den skal tillige træffe Bestemmelse om, hvorvidt det vil være  \r\n\r\n ønskeligt, at spørgsmaalet om Revision af eller Ændringer i nævnte Konvention  \r\n\r\n opføres paa Konferencens Dagsorden. </P>  \r\n\r\n<P>Artikel 12. </P>  \r\n\r\n<P>Denne Konventions franske og engelsk Tekster er begge autentiske. Danmarks  \r\n\r\n Ratifikation af Konventionen blev registreret i Folkeforbundets Sekretariat  \r\n\r\n den 23. April d. A., og Konventionen traadte i Overensstemmelse med dens Art.  \r\n\r\n 6, 3. Stk., i Kraft for Danmarks Vedkommende, Grønland undtaget, fra nævnte  \r\n\r\n Dag at regne. </P>  \r\n\r\n<P>Konventionen er i Kraft mellem følgende Lande: </P>  \r\n\r\n<P>Argentina, Australien (Papua, Norfolk og Mandatomraaderne Ny Guinea og  \r\n\r\n Nauru undtaget), Belgien (med Forbehold af senere Bestemmelse forsaavidt  \r\n\r\n angaar Konventionens Gyldighed i Belgisk Kongo og belgisk Mandatomraader),  \r\n\r\n Brasilien, Bulgarien, Chile, Columbia, Cuba, Danmark (Grønland undtaget),  \r\n\r\n Estland, Finland, Frankrig, Grækenland, Indien, Irland, Italien, Japan,  \r\n\r\n Jugoslavien, Kanada, Kina, Letland, Luxemborg, Mexico, Nicaragua, Polen,  \r\n\r\n Rumænien, Spanien, Storbritannien, Sverige, Tyskland, Ungarn og Uruguay. </P>  \r\n\r\n<P>Hvilket herved bringes til almindelig Kundskab. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 7. Maj 1938.  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER> <B>P. Munch.</B>  </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1) 'Andre landes senere tiltrædelse af konventionen fremgår af ILO's liste, der udgives årligt pr. 31. december. Oplysninger fra listen kan indhentes bl.a. fra Arbejdsministeriet eller Udenrigsministeriet, der begge vil kunne undersøge tiltrædelser i det løbende år.'"
    ],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/07/1938"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19380001564"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM026078"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/07/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "15"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1938"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/05/1938"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Industriministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. j.nr. 85.B.16."
        },
        {
            "displayName": "Stikord",
            "displayValue": "ILO"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}