{
    "id": 64004,
    "title": "Bekendtgørelse Om Danmarks Ratifikation af den paa den internationale Veksel- Og Checkretskonference i Geneve den 7. juni 1930 vedtagne Konvention angaaende visse Lovkollisioner indenfor Vekselrettens Omraade med tilhørende Protokol. (* 1) (* 2)    ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 351 af 29/11/1933",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<center>\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse Om Danmarks Ratifikation af den  \r\n\r\n paa den internationale Veksel- Og Checkretskonference i Geneve den 7. juni  \r\n\r\n 1930 vedtagne Konvention angaaende visse Lovkollisioner indenfor  \r\n\r\n Vekselrettens Omraade med tilhørende Protokol. (* 1) (* 2) </H1>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Ved kgl. Resolution af 7. Juli 1932 har Danmark ratificeret den paa den  \r\n\r\n internationale Veksel- og Checkretskonference i Geneeve den 7. Juni 1930  \r\n\r\n vedtagne Konvention angaaende visse Lovkollisoner indenfor Vekselrettens  \r\n\r\n Omraade. </P>  \r\n\r\n<P>Konventionen er saalydende: </P>  \r\n\r\n<P> <B>KONVENTION</B>  </P>  \r\n\r\n<P> <B>angaande visse Lovkollisioner indenfor Vekselrettens Omraade.</B>  \r\n\r\n</P>  \r\n\r\n<P>har i Ønsket om at vedtage nærmere Regler gaaende ud paa at løse visse  \r\n\r\n Lovkollisioner indenfor Vekselrettens Omraade, udpeget som deres  \r\n\r\n Befuldmægtigede: </P>  \r\n\r\n<P>hvilke, efter at have fremlagt deres Fuldmagter, som er befundet i god og  \r\n\r\n behørig Form, er enedes om følgende Bestemmelser: </P>  \r\n\r\n<P>De høje kontraherende Parter forpligter sig for at løse de nedenfor  \r\n\r\n angivne Lov kollisioner indenfor Vekselrettens Omraade til overfor hverandre  \r\n\r\n at anvende de Bestemmelser, der er optagne i de følgende Artikler. </P>  \r\n\r\n<P>Art. 2. </P>  \r\n\r\n<P>En Persons Evne til at indgaa Vekselforpligtelser bedømmes efter  \r\n\r\n Lovgivningen i den Stat, hvor han har Statsborgerret. Saafremt Lovgivningen i  \r\n\r\n dette Land erklærer et andet Lands Lov for afgørende, skal denne sidste Lov  \r\n\r\n finde Anvendelse. </P>  \r\n\r\n<P>En Person, som efter den i foregaaende Stykke nævnte Lovgivning maatte  \r\n\r\n mangle Evne til at forpligte sig, er ikke desto mindre gyldigt forpligtet,  \r\n\r\n hvis han har indgaaet Forpligtelsen i et Land, efter hvis Lovgivning han  \r\n\r\n vilde have haft Evne til at forpligte sig. </P>  \r\n\r\n<P>Enhver af de høje kontraherende Parter har Ret til ikke at anerkende  \r\n\r\n Gyldigheden af en af deres Undersaatter indgaaet vekselretlig Forpligtelse,  \r\n\r\n der ikke vilde blive anerkendt som gyldig paa de andre høje kontraherende  \r\n\r\n Parters Territorier undtagen i Medfør af nærværende Paragrafs foregaaende  \r\n\r\n Stykke. </P>  \r\n\r\n<P>Art. 3. </P>  \r\n\r\n<P>Formen for en Vekselforpligtelse bedømmes efter Loven i det Land, paa hvis  \r\n\r\n Territorium Forpligten er indgaaet. </P>  \r\n\r\n<P>Hvis en Vekselforpligtelse ikke er gyldig efter Bestemmelserne i  \r\n\r\n foregaaende Stykke, men er gyldig efter Loven i en Stat, hvor en senere  \r\n\r\n Forpligtelses er underskrevet, skal dog den Omstændighed, at de første  \r\n\r\n Forpligtelser lider af Formfejl, ikke gøre den senere Forpligtelse ugyldig.  \r\n\r\n</P>  \r\n\r\n<P>Enhver af de høje kontraherende Farter har Ret til at foreskrive, at de  \r\n\r\n Vekselforpligtelser, som en af dens Undersaatter har indgaaet i Udlandet,  \r\n\r\n skal have Gyldighed overfor en anden af dens Undersaatter indenfor dens eget  \r\n\r\n Territorium, forudsat at Forpligtelsen er indgaaet i den Form, der  \r\n\r\n foreskrives i den indenlandske Lov. </P>  \r\n\r\n<P>Art. 4. </P>  \r\n\r\n<P>Retsvirkningerne af en trukken Veksels Akcept eller af Udstedelsen af en  \r\n\r\n egen Veksel bedømmes efter Loven paa det Sted, hvor Vekslerne er betalbare.  \r\n\r\n</P>  \r\n\r\n<P>Virkningerne af de andre vekselforpligtedes Underskrifter bedømmes efter  \r\n\r\n Loven i det Land Paa hvis Territorium Underskriften er givet. </P>  \r\n\r\n<P>Art. 5. </P>  \r\n\r\n<P>Fristerne for Udøvelse af Regresretten bestemmes for alle  \r\n\r\n Vekselunderskrivernes Vedkommende efter Loven paa Vekslens Udstedelsested.  \r\n\r\n</P>  \r\n\r\n<P>Art. 6. </P>  \r\n\r\n<P>Loven paa Vekslens Udstedelsested afgør, om Indehaveren af en trukken  \r\n\r\n Veksel erhverver de i Fordring, der har givet Anledning til Vekslens  \r\n\r\n Udstedelse. </P>  \r\n\r\n<P>Art. 7. </P>  \r\n\r\n<P>Loven i det Land, hvor en trukken Veksel skal indfries, afgør Spørgmaalet  \r\n\r\n om, hvorvidt Akcepten kan indskrænkes til en Del af Vekselsummen, og om  \r\n\r\n Vekselindehaveren er pligt eller ikke til at modtage delvis Betaling. </P>  \r\n\r\n<P>Samme Regel gælder med Hensyn til Betaling af egne Veksler. </P>  \r\n\r\n<P>Art. 8. </P>  \r\n\r\n<P>Formen og Fristen for Protesten saavel som Formen for andre Handlinger,  \r\n\r\n der er nødvendige for Udøvelse eller Bevaring af Vekselretten, bedømmes efter  \r\n\r\n Loven i det Land, paa hvis Omraade Protesten skal optages eller vedkommende  \r\n\r\n Handling foretages. </P>  \r\n\r\n<P>Art. 9. </P>  \r\n\r\n<P>Loven i det Land hvor en Veksel er betalbar, afgør, hvorledes der vil være  \r\n\r\n at forholde i Tilfælde af Tab eller Tyveri af Vekslen. </P>  \r\n\r\n<P>Art. 10. </P>  \r\n\r\n<P>Enhver af de høje kontraherede Parter forbeholder sig Ret til ikke at  \r\n\r\n anvende de ved nærværende Konvention fastslaaede internationale Privatretlige  \r\n\r\n Regler. for saa vidt angår: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>1) en Forpligtelse, indgaaet udenfor nogen af de høje kontraherede  \r\n\r\n Parters Territorier, eller </LI>  \r\n\r\n<LI>2) en Lov, som efter disse Principper skulde bringes til Anvendelse, men  \r\n\r\n ikke er en af de bøje kontraherende Parters Love. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Art. 11. </P>  \r\n\r\n<P>Bestemmelserne i nærværende Konvention skal ikke paa nogen af de høje  \r\n\r\n kontraherende Parters Territorier bringes til Anvendelse paa Veksler, som  \r\n\r\n allerede er udstedt paa det Tidspunkt, da Konventionen træder i Kraft. </P>  \r\n\r\n<P>Art. 12. </P>  \r\n\r\n<P>Nærværende Konvention, hvis franske og engelske Tekster begge er  \r\n\r\n autentiske, skal bære denne Dags Dato. </P>  \r\n\r\n<P>Den skal yderligere, indtil den 6. September 1930, kunne undertegnes af  \r\n\r\n enhver Stat, der er Medlem af Folkeforbundet, og af enhver Stat udenfor  \r\n\r\n dette. </P>  \r\n\r\n<P>Art. 13. </P>  \r\n\r\n<P>Nærværende Konvention skal ratificeres. </P>  \r\n\r\n<P>Ratifikationsinstrumenterne skal deponeres inden den 1. September 1932 hos  \r\n\r\n Folkeforbundets Generalsekretær; denne skal uopholdelig sende Meddelelse om  \r\n\r\n Modtagelsen til alle Folkeforbundets Medlemmer og til alle Stater udenfor  \r\n\r\n dette, der er Deltagere i nærværende Konvention. </P>  \r\n\r\n<P>Art. 14. </P>  \r\n\r\n<P>Fra den 6. September 1930 at regne vil ethvert Medlem af Folkeforbundet og  \r\n\r\n enhver Stat udenfor dette kunne tiltræde Konventionen. </P>  \r\n\r\n<P>Denne Tiltrædelse skal ske ved, at der til Folkeforbundets Generalsekretær  \r\n\r\n sendes en Meddelelse om Tiltrædelsen, hvilken Meddelelse deponeres i  \r\n\r\n Sekretariatets Arkiv. </P>  \r\n\r\n<P>Generalsekretæren skal uopholdelig sende Meddelelse om Deponeringen til  \r\n\r\n alle Stater, der har underskrevet eller tiltraadt nærværende Konvention. </P>  \r\n\r\n<P>Art. 15. </P>  \r\n\r\n<P>Nærværende Konvention træder først i Kraft, naar den er ratificeret eller  \r\n\r\n tiltraadt af syv Stater, der enten er Medlemmer af Folkeforbundet eller staar  \r\n\r\n uden for dette; iblandt disse skal der være tre, der er fast repræsenterede i  \r\n\r\n Folkeforbundsraadet. </P>  \r\n\r\n<P>Dagen for Konventionens Ikrafttræden er fastsat til den  \r\n\r\n halvfemsindstyvende Dag, efter at Folkeforbundets Generalsekretær har  \r\n\r\n modtaget den syvende Ratifikation eller Tiltrædelse i Overensstemmelse med  \r\n\r\n denne Artikels 1ste Stykke. </P>  \r\n\r\n<P>Folkeforbundets Generalsekretær skal samtidig med, at han give Meddelelse  \r\n\r\n i Overensstemmelse med Art. 13 og 14, give ærlig Meddelelse om, at de i  \r\n\r\n nærværende Artikels 1ste Stykke omhandlede Ratifikationer eller Tiltrædelser  \r\n\r\n er modtaget. </P>  \r\n\r\n<P>Art. 16. </P>  \r\n\r\n<P>Enhver Ratifikation eller Tiltrædelse, som fremkommer efter Konventionens  \r\n\r\n ikrafttræden i Overensstemmelse med Art. 15, faar Virkning fra den  \r\n\r\n halvfemsindstyvende Dag efter den Dag, paa hvilken den er modtaget af  \r\n\r\n Folkeforbundets Generalsekretær. </P>  \r\n\r\n<P>Art. 17. </P>  \r\n\r\n<P>Nærværende Konvention kan først opsiges efter Udløbet af en Frist paa to  \r\n\r\n aar at regne fra den Dato, paa hvilken den er traadt i Kraft overfor  \r\n\r\n vedkommende Medlem af Folkeforbundet eller Stat uden for dette. Denne  \r\n\r\n Opsigelse faar Virkning fra den halvfemsindstyvende Dag, efter et  \r\n\r\n Generalsekretæren har modtaget Meddelelse herom. </P>  \r\n\r\n<P>Enhver Opsigelse skal uopholdelig af Folkeforbundets Generalsekretær  \r\n\r\n meddeles til alle de andre høje kontraherende Parter. </P>  \r\n\r\n<P>Enhver Opsigelse har kun Virkning, for saa vidt angaar den høje  \r\n\r\n kontraherende Part, i hvis Navn den er foretaget. </P>  \r\n\r\n<P>Art. 18. </P>  \r\n\r\n<P>Ethvert Medlem af Folkeforbundet og enhver Stat udenfor dette, overfor  \r\n\r\n hvem nærværende Konvention er i Kraft, kan, naar der er hengaaet fire Aar  \r\n\r\n efter Konventionens Ikrafttræden, tilstille Folkeforbundets Generalsekretær  \r\n\r\n en Begæring om Revision af enkelte eller af alle i Konventionen indeholdte  \r\n\r\n Bestemmelser. </P>  \r\n\r\n<P>Hvis en saadan Begæring efter at være meddelt de andre Medlemmer af  \r\n\r\n Folkeforbundet og Stater udenfor dette, overfor hvilke Konventionen da er i  \r\n\r\n Kraft, støttes af mindst seks af disse indenfor en Frist af et Aar, afgør  \r\n\r\n Folkeforbundsraadet hvorvidt der er Grund til at indkalde en Konference i  \r\n\r\n dette Øjemed. </P>  \r\n\r\n<P>Art. 19. </P>  \r\n\r\n<P>De høje kontraherende Farter kan ved deres Underskrift, Ratifikation eller  \r\n\r\n Tiltrædelse erklære, at de ved deres Antagelse af nærværende Konvention ikke  \r\n\r\n har til Hensigt at overtage nogen Forpligtelse med Hensyn til alle eller en  \r\n\r\n hvilken som helst Del af deres Kolonier, Protektorater eller Territorier  \r\n\r\n under deres Overhøjhed eller Mandat, i saa Tilfælde kommer Konventionen ikke  \r\n\r\n til Anvendelse paa Territorier, for hvilke en saadan Erklæring er afgivet.  \r\n\r\n</P>  \r\n\r\n<P>De høje kontraherende Parter kan senere meddele Folkeforbundets  \r\n\r\n Generalsekretær, at de ønsker at bringe nærværende Konvention til anvendelse  \r\n\r\n paa alle eller en hvilken som helst Del af de Territorier, for hvilke deres i  \r\n\r\n foranstaaende Stykke omhandlede Erklæring er afgivet. I saa Tilfælde kommer  \r\n\r\n Konventionen til Anvendelse paa de i Meddelelsen nævnte Territorier  \r\n\r\n halvfemsindstyve Dage efter, at denne er modtaget af Folkeforbundets  \r\n\r\n Generalsekretær. </P>  \r\n\r\n<P>De høje kontraherende Parter kan ligeledes til enhver Tid erklære, at de  \r\n\r\n ønsker, at nærværende Konvention skal ophøre at være gældende for alle eller  \r\n\r\n en hvilken som helst Del af deres Kolonier, Protektorater eller Territorier  \r\n\r\n under deres Overhøjhed eller Mandat; i saa Tilfælde skal Konventionen ophøre  \r\n\r\n med at være gældende for de i Erklæringen nævnte Territorier et Aar efter, at  \r\n\r\n denne er modtaget af Folkeforbundets Generalsekretær. </P>  \r\n\r\n<P>Art. 20. </P>  \r\n\r\n<P>Nærværende Konvention skal, saasnart den er traadt i Kraft, registreres af  \r\n\r\n Folkeforbundets Generalsekretær. Den skal senere - saa snart som muligt -  \r\n\r\n offentliggøres i Folkeforbundets &#187;Recueil des Traites&#171; </P>  \r\n\r\n<P>Til Bekræftelse heraf har de ovennævnte Befuldmægtigede undertegnet  \r\n\r\n nærværende Konvention. </P>  \r\n\r\n<P>Udfærdiget i Geneeve den syvende Juni Nitten Hundrede og Tredive i et  \r\n\r\n Eksemplar, som skal deponeres i Folkeforbundets Sekretariats Arkiv, en  \r\n\r\n ligelydende Kopi skal tilstilles samtlige Medlemmer af Folkeforbundet og alle  \r\n\r\n paa Konferencen repræsenterede Stater uden for dette. </P>  \r\n\r\n<P> <B>Protokol til Konventionen.</B>  </P>  \r\n\r\n<P>Samtidig med Undertegnelsen af den i Dag daterede Konvention angaaende  \r\n\r\n visse Lovkollisioner indenfor Vekselrettens Omraade er de Undertegnede, som  \r\n\r\n dertil er behørigt bemyndigede, enedes om følgende Bestemmelser: </P>  \r\n\r\n<P>A. </P>  \r\n\r\n<P>De Medlemmer af Folkeforbundet og de Stater udenfor dette, som ikke maatte  \r\n\r\n have været i Stand til at deponere deres Ratifikation af den omhandlede  \r\n\r\n Konvention inden den 1. September 1932, forpligter sig til inden femten Dage  \r\n\r\n efter den fornævnte Dato at sende en Meddelelse til Folkeforbundets  \r\n\r\n Generalsekretær indeholdende Oplysning om, deres Stilling med Hensyn til  \r\n\r\n Spørgsmaalet om Ratifikation. </P>  \r\n\r\n<P>B. </P>  \r\n\r\n<P>Saafremt de i Art. 15 1ste Stykke omhandlede betingelser for Konventionens  \r\n\r\n Ikrafttræden ikke er opfyldt den 1. November 1932, indkalder Folkeforbundets  \r\n\r\n Generalsekretær de Medlemmer af Folkeforbundet og Stater udenfor dette, der  \r\n\r\n maatte have undertegnet eller tiltraadt Konventionen, til et Møde. </P>  \r\n\r\n<P>Formaalet med et saadant Møde skal være at undersøge Stillingen og de  \r\n\r\n Forholdsregler, som eventuelt maatte kunne træffes for at bøde paa samme.  \r\n\r\n</P>  \r\n\r\n<P>C. </P>  \r\n\r\n<P>De høje kontraherende Parter skal give hinanden Meddelelse om de  \r\n\r\n Bestemmelser, de ved Lov maatte træffe paa deres respektive Omraader til  \r\n\r\n Iværksættelse af Konventionen, og saadan Meddelelse skal ske umiddelbart  \r\n\r\n efter de nævnte Bestemmelsers Ikrafttræden. </P>  \r\n\r\n<P>Til Bekræftelse heraf har de Befuldmægtigede undertegnet nærværende  \r\n\r\n Protokol. </P>  \r\n\r\n<P>Udfærdiget i Geneeve den syvende Juni Nitten Hundrede og Tredive i et  \r\n\r\n Eksemplar, som skal deponeres i Folkeforbundets Sekretariats Arkiv; en  \r\n\r\n ligelydende Kopi skal tilstilles samtlige Medlemmer af Folkeforbundet og alle  \r\n\r\n paa Konferencen repræsenterede Stater udenfor dette. </P>  \r\n\r\n<P>De i Handelsministeriets Bekendtgørelse Nr. 350 af Dags Dato in fine  \r\n\r\n anførte, Lande har under de sammesteds anførte Datoer deponeret deres  \r\n\r\n Ratifikationsinstrument vedrørende Konventionen hos Folkeforbundets  \r\n\r\n Generalsekretær. Ved Deponeringen har den schweiziske Regering meddelt, at  \r\n\r\n Ratifikationen af Konventionen ikke vil træde i Kraft forinden Revision af  \r\n\r\n den schweiziske Veksel- og Checklovgivning har fundet Sted. </P>  \r\n\r\n<P>Hvilket herved bringes til almindelig Kundskab med Tilføjende, at  \r\n\r\n Konventionen træder i Kraft den 1. Januar 1934. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<center>\r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Ministeriet for Handel og Industri, den  \r\n\r\n 29. November 1933. </I> </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER> <B>C. N. Hauge.</B>  </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 2) Bekendtgørelsen er offentliggjort som nr. 351 i 'Danmarks Traktater årgang 1933.",
        "(* 1) Andre landes tiltrædelse og eventuelle forbehold BEK nr 189 af 21/05/1935 BEK nr 4 af 10/02/1937"
    ],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "08/12/1933"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19330035164"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM023025"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/01/1999"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "351"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1933"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "29/11/1933"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udenrigsministeriet og Skatteministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsministeriets j.nr. 20.B.16.c"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}