{
    "id": 83368,
    "title": "Bekendtgørelse om Danmarks Ratifikation af de paa den internationale Sundhedskonference i New York i Sommeren 1946 vedtagne Statutter for Verdens-Sundhedsorganisationen og den paa samme Konference indgaaede Aftale angaaende Oprettelse af en    Interimskommission for Verdens-Sundhedsorganisationen. (* 2) ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 32 af 15/06/1948",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#K1\">KAPITEL I. Formaal.</A></LI>  \r\n\r\n<LI><A HREF=\"#K2\">KAPITEL II. Funktioner.</A></LI>  \r\n\r\n<LI><A HREF=\"#K3\">KAPITEL III. Direkte og indirekte Medlemsskab.</A></LI>  \r\n\r\n<LI><A HREF=\"#K4\">KAPITEL IV. Organer.</A></LI>  \r\n\r\n<LI><A HREF=\"#K5\">KAPITEL V. Verdens-Sundhedsforsamlingen.</A></LI>  \r\n\r\n<LI><A HREF=\"#K6\">KAPITEL VI. Eksekutivkomiteen.</A></LI>  \r\n\r\n<LI><A HREF=\"#K7\">KAPITEL VII. Sekretariatet.</A></LI>  \r\n\r\n<LI><A HREF=\"#K8\">KAPITEL VIII. Udvalg.</A></LI>  \r\n\r\n<LI><A HREF=\"#K9\">KAPITEL IX. Konferencer.</A></LI>  \r\n\r\n<LI><A HREF=\"#K10\">KAPITEL X. Hovedsæde.</A></LI>  \r\n\r\n<LI><A HREF=\"#K11\">KAPITEL XI. Regionale Aftaler.</A></LI>  \r\n\r\n<LI><A HREF=\"#K12\">KAPITEL XII. Budget og Udgifter.</A></LI>  \r\n\r\n<LI><A HREF=\"#K13\">KAPITEL XIII. Afstemninger.</A></LI>  \r\n\r\n<LI><A HREF=\"#K14\">KAPITEL XIV. Indberetninger afgivet af Stater.</A></LI>  \r\n\r\n<LI><A HREF=\"#K15\">KAPITEL XV. Retsevne, Rettigheder og Immuniteter.</A></LI>  \r\n\r\n<LI><A HREF=\"#K16\">KAPITEL XVI. Forbindelser med andre  \r\n\r\n organisationer.</A></LI>  \r\n\r\n<LI><A HREF=\"#K17\">KAPITEL XVII. Ændringer.</A></LI>  \r\n\r\n<LI><A HREF=\"#K18\">KAPITEL XVIII. Fortolkning.</A></LI>  \r\n\r\n<LI><A HREF=\"#K19\">KAPITEL XIX. Ikrafttræden.</A></LI>  \r\n\r\n</UL>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<center>\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse om Danmarks Ratifikation af de  \r\n\r\n paa den internationale Sundhedskonference i New York i Sommeren 1946 vedtagne  \r\n\r\n Statutter for Verdens-Sundhedsorganisationen og den paa samme Konference  \r\n\r\n indgaaede Aftale angaaende Oprettelse af en Interimskommission for  \r\n\r\n Verdens-Sundhedsorganisationen. (* 2) </H1>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<P>Efter at Rigsdagen den 18. December 1947 havde meddelt sit Samtykke til  \r\n\r\n Danmarks Ratifikation af de paa den internationale Sundhedskonference i New  \r\n\r\n York i Sommeren 1946 vedtagne Statutter for Verdens-Sundhedsorganisationen,  \r\n\r\n har Hans Majestæt Kongen ved Resolution af 10. Marts 1948 ratificeret nævnte  \r\n\r\n Statutter tilligemed den paa samme Konference indgaaede Aftale angaaende  \r\n\r\n Oprettelse af en Interimskommission for Verdens-Sundhedsorganisationen. </P>  \r\n\r\n<P>Statutternes og den nævnte Aftales Tekst (* 1) er saalydende: </P>  \r\n\r\n<P>Statutter for Verdens-Sundhedsorganisationen. </P>  \r\n\r\n<P>De Stater, der har deltaget i Oprettelsen af nærværende Statutter,erklære  \r\n\r\n r herved i Overensstemmelse med De forenede Nationers Pagt, at følgende  \r\n\r\n Principper er grundlæggende for alle Folkeslags Lykke, harmoniske indbyrdes  \r\n\r\n Forhold og Sikkerhed: </P>  \r\n\r\n<P>Sundhed er en Tilstand af fuldkomment fysiks, aandeligt og socialt Velvære  \r\n\r\n og ikke blot Frihed for Sygdom og Invaliditet. </P>  \r\n\r\n<P>Besiddelsen af den højest opnaaelige Sundhedstilstand er en af hvert  \r\n\r\n menneskeligt Væsens Rettigheder uden Hensyn til Race, Religion, politisk  \r\n\r\n Overbevisning eller social Stilling. </P>  \r\n\r\n<P>Alle Folkeslags Sundhed er af grundlæggende Betydning for Opnaaelse af  \r\n\r\n Fred og Sikkerhed og er afhængig af det bedst mulige Samarbejde mellem  \r\n\r\n Individer og Stater. </P>  \r\n\r\n<P>Hver enkelt Stats Indsats til Fremme og Beskyttelse af Sundheden er af  \r\n\r\n almen Betydning. </P>  \r\n\r\n<P>En uensartet Udvikling i de forskellige Lande med Hensyn til Fremme af  \r\n\r\n Sundhed og Begrænsning af Sygdomme, specielt smitsomme Sygdomme, er en almen  \r\n\r\n Fare. </P>  \r\n\r\n<P>Barnets sunde Udvikling er af grundlæggende Betydning. Muligheden for at  \r\n\r\n kunne leve harmonisk under Livets skiftende Forhold er en Forudsætning for  \r\n\r\n denne Udvikling. </P>  \r\n\r\n<P>Udbredelsen til alle Folkeslag af lægemæssig, psykologisk og lignende  \r\n\r\n Videns Goder er af væsentlig Betydning for Opnaaelsen af den bedst mulige  \r\n\r\n Sundhedstilstand. </P>  \r\n\r\n<P>Oplysning af Offentligheden og det bedst mulige aktive Samarbejde fra  \r\n\r\n dennes Side er af yderste Vigtighed for en Forbedring af Folkets  \r\n\r\n Sundhedstilstand. </P>  \r\n\r\n<P>Regeringerne har overfor deres Befolkninger et sundhedsmæssigt Ansvar, som  \r\n\r\n kun kan opfyldes ved tilstrækkelige sundhedsmæssige og sociale  \r\n\r\n Forholdsregler. </P>  \r\n\r\n<P>Idet de anerkender disse Principper, og i det Øjemed at samarbejde  \r\n\r\n indbyrdes og med andre Stater om at fremme og beskytte alle Folkeslagenes  \r\n\r\n Sundhedstilstand, vedtager de kontraherende Parter disse Statutter og  \r\n\r\n opretter herved en Verdens-Sundhedsorganisation som Særorganisation i Henhold  \r\n\r\n til Artikel 57 i De forenede Nationers Pagt. </P>  \r\n\r\n<A NAME=\"K1\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K1\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>KAPITEL I. </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Formaal. </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 1. </P>  \r\n\r\n<P>Formaalet med Verdens-Sundhedsorganisationen (i det følgende kaldet  \r\n\r\n Organisationen) er at skaffe alle Folkeslag den bedst mulige  \r\n\r\n Sundhedstilstand. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K2\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K2\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>KAPITEL II. </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Funktioner. </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 2. </P>  \r\n\r\n<P>For at kunne opfylde sit Formaal skal Organisationen have følgende  \r\n\r\n Funktioner: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(a) at virke som ledende og samarbejdende Myndighed i internationalt  \r\n\r\n Sundhedsarbejde; </LI>  \r\n\r\n<LI>(b) at tilvejebringe og opretholde et effektivt Samarbejde med De  \r\n\r\n forenede Nationer, Særorganisationerne, Staternes Sundhedsvæsener,  \r\n\r\n Lægegrupper og saadanne andre Organisationer, som det maatte anses for  \r\n\r\n passende; </LI>  \r\n\r\n<LI>(c) paa Anmodning at bistaa Regeringerne med Forberedninger af deres  \r\n\r\n Sundhedsvæsen; </LI>  \r\n\r\n<LI>(d) at yde passende teknisk Bistand og i Krisesituationer at udføre det  \r\n\r\n fornødne Hjælpearbejde efter Anmodning eller Godkendelse af de paagældende  \r\n\r\n Regeringer; </LI>  \r\n\r\n<LI>(e) paa De forenede Nationers Anmodning at tilvejebringe eller bidrage  \r\n\r\n til at tilvejebringe Sundhedsvæsen og sundhedsmæssige Foranstaltninger for  \r\n\r\n særlige Befolkningsgrupper, saasom Befolkninger i Formynderskabsomraader;  \r\n\r\n</LI>  \r\n\r\n<LI>(f) at oprette og vedligeholde den fornødne administrative og tekniske  \r\n\r\n Tjeneste, deriblandt epidemiologiske og statistiske Tjenester; </LI>  \r\n\r\n<LI>(g) at anspore til og fremme Arbejder til Udryddelse af epidemiske,  \r\n\r\n endemiske og andre Sygdomme; </LI>  \r\n\r\n<LI>(h) at fremme - om fornødent i Samarbejde med andre Særorganisationer -  \r\n\r\n Forebyggelsen af ulykkestilfælde; </LI>  \r\n\r\n<LI>(i) at fremme - om fornødent i Samarbejde med andre Særorganisationer -  \r\n\r\n Forbedringer i Ernæring, Boligforhold, Hygiejne, Fritidsbeskæftigelse,  \r\n\r\n økonomiske Forhold eller Arbejdsforhold samt andre milieubestemte  \r\n\r\n Hygiejneforhold; </LI>  \r\n\r\n<LI>(j) at fremme Samarbejdet mellem videnskabelige og faglige Grupper, som  \r\n\r\n bidrager til Sundhedens Fremme; </LI>  \r\n\r\n<LI>(k) at foreslaa Konventioner, Overenskomster og Regulativer samt afgive  \r\n\r\n Indstillinger med Hensyn til internationale Sundhedsspøgsmaal; at udføre  \r\n\r\n saadanne Arbejder, som derved maatte paalægges Organisationen, og som er i  \r\n\r\n Overensstemmelse med dens Formaal; </LI>  \r\n\r\n<LI>(l) at fremme Mødres og Børns Sundhed og Velfærd og at fremme  \r\n\r\n Mulighederne for et harmonisk Liv i et stadig skiftende Milieu; </LI>  \r\n\r\n<LI>(m) at fremme Virksomhed indenfor sjælelig Hygiejne, særligt for saa vidt  \r\n\r\n angaar det harmoniske indbyrdes Forhold mellem Mennesker; </LI>  \r\n\r\n<LI>(n) at fremme og udføre Forskningsarbejde indenfor Sundhedsvæsenets  \r\n\r\n Omraade; </LI>  \r\n\r\n<LI>(o) at fremme Forbedringer Undervisnings- og Uddannelsesmetoder indenfor  \r\n\r\n Sundhedsvæsen, Lægevidenskab og derhenhørende Discipliner; </LI>  \r\n\r\n<LI>(p) om fornødent i Samarbejde med andre Særorganisationer at undersøge og  \r\n\r\n afgive Betænkning om tekniske Spørgsmaal vedrørende Administration og  \r\n\r\n Socialforsorg, der berører den offentlige Sundhed og Sygdommes Behandling  \r\n\r\n eller Forebyggelse, inklusive Hospitalsvæsen og social Sikkerhed; </LI>  \r\n\r\n<LI>(q) at yde Oplysninger, Raad og Bistand indenfor Sundhedsvæsenets  \r\n\r\n Omraade; </LI>  \r\n\r\n<LI>(r) at bidrage til Folkeoplysning blandt alle Folkeslag om  \r\n\r\n sundhedsmæssige Forhold; </LI>  \r\n\r\n<LI>(s) at fastsætte og efter Behov revidere en international Terminologi for  \r\n\r\n Sygdomme, Dødsaarsager og offentlige Sundhedsforanstaltninger; </LI>  \r\n\r\n<LI>(t) at standardisere Diagnosemetoder i den Udstrækning, hvori det skønnes  \r\n\r\n fornødent; </LI>  \r\n\r\n<LI>(u) at udvikle, fastsætte og fremme internationale Normer for Fødevarer,  \r\n\r\n biologiske, farmaceutiske og lignende Produkter; </LI>  \r\n\r\n<LI>(v) i Almindelighed at træffe alle fornødne Forholdsregler til  \r\n\r\n gennemførelse af Organisationens Formaal. </LI>  \r\n\r\n</UL>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K3\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K3\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>KAPITEL III. </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Direkte og indirekte Medlemsskab. </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 3. </P>  \r\n\r\n<P>Enhver Stat skal kunne blive Medlem af Organisationen. </P>  \r\n\r\n<P>Artikel 4. </P>  \r\n\r\n<P>Medlemmer af De forenede Nationer kan blive Medlemmer af Organisationen  \r\n\r\n ved at underskrive eller paa anden Maade tiltræde disse Statutter i  \r\n\r\n Overensstemmelse med Kapitel XIX og med deres egen forfatningsmæssige  \r\n\r\n Praksis. </P>  \r\n\r\n<P>Artikel 5. </P>  \r\n\r\n<P>De Stater, hvis Regeringer er blevet indbudt til at sende Observatører til  \r\n\r\n den internationale Sundhedskonference, der afholdtes i New York i 1946, kan  \r\n\r\n blive Medlemmer ved at underskrive eller paa anden Maade tiltræde disse  \r\n\r\n Statutter i Overensstemmelse med Bestemmelserne i Kapitel XIX og med deres eg  \r\n\r\n en forfatningsmæssige Praksis, dog skal denne Underskrift eller Tiltrædelse  \r\n\r\n være foretaget inden Sundhedsforsamlingens første Samling. </P>  \r\n\r\n<P>Artikel 6. </P>  \r\n\r\n<P>Med Forbehold af Bestemmelserne i denne Overenskomst mellem De forenede  \r\n\r\n Nationer og Organisationen, godkendt i Henhold til Kapitel XVI, kan Stater,  \r\n\r\n som ikke har opnaaet Medlemsskab ifølge Artikel 4 og 5, ansøge om at blive  \r\n\r\n Medlemmer og skal være berrettiget til Medlemsskab, naar deres Ansøgninger er  \r\n\r\n godkendt med simpel Stemmeflerhed af Sundhedsforsamlingen. </P>  \r\n\r\n<P>Artikel 7. </P>  \r\n\r\n<P>Dersom et Medlem undlager at opfylde sine økonomiske Forpligtelser overfor  \r\n\r\n Organisationen og under andre særlige Omstændigheder, kan  \r\n\r\n Sundhedsforsamlingen paa saadanne Betingelser, som den maatte skønne  \r\n\r\n rimelige, suspendere vedkommende Medlems Stemmeret og de Rettigheder, til  \r\n\r\n hvilke Medlemmet maatte være berettiget. Sundhedsforsamlingen er berettiget  \r\n\r\n til at gengive vedkommende Medlem Stemmeret og andre Rettigheder. </P>  \r\n\r\n<P>Artikel 8. </P>  \r\n\r\n<P>Territorier eller Grupper af Territorier, som ikke selv har Ansvaret for  \r\n\r\n deres udenrigs Anliggender, kan af Sundhedsforsamlingen optages som indirekte  \r\n\r\n Medlemmer efter Ansøgning paa vedkommende Territoriums eller  \r\n\r\n Territorialgruppes Vegne, indgivet af det Medlem eller den Myndighed, der har  \r\n\r\n Ansvaret for Territoriets eller Gruppens udenrigs Affærer. Repræsentanter for  \r\n\r\n indirekte Medlemmer i Sundhedsforsamlingen bør være Sagkyndige indenfor  \r\n\r\n Sundhedsvæsenet og bør vælges blandt den indfødte Befolkning. Art og Omfang  \r\n\r\n af indirekte Medlemmers Rettigheder og Forpligtelser bestemmes af  \r\n\r\n Sundhedsforsamlingen. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K4\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K4\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>KAPITEL IV. </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Organer. </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 9. </P>  \r\n\r\n<P>Organisationens Arbejde udføres af </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(a) Verdens-Sundhedsforsamlingen (i disse Statutter kaldet  \r\n\r\n Sundhedsforsamlingen), </LI>  \r\n\r\n<LI>(b) Eksekutivkomiteen (i det følgende kaldet Komiteen), </LI>  \r\n\r\n<LI>(c) Sekretariatet. </LI>  \r\n\r\n</UL>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K5\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K5\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>KAPITEL V. </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Verdens-Sundhedsforsamlingen. </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 10. </P>  \r\n\r\n<P>Sundhedsforsamlingen bestaar af de Medlemmerne repræsenterende Delegerede.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 11. </P>  \r\n\r\n<P>Hvert Medlem skal være repræsenteret af ikke over tre Delegerede, hvoraf  \r\n\r\n een af Medlemmet skal udpeges som Delegationens Leder. Disse Delegerede bør  \r\n\r\n vælges blandt de Personer, som paa Grund af særlig Sagkundskab paa  \r\n\r\n Sundhedsvæsenets Omraade maa anses for specielt egnede, fortrinsvis  \r\n\r\n Repræsentanter for vedkommende Medlems statslige Sundhedsadministration. </P>  \r\n\r\n<P>Artikel 12. </P>  \r\n\r\n<P>De Delegerede kan være ledsaget af Suppleanter og Raadgivere. </P>  \r\n\r\n<P>Artikel 13. </P>  \r\n\r\n<P>Sundhedsforsamlingen skal afholde en aarlig, ordentlig Samling og  \r\n\r\n overordentlige Samlinger efter Behov. Overordentlige Samlinger indkaldes paa  \r\n\r\n Anmodning af Komiteen eller af et Flertal af Medlemmerne. </P>  \r\n\r\n<P>Artikel 14. </P>  \r\n\r\n<P>Sundhedsforsamlingen vælger i hver aarlig Samling det Land eller Omraade,  \r\n\r\n hvori den næste aarlige Samling skal finde Sted, hvorefter Komiteen  \r\n\r\n fastsætter Stedet for Samlingen. Stedet for overordentlige Samlinger  \r\n\r\n fastsættes af Komiteen. </P>  \r\n\r\n<P>Artikel 15. </P>  \r\n\r\n<P>Komiteen bestemmer efter Samraad med De forenede Nationers Generalsekretær  \r\n\r\n Datoen for de ordentlige og overordentlige Samlinger. </P>  \r\n\r\n<P>Artikel 16. </P>  \r\n\r\n<P>Sundhedsforsamlingen vælger ved Begyndelsen af hver ordentlig Samling sin  \r\n\r\n Formand og øvrige Embedsmænd. Disse beklæder Posterne, indtil deres  \r\n\r\n Efterfølgere er valgt. </P>  \r\n\r\n<P>Artikel 17. </P>  \r\n\r\n<P>Sundhedsforsamlingen bestemmer selv sin Forretningsorden. </P>  \r\n\r\n<P>Artikel 18. </P>  \r\n\r\n<P>Sundhedsforsamlingens Funktioner er: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(a) at fastsætte Retningslinierne for Organisationen; </LI>  \r\n\r\n<LI>(b) at udpege de Medlemmer, der er berettigede til at lade sig  \r\n\r\n repræsentere i Komiteen; </LI>  \r\n\r\n<LI>(c) at ansætte Generaldirektøren; </LI>  \r\n\r\n<LI>(d) at gennemgaa og godkende Komiteens og Generaldirektørens Beretninger  \r\n\r\n og Virksomhed og at give Direktiver til Komiteen med hensyn til Sager  \r\n\r\n vedrørende hvilke Forholdsregler, Undersøgelser eller Betænkninger maatte  \r\n\r\n være ønskelig; </LI>  \r\n\r\n<LI>(c) at nedsætte de Udvalg, som maatte være nødvendige for Organisationens  \r\n\r\n Arbejde; </LI>  \r\n\r\n<LI>(f) at føre Tilsyn med Organisationens Økonomi og gennemgaa og godkende  \r\n\r\n Budgettet; </LI>  \r\n\r\n<LI>(g) at give Direktiver til Komiteen og Generaldirektøren om at henlede  \r\n\r\n Medlemmernes og internationale, statslige eller ikke-statslige  \r\n\r\n Organisationers Opmærksomhed paa ethvert Spørgsmaal vedrørende  \r\n\r\n Sundhedsvæsenet, som Sundhedsforsamlingen maatte anse for passende; </LI>  \r\n\r\n<LI>(h) at indbyde enhver Organisation, international eller national,  \r\n\r\n statslig eller ikkestatslig, hvis Ansvarsomraade staar i Forbindelse med  \r\n\r\n Organisationens, til at udpege Repræsentanter til uden Stemmeret at deltage i  \r\n\r\n Sundhedsforsamlingens Møder eller i Møder i Udvalg eller Konferencer, der  \r\n\r\n nedsættes eller afholdes ifølge Sundhedsforsamlingens Beslutning, paa de af  \r\n\r\n Sundhedsforsamlingen fastsatte Betingelser; dog skal Indbydelser til  \r\n\r\n nationale Organisationer kun udstedes med vedkommende Regerings Samtykke;  \r\n\r\n</LI>  \r\n\r\n<LI>(i) at overveje de af De forenede Nationers Plenarforsamling, Det  \r\n\r\n økonomiske og sociale Raad, Sikkerhedsraadet eller Formynderskabsraadet  \r\n\r\n afgivne Indstillinger, og at afgive Beretning til vedkommende Forsamling  \r\n\r\n eller Raad om de af organisationen trufne Forholdsregler til Gennemførelse af  \r\n\r\n saadanne Indstillinger; </LI>  \r\n\r\n<LI>(j) at afgive Beretning til Det økonomiske og sociale Raad i  \r\n\r\n Overensstemmelse med eventuelle Overenskomster mellem Organisationen og De  \r\n\r\n forenede Nationer; </LI>  \r\n\r\n<LI>(k) at fremme eller selv at udføre Forskningsarbejde indenfor  \r\n\r\n Sundhedsvæsenets Omraade ved Hjælp af Organisationens eget Personale, ved  \r\n\r\n Oprettelse af egne Institutioner eller - med den paagældende Regerings  \r\n\r\n Samtykke - ved Samarbejde med et Medlems officielle eller uofficielle  \r\n\r\n Institutioner; </LI>  \r\n\r\n<LI>(l) At oprette saadanne andre Institutioner, som den maatte anse for  \r\n\r\n ønskelige; </LI>  \r\n\r\n<LI>(m) at foretage ethvert andet Skridt til Fremme af organisationens  \r\n\r\n Formaal. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 19. </P>  \r\n\r\n<P>Sundhedsforsamlingen har Beføjelse til at vedtage Konventioner eller  \r\n\r\n Overenskomster med Hensyn til ethvert Spørgsmaal, som falder indenfor dens  \r\n\r\n Omraade. Vedtagelse i Sundhedsforsamlingen af Konventioner eller  \r\n\r\n Overenskomster, der skal træde i Kraft med Hensyn til de enkelte Medlemmer,  \r\n\r\n naar disse har godkendt dem i Overenstemmelse med deres forfatningsmæssige  \r\n\r\n Praksis, skal ske med to Trediedels Majoritet. </P>  \r\n\r\n<P>Artikel 20. </P>  \r\n\r\n<P>Hvert af Medlemmerne forpligter sig til inden 1 1/2 Aar efter Vedtagelse i  \r\n\r\n Sundhedsforsamlingen af en Konvention eller Overenskomst at tage Stilling til  \r\n\r\n Godkendelse deraf. Hvert af Medlemmerne skal meddele Generaldirektøren sin  \r\n\r\n Stilling, og dersom et Medlem ikke kan tiltræde Konventionen eller  \r\n\r\n Overenskomsten inden Tidsfristens Udløb, skal vedkommende Medlem indgive en  \r\n\r\n motiveret Erklæring herom. I Tilfælde af Godkendelse forpligter Medlemmerne  \r\n\r\n sig til at give en aarlig Indberetning til Generalsekretæren i Henhold til  \r\n\r\n Bestemmelserne i Kapitel XIV. </P>  \r\n\r\n<P>Artikel 21. </P>  \r\n\r\n<P>Sundhedsforsamlingen har beføjelse til at vedtage Regulativer vedrørende:  \r\n\r\n</P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(a) Sanitets- og Karantænebestemmelser m.v. beregnet paa at forebygge  \r\n\r\n international Udbredelse af Sygdomme; </LI>  \r\n\r\n<LI>(b) Terminologi med Hensyn til Sygdomme, Dødsaarsager og offentlige  \r\n\r\n Sundhedsforanstaltninger; </LI>  \r\n\r\n<LI>(c) Normer for Diagnosemetoder til international Brug; </LI>  \r\n\r\n<LI>(d) Normer med Hensyn til Sikkerhed, Renhed og Styrke af biologiske,  \r\n\r\n farmaceutiske og lignende Produkter, som omsættes internationalt; </LI>  \r\n\r\n<LI>(e) Avertering og Mærkning af biologiske, farmaceutiske eller lignende  \r\n\r\n Produkter, som omsættes internationalt. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 22. </P>  \r\n\r\n<P>Regulativer vedtaget ifølge Artikel 21 skal være bindende for Medlemmerne,  \r\n\r\n naar disse har modtaget behørigt Varsel om, at saadanne Regulativer er  \r\n\r\n vedtaget af Sundhedsforsamlingen, dog skal de ikke være bindende for  \r\n\r\n Medlemmer, som inden Udløbet af den i Varslet givne Tidsfrist har meddelt  \r\n\r\n Generaldirektøren, at de har forkastet vedkommende Regulativ eller taget  \r\n\r\n Forbehold med Hensyn dertil. </P>  \r\n\r\n<P>Artikel 23. </P>  \r\n\r\n<P>Sundhedsforsamlingen har Beføjelse til at rette Henstillinger til  \r\n\r\n Medlemmerne med Hensyn til enhver Sag, der falder indenfor dens Omraade. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K6\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K6\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>KAPITEL VI. </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Eksekutivkomiteen. </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 24. </P>  \r\n\r\n<P>Komiteen bestaar af 18 medlemmer udpeget af det samme Antal Medlemsstater.  \r\n\r\n Sundhedsforsamlingen vælger - under Hensyntagen til en rimelig geografisk  \r\n\r\n Fordeling - de Medlemmer, der er berettiget til at være repræsenteret i  \r\n\r\n Komiteen. Hvert af disse Medlemmer udpeger en fagligt kvalificeret  \r\n\r\n Repræsentant, som kan møde ledsaget af Suppleanter og Raadgivere. </P>  \r\n\r\n<P>Artikel 25. </P>  \r\n\r\n<P>Disse Medlemmer af Komiteen vælges for tre Aar og kan genvælges; dog er  \r\n\r\n Funktionstiden for seks af de Medlemmer, der vælges af Sundhedsforsamlingens  \r\n\r\n første Samling, eet Aar, og Funktionstiden for andre seks, to Aar, efter  \r\n\r\n Lodtrækning. </P>  \r\n\r\n<P>Artikel 26. </P>  \r\n\r\n<P>Komiteen holder Møde mindst to Gange om Aaret og fastsætter selv Stedet  \r\n\r\n for hvert Møde. </P>  \r\n\r\n<P>Artikel 27. </P>  \r\n\r\n<P>Komiteen vælger af sin Midte en Formand og fastsætter selv sin  \r\n\r\n Forretningsorden. </P>  \r\n\r\n<P>Artikel 28. </P>  \r\n\r\n<P>Komiteens Funktioner er: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(a) at gennemføre Sundhedsforsamlingens Beslutninger og Retningslinier;  \r\n\r\n</LI>  \r\n\r\n<LI>(b) at virke som udøvende Organ for Sundhedsforsamlingen; </LI>  \r\n\r\n<LI>(c) at udføre saadanne Hverv, som maatte tildeles den af  \r\n\r\n Sundhedsforsamlingen; </LI>  \r\n\r\n<LI>(d) at være raadgivende for Sundhedsforsamlingen med Hensyn til  \r\n\r\n Spørgsmaal, der henvises til Komiteen af Sundhedsforsamlingen, og vedrørende  \r\n\r\n Sager, der tillægges Organisationen ved Konventioner, Overenskomster og  \r\n\r\n Regulativer; </LI>  \r\n\r\n<LI>(e) paa eget Initiativ at vejlede og stille Forslag til  \r\n\r\n Sundhedsforsamlingen; </LI>  \r\n\r\n<LI>(f) at udfærdige Dagsordenen for Sundhedsforsamlingens Møder </LI>  \r\n\r\n<LI>(g) at forelægge til Sundhedsforsamlingens Overvejelse og Godkendelse et  \r\n\r\n almindeligt Arbejdsprogram for et nærmere angivet Tidsrum; </LI>  \r\n\r\n<LI>(h) at undersøge alle Spørgsmaal indenfor dens Omraade; </LI>  \r\n\r\n<LI>(i) at træffe Nødforanstaltninger indenfor Organisationens Funktioner og  \r\n\r\n økonomiske Muligheder til Imødegaaelse af Begivenheder, som kræver  \r\n\r\n øjeblikkelig Handling. I Særdeleshed kan Komiteen benyndige Generaldirektøren  \r\n\r\n til at træffe de nødvendige Foranstaltninger til Bekæmpelse af Epidemier, til  \r\n\r\n at deltage i Organisering af sundhedsmæssig Hjælp til Katastroferamte og at  \r\n\r\n foretage Studier og Forskningsarbejder, hvis presserende Nødvendighed er  \r\n\r\n bragt til Komiteens Kundskab af et Medlem eller af Generaldirektøren. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 29. </P>  \r\n\r\n<P>Komiteen skal paa hele Sundhedsforsamlingens Vegne udøve de Beføjelser,  \r\n\r\n der maatte tillægges den af Sundhedsforsamlingen. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K7\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K7\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>KAPITEL VII. </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Sekretariatet. </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 30. </P>  \r\n\r\n<P>Sekretariatet bestaar af Generaldirektøren og det tekniske og  \r\n\r\n administrative Personale, Organisationen maatte kræve. </P>  \r\n\r\n<P>Artikel 31. </P>  \r\n\r\n<P>Generaldirektøren ansættes af Sundhedsforsamlingen paa Komiteens  \r\n\r\n Indstilling og paa saadanne Betingelser, som Sundhedsforsamlingen maatte  \r\n\r\n bestemme. Under Komiteens Tilsyn er Generaldirektøren Organisationens øverste  \r\n\r\n tekniske og administrative Embedsmand. </P>  \r\n\r\n<P>Artikel 32. </P>  \r\n\r\n<P>Generaldirektøren er <I>ex officio</I> Sekretær i Sundhedsforsamlingen, i  \r\n\r\n Komiteen, i alle Organisationens Udvalg og Komissioner samt i de af  \r\n\r\n Organisationen indkaldte Konferencer. Han har Substitutionsret. </P>  \r\n\r\n<P>Artikel 33. </P>  \r\n\r\n<P>Generaldirektøren eller hans Stedfortræder kan efter Aftale med  \r\n\r\n Medlemmerne træffe en Ordning, der - til Udøvelse af hans Tjeneste - giver  \r\n\r\n ham direkte Adgang til deres forskellige Ministerier, specielt deres  \r\n\r\n Sundhedsadministration, og til nationale, statslige eller ikke-statslige,  \r\n\r\n Sundhedsorganisationer. Han kan ligeledes træde i direkte Forbindelse med  \r\n\r\n internationale Organisationer, hvis Virksomhed falder indenfor  \r\n\r\n Organisationens Rammer. Han skal give Regionskontorerne Oplysning om alle  \r\n\r\n Sager, der berører deres respektive Omraader. </P>  \r\n\r\n<P>Artikel 34. </P>  \r\n\r\n<P>Generaldirektøren skal aarlig udfærdige og forelægge Organisationens  \r\n\r\n Regnskaber og Budget for Komiteen. </P>  \r\n\r\n<P>Artikel 35. </P>  \r\n\r\n<P>Generaldirektøren ansætter Sekretariatets Personale i Overensstemmelse med  \r\n\r\n det af Sundhedsforsamlingen vedtagne Personaleregulativ. Den væsentligste  \r\n\r\n Betingelse ved Ansættelse af Personalet skal være at sikre, at Sekretariatets  \r\n\r\n Dygtighed, Hæderlighed og internationalt repræsentative Karakter opretholdes  \r\n\r\n paa det højest mulige Niveau. Der skal ligeledes tages behørigt Hensyn til  \r\n\r\n Betydningen af at fremskaffe Personale paa saa bredt et geografisk Grundlag  \r\n\r\n som muligt. </P>  \r\n\r\n<P>Artikel 36. </P>  \r\n\r\n<P>Ansættelsesvilkaarene for Organisationens Personale skal saa vidt muligt  \r\n\r\n svare til Ansættelsesvilkaarene i De forenede Nationers øvrige  \r\n\r\n Organisationer. </P>  \r\n\r\n<P>Artikel 37. </P>  \r\n\r\n<P>Under Udøvelsen af deres Pligter maa Generaldirektøren og Personalet  \r\n\r\n hverken anmode om eller modtage Instruktioner fra nogen Regering eller  \r\n\r\n nogensomhelst Myndighed udenfor Organisationen. De skal afholde sig fra  \r\n\r\n enhver Handling, som er uforenelig med deres Stilling som internationale  \r\n\r\n Embedsmænd. Hvert af Organisationens Medlemmer forpligter sig paa sin Side  \r\n\r\n til at respektere Generaldirektørens og Personalets udelukkende  \r\n\r\n internationale Karakter og til ikke at søge at paavirke dem. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K8\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K8\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>KAPITEL VIII. </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Udvalg. </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 38. </P>  \r\n\r\n<P>Komiteen skal nedsætte Udvalg efter Sundhedsforsamlingens Direktiver og  \r\n\r\n kan paa eget Initiativ eller efter Forslag fra Generaldirektøren nedsætte  \r\n\r\n saadanne andre Udvalg, som maatte anses for ønskelige til ethvert Formaal,  \r\n\r\n der falder indenfor Organisationens Rammer. </P>  \r\n\r\n<P>Artikel 39. </P>  \r\n\r\n<P>Komiteen skal fra Tid til anden og i alt Fald een Gang om Aaret undersøge  \r\n\r\n Nødvendigheden af hvert Udvalgs fortsatte Bestaaen. </P>  \r\n\r\n<P>Artikel 40. </P>  \r\n\r\n<P>Komiteen kan træffe Bestemmelse om, at Organisationen skal oprette eller  \r\n\r\n deltage i Fællesudvalg eller blandede Udvalg med andre Organisationer samt om  \r\n\r\n Organisationens Repræsentation i Udvalg nedsat af saadanne andre  \r\n\r\n Organisationer. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K9\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K9\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>KAPITEL IX. </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Konferencer. </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 41. </P>  \r\n\r\n<P>Sundhedsforsamlingen eller Komiteen kan sammenkalde lokale, almindelige,  \r\n\r\n faglige og andre særlige Konferencer til Overvejelse af ethvert Spørgsmaal,  \r\n\r\n der falder indenfor Organisationens Rammer, og træffe Bestemmelse om  \r\n\r\n Repræsentation af internationale Organisationer paa saadanne Konferencer,  \r\n\r\n samt ligeledes - med den paagældende Regerings Samtykke - om nationale -  \r\n\r\n officielle eller uofficielle - Organisationers Repræsentation. Maaden,  \r\n\r\n hvorpaa en saadan Repræsentation skal foregaa, bestemmes af  \r\n\r\n Sundhedsforsamlingen eller Komiteen. </P>  \r\n\r\n<P>Artikel 42. </P>  \r\n\r\n<P>Komiteen kan træffe Bestemmelse om, at Organisationen skal lade sig  \r\n\r\n repræsentere paa Konferencer, i hvis Arbejde Komiteen skønner, at  \r\n\r\n Organisationen er interesseret. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K10\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K10\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>KAPITEL X. </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Hovedsæde. </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 43. </P>  \r\n\r\n<P>Sundhedsforsamlingen bestemmer efter Samraad med De forenede Nationer,  \r\n\r\n hvor Organisationen skal have sit Hovedsæde. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K11\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K11\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>KAPITEL XI. </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Regionale Aftaler. </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 44. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(a) Sundhedsforsamlingen skal fra Tid til anden bestemme, i hvilke  \r\n\r\n geografiske Omraader det maatte være ønskeligt at have regionale  \r\n\r\n Organisationer. </LI>  \r\n\r\n<LI>(b) Sundhedsforsamlingen kan med Samtykke af Flertallet af de Medlemmer,  \r\n\r\n hvis Stater er beliggende indenfor et saadant Omraade, oprette en regional  \r\n\r\n Organisation til at imødekomme Omraadets særlige Behov. Der skal ikke være  \r\n\r\n mere end een regional Organisation i hvert Omraade. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 45. </P>  \r\n\r\n<P>Enhver regional Organisation udgør en integrerende Del af Organisationen i  \r\n\r\n Overensstemmelse med nærværende Statutter. </P>  \r\n\r\n<P>Artikel 46. </P>  \r\n\r\n<P>Hver regional Organisation skal bestaa af et Regionsudvalg og et  \r\n\r\n Regionskontor. </P>  \r\n\r\n<P>Artikel 47. </P>  \r\n\r\n<P>Regionsudvalgene skal bestaa af Repræsentanter for de direkte og indirekte  \r\n\r\n medlemsstater, der ligger indenfor Omraadet. Territorier indenfor Omraadet,  \r\n\r\n som ikke selv har Ansvaret for deres udenrigs Anliggender, og som ikke er  \r\n\r\n indirekte Medlemmer, skal have Ret til Repræsentation og Deltagelse i  \r\n\r\n Regionsudvalgene. Arten og Omfanget af saadanne Territoriers eller  \r\n\r\n Territorialgruppers Rettigheder og Forpligtelser indenfor Regionsudvalgene  \r\n\r\n bestemmes af Sundhedsforsamlingen efter Samraad med det Medlem eller den  \r\n\r\n Myndighed, der varetager saadanne Territoriers udenrigs Anliggender, og med  \r\n\r\n Medlemsstaterne i Omraadet. </P>  \r\n\r\n<P>Artikel 48. </P>  \r\n\r\n<P>Regionaludvalgene afholder Møder efter Behov og bestemmer selv Mødestedet.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 49. </P>  \r\n\r\n<P>Regionsudvalgene fastsætter selv deres Forretningsorden. </P>  \r\n\r\n<P>Artikel 50. </P>  \r\n\r\n<P>Regionsudvalgenes Funktioner er: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(a) at fastsætte Retningslinier for Spørgsmaal, der udelukkende er af  \r\n\r\n lokal Karakter; </LI>  \r\n\r\n<LI>(b) at føre Tilsyn med Regionskontorets Virksomhed; </LI>  \r\n\r\n<LI>(c) at stille Forslag til Regionskontoret om Indkaldelse af faglige  \r\n\r\n Konferencer og om Foretagelse af Forskningsarbejde eller andet Arbejde i  \r\n\r\n Sundhedssager, som efter Regionsudvalgets Skøn vil fremme Organisationens  \r\n\r\n Formaal indenfor Omraadet; </LI>  \r\n\r\n<LI>(d) at samarbejde med De forenede Nationers forskellige Regionsudvalg,  \r\n\r\n med andre Særorganisationers Regionsudvalg og med andre internationale  \r\n\r\n Organisationer indenfor Omraadet, der har Interesser tilfælles med  \r\n\r\n Organisationen; </LI>  \r\n\r\n<LI>(e) gennem Generaldirektøren at være raadgivende for Organisationen med  \r\n\r\n Hensyn til internationale Sundhedsspørgsmaal, der maatte have Betydning ogsaa  \r\n\r\n udenfor Regionen; </LI>  \r\n\r\n<LI>(f) at give Indstilling om Forhøjelse af Bevillingerne fra Staterne  \r\n\r\n indenfor Regionen, dersom den Andel i Organisationens Centralbudget, der er  \r\n\r\n tillagt den paagældende Region, ikke er tilstrækkelig til Gennemførelse af  \r\n\r\n Funktionerne indenfor Omraadet; </LI>  \r\n\r\n<LI>(g) at udføre saadant andet Arbejde, som maatte blive tildelt  \r\n\r\n Regionsudvalget af Sundhedsforsamlingen, Komiteen eller Generaldirektøren.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 51. </P>  \r\n\r\n<P>Under Generaldirektøren for Organisationen skal Regionskontoret være  \r\n\r\n Regionsudvalgets administrative Organ. Det skal desuden indenfor Omraadet  \r\n\r\n gennemføre Sundhedsforsamlingens og Komiteens Beslutninger. </P>  \r\n\r\n<P>Artikel 52. </P>  \r\n\r\n<P>Lederen af Regionskontoret kaldes Regionsdirektør og ansættes af Komiteen  \r\n\r\n med Regionsudvalgets Billigelse. </P>  \r\n\r\n<P>Artikel 53. </P>  \r\n\r\n<P>Regionskontorets Personale ansættes efter Aftale mellem Generaldirektøren  \r\n\r\n og Regionsdirektøren. </P>  \r\n\r\n<P>Artikel 54. </P>  \r\n\r\n<P>Den panamerikanske Sundhedsorganisation repræsenteret af Det  \r\n\r\n panamerikanske Sundhedskontor og Den panamerikanske Sundhedskonference og  \r\n\r\n alle andre mellemstatslige Sundhedsorganisationer indenfor bestemte Omraader,  \r\n\r\n der maatte være e oprettet inden Datoen for disse Statutters Underskrift,  \r\n\r\n skal til sin Tid indgaa i Organisationen. Dette skal ske saa snart gørligt  \r\n\r\n ved fælles Handling efter gensidig Godkendelse fra de paagældende kompetente  \r\n\r\n Myndigheders Side udtrykt gennem de paagældende Organisationer. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K12\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K12\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>KAPITEL XII. </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Budget og Udgifter. </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 55. </P>  \r\n\r\n<P>Generaldirektøren udarbejder og forelægger for Komiteen det aarlige  \r\n\r\n Budgetforslag for Organisationen. Komiteen gennemgaar dette Budgetforslag og  \r\n\r\n forelægger det for Sundhedsforsamlingen med de Bemærkninger, Komiteen maatte  \r\n\r\n skønne nødvendige. </P>  \r\n\r\n<P>Artikel 56. </P>  \r\n\r\n<P>Under Hensyntagen til eventuelle Overenskomster mellem Organisationen og  \r\n\r\n De forenede Nationer skal Sundhedsforsamlingen gennemgaa og godkende  \r\n\r\n Budgetforslaget og fordele Udgifterne blandt Medlemmerne efter en af  \r\n\r\n Sundhedsforsamlingen fastsat Skala. </P>  \r\n\r\n<P>Artikel 57. </P>  \r\n\r\n<P>Sundhedsforsamlingen eller Komiteen paa Sundhedsforsamlingens Vegne kan  \r\n\r\n modtage og administrere Gaver og Legater, der maatte tilfalde Organisationen,  \r\n\r\n forudsat at de for saadanne Gaver eller Legater fastsatte Betingelser kan  \r\n\r\n accepteres af Sundhedsforsamlingen eller Komiteen og er forenelige med  \r\n\r\n Organisationens Formaal og Retningslinierne for dens Arbejde. </P>  \r\n\r\n<P>Artikel 58. </P>  \r\n\r\n<P>Der skal oprettes et særligt Fond til Brug efter Komiteens Skøn til  \r\n\r\n Imødegaaelse af Nødsituationer og uforudsete Eventualiteter. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K13\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K13\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>KAPITEL XIII. </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Afstemninger. </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 59. </P>  \r\n\r\n<P>Hvert af Medlemmerne har een Stemme i Sundhedsforsamlingen. </P>  \r\n\r\n<P>Artikel 60. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(a) I vigtige Sager træffes Sundhedsforsamlingens Beslutninger med en  \r\n\r\n Stemmeflerhed af to Trediedele af de Medlemmer, der er tilstede og afgiver  \r\n\r\n deres Stemme. Saadanne Sager omfatter: Vedtagelse af Konventioner eller  \r\n\r\n Overenskomster; Godkendelse af Overenskomster, hvorved Organisationen træder  \r\n\r\n i Forbindelse med De forenede Nationer og mellem-statslige Organisationer og  \r\n\r\n særlige Institutioner i Overensstemmelse med Artiklerne 69, 70 og 72;  \r\n\r\n Ændringer i nærværende Statutter. </LI>  \r\n\r\n<LI>(b) Beslutninger om andre Spørgsmaal, derunder Fastsættelsen af  \r\n\r\n yderligere Grupper af Spørgsmaal, som skal afgøres med to Trediedeles  \r\n\r\n Majoritet, skal træffes af et Flertal af de tilstedeværende og  \r\n\r\n stemmeafgivende Medlemmer. </LI>  \r\n\r\n<LI>(c) Afstemninger om tilsvarende Spørgsmaal i Komiteen og Organisationens  \r\n\r\n Underudvalg skal foretages i Overensstemmelse med Punkterne (a) og (b) i  \r\n\r\n denne Artikel. </LI>  \r\n\r\n</UL>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K14\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K14\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>KAPITEL XIV. </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Indberetninger afgivet af Stater. </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 61. </P>  \r\n\r\n<P>Hvert Medlem skal aarligt give Indberetning til Organisationen om de  \r\n\r\n Foranstaltninger, der er truffet, og de Fremskridt, der er opnaaet, med  \r\n\r\n Hensyn til Forbedring af Befolkningens Sundhed. </P>  \r\n\r\n<P>Artikel 62. </P>  \r\n\r\n<P>Hvert Medlem skal aarligt afgive Indberetning om de Foranstaltninger, der  \r\n\r\n er truffet med Hensyn til Henstillinger til vedkommende Medlem fra  \r\n\r\n Organisationens Side og med Hensyn til Konventioner, Overenskomster og  \r\n\r\n Regulativer. </P>  \r\n\r\n<P>Artikel 63. </P>  \r\n\r\n<P>Hvert Medlem skal omgaaende give Meddelelse til Organisationen om  \r\n\r\n betydningsfulde Love, Regulativer, officielle Indberetninger og Statistikker  \r\n\r\n vedrørende Sundheden, som er offentliggjort i den paagældende Stat. </P>  \r\n\r\n<P>Artikel 64. </P>  \r\n\r\n<P>Hvert Medlem skal afgive statistiske og epidemiologiske Indberetninger paa  \r\n\r\n den af Sundhedsforsamlingen fastsatte Maade. </P>  \r\n\r\n<P>Artikel 65. </P>  \r\n\r\n<P>Hvert Medlem skal paa Komiteens Anmodning fremsende saadanne yderligere  \r\n\r\n Oplysninger vedrørende Sundhedstilstanden, som det maatte være muligt for den  \r\n\r\n paagældende Stat at afgive. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K15\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K15\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>KAPITEL XV. </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Retsevne, Rettigheder og Immuniteter. </I>  \r\n\r\n</P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 66. </P>  \r\n\r\n<P>Organisationen skal indenfor hvert enkelt Medlems Territorium have den  \r\n\r\n Retsevne, som maatte være nødvendig for Opnaaelsen af dens Formaal og  \r\n\r\n Udøvelsen af dens Funktioner. </P>  \r\n\r\n<P>Artikel 67. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(a) Organisationen skal indenfor hvert Medlems Territorium nyde de  \r\n\r\n Privilegier og Immuniteter, der maatte være nødvendige for Opnaaelsen af dens  \r\n\r\n Formaal og Udøvelsen af dens Funktioner; </LI>  \r\n\r\n<LI>(b) Medlemmernes Repræsentanter, Personer, der er udpeget til at være  \r\n\r\n Medlemmer af Komiteen, og Organisationens faglige og administrative Personel  \r\n\r\n skal ligeledes nyde de Privilegier og Immuniteter, der maatte være nødvendige  \r\n\r\n for, at de uafhængigt kan udøve deres Funktioner indenfor Organisationen.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 68. </P>  \r\n\r\n<P>Spørgsmaalet om Retsevne, Privilegier og Immuniteter fastsættes ved en  \r\n\r\n særlig Overenskomst, som udfærdiges af Organisationen efter Samraad med De  \r\n\r\n forenede Nationers Generalsekretær, og indgaas med Medlemmerne. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K16\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K16\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>KAPITEL XVI. </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Forbindelser med andre organisationer. </I>  \r\n\r\n</P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 69. </P>  \r\n\r\n<P>I Forholdet til De forenede nationer er Organisationen en af de i Artikel  \r\n\r\n 57 i De forenede Nationers Pagt nævnte Institutioner. Den Overenskomst eller  \r\n\r\n de Overenskomster, ved hvilke Organisationens Forhold til De forenede  \r\n\r\n Nationer ordnes, skal godkendes af Sundhedsforsamlingen med to Trediedeles  \r\n\r\n Majoritet. </P>  \r\n\r\n<P>Artikel 70. </P>  \r\n\r\n<P>Organisationen skal oprette en virkningsfuld Forbindelse og nøje  \r\n\r\n Samarbejde med saadanne andre mellem-statslige Organisationer, hvormed et  \r\n\r\n Samarbejde maatte være ønskeligt. Enhver formel Overenskomst, der indgaas med  \r\n\r\n en saadan Organisation, skal vedtages med to Trediedels Majoritet af  \r\n\r\n Sundhedsforsamlingen. </P>  \r\n\r\n<P>Artikel 71. </P>  \r\n\r\n<P>Organisationen kan, hvad angaar Spørgsmaal, der ligger indenfor dens  \r\n\r\n Omraade, træffe Aftaler om Konsultation og Samarbejde med ikke-statslige  \r\n\r\n Organisationer og Institutioner, og med Samtykke af den paagældende Regering  \r\n\r\n ogsaa med nationale, officielle eller uofficielle Organisationer. </P>  \r\n\r\n<P>Artikel 72. </P>  \r\n\r\n<P>Med Godkendelse af to Trediedels Majoritet af Sundhedsforsamlingen kan  \r\n\r\n Organisationen overtage fra enhver anden international Organisation eller  \r\n\r\n Institution, hvis Formaal og Virksomhed falder indenfor Organisationens  \r\n\r\n Rammer eller Funktioner, saadanne Rettigheder eller Forpligtelser, som maatte  \r\n\r\n blive overdraget til Organisationen ved international Overenskomst eller ved  \r\n\r\n gensidige Overenskomster, der kan godkendes af begge de respektive  \r\n\r\n Organisationers kompetente Forsamlinger. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K17\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K17\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>KAPITEL XVII. </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Ændringer. </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 73. </P>  \r\n\r\n<P>Teksten til Forslag til Ændringer i nærværende Statutter skal meddeles  \r\n\r\n Medlemmerne af Generaldirektøren mindst seks maaneder, før de forelægges  \r\n\r\n Sundhedsforsamlingen. Ændringer træder i kraft med Hensyn til alle Medlemmer,  \r\n\r\n naar de er vedtaget med to Trediedels Majoritet af Sundhedsforsamlingen og  \r\n\r\n ratificeret af to Trediedele af Medlemmerne i Overensstemmelse med deres  \r\n\r\n forfatningsmæssige Praksis. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K18\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K18\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>KAPITEL XVIII. </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Fortolkning. </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 74. </P>  \r\n\r\n<P>Nærværende Statutters Tekster paa Kinesisk, Engelsk, Fransk, Russisk og  \r\n\r\n Spansk skal have samme Gyldighed. </P>  \r\n\r\n<P>Artikel 75. </P>  \r\n\r\n<P>Ethvert Spørgsmaal og enhver Tvistighed vedrørende Fortolkningen af disse  \r\n\r\n Statutter, som ikke kan afgøres ved Forhandling eller af  \r\n\r\n Sundhedsforsamlingen, skal forelægges den internationale Domstol i  \r\n\r\n Overensstemmelse med Domstolens Statutter, medmindre Sagens Parter bliver  \r\n\r\n enige om en anden Afgørelsesmaade. </P>  \r\n\r\n<P>Artikel 76. </P>  \r\n\r\n<P>Med bemyndigelse af De forenede Nationers Plenarforsamling eller efter  \r\n\r\n Bemyndigelse i Henhold til en eventuel Overenskomst mellem Organisationen og  \r\n\r\n De forenede Nationer, kan Organisationen anmode den internationale Domstil om  \r\n\r\n Responsa med Hensyn til alle juridiske Spørgsmaal, der maatte opstaa indenfor  \r\n\r\n Organisationens Omraade. </P>  \r\n\r\n<P>Artikel 77. </P>  \r\n\r\n<P>Generaldirektøren kan paa Organisationens Vegne give Møde for den  \r\n\r\n internationale Domstol i alle Sager, der maatte opstaa i Forbindelse med en  \r\n\r\n saadan Anmodning om Responsa. Han skal ordne Sagens Forelæggelse for  \r\n\r\n Domstolen og træffe Aftale med Hensyn til Forelæggelse af de forskelige  \r\n\r\n Synspunkter i Sagen. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K19\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K19\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>KAPITEL XIX. </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Ikrafttræden. </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 78. </P>  \r\n\r\n<P>Med Forbehold af Bestemmelserne i Kapitel III skal enhver Stat kunne  \r\n\r\n underskrive eller tiltræde nærværende Statutter. </P>  \r\n\r\n<P>Artikel 79. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(a) Stater kan tiltræde nærværende Statutter ved:  \r\n\r\n<pre><font color=gray> \r\n\r\n     (I) Underskrift uden Forbehold med Hensyn til Ratifikation,  \r\n\r\n     (II) Underskrift med Forbehold paafulgt af Ratifikation,  \r\n\r\n     (III) ved Ratifikation.  \r\n\r\n</font></pre>\r\n\r\n</LI>  \r\n\r\n<LI>(b) Ratifikation foregaar ved Indlevering af et formelt  \r\n\r\n Ratifikationsdokument til De forenede Nationers Generalsekretær. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 80. </P>  \r\n\r\n<P>Nærværende Statutter træder i Kraft, naar de er ratificeret af seksogtyve  \r\n\r\n Medlemmer af De forenede Nationer i Overensstemmelse med Bestemmelserne i  \r\n\r\n Artikel 79. </P>  \r\n\r\n<P>Artikel 81. </P>  \r\n\r\n<P>I Overensstemmelse med Artikel 102 i De forenede Nationers Pagt skal De  \r\n\r\n forenede Nationers Generalsekretær indregistrere disse Statutter, naar de er  \r\n\r\n underskrevet uden Forbehold paa en Stats Vegne eller ved Indlevering af det  \r\n\r\n første Ratifikationsdokument. </P>  \r\n\r\n<P>Artikel 82. </P>  \r\n\r\n<P>De forenede Nationers Generalsekretær meddeler de Stater, der har deltaget  \r\n\r\n i Oprettelsen af nærværende Statutter, Datoen for deres Ikrafttræden. Han  \r\n\r\n meddeler dem ligeledes de Datoer, paa hvilke andre Stater har tiltraadt  \r\n\r\n Statutterne. </P>  \r\n\r\n<P>Til Bekræftigelse af ovenstaaende har de dertil behørigt befuldmægtigede  \r\n\r\n Repræsentanter undertegnet disse Statutter. </P>  \r\n\r\n<P>Undertegnet i New York den 22. Juli 1946 i eet Eksemplar paa Kinesisk,  \r\n\r\n Engelsk, Franks, Russisk og Spansk, saaledes at Teksterne paa disse Sprog  \r\n\r\n skal have samme Gyldighed. Originalteksterne deponeres i De forenede  \r\n\r\n Nationers Arkiv. De forenede Nationers Generalsekretær vil sende bekræftede  \r\n\r\n Genparter til hver af de paa Konferencen repræsenterede Regeringer. </P>  \r\n\r\n<P> <B>Aftale truffet mellem de Regeringer, der var repræsenteret paa Den  \r\n\r\n internationale Sundhedskonference</B>  </P>  \r\n\r\n<P>Afholdt i New York fra 19. Juni til 22. Juli 1946. </P>  \r\n\r\n<P>Da de Regeringer, der var repræsenteret paa den internationale  \r\n\r\n Sundhedskonference, som sammenkaldtes af De forenede Nationers Økonomiske og  \r\n\r\n Social Raad til Møde i New York den 19. Juni 1946, </P>  \r\n\r\n<P>er blevet enige om, at en international Organisation skal oprettes under  \r\n\r\n Navnet: Verdens-Sundhedsorganisationen, </P>  \r\n\r\n<P>og i Dag har vedtaget Statutter for Verdens-Sundhedsorganisationen, samt  \r\n\r\n endvidere har besluttet, at der, indtil disse Statutter træder i Kraft og  \r\n\r\n Verdens-Sundhedsorganisationen oprettes i Henhold til Statutternes  \r\n\r\n Bestemmelser, skal nedsættes en Interimskommission, </P>  \r\n\r\n<P>har de indgaaet følgende Overenskomst: </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Der nedsættes herved en Interimskommision for  \r\n\r\n Verdens-Sundhedsorganisationen bestaaende af følgende atten Stater, som skal  \r\n\r\n være berettiget til at udpege Kommissionens Medlemmer: </P>  \r\n\r\n<P>Australien, Brasilen, Kanada, Kina, Ægypten, Frankrig, Indien, Liberia,  \r\n\r\n Meksiko, Holland, Norge, Peru, Den Ukrainske socialistiske Sovjetrepublik,  \r\n\r\n Det forenede Kongerige, De forenede Stater, Unionen af socialistiske  \r\n\r\n Sovjetrepublikker, Venezuela, Jugoslavien. </P>  \r\n\r\n<P>Hver af disse Stater skal udpege som Medlem af Interimskommissionen en  \r\n\r\n Person, der er fagligt kvalificeret paa Sundhedsvæsenets Omraade. Medlemmerne  \r\n\r\n kan være ledsaget af Suppleanter og Raadgivere. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Interimskommissionens Funktioner er: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(a) at indkalde til den første Samling af Verdens-Sundhedsforsamlingen  \r\n\r\n saa snart som muligt og ikke senere end et halvt Aar efter den Dato, paa  \r\n\r\n hvilken Organisationens Statutter træder i Kraft; </LI>  \r\n\r\n<LI>(b) at udarbejde og mindst seks Uger før Sundhedsforsamlingens første  \r\n\r\n Samling forelægge for Underskriverne af nærværende Overenskomst den  \r\n\r\n foreløbige Dagsorden for Samlingen og de dertil hørende nødvendige Dokumenter  \r\n\r\n og Indstillinger, deriblandt:  \r\n\r\n<pre><font color=gray> \r\n\r\n    (i) Forslag til program og Budget for Organisationens første Aar,  \r\n\r\n    (ii) Undersøgelser vedrørende Beliggenheden af Organisationens  \r\n\r\n        Hovedsæde,  \r\n\r\n    (iii) Undersøgelser med Hensyn til Definitionen af geografiske  \r\n\r\n        Omraader med Henblik paa en senere Oprettelse af regionale  \r\n\r\n        Organisationer, som forudsat i Statutternes Kapitel XI, under  \r\n\r\n        behørig Hensyntagen til de paagældende Regeringers  \r\n\r\n        Synspunkter, og  \r\n\r\n    (iv) Udarbejdelse af Udkast til Regulativer for Økonomi og  \r\n\r\n        Personale til Sundhedsforsamlingens Godkendelse.  \r\n\r\n</font></pre>\r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>Ved gennemførelsen af denne Paragrafs Bestemmelser skal der tages behørigt  \r\n\r\n Hensyn til den internationale Sundhedskonferences Forhandlinger. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(c) at aabne Forhandlinger med De forenede Nationer med Henblik paa  \r\n\r\n Udarbejdelsen af een eller flere af de i Artikel 57 i De forenede Nationers  \r\n\r\n Pagt og i Statutternes Artikel 69 forudsatte Overenskomster. Saadan  \r\n\r\n Overenskomster skal:  \r\n\r\n<pre><font color=gray> \r\n\r\n    (i) indeholde Bestemmelse om et effektivt Samarbejde mellem de to  \r\n\r\n        Organisationer til Forfølgelse af deres fælles Formaal,  \r\n\r\n    (ii) i Overensstemmelse med Artikel 58 i Pagten fremme en  \r\n\r\n        Koordination af Organisationens Retningslinier og Virksomhed  \r\n\r\n        med andre Institutioners;  \r\n\r\n    (iii) samtidig anerkender Organisationens Selvbestemmelsesret  \r\n\r\n        indenfor dens Virkeomraade som defineret i dens Statutter.  \r\n\r\n</font></pre>\r\n\r\n</LI>  \r\n\r\n<LI>(d) at træffe alle nødvendige Forholdsregler til Gennemførelse af  \r\n\r\n Overdragelsen fra De forenede Nationer til Interimskommissionen af de  \r\n\r\n Funktioner, Virksomheder og Aktiver tilhørende Folkeforbundets  \r\n\r\n Sundhedsorganisation, som er overgaaet til De forenede Nationer; </LI>  \r\n\r\n<LI>(c) at træffe alle fornødne Foranstaltninger i Overensstemmelse med  \r\n\r\n Bestemmelserne i Protokollen vedrørende <I>Office International d'Hygiene  \r\n\r\n Publique,</I> undertegnet den 22. Juli 1946, til Overdragelse til  \r\n\r\n Interimskommissionen af Kontorets Arbejde og Funktioner, og at foretage  \r\n\r\n enhver Handling, som maatte være nødvendig for at fremme Overdragelsen af  \r\n\r\n Kontorets Aktiver og Passiver til Verdens-Sundhedsorganisationen, naar  \r\n\r\n Rom-Overenskomsten af 1907 ophører; </LI>  \r\n\r\n<LI>(f) at træffe alle nødvendige Foranstaltninger til, at  \r\n\r\n Interimskommissionen kan overtage de Opgaver og Funktioner, der er tillagt  \r\n\r\n United Nations Relief and Rehabilitation Administration (UNRRA) ved den  \r\n\r\n internationale Sundhedskonvention af 1944 angaaende Ændringer i den  \r\n\r\n internationale Sundhedskonvention af 21. Juni 1926, Protokol til Forlængelse  \r\n\r\n af den internationale Sundhedskonvention af 1944, den internationale  \r\n\r\n Sundhedskonvention for Luftfarten af 1944 angaaende Ændringer i den  \r\n\r\n internationale Sundhedskonvention for Luftfarten af 12. April 1933, og  \r\n\r\n Protokol til Forlængelse af Den internationale Sundhedskonvention for  \r\n\r\n Luftfarten af 1944; </LI>  \r\n\r\n<LI>(g) at træffe de fornødne Ordninger med Den panamerikanske  \r\n\r\n Sundhedsorganisation og andre eksisterende mellemstatslige regionale  \r\n\r\n Sundhedsorganisationer med Henblik paa Gennemførelsen af Bestemmelserne i  \r\n\r\n Statutternes Artikel 54. Disse Ordninger træfes med Forbehold af  \r\n\r\n Sundhedsforsamlingens Godkendelse; </LI>  \r\n\r\n<LI>(h) at træde i effektiv Forbindelse med andre mellemstatslige  \r\n\r\n Organisationer og indlede Forhandlinger med dem med Henblik paa Oprettelse af  \r\n\r\n Overenskomster som forudsat i Statutternes Artikel 70; </LI>  \r\n\r\n<LI>(i) at undersøge Spørgsmaalet om Forholdet til uofficielle internationale  \r\n\r\n Organisationer og til nationale Organisationer i Henhold til Artikel 71 i  \r\n\r\n Statutterne og træffe de foreløbige Aftaler om Konsultation og Samarbejde med  \r\n\r\n saadanne Organisationer, som Interimskommissionen maatte anse for ønskelige;  \r\n\r\n</LI>  \r\n\r\n<LI>(j) at foretage de indledende Forberedelser til at revidere, samle og  \r\n\r\n styrke eksisterende internationale Sundhedskonventioner; </LI>  \r\n\r\n<LI>(k) at gennemgaa det forhaandenværende Materiale og foretage de  \r\n\r\n forberedende Arbejder, der maatte være nødvendige i Forbindelse med:  \r\n\r\n<pre><font color=gray> \r\n\r\n    (i) den næste 10-aarige Revision af &#187;De internationale Lister over  \r\n\r\n        Dødsaarsager&#171; (deriblandt de Lister, der blev indført ved  \r\n\r\n        international Overenskomst af 1934 vedrørende Statistik over  \r\n\r\n        Dødsaarsager); og  \r\n\r\n    (ii) Oprettelsen af internationale Lister over Sygdomsaarsager.  \r\n\r\n</font></pre>\r\n\r\n</LI>  \r\n\r\n<LI>(l) at oprette en effektiv Forbindelse med Det økonomiskee og sociale  \r\n\r\n Raad og de af dettes Kommissioner, som det maatte findes ønskeligt, i  \r\n\r\n Særdeleshed Kommissionen for Narcotica; og </LI>  \r\n\r\n<LI>(m) at overveje alle presserende Sundhedsproblemer, som maatte blive  \r\n\r\n forelagt den af nogen Regering, at give faglig Vejledning med Hensyn dertil,  \r\n\r\n at gøre Regeringer og saadanne Organisationer, som maatte være i Stand til at  \r\n\r\n yde Bistand, opmærksomme paa presserende Sundhedsbehov, og at træffe alle  \r\n\r\n ønskelige Foranstaltninger til at koordinere den Hjælp, som saadanne  \r\n\r\n Regeringer og organisationer maatte paatage sig at yde. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Interimskommissionen kan nedsætte de Udvalg, den  \r\n\r\n skønner ønskelige. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B> Interimskommissionen vælger sin Formand og andre  \r\n\r\n Embedsmænd, fastsætter selv sin Forretningsorden og raadfører sig med de  \r\n\r\n Personer, det maatte være nødvendigt for at fremme dens Arbejde. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>5.</B> Interimskommissionen ansætter en Sekretær, som  \r\n\r\n skal: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(a) være Kommissionens ledende faglige og administrative Embedsmand;  \r\n\r\n</LI>  \r\n\r\n<LI>(b) være ex officio Sekretær i Interimskommissionen og i alle af denne  \r\n\r\n nedsatte Udvalg; </LI>  \r\n\r\n<LI>(c) have direkte Adgang til de nationale Sundhedsstyrelser paa en saadan  \r\n\r\n Maade, som den paagældende Regering kan akceptere og </LI>  \r\n\r\n<LI>(d) udføre andre Funktioner og Arbejder efter Interimskommissionens  \r\n\r\n Bestemmelse. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>6.</B> Sekretæren skal efter Interimskommissionens  \r\n\r\n almindelige Bemyndigelse ansætte det fornødne faglige og administrative  \r\n\r\n Personale. Ved disse Ansættelser skal han tage behørigt Hensyn til de i  \r\n\r\n Statutternes Artikel 35 angivne principper. Han skal overveje det ønskelige i  \r\n\r\n at ansætte disponibelt Personel fra Folkeforbundets Sundhedsorganisation,  \r\n\r\n<I>l'Office International d'Hygiene Publique</I> og UNRRA.s Sundhedsafdeling.  \r\n\r\n Han kan ansætte Embedsmænd og Specialister, der stilles til Raadighed af  \r\n\r\n Regeringerne. Indtil hans Personale er ansat og organiseret, kan han gøre  \r\n\r\n Brug af den faglige og administrative Hjælp, som De forenede Nationers  \r\n\r\n Generalsekretær maatte stille til hans Raadighed. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>7.</B> Interimskommissionen holder sit første Møde i New  \r\n\r\n York umiddelbart efter Kommissionens Oprettelse og holder derefter Møder, saa  \r\n\r\n ofte det maatte være nødvendigt, dog mindst en Gang hver fjerde Maaned. Ved  \r\n\r\n hvert Møde bestemmer Interimskommissionen, hvor dens næste Møde skal finde  \r\n\r\n Sted. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>8.</B> Interimskommissionens Udgifter betales af de  \r\n\r\n Midler, der stilles til Raadighed af De forenede Nationer, og  \r\n\r\n Interimskommissionen skal derfor træffe de nødvendige Aftaler med de  \r\n\r\n paagældende Myndigheder indenfor De forenede Nationer. Dersom disse Midler er  \r\n\r\n utilstrækkelige, kan Kommssionen modtage Laan fra Regeringer. Saadanne Laan  \r\n\r\n kan fradrages i de paagældende Regeringers Bidrag til Organisationen. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>9.</B> Sekretæren skal udarbejde Budgetforslag, og dette  \r\n\r\n gennemgaas og godkendes af Interimskommissionen, </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(a) for Tiden fra Interimskommissionens Oprettelse til 31. December 1946;  \r\n\r\n</LI>  \r\n\r\n<LI>(b) for efterfølgende Perioder efter Behov. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>10.</B> Interimskommissionen skal give Beretning om sin  \r\n\r\n Virksomhed til Sundhedsforsamlingen i dennes første Samling. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>11.</B> Interimskommissionen ophæves ved Beslutning af  \r\n\r\n Sundhedsforsamlingen i dennes første Samling, hvorefter Interimskommissionens  \r\n\r\n Aktiver og Arkiver, samt de af dens Personale, som maatte være nødvendigt,  \r\n\r\n overgaar til Organsationen. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>12.</B> Denne Aftale træder i Kraft i Dag for alle  \r\n\r\n Underskriveres Vedkommende. </P>  \r\n\r\n<P>Til Bekræftelse har undertegnede Repræsentanter, der er behørigt  \r\n\r\n befuldmægtigede dertil, underskrevet denne Aftale paa Kinesisk, Engelsk,  \r\n\r\n Fransk, Russisk og Spansk. Alle Teksterne har samme Gyldighed. </P>  \r\n\r\n<P>Underskrevet i New York den 22. Juli 1946. </P>  \r\n\r\n<P>Danmarks Ratifikationsdokumenter vedrørende foranstaaende Statutter og  \r\n\r\n Aftale er den 19. April 1948 deponeret hos De Forenede Nationers  \r\n\r\n Generalsekretær. </P>  \r\n\r\n<P>Hvilket herved bringes til almindelig Kundskab, idet tilføjes, at  \r\n\r\n Statutterne ifølge Meddelelse fra Verdens-Sundhedsorganisationens  \r\n\r\n Interimskommission er traadt i Kraft den 7. April 194 efter at være blevet  \r\n\r\n ratificeret eller tiltraadt af 26 Medlemmer af De forenede Nationer. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<center>\r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Indenrigsministeriet, den 15. Juni 1948.  \r\n\r\n</I> </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER> <B>J. Smørum.</B>  </P>  \r\n\r\n</center>\r\n\r\n<P>/T. Wedel-Heinen. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) De kinesiske, franske, russiske og spanske Tekster er her udeladt.  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "G BEK nr 126 af 02/12/1993",
        "G BEK nr 116 af 26/11/1992",
        "(* 2) Andre landes tiltrædelse: nr 25 af 26/05/1962 nr 44 af 17/09/1964 nr 103 af 07/10/1965 nr 89 af 25/11/1966 nr 56 af 11/06/1968 nr 44 af 30/04/1969 nr 12 af 28/01/1974 nr 114 af 13/12/1976 nr 70 af 03/09/1980"
    ],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "19/07/1948"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19480003264"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM042758"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "30/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/09/2000"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "32"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1948"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/06/1948"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Sundhedsministeriet og Udenrigsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. 104.C.13."
        },
        {
            "displayName": "Stikord",
            "displayValue": "VERDENSSUNDHEDSORGANISATIONEN"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}