{
    "id": 70848,
    "title": "Bekendtgørelse angående Danmarks ratifikation af Statut for Det europæiske Råd, undertegnet i London den 5. maj 1949 (Europarådet). (* 1) ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 40 af 13/09/1949",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse angående Danmarks ratifikation af  \r\n\r\n Statut for Det europæiske Råd, undertegnet i London den 5. maj 1949  \r\n\r\n (Europarådet). (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Efter at Rigsdagen den 29. juni 1949 have meddelt sit samtykke til  \r\n\r\n Danmarks ratifikation af Statut for Det europæiske Råd, undertegnet i London  \r\n\r\n den 5. maj 1949, har Hans Majestæt Kongen ved resolution af 5. juli 1949 i  \r\n\r\n statsråd ratificeret nævnte Statut, hvis tekst er sålydende:  \r\n\r\n<B>Oversættelse</B>  </P>  \r\n\r\n<P> <B>STATUT FOR DET EUROPÆISKE RÅD</B>  </P>  \r\n\r\n<P>Regeringerne i Kongeriget Belgien, Kongeriget Danmark, Den franske  \r\n\r\n Republik, Den irske Republik, Den italienske Republik, Storhertugdømmet  \r\n\r\n Luxembourg, Kongeriget Nederlandene, Kongeriget Norge, Kongeriget Sverige og  \r\n\r\n Det forenede Kongerige Storbritannien og Nord-Irland, </P>  \r\n\r\n<P>som er overbevist om, at det er af afgørende betydning for bevarelsen af  \r\n\r\n menneskenes samfund og civilisation, at freden befæstes på grundlag af  \r\n\r\n retfærdighed og internationalt samarbejde, </P>  \r\n\r\n<P>som påny bekræfter deres tillid til de åndelige og etiske værdier, som er  \r\n\r\n deres folks fælles arvelod og den sande kilde til personlig frihed, politisk  \r\n\r\n uafhængighed og til et styre hvilende på lov og ret - principper, som danner  \r\n\r\n grundvolden for ethvert sandt demokrati - </P>  \r\n\r\n<P>som tror, at der til opretholdelse og yderligere fremme af disse idealer  \r\n\r\n og i økonomisk og social udviklings interesse er behov for en nærmere  \r\n\r\n forening alle ligesindede europæiske lande imellem, </P>  \r\n\r\n<P>som er af den opfattelse, at det for at imødekomme dette behov og deres  \r\n\r\n folks udtrykkelige ønsker i denne henseende er nødvendigt straks at skabe en  \r\n\r\n organisation, som vil bringe europæiske stater i nærmere forbindelse med  \r\n\r\n hverandre, </P>  \r\n\r\n<P>har som følge heraf besluttet at oprette et europæisk råd bestående af et  \r\n\r\n udvalg af regeringsrepræsentanter og af en rådgivende forsamling og har i  \r\n\r\n dette øjemed vedtaget følgende statut: </P>  \r\n\r\n<P> <B>Kapitel I. Det europæiske Råds formål.</B>  </P>  \r\n\r\n<P> <I>Artikel 1.</I>  </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Det europæiske Råds formål er at tilvejebringe en nærmere forening  \r\n\r\n mellem dets medlemmer med henblik på at sikre og virkeliggøre de idealer og  \r\n\r\n principper, som er deres fælles arvelod, og at begunstige deres økonomiske og  \r\n\r\n sociale udvikling. </LI>  \r\n\r\n<LI>(b) Dette formål skal fremmes gennem Rådets organer ved drøftelse af  \r\n\r\n spørgsmål af fælles interesse, ved indbyrdes aftaler og fælles optræden i  \r\n\r\n økonomiske, sociale, kulturelle, videnskabelige, lovgivningsmæssige og  \r\n\r\n administrative anliggender, og ved opretholdelse og yderligere fremme af  \r\n\r\n menneskerettigheder og fundamentale frihedsrettigheder. </LI>  \r\n\r\n<LI>(c) Deltagelse i Det europæiske Råd skal ikke berøre dets medlemmers  \r\n\r\n samvirke indenfor det arbejde, der finder sted i De forenede Nationer eller i  \r\n\r\n andre internationale organisationer eller sammenslutninger, i hvilke de  \r\n\r\n deltager. </LI>  \r\n\r\n<LI>(d) Anliggender, som vedrører det nationale forsvar, falder udenfor Det  \r\n\r\n europæiske Råds virkefelt. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <B>Kapitel II. Medlemsskab.</B>  </P>  \r\n\r\n<P> <I>Artikel 2.</I>  </P>  \r\n\r\n<P>Deltagerne i nærværende statut udgør medlemmerne af Det europæiske Råd.  \r\n\r\n</P>  \r\n\r\n<P> <I>Artikel 3.</I>  </P>  \r\n\r\n<P>Ethvert medlem af Det europæiske Råd skal anerkende de for retsstater  \r\n\r\n almindeligt gældende grundsætninger og det princip, at menneskerettighederne  \r\n\r\n og de fundamentale frihedsrettigheder tilkommer enhver person indenfor dets  \r\n\r\n jurisdiktion, og samarbejde oprigtigt og effektivt på virkeliggørelsen af  \r\n\r\n Rådets formål, således som anført i kapitel I. </P>  \r\n\r\n<P> <I>Artikel 4.</I>  </P>  \r\n\r\n<P>Enhver europæisk stat, som anses for at være i stand til og villig til at  \r\n\r\n efterkomme de i artikel 3 indeholdte forskrifter, kan af Ministerudvalget  \r\n\r\n opfordres til at blive medlem af Det europæiske Råd. Enhver stat, der  \r\n\r\n opfordres hertil, bliver medlem, når den hos generalsekretæren deponerer et  \r\n\r\n dokument, hvori den meddeler sin tiltrædelse af nærværende statut. </P>  \r\n\r\n<P> <I>Artikel 5.</I>  </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Under særlige omstændigheder kan et europæisk land, som anses for at  \r\n\r\n være i stand til og villig til at efterkomme de i artikel 3 indeholdte  \r\n\r\n forskrifter, af Ministerudvalget opfordres til at blive associeret medlem af  \r\n\r\n Det europæiske Råd. Ethvert land, der således opfordres hertil, bliver  \r\n\r\n associeret medlem, når det hos generalsekretæren deponerer et dokument,  \r\n\r\n hvorved nærværende statut anerkendes. Et associeret medlem er kun berettiget  \r\n\r\n til at blive repræsenteret i Den rådgivende Forsamling. </LI>  \r\n\r\n<LI>(b) Udtrykket &#187;medlem&#171; i denne statut omfatter et associeret  \r\n\r\n medlem, medmindre det anvendes i forbindelse med repræsentation i  \r\n\r\n Ministerudvalget. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <I>Artikel 6.</I>  </P>  \r\n\r\n<P>Ministerudvalget skal, før det fremsætter opfordringer i medfør af artikel  \r\n\r\n 4 eller 5, træffe bestemmelse om det antal repræsentanter i Den rådgivende  \r\n\r\n Forsamling, hvortil det foreslåede medlem skal være berettiget, og dets  \r\n\r\n forholdsmæssige finansielle bidrag. </P>  \r\n\r\n<P> <I>Artikel 7.</I>  </P>  \r\n\r\n<P>Ethvert medlem af Det europæiske Råd kan udtræde ved formelt at notificere  \r\n\r\n generalsekretæren om sin hensigt hertil. Sådan udtræden har virkning fra  \r\n\r\n udgangen af det finansår, i hvilket notifikationen sker, såfremt  \r\n\r\n notifikationen gives i løbet af de første 9 måneder af vedkommende finansår.  \r\n\r\n Hvis notifikationen gives indenfor de 3 sidste måneder af finansåret, skal  \r\n\r\n den have virkning fra udgangen af det påfølgende finansår. </P>  \r\n\r\n<P> <I>Artikel 8.</I>  </P>  \r\n\r\n<P>Ethvert medlem af Det europæiske Råd, som alvorligt har krænket artikel 3,  \r\n\r\n kan suspenderes fra retten til at lade sig repræsentere og af  \r\n\r\n Ministerudvalget anmodes om at udtræde i overensstemmelse med artikel 7. Hvis  \r\n\r\n et sådant medlem ikke efterkommer denne anmodning, kan Udvalget bestemme, at  \r\n\r\n det er ophørt med at være medlem af Rådet fra den dato, som Udvalget måtte  \r\n\r\n bestemme. </P>  \r\n\r\n<P> <I>Artikel 9.</I>  </P>  \r\n\r\n<P>Når et medlem har undladt at opfylde sine finansielle forpligtelser, kan  \r\n\r\n Ministerudvalget suspendere dets ret til at være repræsenteret i Udvalget og  \r\n\r\n i Den rådgivende Forsamling, forsåvidt angår det tidsrum, i hvilket  \r\n\r\n forpligtelsen forbliver uopfyldt. </P>  \r\n\r\n<P> <B>Kapitel III. Almindelige bestemmelser.</B>  </P>  \r\n\r\n<P> <I>Artikel 10.</I>  </P>  \r\n\r\n<P>Det europæiske Råds organer er: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(I) Ministerudvalget, </LI>  \r\n\r\n<LI>(II) Den rådgivende Forsamling. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Til rådighed for begge disse organer står Det europæiske Råds sekretariat.  \r\n\r\n</P>  \r\n\r\n<P> <I>Artikel 11.</I>  </P>  \r\n\r\n<P>Det europæiske Råd skal have sæde i Strasbourg. </P>  \r\n\r\n<P> <I>Artikel 12.</I>  </P>  \r\n\r\n<P>Det europæiske Råds officielle sprog er engelsk og fransk.  \r\n\r\n Forretningsordenerne for Ministerudvalget og for Den rådgivende Forsamling  \r\n\r\n skal indeholde bestemmelser om, under hvilke omstændigheder og betingelser  \r\n\r\n andre sprog vil kunne benyttes. </P>  \r\n\r\n<P> <B>Kapitel IV. Ministerudvalget</B>  </P>  \r\n\r\n<P> <I>Artikel 13.</I>  </P>  \r\n\r\n<P>Ministerudvalget er det organ, som optræder på Det europæiske Råds vegne i  \r\n\r\n overensstemmelse med artiklerne 15 og 16. </P>  \r\n\r\n<P> <I>Artikel 14.</I>  </P>  \r\n\r\n<P>Ethvert medlem skal have ret til een repræsentant i Ministerudvalget, og  \r\n\r\n hver repræsentant skal have ret til een stemme. Hvervet som repræsentanter i  \r\n\r\n Udvalget indehaves af vedkommende udenrigsministre. Når en udenrigsminister  \r\n\r\n ikke er i stand til at være til stede, eller når det på grund af andre  \r\n\r\n omstændigheder måtte være ønskeligt, kan en stedfortræder udpeges til at  \r\n\r\n handle i stedet for ham; stedfortræderen skal såvidt muligt være medlem af  \r\n\r\n vedkommende lands regering. </P>  \r\n\r\n<P> <I>Artikel 15.</I>  </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Ministerudvalget skal efter indstilling fra Den rådgivende Forsamling  \r\n\r\n eller på eget initiativ overveje, hvilke skridt der måtte være påkrævet med  \r\n\r\n henblik på at fremme Det europæiske Råds formål, herunder at der indgås  \r\n\r\n konventioner eller overenskomster, samt at vedkommende regeringer vedtager en  \r\n\r\n fælles politik med hensyn til særlige anliggender. Dets beslutninger skal af  \r\n\r\n generalsekretæren meddeles medlemmerne. </LI>  \r\n\r\n<LI>(b) Når det skønnes formålstjenligt, kan Udvalgets beslutninger have form  \r\n\r\n af anbefalinger til medlemsstaternes regeringer. Udvalget kan anmode  \r\n\r\n medlemsstaternes regeringer om at give det oplysning om de skridt, som de  \r\n\r\n måtte have taget i henhold til sådanne anbefalinger. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <I>Artikel 16.</I>  </P>  \r\n\r\n<P>Ministerudvalget skal med forbehold af forskrifterne i artiklerne 24, 28,  \r\n\r\n 30, 32, 33 og 35, som vedrører Den rådgivende Forsamlings beføjelser, med  \r\n\r\n bindende virkning træffe afgørelser om alle anliggender, som vedrører Det  \r\n\r\n europæiske Råds interne organisation og arbejde. Til dette formål skal  \r\n\r\n Ministerudvalget vedtage sådanne finansielle og administrative bestemmelser,  \r\n\r\n som måtte være nødvendige. </P>  \r\n\r\n<P> <I>Artikel 17.</I>  </P>  \r\n\r\n<P>Ministerudvalget kan oprette rådgivende og tekniske udvalg og kommissioner  \r\n\r\n med sådanne særlige formål, som det måtte finde ønskelige. </P>  \r\n\r\n<P> <I>Artikel 18.</I>  </P>  \r\n\r\n<P>Ministerudvalget fastsætter sin egen forretningsorden, der bl.a. skal  \r\n\r\n indeholde regler om </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(I) det antal medlemmer som skal være til stede, for at Udvalget er  \r\n\r\n beslutningsdygtigt, </LI>  \r\n\r\n<LI>(II) fremgangsmåden ved udnævnelse af Udvalgets formand og dennes  \r\n\r\n embedsperiode. </LI>  \r\n\r\n<LI>(III) fremgangsmåden ved optagelse af punkter på Udvalgets dagsorden,  \r\n\r\n herunder det varsel, som skal gives ved fremsættelse af forslag til  \r\n\r\n beslutninger, og </LI>  \r\n\r\n<LI>(IV) de tilkendegivelser, som udkræves ved udpegelse af stedfortrædere i  \r\n\r\n henhold til artikel 14. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <I>Artikel 19.</I>  </P>  \r\n\r\n<P>Ved hver samling af Den rådgivende Forsamling skal Ministerudvalget  \r\n\r\n overgive Forsamlingen redegørelser for sin virksomhed, ledsaget af passende  \r\n\r\n dokumentation. </P>  \r\n\r\n<P> <I>Artikel 20.</I>  </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Til vedtagelse af resolutioner i Ministerudvalget, der vedrører  \r\n\r\n følgende betydningsfulde forhold, nemlig: </LI>  \r\n\r\n<LI>(I) anbefalinger som nævnt i artikel 15 (b), </LI>  \r\n\r\n<LI>(II) spørgsmål omhandlet i artikel 19, </LI>  \r\n\r\n<LI>(III) spørgsmål omhandlet i artikel 21 (a) (I) og (b), </LI>  \r\n\r\n<LI>(IV) spørgsmål omhandlet i artikel 33, </LI>  \r\n\r\n<LI>(V) anbefalinger med henblik på ændringer i artiklerne 1 (d), 7, 15, 20  \r\n\r\n og 22 og </LI>  \r\n\r\n<LI>(VI) et hvilketsomhelst andet spørgsmål, om hvilket Udvalget ved en  \r\n\r\n resolution, vedtaget i henhold til stk. (d) nedenfor, måtte bestemme, at det  \r\n\r\n på grund af dets betydning skal afgøres ved enstemmig vedtagelse, </LI>  \r\n\r\n</UL>  \r\n\r\n<P>kræves, at de vedtages af samtlige de repræsentanter, der afgiver stemme,  \r\n\r\n og af et flertal af de repræsentanter, der er berettiget til at tage sæde i  \r\n\r\n Udvalget. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(b) Spørgsmål, der vedrører forretningsordenen eller finansielle og  \r\n\r\n administrative bestemmelser, kan afgøres ved simpelt flertal af de  \r\n\r\n repræsentanter, som er berettiget til at tage sæde i Udvalget. </LI>  \r\n\r\n<LI>(c) Til vedtagelse af resolutioner i Udvalget i henhold til artiklerne 4  \r\n\r\n og 5 kræves to trediedeles flertal af de repræsentanter, der er berettiget  \r\n\r\n til at tage sæde i Udvalget. </LI>  \r\n\r\n<LI>(d) Til vedtagelse af alle andre resolutioner i Udvalget, herunder  \r\n\r\n vedtagelse af budgettet, af forretningsordenen og finansielle og  \r\n\r\n administrative bestemmelser, anbefalinger om ændring af denne statuts  \r\n\r\n artikler, bortset fra dem, der er nævnt i stk. (a) (V) ovenfor, og afgørelser  \r\n\r\n i tvivlstilfælde om, hvilket stykke af denne artikel der skal finde  \r\n\r\n anvendelse, kræves to trediedeles flertal af de repræsentanter, der afgiver  \r\n\r\n stemme, og almindeligt flertal af de repræsentanter, der er berettiget til at  \r\n\r\n tage sæde i Udvalget. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <I>Artikel 21.</I>  </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Medmindre Udvalget træffer anden bestemmelse, skal Ministerudvalgets  \r\n\r\n møder holdes </LI>  \r\n\r\n<LI>(I) for lukkede døre og </LI>  \r\n\r\n<LI>(II) der, hvor Rådet har sæde. </LI>  \r\n\r\n<LI>(b) Udvalget skal træffe bestemmelse om, i hvilket omfang der skal finde  \r\n\r\n offentliggørelse sted af de beslutninger og drøftelser, som har fundet sted  \r\n\r\n på et møde for lukkede døre. </LI>  \r\n\r\n<LI>(c) Udvalget skal mødes forinden og ved begyndelsen af hver samling i Den  \r\n\r\n rådgivende Forsamling og på sådanne andre tidspunkter, som det måtte  \r\n\r\n bestemme. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <B>Kapitel V. Den rådgivende Forsamling.</B>  </P>  \r\n\r\n<P> <I>Artikel 22.</I>  </P>  \r\n\r\n<P>Den rådgivende Forsamling er Det europæiske Råds organ til undersøgelse og  \r\n\r\n drøftelse af de foreliggende emner. Den skal drøfte anliggender, som ligger  \r\n\r\n indenfor dens beføjelser i medfør af denne statut, og forelægge resultatet af  \r\n\r\n sine overvejelser i form af indstillinger til Ministerudvalget. </P>  \r\n\r\n<P> <I>Artikel 23.</I>  </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Den rådgivende Forsamling skal drøfte og kan afgive indstilling om  \r\n\r\n ethvert anliggende, som ligger indenfor Det europæiske Råds formål og  \r\n\r\n virkefelt, således som defineret i kapitel I, når (I) det er blevet henvist  \r\n\r\n til den af Ministerudvalget med anmodning om en udtalelse, eller (II)  \r\n\r\n Udvalget har godkendt, at det optages på Forsamlingens dagsorden på forslag  \r\n\r\n af sidstnævnte organ. </LI>  \r\n\r\n<LI>(b) Udvalget skal, når det træffer bestemmelse i henhold til stk. (a),  \r\n\r\n tage hensyn til det arbejde, som udføres af andre europæiske  \r\n\r\n interguvernementale organisationer, i hvilke nogle eller alle af Rådets  \r\n\r\n medlemmer deltager. </LI>  \r\n\r\n<LI>(c) Formanden for Den rådgivende Forsamling skal i tvivlstilfælde træffe  \r\n\r\n afgørelse af, hvorvidt et spørgsmål, som rejses under samlingen, ligger  \r\n\r\n indenfor Den rådgivende Forsamlings dagsorden, således som denne er godkendt  \r\n\r\n i overensstemmelse med stk. (a). </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <I>Artikel 24.</I>  </P>  \r\n\r\n<P>Den rådgivende Forsamling kan under skyldig hensyntagen til forskrifterne  \r\n\r\n i artikel 38 (d) nedsætte udvalg eller kommissioner til at undersøge og  \r\n\r\n aflægge beretning til den om ethvert anliggende, som falder indenfor dens  \r\n\r\n beføjelser i medfør af artikel 23, til undersøgelse og forberedelse af  \r\n\r\n spørgsmål på dagsordenen og til at rådgive om ethvert procedurespørgsmål.  \r\n\r\n</P>  \r\n\r\n<P> <I>Artikel 25.</I>  </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Den rådgivende Forsamling består af repræsentanter for hvert medlem  \r\n\r\n udnævnt på den måde, som vedkommende medlems regering bestemmer. Hver  \r\n\r\n repræsentant skal være statsborger i den medlemsstat, som han repræsenterer,  \r\n\r\n og kan ikke på samme tid være medlem af Ministerudvalget. </LI>  \r\n\r\n<LI>(b) Ingen repræsentant kan uden Forsamlingens samtykke fratages sit  \r\n\r\n mandat under en samling. </LI>  \r\n\r\n<LI>(c) Enhver repræsentant kan have en stedfortræder, som under  \r\n\r\n repræsentantens forfald kan deltage i mødet, udtale sig og stemme i hans  \r\n\r\n sted. Forskrifterne i stk. (a) ovenfor er også gældende for udnævnelsen af  \r\n\r\n stedfortrædere. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <I>Artikel 26.</I>  </P>  \r\n\r\n<P>Når nedennævnte stater bliver medlemmer, skal de være berettigede til  \r\n\r\n følgende antal repræsentanter: Belgi </P>  \r\n\r\n<PRE>  \r\n\r\n    en................................ 6  \r\n\r\n    Danmark................................ 4  \r\n\r\n    Frankrig...............................18  \r\n\r\n    Den irske Republik..................... 4  \r\n\r\n    Italien................................18  \r\n\r\n    Luxembourg............................. 3  \r\n\r\n    Nederlandene........................... 6  \r\n\r\n    Norge.................................. 4  \r\n\r\n    Sverige................................ 6  \r\n\r\n    Det forenede Kongerige.................18  \r\n\r\n</PRE>  \r\n\r\n<P> <I>Artikel 27.</I>  </P>  \r\n\r\n<P>De betingelser, under hvilke Ministerudvalget som sådant kan repræsenteres  \r\n\r\n i Den rådgivende Forsamlings debatter, eller under hvilke individuelle  \r\n\r\n repræsentanter for Ministerudvalget kan tage ordet i Forsamlingen, skal  \r\n\r\n fastsættes ved sådanne bestemmelser i forretningsordenen, som Udvalget efter  \r\n\r\n rådslagning med Forsamlingen måtte affatte desangående. </P>  \r\n\r\n<P> <I>Artikel 28.</I>  </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Den rådgivende Forsamling fastsætter sin egen forretningsorden og  \r\n\r\n vælger blandt sine medlemmer en formand, som skal beklæde sit embede indtil  \r\n\r\n næste ordinære samling. </LI>  \r\n\r\n<LI>(b) Formanden leder forhandlingerne, men kan ikke tage del i debatten  \r\n\r\n eller afstemningerne. Stedfortræderen for den repræsentant, som vælges til  \r\n\r\n formand, kan tage sæde, tale og stemme i stedet for ham. </LI>  \r\n\r\n<LI>(c) Forretningsordenen skal bl.a. indeholde regler om </LI>  \r\n\r\n<LI>(I) det antal medlemmer, som skal være til stede for, at Forsamlingen er  \r\n\r\n beslutningsdygtig, </LI>  \r\n\r\n<LI>(II) fremgangsmåden ved valg af og embedsperioden for formanden og andre  \r\n\r\n embedsmænd, </LI>  \r\n\r\n<LI>(III) fremgangsmåden ved udarbejdelsen af dagsordenen, og hvorledes denne  \r\n\r\n skal bringes til repræsentanternes kundskab, </LI>  \r\n\r\n<LI>(IV) tidspunktet for og fremgangsmåden ved afgivelse af meddelelse om  \r\n\r\n navnene på repræsentanterne og deres stedfortrædere. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <I>Artikel 29.</I>  </P>  \r\n\r\n<P>Med forbehold af forskrifterne i artikel 30 udkræves der til alle Den  \r\n\r\n rådgivende Forsamlings beslutninger, herunder beslutninger </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(I) som indebærer indstillinger til Ministerudvalget, </LI>  \r\n\r\n<LI>(II) hvorved der stilles forslag til Udvalget om sager til drøftelse i  \r\n\r\n Forsamlingen, </LI>  \r\n\r\n<LI>(III) hvorved der nedsættes udvalg eller kommissioner, </LI>  \r\n\r\n<LI>(IV) hvorved der træffes afgørelse om tidspunktet for begyndelsen af dens  \r\n\r\n samlinger, </LI>  \r\n\r\n<LI>(V) hvorved der træffes afgørelse om, hvilket flertal der udkræves til  \r\n\r\n beslutninger om spørgsmål, der ikke omfattes af punkterne (I)- (IV) eller  \r\n\r\n træffes afgørelse i tvivlsspørgsmål om, hvilket flertal der udkræves, to  \r\n\r\n trediedeles flertal af de repræsentanter, der afgiver stemme. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <I>Artikel 30.</I>  </P>  \r\n\r\n<P>I sager, som vedrører Den rådgivende Forsamlings forretningsgang, herunder  \r\n\r\n valg af embedsmænd, udpegelse af medlemmer til udvalg og kommissioner og  \r\n\r\n vedtagelse af forretningsordenen, skal dens resolutioner vedtages med et  \r\n\r\n sådant flertal, som Forsamlingen måtte bestemme i overensstemmelse med  \r\n\r\n artikel 29 (V). </P>  \r\n\r\n<P> <I>Artikel 31.</I>  </P>  \r\n\r\n<P>Debatter om forslag, der skal fremsættes overfor Ministerudvalget gående  \r\n\r\n ud på, at et spørgsmål skal sættes på Den rådgivende Forsamlings dagsorden,  \r\n\r\n skal indskrænke sig til en angivelse af det foreslåede spørgsmål og grundene  \r\n\r\n for og imod dets optagelse på dagsordenen. </P>  \r\n\r\n<P> <I>Artikel 32.</I>  </P>  \r\n\r\n<P>Forsamlingen træder sammen til een ordentlig samling hvert år. Tidspunktet  \r\n\r\n og varigheden for samlingen fastsættes af Forsamlingen, således at det såvidt  \r\n\r\n muligt undgås, at den helt eller delvis falder sammen med medlemsstaternes  \r\n\r\n parlamentssamlinger og med De forenede Nationers plenarforsamlinger. Under  \r\n\r\n ingen omstændigheder kan en ordentlig samlings varighed udstrækkes udover een  \r\n\r\n måned, medmindre både Forsamlingen og Ministerudvalget er enige herom. </P>  \r\n\r\n<P> <I>Artikel 33.</I>  </P>  \r\n\r\n<P>Den rådgivende Forsamlings ordentlige samling skal holdes der, hvor Rådet  \r\n\r\n har sæde, medmindre både Forsamlingen og Ministerudvalget er enige om, at den  \r\n\r\n skal afholdes andetsteds. </P>  \r\n\r\n<P> <I>Artikel 34.</I>  </P>  \r\n\r\n<P>Ministerudvalget kan indkalde Den rådgivende Forsamling til overordentlig  \r\n\r\n samling på et sådant tidspunkt og sted, som Udvalget med tilslutning af  \r\n\r\n Forsamlingens formand bestemmer. </P>  \r\n\r\n<P> <I>Artikel 35.</I>  </P>  \r\n\r\n<P>Medmindre Den rådgivende Forsamling træffer anden bestemmelse, skal dens  \r\n\r\n drøftelser være offentlige. </P>  \r\n\r\n<P> <B>Kapitel VI. Sekretariatet.</B>  </P>  \r\n\r\n<P> <I>Artikel 36.</I>  </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Sekretariatet skal bestå af en generalsekretær, en  \r\n\r\n vicegeneralsekretær og sådant yderligere personale, som måtte være påkrævet.  \r\n\r\n</LI>  \r\n\r\n<LI>(b) Generalsekretæren og vicegeneralsekretæren ansættes af Den rådgivende  \r\n\r\n Forsamling efter Ministerudvalgets indstilling. </LI>  \r\n\r\n<LI>(c) Sekretariatets øvrige funktionærer ansættes af generalsekretæren i  \r\n\r\n overensstemmelse med de administrative bestemmelser. </LI>  \r\n\r\n<LI>(d) Intet medlem af sekretariatet må beklæde nogen lønnet post hos nogen  \r\n\r\n regering eller være medlem af Den rådgivende Forsamling eller af nogen  \r\n\r\n national lovgivende forsamling eller have nogen beskæftigelse, som er  \r\n\r\n uforenelig med hans pligter. </LI>  \r\n\r\n<LI>(e) Enhver af sekretariatets funktionærer skal afgive en højtidelig  \r\n\r\n erklæring, hvorved han bekræfter, at han er forpligtet overfor Det europæiske  \r\n\r\n Råd, og at han vil udføre sine pligter samvittighedsfuldt og uden påvirkning  \r\n\r\n af nationale hensyn, og at han ikke vil søge eller modtage instruktioner i  \r\n\r\n forbindelse med udførelsen af sine pligter fra nogen regering eller fra nogen  \r\n\r\n myndighed udenfor Rådet, og at han vil afstå fra enhver virksomhed, som måtte  \r\n\r\n være uforenelig med hans stilling som mellemfolkelig embedsmand, der kun er  \r\n\r\n ansvarlig overfor Rådet. Forsåvidt angår generalsekretæren og  \r\n\r\n vicegeneralsekretæren, skal denne erklæring afgives til Udvalget og,  \r\n\r\n forsåvidt angår alle øvrige funktionærer, til generalsekretæren. </LI>  \r\n\r\n<LI>(f) Hvert medlem skal respektere den udelukkende mellemfolkelige karakter  \r\n\r\n af generalsekretærens og sekretariatspersonalets funktioner og ikke søge at  \r\n\r\n øve indflydelse på dem ved udførelsen af deres hverv. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <I>Artikel 37.</I>  </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Sekretariatet skal have sæde samme sted som Rådet. </LI>  \r\n\r\n<LI>(b) Generalsekretæren er overfor Ministerudvalget ansvarlig for  \r\n\r\n sekretariatets arbejde. Han skal bl.a. under iagttagelse af artikel 38 (d)  \r\n\r\n tilvejebringe sådan sekretærmæssig og anden medhjælp, som Den rådgivende  \r\n\r\n Forsamling måtte behøve. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <B>Kapitel VII. Finansielle spørgsmål.</B>  </P>  \r\n\r\n<P> <I>Artikel 38.</I>  </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Hvert medlem afholder omkostningerne i forbindelse med sin egen  \r\n\r\n repræsentation i Ministerudvalget og Den rådgivende Forsamling. </LI>  \r\n\r\n<LI>(b) Omkostningerne i forbindelse med sekretariatet og alle andre fælles  \r\n\r\n omkostninger skal deles mellem alle medlemmerne i et sådant forhold, som  \r\n\r\n bestemmes af Udvalget på grundlag af medlemsstaternes folketal. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Bidraget fra et associeret medlem skal fastsættes af Ministerudvalget.  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(c) I overensstemmelse med de finansielle bestemmelser skal Rådets budget  \r\n\r\n årligt af generalsekretæren forelægges Ministerudvalget til godkendelse.  \r\n\r\n</LI>  \r\n\r\n<LI>(d) Generalsekretæren skal til Udvalget forelægge anmodninger fra  \r\n\r\n Forsamlingen, som medfører udgifter, overstigende det beløb, som allerede på  \r\n\r\n budgettet er stillet til rådighed for Forsamlingen og dens virksomhed. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <I>Artikel 39.</I>  </P>  \r\n\r\n<P>Generalsekretæren skal hvert år meddele hver medlemsstats regering  \r\n\r\n størrelsen af dens bidrag, og hvert medlem skal til generalsekretæren betale  \r\n\r\n dette beløb, som anses for at være forfaldent fra den dag, på hvilken  \r\n\r\n meddelelse herom er givet, således at betalingsfristen udløber 6 måneder  \r\n\r\n efter denne dato. </P>  \r\n\r\n<P> <B>Kapitel VIII. Forrettigheder og immuniteter.</B>  </P>  \r\n\r\n<P> <I>Artikel 40.</I>  </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Det europæiske Råd, repræsentanter for medlemsstaterne og  \r\n\r\n sekretariatet skal på ethvert medlems territorium nyde sådanne forrettigheder  \r\n\r\n og immuniteter, som i rimelig udstrækning er nødvendige for gennemførelsen af  \r\n\r\n deres funktioner. Disse immuniteter skal omfatte immunitet for alle  \r\n\r\n repræsentanter i Den rådgivende Forsamling for anholdelse og for alle  \r\n\r\n retsforfølgningsskridt på ethvert medlems territorium for fremsatte  \r\n\r\n udtalelser og foretagen stemmeafgivning under drøftelserne i Forsamlingen  \r\n\r\n eller dens udvalg eller kommissioner. </LI>  \r\n\r\n<LI>(b) Medlemmerne forpligter sig til såsnart som muligt at afslutte en  \r\n\r\n overenskomst med det formål at opfylde forskrifterne i stk. (a). I dette  \r\n\r\n øjemed skal Ministerudvalget anbefale medlemsstaternes regeringer at godkende  \r\n\r\n en overenskomst, hvori defineres de forrettigheder og immuniteter, som skal  \r\n\r\n gives på ethvert medlems territorium. Herudover skal med Den franske  \r\n\r\n Republiks regering afsluttes en særlig overenskomst, hvori defineres de  \r\n\r\n forrettigheder og immuniteter, som Rådet skal nyde der, hvor det har sæde.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P> <B>Kapitel IX. ændringer.</B>  </P>  \r\n\r\n<P> <I>Artikel 41.</I>  </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Forslag til ændringer af denne statut kan fremsættes i  \r\n\r\n Ministerudvalget eller under de i artikel 23 angivne betingelser i Den  \r\n\r\n rådgivende Forsamling. </LI>  \r\n\r\n<LI>(b) Udvalget skal anbefale og foranledige optaget i en protokol sådanne  \r\n\r\n ændringer, som det anser for ønskelige. </LI>  \r\n\r\n<LI>(c) En protokol om ændringer skal træde i kraft, når den er blevet  \r\n\r\n underskrevet og ratificeret af to trediedele af medlemmerne. </LI>  \r\n\r\n<LI>(d) Uanset forskrifterne i nærværende artikels foregående stykker skal  \r\n\r\n ændringer til artiklerne 23-35, 38 og 39, som er blevet godkendt af Udvalget  \r\n\r\n og Forsamlingen, træde i kraft på datoen for generalsekretærens til  \r\n\r\n medlemsstaternes regeringer oversendte attestation, hvorved det bevidnes, at  \r\n\r\n de er godkendt som anført. Nærværende bestemmelse skal ikke træde i kraft før  \r\n\r\n afslutningen af Forsamlingens anden ordentlige samling. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <B>Kapitel X. Afsluttende bestemmelser.</B>  </P>  \r\n\r\n<P> <I>Artikel 42.</I>  </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Denne statut skal ratificeres. Ratifikationsdokumenterne skal  \r\n\r\n deponeres hos Det forenede Kongerige Storbritannien og Nord-Irlands regering.  \r\n\r\n</LI>  \r\n\r\n<LI>(b) Nærværende statut træder i kraft, såsnart 7 ratifikationsdokumenter  \r\n\r\n er blevet deponeret. Det forenede Kongeriges regering skal til alle  \r\n\r\n signatarmagternes regeringer oversende en attestation, hvori det erklæres, at  \r\n\r\n statutten er trådt i kraft, og hvori der gives meddelelse om navnene på Det  \r\n\r\n europæiske Råds medlemmer på det pågældende tidspunkt. </LI>  \r\n\r\n<LI>(c) Efter dette tidspunkt skal enhver anden signatarmagt blive deltager i  \r\n\r\n denne statut regnet fra datoen for deponeringen af dens  \r\n\r\n ratifikationsdokument. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Til vitterlighed har nedenstående repræsentanter, der er behørigt  \r\n\r\n befuldmægtigede hertil, undertegnet nærværende overenskomst. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udfærdiget i London, den 5. maj 1949, på  \r\n\r\n engelsk og fransk, begge </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>tekster af lige gyldighed, i eet  \r\n\r\n eksemplar, som vedblivende skal </P>  \r\n\r\n være deponeret i Det forenede Kongeriges regerings arkiver; denne regering  \r\n\r\n skal overgive bekræftede genparter til de øvrige signatarmagter.  \r\n\r\n<PRE>  \r\n\r\n For Kongeriget Belgiens regering:        P. H. SPAAK  \r\n\r\n                                          OBERT DE THIEUSIES  \r\n\r\n For Kongeriget Danmarks regering:        GUSTAV RASMUSSEN  \r\n\r\n                                          REVENTLOW  \r\n\r\n For Den franske Republiks regering:      ROBERT SCHUMAN  \r\n\r\n                                          R. MASSIGLI  \r\n\r\n For Den irske Republiks regering:        SEAN MAC BRIDE  \r\n\r\n                                          JOHN W. DULANTY  \r\n\r\n For Den italienske Republiks regering:   SFORZA  \r\n\r\n                                          GALLARATI SCOTTI  \r\n\r\n For Storhertugdømmet Luxembourgs regering: JOS. BECH  \r\n\r\n                                          A. J. CLASEN  \r\n\r\n For Kongeriget Nederlandenes regering:   D. U. STIKKER  \r\n\r\n                                          E. MICHIELS VAN VERDUYNEN  \r\n\r\n For Kongeriget Norges regering:          HALVARD M. LANGE  \r\n\r\n                                          P. PREBENSEN  \r\n\r\n For Kongeriget Sveriges regering:        ØSTEN UNDEN  \r\n\r\n                                          GUNNAR HÆGGLØF  \r\n\r\n For Det forenede Kongerige Storbritannien  \r\n\r\n og Nord-Irlands regering:                ERNEST BEVIN  \r\n\r\n                                          CHRISTOPHER MAYHEW  \r\n\r\n</PRE>  \r\n\r\n<P>I henhold til Statuttens art. 42 (b) træder den i kraft, såsnart 7  \r\n\r\n ratifikationsdokumenter er blevet deponeret hos Det forenede Kongerige  \r\n\r\n Storbritannien og Nordirlands regering. </P>  \r\n\r\n<P>Ifølge en tilkendegivelse fra det britiske udenrigsministerium er  \r\n\r\n Statutten trådt i kraft den 3. august 1949. Følgende stater havde til og med  \r\n\r\n denne dato deponeret deres ratifikationsdokumenter: </P>  \r\n\r\n<P>Danmark, </P>  \r\n\r\n<P>Det forenede Kongerige Storbritannien og Nord-Irland, </P>  \r\n\r\n<P>Den irske Republik, </P>  \r\n\r\n<P>Italien, </P>  \r\n\r\n<P>Luxembourg, </P>  \r\n\r\n<P>Norge, </P>  \r\n\r\n<P>Sverige. </P>  \r\n\r\n<P>Senere har de øvrige signatarmagter: Belgien, Frankrig og Nederlandene  \r\n\r\n deponeret deres ratifikationsdokumenter. </P>  \r\n\r\n<P>For Danmarks vedkommende fandt deponeringen sted den 14. juli 1949. </P>  \r\n\r\n<P>Hvilket herved bringes til almindelig kundskab. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 13. september  \r\n\r\n 1949. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER> <B>Gustav Rasmussen.</B>  </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "BEK nr 61 af 16/05/1991",
        "BEK nr 78 af 07/08/1989",
        "BEK nr 7 af 19/01/1979",
        "BEK nr 18 af 20/03/1978",
        "BEK nr 30 af 14/02/1975",
        "BEK nr 59 af 29/06/1971",
        "BEK nr 84 af 27/08/1965",
        "BEK nr 45 af 09/12/1963",
        "BEK nr 24 af 08/06/1961",
        "BEK nr 24 af 25/06/1956",
        "BEK nr 27 af 23/06/1951",
        "BEK nr 54 af 16/09/1950",
        "(* 1) Andre landes tiltrædelse:",
        "BEK nr 129 af 04/12/1997"
    ],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "15/11/1949"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19490004064"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM030039"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/10/2006"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "40"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1949"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "13/09/1949"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udenrigsministeriet, Justitsministeriet og Skatteministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. j.nr. 38.A.2.a/1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}