{
    "id": 71011,
    "title": "Bekendtgørelse Om Danmarks ratifikation af overenskomsten af 11. april 1955 om den Internationale Finansieringsinstitution. (* 1) ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 50 af 07/09/1956",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<center>\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse Om Danmarks ratifikation af  \r\n\r\n overenskomsten af 11. april 1955 om den Internationale  \r\n\r\n Finansieringsinstitution. (* 1) </H1>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Efter at folketinget den 18. maj 1956 havde meddelt sit samtykke til  \r\n\r\n Danmarks ratifikation af den af den Internationale Bank for Genopbygning og  \r\n\r\n økonomisk Udvikling den 11. april 1955 godkendte overenskomst om den  \r\n\r\n Internationale Finansieringsinstitution har Hans Majestæt Kongen ved  \r\n\r\n resolution af 25. maj 1956 ratificeret nævnte overenskomst, hvis tekst er  \r\n\r\n sålydende: </P>  \r\n\r\n<P>OVERENSKOMST OM DEN INTERNATIONALE FINANSIERINGSINSTITUTION </P>  \r\n\r\n<P>De regeringer,der har undertegnet denne overenskomst, er enige om  \r\n\r\n følgende: </P>  \r\n\r\n<P>INDLEDENDE ARTIKEL </P>  \r\n\r\n<P>Den Internationale Finansieringsinstitution (i det følgende kaldt  \r\n\r\n Institutionen) er oprettet og skal udøve sin virksomhed i overensstemmelse  \r\n\r\n med følgende bestemmelser: </P>  \r\n\r\n<P>ARTIKEL I </P>  \r\n\r\n<P>Formål. </P>  \r\n\r\n<P>Formålet med Institutionen er at fremme økonomisk udvikling ved at  \r\n\r\n stimulere det produktive, private næringsliv i medlemslandene, særligt i de  \r\n\r\n mindre udviklede områder, og således supplere den virksomhed, som udøves af  \r\n\r\n den Internationale Bank for Genopbygning og økonomisk Udvikling (i det  \r\n\r\n følgende kaldt Banken). For at opfylde dette formål skal Institutionen: </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> i samarbejde med private, der foretager  \r\n\r\n kapitalanbringelser, medvirke til at finansiere oprettelse, forbedring og  \r\n\r\n udvidelse af produktive, private foretagender, som kan bidrage til  \r\n\r\n medlemslandenes økonomiske udvikling, ved, uden garanti om tilbagebetaling  \r\n\r\n fra vedkommende medlemsregering, at foretage investeringer, når tilstrækkelig  \r\n\r\n privat kapital ikke kan fremskaffes på rimelige vilkår; </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> søge at bringe investeringsmuligheder, indenlandsk  \r\n\r\n og udenlandsk privat kapital samt erfaren ledelse i indbyrdes kontakt, og  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> søge at stimulere og bidrage til at skabe gunstige  \r\n\r\n betingelser for tilførelsen af privat kapital, såvel indenlandsk som  \r\n\r\n udenlandsk, til produktive investeringer i medlemslandene. </P>  \r\n\r\n<P>Institutionen skal i alle sine afgørelser lade sig lede af bestemmelserne  \r\n\r\n i denne artikel. </P>  \r\n\r\n<P>ARTIKEL II </P>  \r\n\r\n<P>Medlemsskab og Kapital. </P>  \r\n\r\n<P>Afsnit 1. <I>Medlemsskab.</I>  </P>  \r\n\r\n<P>a. Institutionens oprindelige medlemmer er de medlemmer af Banken, som er  \r\n\r\n opført i vedlagte tillæg A og som tiltræder medlemsskab af Institutionen på  \r\n\r\n eller inden den dato, som er angivet i Artikel IX, afsnit 2, punkt C. </P>  \r\n\r\n<P>b. Medlemsskab skal stå åbent for Bankens andre medlemmer på sådanne  \r\n\r\n tidspunkter og i overensstemmelse med de vilkår, som måtte blive foreskrevet  \r\n\r\n af Institutionen. </P>  \r\n\r\n<P>Afsnit 2. <I>Aktiekapital.</I>  </P>  \r\n\r\n<P>a. Institutionens autoriserede aktiekapital skal være dollar 100 000 000  \r\n\r\n udtrykt i USA-dollars. </P>  \r\n\r\n<P>b. Den autoriserede aktiekapital skal fordeles på 100 000 aktier, der hver  \r\n\r\n har en pålydende værdi af eet tusinde USA-dollars. Aktier, som ikke ved  \r\n\r\n tiltrædelsen tegnes af de oprindelige medlemmer, skal senere kunne tegnes i  \r\n\r\n henhold til afsnit 3, punkt d, i denne artikel. </P>  \r\n\r\n<P>c. Den til enhver tid autoriserede aktiekapital kan udvides af  \r\n\r\n repræsentantskabet som nedenfor anført: </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> ved et flertal af de afgivne stemmer, hvis  \r\n\r\n udvidelsen er nødvendig for at kunne udstede aktier, der tegnes ved  \r\n\r\n tiltrædelse af andre end de oprindelige medlemmer, forudsat at summen af de i  \r\n\r\n henhold til dette punkt hjemlede udvidelser ikke overstiger 10 000 aktier;  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> i alle andre tilfælde ved et flertal på 3/4 af det  \r\n\r\n samlede stemmetal. </P>  \r\n\r\n<P>d. Dersom der finder en udvidelse sted i henhold til punkt c, 2 ovenfor,  \r\n\r\n skal hvert medlem på sådanne betingelser, som Institutionen måtte fastsætte,  \r\n\r\n have rimelig adgang til at tegne sig for en del af kapitaludvidelsen,  \r\n\r\n svarende til dets forholdsmæssige andel i Institutionens hidtidige  \r\n\r\n aktiekapital, men intet medlem skal være forpligtet til at tegne sig for  \r\n\r\n nogen del af kapitaludvidelsen. </P>  \r\n\r\n<P>e. Udstedelse af andre aktier end sådanne, som tegnes ved tiltrædelsen  \r\n\r\n eller i henhold til punkt d ovenfor, kræver et flertal på 3/4 af det samlede  \r\n\r\n stemmetal. </P>  \r\n\r\n<P>f. Institutionens aktier kan kun tegnes af og udstedes til medlemmer. </P>  \r\n\r\n<P>Afsnit 3. <I>Aktietegning.</I>  </P>  \r\n\r\n<P>a. Hvert oprindeligt medlem skal tegne det antal aktier, som er angivet  \r\n\r\n udfor dets navn i tillæg A. Institutionen bestemmer, hvor stort et antal  \r\n\r\n aktier, der skal tegnes af andre medlemmer. </P>  \r\n\r\n<P>b. Aktier, som tegnes ved tiltrædelsen af de oprindelige medlemmer, skal  \r\n\r\n udstedes til parikurs. </P>  \r\n\r\n<P>c. Beløb, som tegnes af oprindelige medlemmer ved tiltrædelsen skal  \r\n\r\n indbetales fuldtud inden 30 dage enten efter den dato, da Institutionen  \r\n\r\n begynder sin virksomhed i henhold til artikel IX, afsnit 3, punkt b, eller  \r\n\r\n efter den dato, da vedkommende land bliver medlem, idet det seneste af de to  \r\n\r\n tidspunkter skal være gældende, eller på en senere dato, som Institutionen  \r\n\r\n måtte fastsætte. Betaling skal ske i guld eller USA-dollars efter påkrav fra  \r\n\r\n Institutionen, som skal angive betalingsstedet eller -stederne. </P>  \r\n\r\n<P>d. prisen og andre vilkår for tegning af aktier, bortset fra aktier tegnet  \r\n\r\n af oprindelige medlemmer ved tiltrædelsen, skal fastsættes af Institutionen.  \r\n\r\n</P>  \r\n\r\n<P>Afsnit 4. <I>Ansvarsbegrænsning.</I>  </P>  \r\n\r\n<P>Intet medlem skal på grund af sit medlemsskab være ansvarlig for  \r\n\r\n Institutionens forpligtelser. </P>  \r\n\r\n<P>Afsnit 5. <I>Begrænsning med hensyn til overdragelse og pantsætning af  \r\n\r\n aktier.</I>  </P>  \r\n\r\n<P>Aktier må ikke under nogen som helst form pantsættes eller behæftes, og de  \r\n\r\n kan kun overdrages til Institutionen. </P>  \r\n\r\n<P>ARTIKEL III </P>  \r\n\r\n<P>Virksomhed. </P>  \r\n\r\n<P>Afsnit 1. <I>Finansieringsvirksomhed.</I>  </P>  \r\n\r\n<P>Institutionen kan foretage investeringer af sine midler i produktive,  \r\n\r\n private foretagener på medlemmernes landområder. Institutionen skal ikke  \r\n\r\n nødvendigvis være afskåret fra at foretage investering i et foretagende,  \r\n\r\n hvori staten eller anden offentlig myndighed har interesser. </P>  \r\n\r\n<P>Afsnit 2. <I>Finansieringsformer.</I>  </P>  \r\n\r\n<P>a. Institutionens finansiering må ikke tage form af investering i aktier.  \r\n\r\n Med forbehold heraf kan Institutionen foretage investering af sine midler på  \r\n\r\n den eller de måder, som den efter omstændighederne måtte finde passende,  \r\n\r\n herunder (men uden begrænsning til) investeringer, som giver indehaveren ret  \r\n\r\n til andel i overskud og ret til at tegne aktier eller ombytte investeringen  \r\n\r\n hertil. </P>  \r\n\r\n<P>b. Institutionen må ikke gøre brug af nogen ret til at tegne aktier eller  \r\n\r\n ombytte en investering hertil. </P>  \r\n\r\n<P>Afsnit 3. <I>Retningslinier for virksomheden.</I>  </P>  \r\n\r\n<P>Institutionens virksomhed skal udøves efter følgende retningslinier: </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Institutionen må ikke påtage sig en finansiering,  \r\n\r\n hvortil den antager, at tilstrækkelig privat kapital kan skaffes på rimelige  \r\n\r\n vilkår; </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Institutionen må ikke finansiere et foretagende på  \r\n\r\n et medlems landområder, hvis medlemmet modsætter sig dette; </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Institutionen må ikke stille nogen betingelser om,  \r\n\r\n at provenuet af nogen af dens investeringer skal anvendes på et bestemt  \r\n\r\n medlems landområder. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B> Institutionen må ikke påtage sig ansvaret for  \r\n\r\n ledelsen af noget foretagende, hvori den har investeret. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>5.</B> Institutionen skal gennemføres sin  \r\n\r\n finansieringsvirksomhed på sådanne vilkår og betingelser, som den finder  \r\n\r\n passende under hensyn til foretagendets behov, den risiko Institutionen  \r\n\r\n påtager sig og de vilkår og betingelser, som normalt stilles ved lignende  \r\n\r\n finansieringsvirksomhed af private, der foretager kapitalanbringelse. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>6.</B> Institutionen skal søge at frigøre sine midler ved  \r\n\r\n at sælge sine investeringer til private, der foretager kapitalanbringelser,  \r\n\r\n når dette på passende måde kan lade sig gøre på tilfredsstillende vilkår;  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>7.</B> Institutionen skal søge at opretholde en rimelig  \r\n\r\n spredning af sine investeringer. </P>  \r\n\r\n<P>Afsnit 4. <I>Beskyttelse af interesser.</I>  </P>  \r\n\r\n<P>Intet i denne overenskomst skal forhindre Institutionen i at træffe  \r\n\r\n sådanne forholdsregler eller udøve sådanne rettigheder, som skønnes  \r\n\r\n nødvendige til beskyttelse af dens interesser i tilfælde af indtrådt eller  \r\n\r\n truende misligholdelse af nogen af dens investeringer, indtrådt eller truende  \r\n\r\n insolvens i det foretagende, hvori en sådan investering er foretaget eller i  \r\n\r\n andre situationer, som efter Institutionens opfattelse truer med at bringe en  \r\n\r\n sådan investering i fare. </P>  \r\n\r\n<P>Afsnit 5. <I>Anvendelse af visse valutarestriktioner.</I>  </P>  \r\n\r\n<P>Midler modtaget af eller betalbare til Institutionen i anledning af en af  \r\n\r\n Institutionen foretaget investering på et medlems landområder i henhold til  \r\n\r\n afsnit 1 i denne artikel skal ikke på grund af nogen bestemmelse i denne  \r\n\r\n overenskomst være undtaget fra de i almindelighed gældende  \r\n\r\n valutarestriktioner, reguleringer og kontrolordninger, der er i kraft på  \r\n\r\n vedkommende medlems territorier. </P>  \r\n\r\n<P>Afsnit 6. <I>Diverse forretninger.</I>  </P>  \r\n\r\n<P>Foruden den virksomhed, som er opregnet andetsteds i denne overenskomst,  \r\n\r\n skal Institutionen have beføjelse til: </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> at skaffe midler ved låntagning og i denne  \r\n\r\n forbindelse at deponere værdipapirer eller stille anden sikkerhed herfor som  \r\n\r\n skønnes passende; dog skal Institutionen, før den udbyder sine obligationer  \r\n\r\n på et medlems kapitalmarked, have indhentet samtykke fra dette medlem og fra  \r\n\r\n dem medlem, i hvis valuta obligationerne stipuleres; </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> at investere midler, som ikke er påkrævede for dens  \r\n\r\n finansieringsvirksomhed, i sådanne værdipapirer, som den måtte bestemme, og  \r\n\r\n at investere midler, som den råder over til pensioner eller lignende formål,  \r\n\r\n i negotiable værdiparirer, alt uden at være underkastet de indskrænkninger,  \r\n\r\n som er fastsat i denne artikels øvrige afsnit; </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> at garantere værdipapirer, som den har investeret  \r\n\r\n i, når det sker for at lette salget heraf, </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B> at købe og sælge værdipapirer, som den har udstedt,  \r\n\r\n garanteret eller investeret i; </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>5.</B> at udøve sådanne andre beføjelser i tilknytning til  \r\n\r\n sin virksomhed, som må anses for nødvendige eller ønskelige for at fremme  \r\n\r\n dens formål. </P>  \r\n\r\n<P>Afsnit 7. <I>Fastsættelse af værdiforholdet mellem valutaer. </I></P>  \r\n\r\n<P>Når det under denne overenskomst måtte blive nødvendigt at fastsætte  \r\n\r\n værdien af en valuta i forhold til en anden valuta, skal Institutionen efter  \r\n\r\n konsultation med den Internationale Valutafond foretagen en sådan  \r\n\r\n fastsættelse under hensyntagen til, hvad der må anses for rimeligt. Afsnit 8.  \r\n\r\n<I>Værdipapirers forsyning med advarsel.</I>  </P>  \r\n\r\n<P>Ethvert værdipapir, som er udstedt eller garanteret af Institutionen, skal  \r\n\r\n på forsiden forsynes med en iøjnefaldende erklæring om, at det ikke er en  \r\n\r\n forskrivning udstedt af Banken, eller, med mindre det udtrykkeligt er angivet  \r\n\r\n på værdipapiret, af nogen regering. </P>  \r\n\r\n<P>Afsnit 9. <I>Forbud mod politisk virksomhed.</I>  </P>  \r\n\r\n<P>Institutionen og dens tjenestemænd må ikke blande sig i noget medlems  \r\n\r\n politiske anliggender; ej heller må de i deres afgørelser lade sig påvirke af  \r\n\r\n vedkommende medlems eller medlemmers politiske karakter. Kun økonomiske  \r\n\r\n hensyn må danne grundlag for deres afgørelser, og disse hensyn må afvejes  \r\n\r\n upartisk med henblik på fremme af de i denne overenskomst anførte formål.  \r\n\r\n</P>  \r\n\r\n<P>ARTIKEL IV </P>  \r\n\r\n<P>Organisation og ledelse. </P>  \r\n\r\n<P>Afsnit 1. <I>Institutionens struktur.</I>  </P>  \r\n\r\n<P>Institutionen skal have et repræsentantskab, en bestyrelse, en formand for  \r\n\r\n bestyrelsen, en præsident og andre tjenestemænd og funktionærer til at  \r\n\r\n bestride de dem ifølge Institutionens bestemmelse overdragne hverv. </P>  \r\n\r\n<P>Afsnit 2. <I>Repræsentantskabet.</I>  </P>  \r\n\r\n<P>a. Repræsentantskabet er Institutionens højeste myndighed. </P>  \r\n\r\n<P>b. Enhver repræsentant og dennes stedfortræder i Banken, der er udpeget af  \r\n\r\n et medlem af Banken, som tillige er medlem af Instiutionen, skal ex officio  \r\n\r\n være henholdsvis repræsentant og stedfortræder i Institutionen. En  \r\n\r\n stedfortræder kan ikke stemme undtagen når vedkommende repræsentant er  \r\n\r\n fraværende. Repræsentantskabet skal vælge en af repræsentanterne til formand  \r\n\r\n for repræsentantskabet. En repræsentant eller stedfortræder skal træde  \r\n\r\n tilbage, hvis det medlemsland, af hvilket han er udpeget, ophører med at være  \r\n\r\n medlem af Institutionen. </P>  \r\n\r\n<P>c. Repræsentantskabet kan overdrage bestyrelsen at udøve enhver af sine  \r\n\r\n beføjelser undtagen beføjelsen til: </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> at optage nye medlemmer og fastsætte betingelserne  \r\n\r\n for deres optagelse; </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> at ændre aktiekapitalen; </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> at suspendere et medlem; </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B> at træffe afgørelse i appelsager vedrørende  \r\n\r\n bestyrelsens fortolkning af denne overenskomst; </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>5.</B> at træffe foranstaltninger med henblik på  \r\n\r\n samarbejde med andre internationale organisationer (bortset fra uformelle  \r\n\r\n foranstaltninger af midlertidig og administrativ karakter); </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>6.</B> at træffe beslutning om vedvarende suspension af  \r\n\r\n Institutionens virksomhed og udlodning af dens aktiver; </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>7.</B> at deklarere udbytte; </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>8.</B> at foretage ændringer i denne overenskomst. </P>  \r\n\r\n<P>d. Repræsentantskabet skal afholde et årligt møde og sådanne andre møder,  \r\n\r\n som repræsentantskabet måtte bestemme eller hvortil bestyrelsen indkalder.  \r\n\r\n</P>  \r\n\r\n<P>e. Repræsentantskabets årlige møde skal afholdes i forbindelse med det  \r\n\r\n årlige møde i Bankens repræsentantskab. </P>  \r\n\r\n<P>f. Et repræsentantskabsmøde er beslutningsdygtigt, når et flertal af  \r\n\r\n repræsentanterne, der tilsammen råder over mindst 2/3 af det samlede  \r\n\r\n stemmetal, er tilstede. </P>  \r\n\r\n<P>g. Institutionen kan fastsætte de nærmere regler, hvorefter bestyrelsen  \r\n\r\n kan opnå et votum fra repræsentantskabet vedrørende et specielt spørgsmål  \r\n\r\n uden at indkalde til et repræsentantskabsmøde. </P>  \r\n\r\n<P>h. Repræsentantskabet og bestyrelsen, i det omfang, den er bemyndiget  \r\n\r\n hertil, kan vedtage sådanne regler og bestemmelser, som måtte være nødvendige  \r\n\r\n eller hensigtsmæssige for Institutionens virksomhed. </P>  \r\n\r\n<P>i. Repræsentanterne og deres stedfortrædere skal udøve deres funktioner  \r\n\r\n uden vederlag fra Institutionen. </P>  \r\n\r\n<P>Afsnit 3. <I>Afstemning.</I>  </P>  \r\n\r\n<P>a. Hvert medlem skal have 250 stemmmer plus een yderligere stemme for hver  \r\n\r\n aktie det ejer. </P>  \r\n\r\n<P>b. Med uundtagelse af hvad der andetsteds måtte være udtrykkeligt  \r\n\r\n foreskrevet, skal alle Institutionens beslutninger træffes med et flertal af  \r\n\r\n de afgivne stemmer. </P>  \r\n\r\n<P>Afsnit 4. <I>Bestyrelsen.</I>  </P>  \r\n\r\n<P>a. Bestyrelsen skal være ansvarlig for ledelsen af Institutionens  \r\n\r\n almindelige virksomhed og kan i så henseende udøve alle de beføjelser, som er  \r\n\r\n tillagt den ifølge denne overenskomst eller overdraget til den af  \r\n\r\n repræsentantskabet. </P>  \r\n\r\n<P>b. Institutionens bestyrelse skal ex officio bestå af hvert  \r\n\r\n bestyrelsesmedlem i Banken, som enten </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> er udpeget af et medlem af Banken, der tillige er  \r\n\r\n medlem af Institutionen, eller </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> er valgt ved en afstemning, hvorunder mindst eet  \r\n\r\n medlem af Banken, der tillige er medlem af Institutionen, har stemt for  \r\n\r\n valget af den pågældende. Stedfortræderen for et sådant bestyrelsesmedlem i  \r\n\r\n Banken skal ex officio være stedfortrædende bestyrelsesmedlem i  \r\n\r\n Institutionen. Et bestyrelsesmedlem skal træde tilbage, hvis det medlem, der  \r\n\r\n har udnævnt ham, eller hvis alle de medlemmer, der stemte for ham, ophører  \r\n\r\n med at være medlemmer af Institutionen. </P>  \r\n\r\n<P>c. Et bestyrelsesmedlem, som er udnævnt til bestyrelsesmedlem i Banken,  \r\n\r\n skal være berettiget til at afgive det antal stemmer, som i Institutionen  \r\n\r\n tilkommer det medlem, af hvilken han er udpeget. Et bestyrelsesmedlem, som er  \r\n\r\n valgt til bestyrelsesmedlem i Banken, skal være berettiget til at afgive det  \r\n\r\n antal stemmer, som i Institutionen tilkommer det eller de medlemmer af  \r\n\r\n Institutionen, der stemte for hans valg i Banken. Alle de stemmer, som  \r\n\r\n tilkommer et bestyrelsesmedlem, skal afgives samlet. </P>  \r\n\r\n<P>d. En stedfortræder for et bestyrelsesmedlem skal have fuldmagt til at  \r\n\r\n handle, når det bestyrelsesmedlem, som har udpeget ham, er fraværende. Når et  \r\n\r\n bestyrelsesmedlem er tilstede, kan hans stedfortræder deltage i møderne, men  \r\n\r\n uden stemmeret. </P>  \r\n\r\n<P>e. Et bestyrelsesmøde er beslutningsdygtigt, når et flertal af  \r\n\r\n bestyrelsesmedlemmerne, der repræsenterer mindst halvdelen af det samlede  \r\n\r\n stemmetal, er tilstede. </P>  \r\n\r\n<P>f. Bestyrelsen skal holde møde så ofte som Institutionens anliggende gør  \r\n\r\n det påkrævet. </P>  \r\n\r\n<P>g. Repræsentantskabet skal vedtage bestemmelser, i henhold til hvilke et  \r\n\r\n medlem af Institutionen, som ikke er berettiget til at udnævne et  \r\n\r\n bestyrelsesmedlem i Banken, kan lade sig repræsentere ved ethvert møde i  \r\n\r\n Institutionens bestyrelse, i hvilke et af det pågældende medlem fremsat  \r\n\r\n andragende eller en sag, der særligt angår medlemmet, er genstand for  \r\n\r\n behandling. </P>  \r\n\r\n<P>Afsnit 5. -Formand, præsident og personale.- </P>  \r\n\r\n<P>a. Bankens præsident skal ex officio være formand for Institutionens  \r\n\r\n bestyrelse, men skal ikke have stemmeret, undtagen når stemmerne står lige, i  \r\n\r\n hvilket tilfælde hans stemme skal være afgørende. Han kan deltage i  \r\n\r\n repræsentantskabets møder, men har ikke stemmeret ved sådanne møder. </P>  \r\n\r\n<P>b. Institutionens præsident skal udnævnes af bestyrelsen efter indstilling  \r\n\r\n fra formanden. præsidenten skal være leder af Institutionens personale. Han  \r\n\r\n skal efter bestyrelsens anvisning og under formandens almindelige tilsyn  \r\n\r\n varetage Institutionens daglige forretninger og under deres almindelige  \r\n\r\n kontrol være ansvarlig for organisaringen, ansættelsen og afskedigelsen af  \r\n\r\n tjenestemænd og funktionærer. Præsidenten kan deltage i Præsidenten skal  \r\n\r\n fratræde sin stilling, når bestyrelsen med formandens samtykke træffer  \r\n\r\n beslutning herom. </P>  \r\n\r\n<P>c. Institutionens præsident, tjenestemænd og funktionærer er med hensyn  \r\n\r\n til udøvelsen af deres tjenestegerning udelukkende ansvarlige overfor  \r\n\r\n Institutionen, og står ikke til ansvar overfor nogen anden myndighed. Ethvert  \r\n\r\n medlem af Institutionen skal respektere tjenestegerningens internationale  \r\n\r\n karakter og skal afholde sig fra ethvert forsøg på at øve indflydelse på de  \r\n\r\n pågældende under udførelsen af deres pligter. </P>  \r\n\r\n<P>d. Med forbehold af den afgørende betydning det må tillægges, at der  \r\n\r\n sikres den højeste grad af dygtighed og sagkundskab, skal der ved udnævnelsen  \r\n\r\n af Insmøder. Præsidenten skal fratræde sin stilling, når  \r\n\r\n bestyrelsentitutionens tjenestemænd og funktionærer tages passende hensyn til  \r\n\r\n betydningen af, at personalet rekrutteres på en bred geografisk basis som  \r\n\r\n muligt. </P>  \r\n\r\n<P>Afsnit 6. <I>Forbindelsen med Banken.</I>  </P>  \r\n\r\n<P>a. Institutionen skal være en fra Banken adskilt særlig enhed, og  \r\n\r\n Institutionens midler skal holdes adskilt og afsondret fra bankens.  \r\n\r\n Institutionen må ikke udlåne til eller låne fra Banken. Bestemmelserne i  \r\n\r\n dette afsnit skal ikke være til hinder for, at Institutionen træffer aftaler  \r\n\r\n med Banken om hjælpemidler, personale og tjenesteydelser samt aftaler om  \r\n\r\n refusion af administrationsudgifter, som i første omgang er betalt af den ene  \r\n\r\n organisation på den andens vegne. </P>  \r\n\r\n<P>b. Intet i denne overenskomst skal gøre Institutionen ansvarlig for  \r\n\r\n Bankens handlinger eller forpligtelser, eller Banken ansvarlig for  \r\n\r\n Institutionens handlinger eller forpligtelser. </P>  \r\n\r\n<P>Afsnit 7. -Forholdet til andre internationale organisationer.- </P>  \r\n\r\n<P>Institutionen skal gennem Banken træffe formelle arrangementer med de  \r\n\r\n Forenede Nationer og kan træffe sådanne arrangementer med andre offentlige  \r\n\r\n internationale organisationer, der har særlige opgaver at varetage på  \r\n\r\n beslægtede områder. </P>  \r\n\r\n<P>Afsnit 8. <I>Kontorernes beliggenhed.</I>  </P>  \r\n\r\n<P>Institutionens hovedsæde skal være samme sted som Bankens hovedsæde.  \r\n\r\n Institutionen kan oprette andre kontorer på ethvert medlems landområder. </P>  \r\n\r\n<P>Afsnit 9. <I>Forvaringssteder.</I>  </P>  \r\n\r\n<P>Hvert medlem skal udpege sin centralbank som forvaringssted for  \r\n\r\n Institutionens beholdning af vedkommende lands valuta eller andre af dens  \r\n\r\n aktiver; hvis et medlem ikke har nogen centralbank, skal det til dette formål  \r\n\r\n udpege en anden institution, som kan godkendes af Institutionen. </P>  \r\n\r\n<P>Afsnit 10. <I>Forbindelsesled.</I>  </P>  \r\n\r\n<P>Hvert medlem skal udpege en dertil egnet myndighed, som Institutionen kan  \r\n\r\n henvende sig til i forbindelse med spørgsmål, der opstår i henhold til denne  \r\n\r\n overenskomst. </P>  \r\n\r\n<P>Afsnit 11. <I>Offentliggørelse af beretninger og udsendelse af  \r\n\r\n meddelelser.</I>  </P>  \r\n\r\n<P>a. Institutionen skal offentliggøre en årsberetning indeholdende en  \r\n\r\n revideret regnskabsopgørelse, og skal med passende mellemrum tilstille  \r\n\r\n medlemmerne en summarisk oversigt over sin finansielle stilling samt et  \r\n\r\n driftsregnskab, der udviser resultatet af dens virksomhed. </P>  \r\n\r\n<P>b. Institutionen kan offentliggøre andre beretninger i det omfang det  \r\n\r\n findes ønskeligt for opfyldelsen af dets formål. </P>  \r\n\r\n<P>c. Eksemplarer af alle de i dette afsnit omhandlede beretninger,  \r\n\r\n redegørelser og publikationer skal tilstilles medlemmerne. </P>  \r\n\r\n<P>Afsnit 12. <I>Udbytte.</I>  </P>  \r\n\r\n<P>a. Repræsentantskabet kan fra tid til anden træffe bestemmelse om, hvor  \r\n\r\n stor en del af Institutionens nettoindtægt og overskud, der skal udbetales  \r\n\r\n som udbytte, efter at der er foretaget passende henlæggelse til  \r\n\r\n reservefonden. </P>  \r\n\r\n<P>b. Udbytte skal udloddes pro rata i forhold til medlemmernes aktiekapital.  \r\n\r\n</P>  \r\n\r\n<P>c. Udbytte skal udbetales på en sådan måde og i den eller de valutaer, som  \r\n\r\n Institutionen måtte bestemme. </P>  \r\n\r\n<P>ARTIKEL V </P>  \r\n\r\n<P>Udtræden; suspension af medlemsskab; suspension af virksomheden. </P>  \r\n\r\n<P>Afsnit 1. <I>medlemmernes udtræden.</I>  </P>  \r\n\r\n<P>Et medlem kan til enhver tid bringe sit medlemsskab i Institutionen til  \r\n\r\n ophør ved at indsende en skriftlig opsigelse til Institutionens hovedsæde.  \r\n\r\n Udmeldelsen bliver virksom fra den dato at regne, da opsigelsen modtages.  \r\n\r\n</P>  \r\n\r\n<P>Afsnit 2. <I>Suspension af medlemsskab.</I>  </P>  \r\n\r\n<P>a. Hvis et medlem undlader at opfylde nogen af sine forpligtelser overfor  \r\n\r\n Institutionen, kan Institutionen suspendere dets medlemsskab ved en  \r\n\r\n beslutning, truffet af et flertal af repræsentanterne, der råder over en  \r\n\r\n majoritet af det samlede stemmetal. Det således suspenderede medlem ophører  \r\n\r\n automatisk med at være medlem et år efter datoen for dets suspension, med  \r\n\r\n mindre der med samme majoritet træffes beslutning om at genoptage vedkommende  \r\n\r\n som medlem. </P>  \r\n\r\n<P>b. Medens suspensionen varer, har et medlem ikke adgang til at udøve nogen  \r\n\r\n rettigheder i henhold til denne overenskomst, bortset fra retten til  \r\n\r\n udtræden, hvorimod det vedblivende er underkastet alle forpligtelser. </P>  \r\n\r\n<P>Afsnit 3. <I>Suspension eller ophør af medlemsskab i Banken.</I>  </P>  \r\n\r\n<P>Et medlem, hvis medlemsskab i Banken suspenderes eller bringes til ophør,  \r\n\r\n skal automatisk suspenderes fra medlemsskab i Institutionen, respektive  \r\n\r\n ophøre at være medlem af denne. </P>  \r\n\r\n<P>Afsnit 4. <I>Rettigheder og forpligtelser for regeringer, der ophører at  \r\n\r\n være medlemmer.</I>  </P>  \r\n\r\n<P>a. Når en regering ophører med at være medlem, skal den fortsat være  \r\n\r\n forpligtet med hensyn til de beløb, den skylder Institutionen. Institutionen  \r\n\r\n skal sørge for tilbagekøb af en sådan regerings aktier, som led i afviklingen  \r\n\r\n af mellemværendet med den, i overensstemmelse med bestemmelserne i dette  \r\n\r\n afsnit, men regeringen skal ikke have andre rettigheder i henhold til denne  \r\n\r\n overenskomst end dem, der følger af dette afsnit og artikel VIII, punkt c.  \r\n\r\n</P>  \r\n\r\n<P>b. Institutionen og regeringen kan enes om tilbagekøb af regeringens  \r\n\r\n aktier på sådanne betingelser, som efter omstændighedernes skønnes  \r\n\r\n hensigtsmæssige, uden hensyn til bestemmelserne under punkt c nedenfor. Ved  \r\n\r\n en sådan aftale kan der bl.a. foretages en endelig opgørelse af alle  \r\n\r\n regeringers forpligtelser overfor Institutionen. </P>  \r\n\r\n<P>c. Hvis en sådan aftale ikke er indgået inden 6 måneder efter, at  \r\n\r\n regeringen ophører med at være medlem eller et andet tidspunkt, som  \r\n\r\n Institutionen og regeringen måtte blive enige om, skal tilbagekøbsværdien af  \r\n\r\n regeringens aktier ansættes til den værdi, som fremgår af Institutionens  \r\n\r\n bøger den dag, da regeringen ophører med at være medlem. Tilbagekøbet af  \r\n\r\n aktierne skal være underkastet følgende betingelser: </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Betaling for aktierne kan finde sted fra tid til  \r\n\r\n anden, efterhånden som de afleveres af regeringen, i sådanne afdrag, på  \r\n\r\n sådanne tidspunkter og i sådanne tilgængelig valuta eller valutaer, som  \r\n\r\n Institutionen finder rimeligt under hensyn til sim finansielle stilling; </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> ethvert beløb, som regeringen har til gode for sine  \r\n\r\n aktier, kan holdes tilbage så længe regeringen eller noget af dens  \r\n\r\n forvaltningsorganer er ansvarlig overfor Institutionen for betaling af noget  \r\n\r\n beløb, og et sådant beløb kan, efter Institutions valg, modregnes,  \r\n\r\n efterhånden som det forfalder, i det beløb, Institutionen skylder; </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> hvis Institutionen lider et nettotab på  \r\n\r\n investeringer, som er foretaget i henhold til artikel III, afsnit 1, og som  \r\n\r\n den ejer på dette tab overstiger de reserver, som på det pågældende tidspunkt  \r\n\r\n er genlagt til imødegåelse heraf, skal regeringen på anfordring tilbagebetale  \r\n\r\n det beløb, hvormed tilbagekøbsværdien af dens aktier ville være blevet  \r\n\r\n nedsat, hvis et sådant tab var blevet taget i betragtning, da  \r\n\r\n tilbagekøbsværdien blev fastsat. </P>  \r\n\r\n<P>d. Et beløb, som en regering har tilgode for sine aktier i henhold til det  \r\n\r\n være medlem, og hvis dette tab overstiger de reserver, som på dette afsnit,  \r\n\r\n skal under ingen omstændigheder betales før seks måneder efter den dato, da  \r\n\r\n regeringen ophører med at være medlem. Hvis Institutionen standser sin  \r\n\r\n virksomhed ifølge afsnit 5 i denne artikel inden seks måneder fra det  \r\n\r\n tidspunkt, da en regering ophører med at være medlem, skal alle denne  \r\n\r\n regerings rettigheder afgøres efter bestemmelserne i afsnit 5, og vedkommende  \r\n\r\n regering skal fortsat betragtes som medlem af Institutionen for så vidt angår  \r\n\r\n afsnit 5, bortset fra, at den ikke skal have stemmeret. </P>  \r\n\r\n<P>Afsnit 5. <I>Suspension af virksomheden og afvikling af forpligtelser.  \r\n\r\n</I></P>  \r\n\r\n<P>a. Institutionen kan vedvarende suspendere sin virksomhed ved en  \r\n\r\n beslutning, truffet af et flertal af repræsentanter, der råder over en  \r\n\r\n majoritet af det samlede stemmetal. Efter en sådan suspension skal  \r\n\r\n Institutionen straks ophøre med al virksomhed med undtagelse af, hvad der  \r\n\r\n står i forbindelse med behørig realisation, bevaring og sikring af dens  \r\n\r\n aktiver og afvikling af dens forpligtelser. Indtil en endelig afvikling af  \r\n\r\n sådanne forpligtelser og fordeling af sådanne aktiver har fundet sted, skal  \r\n\r\n Institutionen forblive bestående og alle gensidige rettigheder og  \r\n\r\n forpligtelser for Institutionen og den medlemmer i henhold til denne  \r\n\r\n overenskomst skal bestå uforandret bortset fra, at intet medlem kan  \r\n\r\n suspenderes eller udtræde, og at ingen udlodning kan finde sted til  \r\n\r\n medlemmer, undtagen som bestemt i dette afsnit. </P>  \r\n\r\n<P>b. Ingen udlodning kan finde sted til medlemmer i anledning af deres  \r\n\r\n aktietegning i Institutionen, før alle kreditorernes fordringer er dækkende,  \r\n\r\n eller der er foretaget henlæggelser til deres imødegåelse, og før  \r\n\r\n repræsentantskabet ved en beslutning, truffet af et flertal af  \r\n\r\n repræsentanter, der råder over en majoritet af det samlede stemmetal, har  \r\n\r\n besluttet at foretage sådan udlodning. </P>  \r\n\r\n<P>c. Med forbehold af foranstående skal Institutionen udlodde sine aktiver  \r\n\r\n til medlemmerne pro rata i forhold til deres aktiepost under forudsætning af,  \r\n\r\n at der i hvert enkelt tilfælde forinden har fundet afregning sted af alle  \r\n\r\n Institutionens udestående fordringer på vedkommende medlem. Udlodning skal  \r\n\r\n finde sted på sådanne tidspunkter og i sådanne valutaer, kontanter eller  \r\n\r\n andre aktiver, som Institutionen måtte finde rimeligt og retfærdigt. De  \r\n\r\n andele, der udloddes til de forskellige medlemmer, behøver ikke nødvendigvis  \r\n\r\n at være ensartede med hensyn til arten af de udloddede aktiver eller af de  \r\n\r\n valutaer, hvori de er udtrykt. </P>  \r\n\r\n<P>d. Et medlem, der modtager aktiver, som af Institutionen udloddes i  \r\n\r\n henhold til dette afsnit, skal nyde samme rettigheder med hensyn til sådanne  \r\n\r\n aktiver, som Institutionen nød før deres udlodning. </P>  \r\n\r\n<P>ARTIKEL VI </P>  \r\n\r\n<P>Retsstilling, immuniteter og privilegier. </P>  \r\n\r\n<P>Afsnit 1. <I>Artiklens formål.</I>  </P>  \r\n\r\n<P>For at sætte Institutionen i stand til at udføre de opgaver, der er pålagt  \r\n\r\n den, skal den retsstilling, de immuniteter og de privilegier, der omhandles i  \r\n\r\n denne artikel, indrømmes Institutionen inden for hvert medlems landområder.  \r\n\r\n</P>  \r\n\r\n<P>Afsnit 2. Institutionens retsstilling.- </P>  \r\n\r\n<P>Institutionen skal i enhver henseende betragtes som en juridisk person, og  \r\n\r\n i særdeleshed være berettiget til: </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> at afslutte kontrakter, </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> at erhverve og afhænde fast ejendom og løsøre, </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> at anlægge retssager. </P>  \r\n\r\n<P>Afsnit 3. <I>Institutionens stilling med hensyn til retsforfølgning.</I>  \r\n\r\n</P>  \r\n\r\n<P>Retssager kan kun anlægges mod Institutionen ved en kompetent domstol  \r\n\r\n indenfor et medlemslands landområde, hvor Institutionen har et kontor, har  \r\n\r\n udnævnt en befuldmægtiget til at modtage stædning eller varsel om sagsanlæg  \r\n\r\n eller har udstedt eller garanteret værdipapirer. Ingen sag kan dog anlægges  \r\n\r\n af medlemmer eller personer, der optræder på et medlems vegne eller hvis  \r\n\r\n fordringer hidrører fra medlemer. Institutionens ejendele og aktiver skal,  \r\n\r\n hvor de end måtte bero, og i hvis besiddelse de end måtte være, nyde  \r\n\r\n beskyttelse mod enhver form for beslaglæggelse, arrest eller udlæg, indtil  \r\n\r\n endelig dom er afsagt i Institutionens disfavør. </P>  \r\n\r\n<P>Afsnit 4. <I>Beskyttelse af aktiver mod beslaglæggelse.</I>  </P>  \r\n\r\n<P>Institutionens ejendele og aktiver skal, hvor de end måtte bero og i hvis  \r\n\r\n besiddelse de end måtte være, nyde beskyttelse mod ransagning, rekvisition,  \r\n\r\n konfiskation, ekspropriation eller enhver anden form for beslaglæggelse ved  \r\n\r\n administrativ eller lovgivningsmæssig foranstaltning. </P>  \r\n\r\n<P>Afsnit 5. <I>Arkivets ukrænkelighed.</I>  </P>  \r\n\r\n<P>Institutionens arkiv er ukrænkeligt. </P>  \r\n\r\n<P>Afsnit 6. <I>Aktivernes beskyttelse mod restriktioner.</I>  </P>  \r\n\r\n<P>I det omfang det er nødvendigt for udførelsen af den i denne overenskomst  \r\n\r\n omhandlede virksomhed, og med forbehold af bestemmelserne i artikel III,  \r\n\r\n afsnit 5, og denne overenskomsts øvrige bestemmelser, skal alle  \r\n\r\n Institutionens ejendele og aktiver være fritaget for restriktioner samt  \r\n\r\n regulerings-, kontrol- og moratorieforanstaltninger af enhver art. </P>  \r\n\r\n<P>Afsnit 7. <I>privilegium vedrørende forsendelser.</I>  </P>  \r\n\r\n<P>Officielle forsendelser fra Institutionen skal af medlemmerne behandles på  \r\n\r\n tilsvarende måde som officielle forsendelser fra andre medlemmer. </P>  \r\n\r\n<P>Afsnit 8. <I>Tjenestemænds og funktionærers immunitet og privilegier.</I>  \r\n\r\n</P>  \r\n\r\n<P>Alle medlemmer af Institutionens repræsentantskab og bestyrelse,  \r\n\r\n stedfortrædere, tjenestemænd og funktionærer. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> skal nyde beskyttelse mod retsforfølgning for så  \r\n\r\n vidt angår de af dem i tjenestens medfør udførte handlinger; </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> skal, dersom de ikke har indfødsret i  \r\n\r\n opholdslandet, have krav på den samme beskyttelse med hensyn til  \r\n\r\n indvandringsbegrænsninger, bestemmelser vedrørende fremmede statsborgeres  \r\n\r\n anmeldelsespligt og værnepligt og de samme lempelser med hensyn til  \r\n\r\n valutarestriktioner, som af medlemmet indrømmes andre medlemmers  \r\n\r\n repræsentanter, tjenestemænd og funktionærer af tilsvarende rang; </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> skal have samme adgang til benyttelse af  \r\n\r\n samfærdselsmidler, som et medlem indrømmer et andet medlems repræsentanter,  \r\n\r\n tjenestemænd og funktionærer af tilsvarende rang; </P>  \r\n\r\n<P>Afsnit 9. <I>Skattefrihed.</I>  </P>  \r\n\r\n<P>a. Institutionen, dens aktiver, ejendom og indtægter samt dens i henhold  \r\n\r\n til denne overenskomst autoriserede virksomhed og forretninger, skal være  \r\n\r\n fritaget for enhver art af beskatning og for erlæggelse af toldafgifter.  \r\n\r\n Institutionen skal ligeledes være fritaget for ansvar med hensyn til  \r\n\r\n opkrævning eller betaling af skatter eller afgifter af enhver art. </P>  \r\n\r\n<P>b. Ingen skat må opkræves af lønninger og emolumenter, der af  \r\n\r\n institutionen udbetales til bestyrelsesmedlemmer, stedfortrædere,  \r\n\r\n tjenestemænd eller funktionærer, som ikke er statsborgere eller undersåtter i  \r\n\r\n eller står i lokalt tilhørsforhold til opholdslandet. </P>  \r\n\r\n<P>c. Ingen skat af nogen art må pålægges nogen forskrivning eller noget  \r\n\r\n værdipapir udstedt af Institutionen (herunder udbytte eller renter deraf)  \r\n\r\n uanset hvem der er indehaver af en sådan forskrivning eller et sådant  \r\n\r\n værdipapir, </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> dersom en sådan skat medfører en forskelsbehandling  \r\n\r\n af en sådan forskrivning eller et sådant værdipapir udelukkende fordi det er  \r\n\r\n udstedt af Institutionen eller, </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> dersom en sådan beskatning udelukkende er baseret  \r\n\r\n på stedet hvor eller valutaen hvori en sådan forskrivning eller et sådant  \r\n\r\n værdipapir er udstedt, skal indfries eller er indfriet, eller på  \r\n\r\n beliggenheden af et af Institutionen benyttet kontor eller forretningslokale.  \r\n\r\n</P>  \r\n\r\n<P>d. Ingen skat af nogen art må pålægges en forskrivning eller et  \r\n\r\n værdipapir, garanteret af Institutionen (herunder udbytte eller renter deraf)  \r\n\r\n uanset hvem der er indehaver af en sådan forskrivning eller et sådant  \r\n\r\n værdipapir, </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> dersom den pågældende skat medfører en  \r\n\r\n forskelsbehandling af en sådan forskrivning eller et sådant værdipapir  \r\n\r\n udelukkende på grund af Institutionens garanti eller, </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> dersom beskatningen udelukkende er baseret på  \r\n\r\n beliggenheden af et af Institutionen benyttet kontor eller forretningslokale.  \r\n\r\n</P>  \r\n\r\n<P>Afsnit 10 <I>Denne artikels anvendelse.</I>  </P>  \r\n\r\n<P>Hvert medlem skal træffe de indenfor dets landområder nødvendige  \r\n\r\n foranstaltninger til gennem dets egen lovgivning at gennemføre de i  \r\n\r\n nærværende artikel indeholdte grundsætninger og give Institutionen  \r\n\r\n underretning om, hvilke konkrete foranstaltninger de i så henseende har  \r\n\r\n truffet. </P>  \r\n\r\n<P>Afsnit 11. <I>Afkald.</I>  </P>  \r\n\r\n<P>Institutionen kan efter eget skøn give afkald på de privilegier og  \r\n\r\n immuniteter, der er hjemlet i denne artikel, i den udstrækning og på de  \r\n\r\n betingelser, som den måtte bestemme. </P>  \r\n\r\n<P>ARTIKEL VII </P>  \r\n\r\n<P>Ændringer. </P>  \r\n\r\n<P>a. Denne overenskomst kan ændres ved en beslutning truffet af 3/5 af  \r\n\r\n repræsentanterne, rådende over 475 af det samlede stemmetal. </P>  \r\n\r\n<P>b. Uanset det ovenfor under punkt a. anførte udkræves samtlige  \r\n\r\n repræsentanters stemmer, når det drejer sig om ændringer i </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> retten til at udtræde af Institutionen i henhold  \r\n\r\n til de i artikel V, afsnit 1, indeholdte bestemmelser; </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> den forkøbsret, som er sikret ved artikel II,  \r\n\r\n afsnit 2, punkt d; </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> den begrænsning af ansvaret, som er fastsat i  \r\n\r\n artikel II, afsnit 4. </P>  \r\n\r\n<P>c. Forslag til ændringer i denne overenskomst, hvadenten de hidrører fra  \r\n\r\n et medlem, en repræsentant eller bestyrelsen, skal meddeles formanden for  \r\n\r\n repræsentantskabet, der forelægger forslaget for dette. Dersom et  \r\n\r\n ændringsforslag godkendes på behørig måde, skal Institutionen bekræfte dette  \r\n\r\n ved en formel meddelelse stilet til alle medlemmer. Ændringer skal træde i  \r\n\r\n kraft for alle medlemmer 3 måneder efter den formelle meddelelses dato,  \r\n\r\n medmindre repræsentantskabet fastsætter en kortere tidsfrist. </P>  \r\n\r\n<P>ARTIKEL VIII </P>  \r\n\r\n<P>Fortolkning og voldgift. </P>  \r\n\r\n<P>a. Ethvert spørgsmål om fortolkning af bestemmelserne i denne  \r\n\r\n overenskomst, der opstår mellem et medlem og Institutionen eller mellem  \r\n\r\n Institutionens medlemmer indbyrdes, skal forelægges bestyrelsen til  \r\n\r\n afgørelse. Dersom spørgsmålet i særlig grad angår et medlem af Institutionen,  \r\n\r\n der ikke er berettiget til at udnævne et bestyrelsesmedlem i Banken, har det  \r\n\r\n pågældende medlem ret til at lade sig repræsentere i overensstemmelse med  \r\n\r\n artikel IV, afsnit 4, punkt g. </P>  \r\n\r\n<P>b. Når bestyrelsen har truffet beslutning i henhold til punkt a ovenfor,  \r\n\r\n kan ethvert medlem forlange, at spørgsmålet forelægges repræsentantskabet,  \r\n\r\n hvis afgørelse skal være endelig. Indtil resultatet af forelæggelsen for  \r\n\r\n repræsentantskabet foreligger, kan Institutionen i det omfang det anses for  \r\n\r\n nødvendigt, handle på grundlag af bestyrelsens afgørelse. </P>  \r\n\r\n<P>c. hvis der opstår uoverensstemmelse mellem Institutionen og et land, der  \r\n\r\n er ophørt med at være medlem, eller mellem Institutionen og et medlem, efter  \r\n\r\n at Institutionens virksomhed vedvarende er suspenderet, skal en sådan  \r\n\r\n uoverensstemmelse forelægges en voldgiftsret bestående af 3 voldgiftsmænd,  \r\n\r\n een udnævnt af Institutionen og een udnævnt af det pågældende land og en  \r\n\r\n opmand, som, medmindre parterne bliver enige om en anden ordning, skal  \r\n\r\n udnævnes af præsidenten for den Internationale Domstol eller en sådan anden  \r\n\r\n myndighed, som måtte være foreskrevet ved en af Institutionen vedtagen  \r\n\r\n bestemmelse. Opmanden har fuld beføjelse til at afgøre ethvert  \r\n\r\n procedurespørgsmål, når parterne ikke kan enes herom. </P>  \r\n\r\n<P>ARTIKEL IX </P>  \r\n\r\n<P>Slutningsbestemmelser. </P>  \r\n\r\n<P>Afsnit 1. <I>ikrafttræden.</I>  </P>  \r\n\r\n<P>Denne overenskomst træder i kraft, når den er undertegnet på mindst 30  \r\n\r\n regeringers vegne, hvis aktietegning omfatter mindst 75 pct. af den i tillæg  \r\n\r\n A anførte samlede aktietegning, og når de i denne artikels afsnit 2, punkt a,  \r\n\r\n omhandlede dokumenter er deponerede på deres vegne; overenskomsten skal dog i  \r\n\r\n intet tilfælde træde i kraft før den 1. oktober 1955. </P>  \r\n\r\n<P>Afsnit 2. <I>Undertegnelse.</I>  </P>  \r\n\r\n<P>a. Enhver regering, på hvis vegne denne overenskomst undertegnes, skal hos  \r\n\r\n Banken deponere et dokument, hvori det anføres, at den har tiltrådt  \r\n\r\n overenskomsten uden forbehold i overensstemmelse med dens love og taget alle  \r\n\r\n fornødne skridt til at sætte den i stand til at opfylde alle dens  \r\n\r\n forpligtelser i henhold til overenskomsten. </P>  \r\n\r\n<P>b. Enhver regering bliver medlem af Institutionen fra den dato at regne,  \r\n\r\n da det under punkt a ovenfor nævnte dokument er deponeret på dens vegne, dog  \r\n\r\n således, at ingen regering kan blive medlem før denne overenskomst træder i  \r\n\r\n kraft i henhold til nærværende artikels afsnit 1. </P>  \r\n\r\n<P>c. Regeringerne i de lande, hvis navne findes anført i tillæg A, skal have  \r\n\r\n adgang til at undertegne denne overenskomst i Bankens hovedsæde indtil  \r\n\r\n kontortids ophør den 31. december 1956. </P>  \r\n\r\n<P>d. Efter at denne overenskomst er trådt i kraft, skal den kunne  \r\n\r\n undertegnes af regeringen i ethvert land, hvis medlemsskab er blevet godkendt  \r\n\r\n i henhold til artikel II, afsnit 1, punkt b. </P>  \r\n\r\n<P>Afsnit 3. <I>Påbegyndelse af Institutionens virksomhed.</I>  </P>  \r\n\r\n<P>a. Såsnart denne overenskomst i henhold til nærværende artikels afsnit 1  \r\n\r\n træder i kraft, skal bestyrelsens formand indkalde til et bestyrelsesmøde.  \r\n\r\n</P>  \r\n\r\n<P>b. Institutionen skal begynde sin virksomhed på den dato, da et sådant  \r\n\r\n møde afholdes. </P>  \r\n\r\n<P>c. Sålænge det første repræsentantskabsmøde ikke er afholdt, kan  \r\n\r\n bestyrelsen udøve alle repræsentantskabets beføjelser, bortset fra de, der er  \r\n\r\n forbeholdt repræsentantskabet i henhold til denne overenskomst. </P>  \r\n\r\n<P>Udfærdiget i Washington i et enkelt eksemplar, som skal forblive </P>  \r\n\r\n<P>beroende i arkivet for den Internationale Bank for Genopbygning og </P>  \r\n\r\n<P>økonomisk Udvikling, som ved sin underskrift nedenfor har </P>  \r\n\r\n<P>tilkendegivet, at den er rede til at virke som depositar for denne </P>  \r\n\r\n<P>overenskomst og til at underrette alle regeringer, hvis navne findes </P>  \r\n\r\n<P>anført i tillæg A, om den dato, på hvilken denne overenskomst træder </P>  \r\n\r\n<P>i kraft i henhold til artikel IX, afsnit 1. </P>  \r\n\r\n<P>TILLÆG A </P>  \r\n\r\n<P>Aktietegning i den Internationale Financieringsinstitution. </P>  \r\n\r\n<pre><font color=gray> \r\n\r\n                                                Beløb  \r\n\r\n                         Antal                  (I US-  \r\n\r\n Land                    Aktier                 dollars)  \r\n\r\n Australien                2 215                  2 215 000  \r\n\r\n Østrig                      554                    554 000  \r\n\r\n Belgien                   2 492                  2 492 000  \r\n\r\n Bolivia                      78                     78 000  \r\n\r\n Brasilien                 1 163                  1 163 000  \r\n\r\n Burma                       166                    166 000  \r\n\r\n Canada                    3 600                  3 600 000  \r\n\r\n Ceylon                      166                    166 000  \r\n\r\n Chile                       388                    388 000  \r\n\r\n Kina                      6 646                  6 646 000  \r\n\r\n Colombia                    388                    388 000  \r\n\r\n Costa Rica                   22                     22 000  \r\n\r\n Cuba                        388                    388 000  \r\n\r\n Danmark                     753                    753 000  \r\n\r\n Dominikanske  \r\n\r\n   Republik                   22                     22 000  \r\n\r\n Ecuadoe                      35                     35 000  \r\n\r\n Ægypten                     590                    590 000  \r\n\r\n El Salvador                  11                     11 000  \r\n\r\n Æthiopien                    33                     33 000  \r\n\r\n Finland                     421                    421 000  \r\n\r\n Frankrig                  5 815                  5 815 000  \r\n\r\n Tyskland                  3 655                  3 655 000  \r\n\r\n Grækenland                  277                    277 000  \r\n\r\n Guatemala                    22                     22 000  \r\n\r\n Haiti                        22                     22 000  \r\n\r\n Honduras                     11                     11 000  \r\n\r\n Island                       11                     11 000  \r\n\r\n Indien                    4 431                  4 431 000  \r\n\r\n Indonesien                1 218                  1 218 000  \r\n\r\n Iran                        372                    372 000  \r\n\r\n irak                         67                     67 000  \r\n\r\n Israel                       50                     50 000  \r\n\r\n Italien                   1 994                  1 994 000  \r\n\r\n Japan                     2 769                  2 769 000  \r\n\r\n Jordan                       33                     33 000  \r\n\r\n Libanon                      50                     50 000  \r\n\r\n Luxembourg                  111                     11 000  \r\n\r\n Mexico                      720                    720 000  \r\n\r\n Holland                   3 046                  3 046 000  \r\n\r\n Nicaragua                     9                      9 000  \r\n\r\n Norge                       554                    554 000  \r\n\r\n Pakistan                  1 108                  1 108 000  \r\n\r\n Panama                        2                      2 000  \r\n\r\n Paraguay                     16                     16 000  \r\n\r\n Peru                        194                    194 000  \r\n\r\n Filippinerne                166                    166 000  \r\n\r\n Sverige                   1 108                  1 108 000  \r\n\r\n Syrien                       72                     72 000  \r\n\r\n Thailand                    139                    139 000  \r\n\r\n Tyrkiet                     476                    476 000  \r\n\r\n Den Sydafrikanske  \r\n\r\n   Union                   1 108                  1 108 000  \r\n\r\n Det Forenede  \r\n\r\n   Kongerige              14 400                 14 400 000  \r\n\r\n De Forenede Stater       35 168                 35 168 000  \r\n\r\n Uruguay                     116                    116 000  \r\n\r\n Venezuela                   116                    116 000  \r\n\r\n Jugoslavien                 443                    443 000  \r\n\r\n     Ialt:               100 000        Dollars 100 000 000  \r\n\r\n</font></pre>\r\n\r\n<P>Efter at nedenstående 31 lande, hvis samlede aktieindskud beløber sig til  \r\n\r\n 78,366 mill. dollars, havde tiltrådt overenskomsten, trådte denne i henhold  \r\n\r\n til artikel IX i kraft den 20. juli 1956. </P>  \r\n\r\n<P>Australien </P>  \r\n\r\n<P>Bolivia </P>  \r\n\r\n<P>Canada </P>  \r\n\r\n<P>Ceylon </P>  \r\n\r\n<P>Colombia </P>  \r\n\r\n<P>Costa Rica </P>  \r\n\r\n<P>Danmark </P>  \r\n\r\n<P>Dominikanske Republik </P>  \r\n\r\n<P>Ecuador </P>  \r\n\r\n<P>Ægypten </P>  \r\n\r\n<P>El Salvador </P>  \r\n\r\n<P>Æthiopien </P>  \r\n\r\n<P>Finland </P>  \r\n\r\n<P>Frankrig </P>  \r\n\r\n<P>Tyskland </P>  \r\n\r\n<P>Guatemala </P>  \r\n\r\n<P>Haiti </P>  \r\n\r\n<P>Honduras </P>  \r\n\r\n<P>Island </P>  \r\n\r\n<P>Indien </P>  \r\n\r\n<P>Japan </P>  \r\n\r\n<P>Jordan </P>  \r\n\r\n<P>Mexico </P>  \r\n\r\n<P>Nicaragua </P>  \r\n\r\n<P>Norge </P>  \r\n\r\n<P>Pakistan </P>  \r\n\r\n<P>Panama </P>  \r\n\r\n<P>Peru </P>  \r\n\r\n<P>Sverige </P>  \r\n\r\n<P>Det Forenede Kongerige </P>  \r\n\r\n<P>De Forenede Stater </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<center>\r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 7. september  \r\n\r\n 1956. </I> </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>H. C. Hansen. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1) BEK nr 89 af 14/09/1981",
        "Andre landes tiltrædelse:"
    ],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/10/1956"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19560005064"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM030202"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/01/1999"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "50"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1956"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/09/1956"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udenrigsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsministeriets j.nr. 73.C.95.c."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}