{
    "id": 70071,
    "title": "Bekendtgørelse om Danmarks ratifikation af den af den internationale arbejdskonference under dens 31. møde i San Francisco fra den 17. juni til den 10. juli 1948 vedtagne konvention om foreningsfrihed og beskyttelse af retten til at organisere    sig. (* 1) ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 16 af 23/04/1952",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse om Danmarks ratifikation af den  \r\n\r\n af den internationale arbejdskonference under dens 31. møde i San Francisco  \r\n\r\n fra den 17. juni til den 10. juli 1948 vedtagne konvention om foreningsfrihed  \r\n\r\n og beskyttelse af retten til at organisere sig. (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>Ved kongelig resolution af 25. maj 1951 har Danmark ratificeret ovennævnte  \r\n\r\n konvention, til hvis ratifikation rigsdagen den 15. marts 1951 havde meddelt  \r\n\r\n sit samtykke. </P>  \r\n\r\n<P>KONVENTION (NR. 87) OM FORENINGSFRIHED OG BESKYTTELSE AF RETTEN TIL AT  \r\n\r\n ORGANISERE SIG </P>  \r\n\r\n<P>Den internationale Arbejdsorganisations generalkonference, som er blevet  \r\n\r\n sammenkaldt i San Francisco af Det internationale Arbejdsbureaus  \r\n\r\n styrelsesråd, og som er trådt sammen til sit 31. møde den 17. juni 1948; </P>  \r\n\r\n<P>som har besluttet i konventionsform at vedtage visse forslag om  \r\n\r\n foreningsfrihed og om beskyttelse af retten til at organisere sig, hvilket  \r\n\r\n spørgsmål er opført som punkt 7 på dagsordenen; </P>  \r\n\r\n<P>vedtaget under hensyn til, at det i indledningen til Den internationale  \r\n\r\n Arbejdsorganisations statut udtales, at &#187;anerkendelse af grundsætningen  \r\n\r\n om foreningsfrihed&#171; er et middel til at forbedre arbejdsforholdene og  \r\n\r\n til at befæste freden; </P>  \r\n\r\n<P>under hensyn til, at det i Philadelphia-deklarationen påny bekræftes, at  \r\n\r\n &#187;ytrings- og foreningsfrihed er af afgørende betydning for fortsat  \r\n\r\n fremskridt&#171;; </P>  \r\n\r\n<P>under hensyn til, at den internationale arbejdskonference på sit 30. møde  \r\n\r\n enstemmigt har vedtaget de grundsætninger, som skal danne grundlag for  \r\n\r\n internationale bestemmelser; </P>  \r\n\r\n<P>under hensyn til, at De forenede Nationers plenarforsamling på sit 2. møde  \r\n\r\n har tiltrådt disse grundsætninger og anmodet Den internationale  \r\n\r\n Arbejdsorganisation om at fortsætte alle bestræbelser med henblik på at  \r\n\r\n muliggøre vedtagelsen af en eller flere internationale konventioner; </P>  \r\n\r\n<P>i dag den 9. juli 1948 følgende konvention, som benævnes konventionen af  \r\n\r\n 1948 om foreningsfrihed og beskyttelse af retten til at organisere sig. </P>  \r\n\r\n<P>Afsnit I. Foreningsfrihed. </P>  \r\n\r\n<P>Ethvert medlem af Den internationale Arbejdsorganisation, for hvilket  \r\n\r\n nærværende konvention er i kraft, forpligter sig til at gennemføre følgende  \r\n\r\n bestemmelser. </P>  \r\n\r\n<P>Artikel 2. </P>  \r\n\r\n<P>Arbejdere og arbejdsgivere uden forskel af nogen art, er berettiget til at  \r\n\r\n oprette og til alene under iagttagelse af den pågældende organisations  \r\n\r\n bestemmelser at slutte sig til organisationer efter eget valg og uden  \r\n\r\n forudgående tilladelse. </P>  \r\n\r\n<P>Artikel 3. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Arbejder- og arbejdsgiverorganisationer er  \r\n\r\n berettiget til selv at udarbejde deres love og bestemmelser, til i fuld  \r\n\r\n frihed at vælge deres repræsentanter, til at ordne deres administration og  \r\n\r\n virksomhed samt til at udforme deres programmer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> De offentlige myndigheder skal afholde sig fra  \r\n\r\n enhver indblanding, som kan begrænse denne ret, eller som kan hæmme  \r\n\r\n organisationerne i deres lovlige udøvelse heraf. </P>  \r\n\r\n<P>Artikel 4. </P>  \r\n\r\n<P>Arbejde- og arbejdsgiverorganisationer skal ikke kunne opløses eller  \r\n\r\n suspenderes administrativt. </P>  \r\n\r\n<P>Artikel 5. </P>  \r\n\r\n<P>Arbejde- og arbejdesgiverorganisationer er berettiget til at oprette og  \r\n\r\n slutte sig til forbund eller sammenslutninger af forbund, og enhver  \r\n\r\n organisation, ethvert forbund eller enhver forbundssammenslutning af denne  \r\n\r\n art er berettiget til at slutte sig til internationale arbejder- eller  \r\n\r\n arbejdsgiverorganisationer. </P>  \r\n\r\n<P>Artikel 6. </P>  \r\n\r\n<P>Bestemmelserne i nærværende konventions artikel 2, 3 og 4 finder  \r\n\r\n anvendelse på forbund og forbundssammenslutninger af arbejder- og  \r\n\r\n arbejdsgiverorganisationer. </P>  \r\n\r\n<P>Artikel 7. </P>  \r\n\r\n<P>Der må for anerkendelse som juridisk person af arbejder- og  \r\n\r\n arbejdsgiverorganisationer samt forbund og forbundssammenslutninger ikke  \r\n\r\n opstilles betingelser af en sådan art, ar anvendelsen af bestemmelserne i  \r\n\r\n konventionens artikler 2,3 og 4 begrænses. </P>  \r\n\r\n<P>Artikel 8. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Arbejdere og arbejdsgivere samt deres respektive  \r\n\r\n organisationer skal i lighed med andre personer eller sammenslutninger ved  \r\n\r\n udøvelsen af de i nærværende konvention hjemlede rettigheder respektere den  \r\n\r\n nationale lovgivning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Den nationale lovgivning må ikke svække de ved  \r\n\r\n nærværende konvention hjemlede garantier og ej heller anvendes på en sådan  \r\n\r\n måde, at de omhandlede garantier forringes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Der skal ved nationale love eller administrative  \r\n\r\n forskrifter træffes bestemmelse om, i hvilket omfang de ved nærværende  \r\n\r\n konvention hjemlede garantier finder anvendelse på de væbnede styrker og  \r\n\r\n politiet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> I overensstemmelse med de i artikel 19, stk. 8, i  \r\n\r\n Den internationale Arbejdsorganisations statut indeholdte grundsætning er et  \r\n\r\n medlems ratifikation af nærværende konvention ikke at anse som berørende en  \r\n\r\n bestående lov, retsafgørelse, sædvane eller overenskomst, i kraft af hvilken  \r\n\r\n medlemmer af de væbnede styrker eller politiet nyder en ved nærværende  \r\n\r\n konvention sikret ret. </P>  \r\n\r\n<P>Artikel 10. </P>  \r\n\r\n<P>Ved udtrykket &#187;organisation&#171; forstås i nærværende konvention  \r\n\r\n enhver organisation bestående af arbejdere eller arbejdsgivere, der har til  \r\n\r\n formål at fremme og beskytte arbejdernes eller arbejdsgivernes interesser.  \r\n\r\n</P>  \r\n\r\n<P>Afsnit II. Beskyttelse af retten til at organisere sig. </P>  \r\n\r\n<P>Artikel 11. </P>  \r\n\r\n<P>Ethvert medlem af Den internationale Arbejdsorganisation, for hvilket  \r\n\r\n nærværende konvention er i kraft, forpligter sig til at træffe alle  \r\n\r\n nødvendige og egnede forholdsregler til sikring af arbejdernes og  \r\n\r\n arbejdsgivernes frie ret til at organisere sig. </P>  \r\n\r\n<P>Afsnit III. Forskellige bestemmelser. </P>  \r\n\r\n<P>Artikel 12. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> For så vidt angår de territorier, der omhandles i  \r\n\r\n artikel 35 i Den internationale Arbejdsorganisations statut, således som  \r\n\r\n denne er ændret i 1946, bortset fra i den således ændrede artikels stk. 4 og  \r\n\r\n 5 omhandlede territorier, er ethvert medlem af organisationen, som  \r\n\r\n ratificerer nærværende konvention, forpligtet til samtidig med eller så  \r\n\r\n hurtigt som muligt efter ratifikationen til Det internationale Arbejdsbureaus  \r\n\r\n generaldirektør at fremsende en erklæring indeholdende angivelse af </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) de territorier, for hvilke det forpligter sig til at anvende  \r\n\r\n konventionens bestemmelser uden begrænsninger, </LI>  \r\n\r\n<LI>(b) de territorier, for hvilke det forpligter sig til at anvende  \r\n\r\n konventionens bestemmelser med begrænsninger, samt en nærmere redegørelse for  \r\n\r\n disse begrænsninger, </LI>  \r\n\r\n<LI>(c) de territorier, for hvilke konventionen ikke finder anvendelse, og i  \r\n\r\n så fald begrundelse for, at den ikke skal være anvendelig, </LI>  \r\n\r\n<LI>(d) de territorier, for hvilke det forbeholder sig sin stilling. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> De under (a) og (b) i nærværende artikels stk. 1  \r\n\r\n omhandlede forpligtelser er at anse som udgørende en integrerende del af  \r\n\r\n ratifikationen og skal have virkning som ratifikation. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Ethvert medlem er til enhver tid ved afgivelse af  \r\n\r\n en senere erklæring berettiget til helt eller delvis at ophæve de forbehold,  \r\n\r\n det i henhold til (b) eller (d) i nærværende artikels stk. 1 har taget i sin  \r\n\r\n oprindelige erklæring. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Ethvert medlem kan på et hvilketsomhelst tidspunkt,  \r\n\r\n på hvilket konventionen er opsigelig i henhold til bestemmelserne i artikel  \r\n\r\n 16, til generaldirektøren fremsende en erklæring, der i enhver anden  \r\n\r\n henseende begrænser en hvilkensomhelst tidligere afgivet erklærings indhold  \r\n\r\n og angiver den nuværende stilling med hensyn til de omhandlede territorier.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 13. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I tilfælde, hvor afgørelsen af de i nærværende  \r\n\r\n konvention omhandlede spørgsmål tilkommer et territorium, der ikke udgør en  \r\n\r\n del af hovedlandet, kan det medlem, der har ansvaret for det pågældende  \r\n\r\n territoriums internationale forhold, efter aftale med dette territoriums  \r\n\r\n regering fremsende en erklæring til Det internationale Arbejdsbureaus  \r\n\r\n generaldirektør, hvorved det på det pågældende territoriums vegne antager  \r\n\r\n nærværende konventions forpligtelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> En erklæring indeholdende en antagelse af  \r\n\r\n nærværende konventions forpligtelser kan til Det internationale  \r\n\r\n Arbejdsbureaus generaldirektør fremsendes af </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) to eller flere medlemmer af organisationen med hensyn til et  \r\n\r\n hvilketsomhelst territorium, der er undergivet deres fælles myndighed, eller  \r\n\r\n</LI>  \r\n\r\n<LI>(b) en hvilkensomhelst international myndighed, der i medfør af De  \r\n\r\n Forenede Nationers pagt eller på anden måde er ansvarlig for et  \r\n\r\n hvilketsomhelst territoriums administration, for så vidt angår ethvert sådant  \r\n\r\n territorium. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Erklæringer, der i overensstemmelse med nærværende  \r\n\r\n artikels stk. 1 og 2 fremsendes til Det internationale Arbejdsbureaus  \r\n\r\n generaldirektør, skal angive, hvorvidt konventionens bestemmelser finder  \r\n\r\n anvendelse i det pågældende territorium med eller uden begrænsninger; såfremt  \r\n\r\n det i erklæringen angives, at konventionens bestemmelser finder anvendelse  \r\n\r\n med begrænsninger, skal der gøres nærmere rede for disse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Det eller de pågældende medlemmer eller den  \r\n\r\n pågældende internationale myndighed kan til enhver tid ved afgivelse af en  \r\n\r\n efterfølgende erklæring helt eller delvis give afkald på retten til at  \r\n\r\n påberåbe sig de i en tidligere afgivet erklæring anførte begrænsninger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Det eller de pågældende medlemmer eller den  \r\n\r\n pågældende internationale myndighed kan på et tidspunkt, på hvilket  \r\n\r\n konventionen er opsigelig i henhold til bestemmelserne i artikel 16,  \r\n\r\n fremsende en erklæring til Det internationale Arbejdsbureaus generaldirektør,  \r\n\r\n som i enhver anden henseende begrænser en tidligere afgivet erklærings  \r\n\r\n indhold og angiver den nuværende stilling med hensyn til konventionens  \r\n\r\n anvendelse. </P>  \r\n\r\n<P>Afsnit IV. Afsluttende bestemmelser. </P>  \r\n\r\n<P>Artikel 14. </P>  \r\n\r\n<P>De officielle ratifikationer af nærværende konvention skal fremsendes til  \r\n\r\n Det internationale Arbejdsbureaus generaldirektør til indregistrering. </P>  \r\n\r\n<P>Artikel 15. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Nærværende konvention er kun bindende for de  \r\n\r\n medlemmer af Den internationale Arbejdsorganisation, hvis ratifikationer er  \r\n\r\n blevet indregistreret af generaldirektøren. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Den træder i kraft tolv måneder efter den dato, på  \r\n\r\n hvilken to medlemmers ratifikationer er blevet indregistreret af  \r\n\r\n generaldirektøren. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Derefter træder nærværende konvention i kraft for  \r\n\r\n hver enkelt medlemsstat tolv måneder efter den dato, på hvilken dens  \r\n\r\n ratifikation er blevet indregistreret. </P>  \r\n\r\n<P>Artikel 16. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Et medlem, som har ratificeret nærværende  \r\n\r\n konvention, er berettiget til at opsige den efter udløbet af ti år regnet fra  \r\n\r\n konventionens første ikrafttrædelsesdato ved afgivelse af en erklæring, der  \r\n\r\n fremsendes til Det internationale Arbejdsbureaus generaldirektør til  \r\n\r\n indregistrering, En sådan opsigelse træder først i kraft et år efter den  \r\n\r\n dato, på hvilken indregistrering fandt sted. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ethvert medlem, som har ratificeret nærværende  \r\n\r\n konvention, og som ikke inden for det år, der følger på udløbet af den i  \r\n\r\n foregående stykke omhandlede ti-års periode, benytter sig af den i nærværende  \r\n\r\n artikel hjemlede opsigelsesret, er bundet i yderligere ti år og er berettiget  \r\n\r\n til at opsige nærværende konvention ved udløbet af hver ti-års periode på de  \r\n\r\n i nærværende artikel anførte betingelser. </P>  \r\n\r\n<P>Artikel 17. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Det internationale Arbejdsbureaus generaldirektør  \r\n\r\n skal underrette alle den internationale Arbejdsorganisations medlemmer om  \r\n\r\n indregistrering af samtlige ratifikationer, erklæringer og opsigelser, som  \r\n\r\n tilsendes ham af organisationens medlemmer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Samtidig med at underrette organisationens  \r\n\r\n medlemmer om indregistreringen af ratifikation nummer to skal  \r\n\r\n generaldirektøren henlede organisationens medlemmers opmærksomhed på datoen  \r\n\r\n for konventionens ikrafttræden. </P>  \r\n\r\n<P>Artikel 18. </P>  \r\n\r\n<P>Det internationale Arbejdsbureaus generaldirektør skal med henblik på  \r\n\r\n indregistrering i henhold til artikel 102 i De forenede Nationers pagt til De  \r\n\r\n forenede Nationers generalsekretær fremsende udførlige oplysninger om de  \r\n\r\n ratifikationer, erklæringer og opsigelser, som han har indregistreret i  \r\n\r\n henhold til bestemmelserne i de foregående artikler. </P>  \r\n\r\n<P>Artikel 19. </P>  \r\n\r\n<P>Ved udløbet af hver ti-års periode efter nærværende konventions  \r\n\r\n ikrafttræden er Det internationale Arbejdsbureaus styrelsesråd forpligtet til  \r\n\r\n at aflægge beretning til generalkonferencen om nærværende konventions  \r\n\r\n gennemførelse og til at overveje ønskeligheden af at sætte spørgsmålet om en  \r\n\r\n hel eller delvis revision af konventionen på konferencens dagsorden. </P>  \r\n\r\n<P>Artikel 20. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I tilfælde af, at konferencen vedtager en ny  \r\n\r\n konvention, der helt eller delvis reviderer nærværende konvention, skal,  \r\n\r\n medmindre den nye konvention bestemmer andet, </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) et medlems ratifikation af den nye, reviderede konvention ipso jure  \r\n\r\n medføre øjeblikkelig opsigelse af nærværende konvention uanset bestemmelserne  \r\n\r\n i artikel 16, såfremt og når den nye, reviderede konvention træder i kraft,  \r\n\r\n</LI>  \r\n\r\n<LI>(b) nærværende konvention ophører at være åben for ratifikation af  \r\n\r\n medlemmerne fra den dato, på hvilken den nye, reviderede konvention træder i  \r\n\r\n kraft. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Nærværende konvention skal under alle  \r\n\r\n omstændigheder forblive i kraft i sin foreliggende form og indhold for de  \r\n\r\n medlemmer, som har ratificeret den, men som ikke har ratificeret den  \r\n\r\n reviderede konvention. </P>  \r\n\r\n<P>Artikel 21. </P>  \r\n\r\n<P>De engelske og franske gengivelser af nærværende konventions tekst har  \r\n\r\n samme gyldighed. </P>  \r\n\r\n<P>Danmarks ratifikation blev registreret af Det internationale  \r\n\r\n Arbejdsbureaus generaldirektør den 13. juni 1951, og konvention træder i  \r\n\r\n overensstemmelse med dens art. 15, stk. 3, for Danmarks vedkommende i kraft  \r\n\r\n 12 måneder fra nævnte dato at regne. </P>  \r\n\r\n<P>Følgende lande har hidtil deponeret deres ratifikationsdokumenter </P>  \r\n\r\n<P>vedrørende konventionen: Belgien, Finland, Island, Mexico, </P>  \r\n\r\n<P>Nederlandene, Norge, Pakistan, Storbritannien, Sverige og Østrig. </P>  \r\n\r\n<P>Hvilket herved bringes til almindelig kundskab. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Arbejds- og Socialministeriet, den 23.  \r\n\r\n april 1952. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Poul Sørensen. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1) 'Andre landes senere tiltrædelse af konventionen fremgår af ILO's liste, der udgives årligt pr. 31. december. Oplysninger fra listen kan indhentes bl.a. fra Arbejdsministeriet eller Udenrigsministeriet, der begge vil kunne undersøge tiltrædelser i det løbende år.'"
    ],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "13/05/1952"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19520001664"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM029258"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/07/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "16"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1952"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/04/1952"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. j.nr. 85.B.49."
        },
        {
            "displayName": "Stikord",
            "displayValue": "ILO"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}