{
    "id": 70976,
    "title": "Bekendtgørelse om Danmarks tiltrædelse af den i Paris den 23. oktober 1954 mellem Amerikas forenede Stater, Det forenede kongerige Storbritannien og Nord-Irland, Den franske Republik og Forbundsrepublikken Tyskland undertegnede overenskomst om    fremmede styrkers tilstedeværelse i Forbundsrepublikken Tyskland. ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 48 af 26/08/1955",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse om Danmarks tiltrædelse af den i  \r\n\r\n Paris den 23. oktober 1954 mellem Amerikas forenede Stater, Det forenede  \r\n\r\n kongerige Storbritannien og Nord-Irland, Den franske Republik og  \r\n\r\n Forbundsrepublikken Tyskland undertegnede overenskomst om fremmede styrkers  \r\n\r\n tilstedeværelse i Forbundsrepublikken Tyskland. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Bekendtgørelse om Danmarks tiltrædelse af den i Paris den 23. oktober 1954  \r\n\r\n mellem Amerikas forenede Stater, Det forenede Kongerige Storbritannien og  \r\n\r\n Nord-Irland, Den franske Republik og Forbundsrepublikken Tyskland  \r\n\r\n undertegnede overenskomst om fremmede styrkers tilstedeværelse i  \r\n\r\n Forbundsrepublikken Tyskland. </P>  \r\n\r\n<P>Ved kgl. resolution af 28. april 1955 har Danmark tiltrådt følgende af  \r\n\r\n Amerikas forenede Stater, Det forenede Kongerige Storbritannien og  \r\n\r\n Nord-Irland, Den franske Republik og Forbundsrepublikken Tyskland den 23.  \r\n\r\n oktober 1954 undertegnede overenskomst: </P>  \r\n\r\n<P> <B>Overenskomst om fremmede styrkers tilstedeværelse i  \r\n\r\n Forbundsrepublikken Tyskland.</B>  </P>  \r\n\r\n<P>I betragtning af den nuværende internationale situation og nødvendigheden  \r\n\r\n af at sikre den frie verdens forsvar, hvilket nødvendiggør fremmede styrkers  \r\n\r\n fortsatte tilstedeværelse i Forbundsrepublikken Tyskland, er Amerikas  \r\n\r\n forenede Stater, Det forenede Kongerige Storbritannien og Nord-Irland, Den  \r\n\r\n franske Republik og Forbundsrepublikken Tyskland enige om følgende: </P>  \r\n\r\n<PRE>  \r\n\r\n                          Artikel 1.  \r\n\r\n</PRE>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Fra ikrafttrædelsen af aftalerne om det tyske  \r\n\r\n forsvarsbidrag kan styrker af samme nationalitet og effektive styrke som de  \r\n\r\n på dette tidspunkt tilstedeværende stationeres i Forbundsrepublikken. </P>  \r\n\r\n<P>2.Den effektive styrke af de styrker, der i henhold til nærværende  \r\n\r\n artikels stk. 1 er stationeret i Forbundsrepublikken, kan til enhver tid  \r\n\r\n forøges med Forbundsrepublikken Tysklands regerings samtykke. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Yderligere styrker tilhørende de stater, der er  \r\n\r\n deltagere i nærværende overenskomst, kan med Forbundsrepublikken Tysklands  \r\n\r\n regerings samtykke indrejse i og opholde sig på Forbundsrepublikkens  \r\n\r\n territorium i øvelsesøjemed i overensstemmelse med de regler, der er gældende  \r\n\r\n for styrker, der er tildelt den allierede øverstkommanderende i Europa,  \r\n\r\n forudsat at sådanne styrker ikke forbliver der mere end 30 dage ad gangen.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Forbundsrepublikken tilstår styrker tilhørende  \r\n\r\n Frankrig, Det forenede Kongerige og De forenede Stater ret til indrejse i,  \r\n\r\n gennemrejse og udrejse af Forbundsrepublikkens territorium på vej til eller  \r\n\r\n fra Østrig (sålænge de fortsat har styrker stationeret der) eller ethvert af  \r\n\r\n Den nordatlantiske Traktats Organisations medlemslande efter de af Den  \r\n\r\n nordatlantiske Traktats medlemmer almindeligt fulgte regler, eller på sådanne  \r\n\r\n vilkår, som Det nordatlantiske Råd måtte blive enige om skal gælde for  \r\n\r\n samtlige medlemslande. </P>  \r\n\r\n<PRE>  \r\n\r\n                          Artikel 2.  \r\n\r\n</PRE>  \r\n\r\n<P>Nærværende overenskomst kan tiltrædes af ethvert ikke-underskrivende land,  \r\n\r\n der havde styrker stationeret på Forbundsrepublikkens territorium på datoen  \r\n\r\n for undertegnelsen i Paris den 23. oktober 1954 af protokollen om ophøret af  \r\n\r\n besættelsesstyret i Forbundsrepublikken Tyskland. Ethvert sådant land, der  \r\n\r\n måtte ønske at tiltræde denne overenskomst, kan deponere et  \r\n\r\n tiltrædelsesinstrument hos forbundsregeringen. </P>  \r\n\r\n<PRE>  \r\n\r\n                          Artikel 3.  \r\n\r\n</PRE>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Nærværende overenskomst ophører ved afsluttelsen af  \r\n\r\n en tysk fredsordning, eller såfremt signatarlandene på et tidligere tidspunkt  \r\n\r\n er enige om, at den internationale situations udvikling retfærdiggør en ny  \r\n\r\n ordning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Signartarlandene vil tage nærværende overenskomsts  \r\n\r\n bestemmelser op til revision samtidig med og på samme betingelser som fastsat  \r\n\r\n i artikel 10 i overenskomsten om forholdet mellem de tre magter og  \r\n\r\n Forbundsrepublikken Tyskland. </P>  \r\n\r\n<PRE>  \r\n\r\n                          Artikel 4.  \r\n\r\n</PRE>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Nærværende overenskomst skal ratificeres eller  \r\n\r\n godkendes af signatarlandene, og ratifikations- eller  \r\n\r\n godkendelsesinstrumenter skal af disse deponeres hos Forbundsrepublikken  \r\n\r\n Tysklands regering, som skal give hvert af signatarlandene meddelelse om  \r\n\r\n deponeringen af hvert ratifikations- eller godkendelsesinstrument. Nærværende  \r\n\r\n overenskomst træder i kraft, når samtlige signatarlande har foretaget sådan  \r\n\r\n deponering, og når instrumentet vedrørende Forbundsrepublikken Tysklands  \r\n\r\n tiltrædelse af Den nordatlantiske Traktat er blevet deponeret hos Amerikas  \r\n\r\n forenede Staters regering. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Den træder ligeledes i kraft på denne dato  \r\n\r\n forsåvidt angår enhvert tiltrædende land, som i henhold til artikel 2 i  \r\n\r\n nærværende overenskomst tidligere har deponeret et tiltrædelsesinstrument og,  \r\n\r\n forsåvidt angår enhvert andet tiltrædende land, på datoen for dettes  \r\n\r\n deponering af et sådant instrument. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Nærværende overenskomst skal deponeres i  \r\n\r\n Forbundsrepublikken Tysklands regeringsarkiver. Nævnte regering vil overgive  \r\n\r\n hver af nærværende overenskomsts deltagere bekræftede genparter af  \r\n\r\n overenskomsten og af de tiltrædelsesinstrumenter, der er deponeret i  \r\n\r\n overensstemmelse med artikel 2, ligesom den vil underrette hvert enkelt land  \r\n\r\n om datoen for deponeringen af ethvert tiltrædelsesinstrument. </P>  \r\n\r\n<P>TIL BEKRÆFTELSE HERAF har de nedenfor anførte, behørigt befuldmægtigede  \r\n\r\n repræsentanter underskrevet nærværende overenskomst. </P>  \r\n\r\n<P>Udfærdiget i Paris den 23. oktober 1954 i tre tekster på engelsk, fransk  \r\n\r\n og tysk, alle tekster af samme gyldighed. </P>  \r\n\r\n<PRE>  \r\n\r\n           For Amerikas forenede Stater:  \r\n\r\n               John Foster Dulles  \r\n\r\n      For Det forenede Kongerige Storbritannien  \r\n\r\n                    og Nord-Irland:  \r\n\r\n                   Anthony /Eden  \r\n\r\n            For Den franske Republik:  \r\n\r\n                 P. Mendes-France  \r\n\r\n          For Forbundsrepublikken Tyskland:  \r\n\r\n                       Adenauer  \r\n\r\n</PRE>  \r\n\r\n<P>Danmarks tiltrædelsesinstrument er den 4. maj 1955 deponeret hos  \r\n\r\n Forbundsrepublikken Tysklands regering i overensstemmelse med overenskomstens  \r\n\r\n artikel 2. </P>  \r\n\r\n<PRE>  \r\n\r\n                Udenrigsministeriet, den 26. august 1955.  \r\n\r\n                             H. C.  Hansen  \r\n\r\n</PRE>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "26/08/1955"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19550004864"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM030167"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/08/2004"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "48"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1955"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/08/1955"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udenrigsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}