{
    "id": 57902,
    "title": "Bekendtgørelse om Danmarks ratifikation af den i New York den 3. december 1948 af De Forenede Nationers plenarforsamling godkendte protokol om ændring af den i Paris den 18. maj 1904 afsluttede internationale overenskomst om en ordning til    undertrykkelse af den såkaldte hvide slavehandel og om ændring af den i Paris den 4. maj 1910 afsluttende internationale konvention til bekæmpelse af den hvide slavehandel. (* 2) (* 3) ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 20 af 09/06/1951",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<center>\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse om Danmarks ratifikation af den i  \r\n\r\n New York den 3. december 1948 af De Forenede Nationers plenarforsamling  \r\n\r\n godkendte protokol om ændring af den i Paris den 18. maj 1904 afsluttede  \r\n\r\n internationale overenskomst om en ordning til undertrykkelse af den såkaldte  \r\n\r\n hvide slavehandel og om ændring af den i Paris den 4. maj 1910 afsluttende  \r\n\r\n internationale konvention til bekæmpelse af den hvide slavehandel. (* 2) (*  \r\n\r\n 3) </H1>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Ved kgl. resolution af 25. januar 1950 har Danmark ratificeret ovennævnte  \r\n\r\n protokol, hvis tekst (* 1) lyder som følger: </P>  \r\n\r\n<P>PROTOKOL om ændring af den i Paris den 18. maj 1904 afsluttede  \r\n\r\n internationale overenskomst om en ordning til undertrykkelse af den såkaldte  \r\n\r\n hvide slavehandel og om ændring af den i Paris den 4. maj 1910 afsluttede  \r\n\r\n internationale konvention til bekæmpelse af den hvide slavehandel. </P>  \r\n\r\n<P>Under hensyn til, at der ved den i Paris den 18. maj 1904 undertegnede  \r\n\r\n internationale overenskomst om en ordning til undertrykkelse af den såkaldte  \r\n\r\n hvide slavehandel og den i Paris den 4. maj 1910 undertegnede internationale  \r\n\r\n konvention til bekæmpelse af den hvide slavehandel blev tildelt den franske  \r\n\r\n regering visse beføjelser, under hensyn til, at nævnte regering frivilligt  \r\n\r\n har tilbudt at overdrage de funktioner, den udøver i henhold til ovennævnte  \r\n\r\n overenskomster, til De Forenede Nationer, samt i betragtning af, at det er  \r\n\r\n hensigtsmæssigt, at De Forenede Nationer for fremtiden påtager sig disse  \r\n\r\n funktioner, er deltagerne i nærværende protokol blevet enige om følgende  \r\n\r\n bestemmelser. </P>  \r\n\r\n<P>Artikel 1. </P>  \r\n\r\n<P>Deltagerne i nærværende protokol forpligter sig til indbyrdes, hver især  \r\n\r\n med hensyn til de overenskomster, hvori de er deltagere, og i  \r\n\r\n overensstemmelse med nærværende protokols bestemmelser, at tillægge de i  \r\n\r\n tillægget til nærværende protokol indeholdte ændringer til disse  \r\n\r\n overenskomster fuld retskraft og bringe dem til anvendelse på behørig måde.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 2. </P>  \r\n\r\n<P>Generalsekretæren skal udarbejde de i overensstemmelse med nærværende  \r\n\r\n protokol reviderede tekster til den internationale overenskomst af 18. maj  \r\n\r\n 1904 om en ordning til undertrykkelse af den såkaldte hvide slavehandel og  \r\n\r\n til den internationale konvention af 4. maj 1910 til bekæmpelse af den hvide  \r\n\r\n slavehandel og skal fremsende genparter til underretning for regeringerne i  \r\n\r\n enhver stat, der er medlem af De Forenede Nationer, og i hver af de  \r\n\r\n ikke-medlemsstater, hvem det står åbent at underskrive eller antage  \r\n\r\n protokollen. han skal også opfordre deltagerne i enhver af de overenskomster,  \r\n\r\n der ændres ved nærværende protokol, til at bringe den eller disse  \r\n\r\n overenskomsters reviderede tekst i anvendelse, så snart ændringerne er trådt  \r\n\r\n i kraft, selv om de endnu ikke måtte have set sig i stand til at blive  \r\n\r\n deltagere i nærværende protokol. </P>  \r\n\r\n<P>Artikel 3. </P>  \r\n\r\n<P>Nærværende protokol skal stå åben for underskrift eller antagelse af  \r\n\r\n enhver af deltagerne i den internationale overenskomst af 18. maj 1904 om en  \r\n\r\n ordning til undertrykkelse af den såkaldte hvide slavehandel eller den  \r\n\r\n internationale konvention af 4. maj 1910 til bekæmpelse af den hvide  \r\n\r\n slavehandel, til hvem generalsekretæren med dette formål har fremsendt en  \r\n\r\n genpart af nærværende protokol. </P>  \r\n\r\n<P>Artikel 4. </P>  \r\n\r\n<P>Stater kan blive deltagere i nærværende protokol ved: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) at underskrive den uden forbehold med hensyn til antagelse, </LI>  \r\n\r\n<LI>b) at underskrive den med forbehold med hensyn til antagelse og senere  \r\n\r\n antage den, </LI>  \r\n\r\n<LI>c) at antage den. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Antagelsen skal iværksættes ved deponering af et dokument i behørig form  \r\n\r\n hos De Forenede Nationers generalsekretær. </P>  \r\n\r\n<P>Artikel 5. </P>  \r\n\r\n<P>Nærværende protokol træder i kraft på den dato, på hvilken to eller flere  \r\n\r\n stater er blevet deltagere i den. </P>  \r\n\r\n<P>De i tillægget til nærværende protokol indeholdte ændringer træder  \r\n\r\n forsåvidt angår den internationale overenskomst af 18. maj 1904 om en ordning  \r\n\r\n til undertrykkelse af den såkaldte hvide slavehandel i kraft, når tyve  \r\n\r\n deltagere i nævnte overenskomst er blevet deltagere i nærværende protokol, og  \r\n\r\n forsåvidt angår den internationale konvention af 4, maj 1910 til bekæmpelse  \r\n\r\n af den hvide slavehandel, når tyve deltagere i denne er blevet deltagere i  \r\n\r\n nærværende protokol; som følge deraf bliver enhver stat, der bliver deltager  \r\n\r\n i overenskomsten eller konventionen, efter at ændringerne dertil er trådt i  \r\n\r\n kraft, deltager i overenskomsten eller konventionen, således som den er  \r\n\r\n ændret. </P>  \r\n\r\n<P>Artikel 6. </P>  \r\n\r\n<P>Såsnart de i tillægget til nærværende protokol indeholdte ændringer  \r\n\r\n vedrørende enten overenskomsten eller konventionen er trådt i kraft, skal den  \r\n\r\n franske regering hos De Forenede Nationers generalsekretær deponere  \r\n\r\n originalen til den af de to overenskomster, som ovennævnte ændringer angår,  \r\n\r\n tillige med de forskellige aktstykker, som befandt sig i dens varetægt i  \r\n\r\n kraft af de af den udøvede funktioner. </P>  \r\n\r\n<P>Artikel 7. </P>  \r\n\r\n<P>I overensstemmelse med artikel 102, stk. 1, i De Forenede Nationers pagt  \r\n\r\n og de i tilknytning dertil af plenarforsamlingen vedtegne regulativer  \r\n\r\n bemyndiges De Forenede Nationers generalsekretær til at iværksætte  \r\n\r\n registrering af nærværende protokol og de ved denne protokol i overenskomsten  \r\n\r\n og konventionen foretagne ændringer på de respektive datoer for deres  \r\n\r\n ikrafttræden og til at offentliggøre protokollen og den ændrede tekst til  \r\n\r\n overenskomsten og konventionen så snart som muligt efter registreringen. </P>  \r\n\r\n<P>Artikel 8. </P>  \r\n\r\n<P>Nærværende protokol, hvis engelske, franske, kinesiske, russiske og  \r\n\r\n spanske tekster er lige autentiske, skal deponeres i arkivet i De Forenede  \r\n\r\n Nationers sekretariat. Da overenskomsten og konventionen, der ændres i  \r\n\r\n overensstemmelse med tillægget, kun er affattet i det franske sprog, skal  \r\n\r\n tillæggets franske tekst være den autentiske tekst, medens de engelske,  \r\n\r\n kinesiske, russiske og spanske tekster betragtes som oversættelser. En  \r\n\r\n bekræftet genpart af protokollen, heri indbefattet tillægget, skal af  \r\n\r\n generalsekretæren sendes til hver af deltagerne i den internationale  \r\n\r\n overenskomst af 18. maj 1904 om en ordning til undertrykkelse af den såkaldte  \r\n\r\n hvide slavehandel eller i den internationale konvention af 4. maj 1910 til  \r\n\r\n bekæmpelse af den hvide slavehandel samt til alle medlemmer af De Forenede  \r\n\r\n Nationer. </P>  \r\n\r\n<P>Til bekræftelse heraf har de undertegnede, der dertil er behørigt  \r\n\r\n bemyndiget af deres respektive regeringer, underskrevet nærværende protokol  \r\n\r\n på den dato, der er angivet ud for deres respektive underskrifter. </P>  \r\n\r\n<P>Udfærdiget i Lake Success, New York, den 4. maj 1949. </P>  \r\n\r\n<P>TILLÆG TIL PROTOKOLLEN. </P>  \r\n\r\n<P>1. <I>International overenskomst om en ordning til undertrykkelse af den  \r\n\r\n såkaldte hvide slavehandel, underskrevet i Paris den 18. maj 1904.</I>  </P>  \r\n\r\n<P>Artikel 7 skal lyde således: </P>  \r\n\r\n<P>&#187;Stater, der ikke har undertegnet nærværende overenskomst, kan  \r\n\r\n tiltræde den. For at opnå dette skal de tilkendegive deres hensigt overfor De  \r\n\r\n Forenede Nationers generalsekretær, som da meddeler dette til alle de  \r\n\r\n kontraherende stater og til alle De Forenede Nationers medlemmer.&#171; </P>  \r\n\r\n<P>2. <I>International konvention til bekæmpelse af den hvide slavehandel,  \r\n\r\n underskrevet i Paris den 4. maj 1910.</I>  </P>  \r\n\r\n<P>Artikel 4 skal lyde således: </P>  \r\n\r\n<P>&#187;De kontraherende deltagere skal gennem De Forenede Nationers  \r\n\r\n generalsekretær underrette hverandre om de love, der allerede måtte være  \r\n\r\n eller fremtidig måtte blive vedtaget i deres stater vedrørende det i  \r\n\r\n nærværende konvention omhandlede emne.&#171; </P>  \r\n\r\n<P>Artikel 8. Første stykke skal lyde således: </P>  \r\n\r\n<P>&#187;Stater, der ikke har undertegnet nærværende konvention, har adgang  \r\n\r\n til at tiltræde den. For at opnå dette skal de tilkendegive deres hensigt ved  \r\n\r\n et dokument, der skal deponeres i De Forenede Nationers arkiv. De Forenede  \r\n\r\n Nationers generalsekretær skal tilstille hver enkelt af de kontraherende  \r\n\r\n stater og alle De Forenede Nationers medlemmer en bekræftet genpart heraf, og  \r\n\r\n skal samtidig underrette dem om datoen for deponeringen. I  \r\n\r\n tiltrædelsesdokumentet skal der tillige gives oplysning om de love, der i den  \r\n\r\n tiltrædende stat er vedtaget, forsåvidt angår det i nærværende konvention  \r\n\r\n omhandlede emne.&#171; </P>  \r\n\r\n<P>Artikel 10. Andet stykke skal lyde således: </P>  \r\n\r\n<P>&#187;Opsigelsen skal tilkendegives ved et dokument, der skal deponeres i  \r\n\r\n De Forenede Nationers arkiv. De Forenede Nationers generalsekretær skal  \r\n\r\n tilstille hver enkelt af de kontraherende stater og alle De Forenede  \r\n\r\n Nationers medlemmer en bekræftet genpart heraf og skal samtidig underrette  \r\n\r\n dem om datoen for deponeringen.&#171; </P>  \r\n\r\n<P>Artikel 11. </P>  \r\n\r\n<P>Første stykke skal lyde således: </P>  \r\n\r\n<P>&#187;Dersom en kontraherende stat ønsker, at nærværende konvention skal  \r\n\r\n sættes i kraft i en eller flere af dens kolonier, besiddelser eller  \r\n\r\n konsularjurisdiktioner, skal den tilkendegive sin hensigt i så henseende ved  \r\n\r\n et dokument, der skal deponeres i De Forenede Nationers arkiv. De Forenede  \r\n\r\n Nationers generalsekretær skal tilstille hver enkelt af de kontraherende  \r\n\r\n stater og alle De Forenede Nationers medlemmer en bekræftet genpart heraf og  \r\n\r\n skal samtidig underrette dem om datoen for deponeringen.&#171; </P>  \r\n\r\n<P>Femte stykke skal lyde således: </P>  \r\n\r\n<P>&#187;En kontraherende stats opsigelse af konventionen, forsåvidt angår en  \r\n\r\n eller flere af dens kolonier, besiddelser eller konsularjurisdiktioner, skal  \r\n\r\n finde sted under de former og på de betingelser, som er fastsat i nærværende  \r\n\r\n artikels første stykke. Den træder i kraft et år efter den dato, på hvilken  \r\n\r\n opsigelsesdokumentet er blevet deponeret i De Forenede Nationers arkiv.&#171;  \r\n\r\n</P>  \r\n\r\n<P>Protokollen er foruden af Danmark blevet endelig tiltrådt af følgende  \r\n\r\n stater: </P>  \r\n\r\n<P>Australien, Canada, Ceylon, Chile, Finland, De Forenede Stater, Frankrig,  \r\n\r\n Indien, Irak, Kina, Nederlandene, Norge, Schweiz, Storbritannien, Tyrkiet,  \r\n\r\n Ægypten og Østrig. </P>  \r\n\r\n<P>Følgende lande har underskrevet protokollen under forbehold af  \r\n\r\n ratifikation: </P>  \r\n\r\n<P>Belgien, Brasilien, Cuba, Czekoslovakiet, Iran, Jugoslavien, Luxembourg,  \r\n\r\n Pakistan og Den sydafrikanske Union. </P>  \r\n\r\n<P>Protokollen er i medfør af artikel 5, stk. 1, trådt i kraft den 4. maj  \r\n\r\n 1949. Danmarks ratifikationsdokument deponeredes hos De Forenede Nationers  \r\n\r\n generalsekretær den 1. marts 1950. </P>  \r\n\r\n<P>De i tillægget til protokollen indeholdte ændringer til den i Paris den  \r\n\r\n 18. maj 1904 afsluttede internationale overenskomst om en ordning til  \r\n\r\n undertrykkelse af den såkaldte hvide slavehandel, hvilken overenskomst er  \r\n\r\n ratificeret af Danmark den 23. august 1904, jfr. bekendtgørelse nr. 57 af 7.  \r\n\r\n april 1905, samt de i tillægget til protokollen indeholdte ændringer til den  \r\n\r\n i Paris den 4. maj 1910 afsluttede internationale konvention til bekæmpelse  \r\n\r\n af den hvide slavehandel, hvilken konvention er ratificeret af Danmark den  \r\n\r\n 11. april 1931, jfr. bekendtgørelse nr. 300 af 27. november 1931, er i medfør  \r\n\r\n af protokollens artikel 5, stk. 2, trådt i kraft den 1. marts 1950. </P>  \r\n\r\n<P>Hvilket herved bringes til almindelig kundskab. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<center>\r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 9. juni 1951.  \r\n\r\n</I> </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER> <B>Ole Bjørn Kraft.</B>  </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Kun den franske tekst med oversættelse til dansk gengives her. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 3) Protokollen henviser til det administrative arrangement's BEK nr 35 af 18/05/1904 og konventionens BEK nr 31 af 18/05/1904",
        "(* 2) Andre landes tiltrædelse og eventuelle forbehold BEK nr 45 af 30/08/1956 BEK nr 42 af 04/08/1962 BEK nr 33 af 17/08/1964 BEK nr 102 af 06/10/1965 BEK nr 99 af 16/10/1969 BEK nr 40 af 19/04/1974 BEK nr 110 af 23/12/1977"
    ],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/08/1951"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19510002064"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM016831"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/09/2000"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "20"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1951"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "09/06/1951"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. j.nr. 28.B.9.b."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}