{
    "id": 60848,
    "title": "Bekendtgørelse angående Danmarks ratifikation af konvention til beskyttelse af Menneskerettigheder og grundlæggende Frihedsrettigheder, undertegnet i Rom den 4. november 1950 med tilhørende tillægsprotokol, undertegnet i Paris den 20. marts 1952    (* 1) ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 20 af 11/06/1953",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<center>\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse angående Danmarks ratifikation af  \r\n\r\n konvention til beskyttelse af Menneskerettigheder og grundlæggende  \r\n\r\n Frihedsrettigheder, undertegnet i Rom den 4. november 1950 med tilhørende  \r\n\r\n tillægsprotokol, undertegnet i Paris den 20. marts 1952 (* 1) </H1>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Efter at Rigsdagen ved beslutning af 20. marts 1953 havde meddelt sit  \r\n\r\n samtykke til Danmarks ratifikation af Konvention til beskyttelse af  \r\n\r\n Menneskerettigheder og grundlæggende Frihedsrettigheder, undertegnet i Rom  \r\n\r\n den 4. november 1950, med tilhørende tillægsprotokol, undertegnet i Paris den  \r\n\r\n 20. marts 1952, blev disse ratificeret ved kongelig resolution af 31. marts  \r\n\r\n 1953. </P>  \r\n\r\n<P>Konventionen og tillægsprotokollen har følgende ordlyd: </P>  \r\n\r\n<P>KONVENTION TIL BESKYTTELSE AF MENNESKERETTIGHEDER OG GRUNDLÆGGENDE  \r\n\r\n FRIHEDSRETTIGHEDER </P>  \r\n\r\n<P>I betragtning af, at de Forenede Nationers Plenarforsamling den 10.  \r\n\r\n december 1948 har proklameret verdenserklæringen om menneskerettigheder; </P>  \r\n\r\n<P>i betragtning af, at denne deklaration tilsigter at sikre en universel og  \r\n\r\n effektiv anerkendelse og overholdelse af de deri omhandlede rettigheder; </P>  \r\n\r\n<P>i betragtning af, at Det europæiske Råds formål er at tilvejebringe en  \r\n\r\n nærmere forening mellem dets medlemmer, og at en af de måder, hvorpå dette  \r\n\r\n formål skal nås, er opretholdelse og yderligere fremme af  \r\n\r\n menneskerettighederne og de grundlæggende frihedsrettigheder; </P>  \r\n\r\n<P>idet de bekræfter deres dybe tro på disse grundlæggende  \r\n\r\n frihedsrettigheder, som er grundlaget for retfærdighed og fred i verden, og  \r\n\r\n bedst håndhæves på den ene side af et virkeligt demokratisk regeringssystem  \r\n\r\n og på den anden side af en fælles forståelse og en fælles respekt for de  \r\n\r\n menneskerettigheder, hvortil de bekender sig; </P>  \r\n\r\n<P>idet de, som regeringer i europæiske stater, besjælede af samme ånd og med  \r\n\r\n en fælles arv af politiske traditioner, idealer, respekt for frihed og for  \r\n\r\n lovens suverænitet er besluttet på at tage de første skridt til sikring af  \r\n\r\n den kollektive håndhævelse af visse af de rettigheder, der omhandles i  \r\n\r\n verdenserklæringen; </P>  \r\n\r\n<P>er de underskrivende regeringer, der er medlemmer af Det europæiske Råd,  \r\n\r\n blevet enige om følgende: </P>  \r\n\r\n<P>Artikel 1 </P>  \r\n\r\n<P>De høje kontraherende parter garanterer enhver person under deres  \r\n\r\n jurisdiktion de rettigheder og friheder, der angives i denne konventions  \r\n\r\n afsnit I. </P>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A1\">  \r\n\r\n<center>\r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>AFSNIT I </H2>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Artikel 2 </B> </P>  \r\n\r\n</center>\r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 1. </I> Ethvert menneskes ret til livet er beskyttet  \r\n\r\n ved lov. Ingen må forsætligt berøves livet undtagen ved fuldbyrdelse af en  \r\n\r\n dødsdom, afsagt af en domstol i tilfælde, hvor der ved lov er fastsat  \r\n\r\n dødsstraf for den pågældende forbrydelse. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 2. </I> Berøvelse af livet betragtes ikke som foregået  \r\n\r\n i modstrid med denne artikel, når den er en følge af magtanvendelse, der ikke  \r\n\r\n går ud over det absolut nødvendige: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) for at forsvare nogen mod retstridig overlast; </LI>  \r\n\r\n<LI>b) for at iværksætte en lovlig anholdelse eller forhindre flugt fra  \r\n\r\n lovlig forvaring; </LI>  \r\n\r\n<LI>c) i retsmæssig foretagen undertrykkelse af fredsforstyrrende optøjer  \r\n\r\n eller opstand. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 3 </P>  \r\n\r\n<P>Ingen må underkastes tortur og ej heller umenneskelig eller vanærende  \r\n\r\n behandling eller straf. </P>  \r\n\r\n<P>Artikel 4 </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 1. </I> Ingen må holdes i slaveri eller trældom. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 2. </I> Ingen må beordres til at udføre tvangs- eller  \r\n\r\n pligtarbejde. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 3. </I> Ved anvendelse af denne artikel omfatter  \r\n\r\n udtrykket &#187;tvangs- eller pligtarbejde&#171; ikke: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) arbejde, som almindeligvis forlanges udført under forvaring i  \r\n\r\n overensstemmelse med bestemmelserne i artikel 5 i nærværende konvention,  \r\n\r\n eller under betinget løsladelse fra sådan forvaring; </LI>  \r\n\r\n<LI>b) tjeneste af militær karakter eller, i de lande, hvor militærnægtelse  \r\n\r\n af samvittighedsgrunde anerkendes, forsåvidt angår personer, der er  \r\n\r\n militærnægtere af samvittighedsgrunde, tjeneste, der udkræves i stedet for  \r\n\r\n tvungen militærtjeneste; </LI>  \r\n\r\n<LI>c) tjeneste, der pålægges i tilfælde af nødstilstand eller ulykker, der  \r\n\r\n truer samfundets eksistens eller velfærd; </LI>  \r\n\r\n<LI>d) arbejde eller tjeneste, der udgør en del af normale borgerlige  \r\n\r\n forpligtelser. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 5 </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 1. </I> Enhver har ret til frihed og personlig  \r\n\r\n sikkerhed. </P>  \r\n\r\n<P>Ingen må berøves friheden undtagen i følgende tilfælde og i  \r\n\r\n overensstemmelse med den ved lov foreskrevne fremgangsmåde: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) lovlig forvaring af en person efter domfældelse af en kompetent  \r\n\r\n domstol; </LI>  \r\n\r\n<LI>b) lovlig anholdelse eller forvaring for ikke-efterkommelse af en  \r\n\r\n domstols lovlige påbud eller for at sikre opfyldelsen af en ved lov  \r\n\r\n foreskrevet forpligtelse; </LI>  \r\n\r\n<LI>c) lovlig anholdelse eller forvaring af en person med det formål at  \r\n\r\n stille ham for den kompetente retlige myndighed, når der er begrundet  \r\n\r\n mistanke om, at han har foretaget en retstridig handling, eller rimelig grund  \r\n\r\n til at anse det for nødvendigt at hindre ham i at foretage en retstridig  \r\n\r\n handling eller i at flygte efter at have fuldbyrdet en sådan; </LI>  \r\n\r\n<LI>d) forvaring af en mindreårig ifølge lovlig kendelse med det formål at  \r\n\r\n føre tilsyn med hans opdragelse eller for at stille ham for den kompetente  \r\n\r\n myndighed; </LI>  \r\n\r\n<LI>e) lovlig forvaring af personer for at hindre spredning af smitsomme  \r\n\r\n sygdomme, af personer, der er mentalt abnorme, drankere, narkotikere eller  \r\n\r\n vagabonder; </LI>  \r\n\r\n<LI>f) lovlig anholdelse eller forvaring af en person for at hindre ham i  \r\n\r\n uretmæssigt at trænge ind i landet eller af en person, mod hvem udvisnings-  \r\n\r\n eller udleveringssag er svævende. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 2. </I> Enhver, der anholdes, skal ufortøvet på et  \r\n\r\n sprog, som han forstår, underrettes om grundene til anholdelsen og om enhver  \r\n\r\n mod ham rettet anklage. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 3. </I> Enhver, der anholdes eller tages i forvaring i  \r\n\r\n henhold til bestemmelserne i denne artikels stk. 1 c), skal ufortøvet stilles  \r\n\r\n for en dommer eller anden øvrighedsperson, der ved lov er bemyndiget til at  \r\n\r\n udøve domsmyndighed, og skal være berettiget til rettergang inden for en  \r\n\r\n rimelig frist, eller til at løslades i afventning af rettergang. Løsladelsen  \r\n\r\n kan gøres betinget af sikkerhed for, at den pågældende giver møde under  \r\n\r\n rettergangen. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 4. </I> Enhver, der berøves friheden ved anholdelse  \r\n\r\n eller forvaring, skal være berettiget til at tage skridt til, at der af en  \r\n\r\n domstol træffes hurtig afgørelse om lovligheden af hans forvaring, og at hans  \r\n\r\n løsladelse beordres, hvis forvaringen ikke er retsmæssig. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 5. </I> Enhver, der har været genstand for anholdelse  \r\n\r\n eller forvaring i modstrid med bestemmelserne i denne artikel, har ret til  \r\n\r\n erstatning. </P>  \r\n\r\n<P>Artikel 6 </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 1. </I> Enhver skal, når der skal træffes afgørelse  \r\n\r\n enten i en strid om hans borgerlige rettigheder og forpligtelser eller  \r\n\r\n angående en mod ham rettet anklage for en forbrydelse, være berettiget til en  \r\n\r\n retfærdig og offentlig rettergang inden en rimelig frist for en ved lov  \r\n\r\n oprettet uafhængig og upartisk domstol. Dom skal afsiges i offentligt møde,  \r\n\r\n men pressen og offentligheden kan udelukkes helt eller delvis fra  \r\n\r\n retsforhandlingerne af hensyn til sædeligeheden, den offentlige orden eller  \r\n\r\n den nationale sikkerhed i et demokratisk samfund, når det kræves af hensynet  \r\n\r\n til mindreårige eller til beskyttelse af parternes privatliv, eller under  \r\n\r\n særlige omstændigheder i det efter rettens mening strengt nødvendig omfang,  \r\n\r\n når offentlighed ville skade retfærdighedens interesser. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 2. </I> Enhver, der anklages for en lovovertrædelse,  \r\n\r\n skal anses for uskyldig, indtil hans skyld er bevist i overensstemmelse med  \r\n\r\n loven. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 3. </I> Enhver, der er anklaget for en lovovertrædelse,  \r\n\r\n er i særdeleshed berettiget til: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) ufortøvet at modtage udførlig underretning på et sprog, som han  \r\n\r\n forstår, om arten af og årsagen til den anklage, der er rejst mod ham; </LI>  \r\n\r\n<LI>b) at få tilstrækkelig tid og lejlighed til at forberede sit forsvar;  \r\n\r\n</LI>  \r\n\r\n<LI>c) at forsvare sig personligt eller ved bistand af en sagfører, som han  \r\n\r\n selv har valgt, og, hvis han ikke har tilstrækkelige midler til at betale  \r\n\r\n sagførerbistand, at modtage den uden betaling, når retfærdighedens interesser  \r\n\r\n kræver det; </LI>  \r\n\r\n<LI>d) at afhøre eller lade afhøre imod ham førte vidner og at få vidner i  \r\n\r\n hans interesse tilsagt og afhørt på samme betingelser som vidner, der føres  \r\n\r\n imod ham; </LI>  \r\n\r\n<LI>e) at få vederlagsfri bistand af en tolk, hvis han ikke forstår eller  \r\n\r\n taler det sprog, der anvendes i retten. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 7 </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 1. </I> Ingen kan kendes skyldig i strafbar  \r\n\r\n lovovertrædelse på grund af en handling eller undladelse, der ikke udgjorde  \r\n\r\n en strafbar overtrædelse af national eller international ret på den tid, da  \r\n\r\n den blev begået. Ej heller må der pålægges en strengere straf end den, der  \r\n\r\n var anvendelig på det tidspunkt, da den strafbare lovovertrædelse blev  \r\n\r\n begået. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 2. </I> Denne artikel præjudicerer ikke rettergang imod  \r\n\r\n og straf af en person for en handling eller undladelse, der på det tidspunkt,  \r\n\r\n da den blev begået, var strafbar ifølge de af civiliserede nationer  \r\n\r\n anerkendte almindelige retsprincipper. </P>  \r\n\r\n<P>Artikel 8 </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 1. </I> Enhver har ret til respekt for sit privatliv og  \r\n\r\n familieliv, sit hjem og sin korrespondance. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 2. </I> Ingen offentlig myndighed kan gøre indgreb i  \r\n\r\n udøvelsen af denne ret, undtagen forsåvidt det sker i overensstemmelse med  \r\n\r\n loven og er nødvendigt i et demokratisk samfund af hensyn til den nationale  \r\n\r\n sikkerhed, den offentlige tryghed eller landets økonomiske velfærd, for at  \r\n\r\n forebygge uro eller forbrydelse, for at beskytte sundheden eller sædeligheden  \r\n\r\n eller for at beskytte andres ret og frihed. </P>  \r\n\r\n<P>Artikel 9 </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 1. </I> Enhver har ret til at tænke frit, til  \r\n\r\n samvittigheds- og religionsfrihed; denne ret omfatter frihed til at skifte  \r\n\r\n religion eller overbevisning såvel som frihed til enten alene eller sammen  \r\n\r\n med andre, offentligt eller privat at udøve sin religion eller overbevisning  \r\n\r\n gennem gudstjeneste, undervisning, religiøse skikke og overholdelse af  \r\n\r\n rituelle forskrifter. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 2. </I> Frihed til at lægge sin religion eller  \r\n\r\n overbevisning for dagen skal kun kunne underkastes sådanne begrænsninger, som  \r\n\r\n er foreskrevet ved lov og er nødvendige i et demokratisk samfund af hensyn  \r\n\r\n til den offentlige sikkerhed, for at beskytte offentlig orden, sundheden  \r\n\r\n eller sædelighed eller for at beskytte andres ret og frihed. </P>  \r\n\r\n<P>Artikel 10 </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 1. </I> Enhver har ret til ytringsfrihed. Denne ret  \r\n\r\n omfatter meningsfrihed og frihed til at give eller modtage meddelelser eller  \r\n\r\n tanker, uden indblanding fra offentlig myndighed og uden hensyn til grænser.  \r\n\r\n Denne artikel forhindrer ikke stater i at kræve, at radio-, fjernsyns- eller  \r\n\r\n filmforetagender kun må drives i henhold til bevilling. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 2. </I> Da udøvelsen af disse frihedsrettigheder  \r\n\r\n medfører pligter og ansvar, kan den underkastes sådanne formelle  \r\n\r\n bestemmelser, betingelser, restriktioner eller straffebestemmelser, som er  \r\n\r\n foreskrevet ved lov og er nødvendige i et demokratisk samfund af hensyn til  \r\n\r\n den nationale sikkerhed, territorial integritet eller offentlig sikkerhed,  \r\n\r\n for at forebygge uorden eller forbrydelse, for at beskytte sundheden eller  \r\n\r\n sædeligheden, for at beskytte andres gode navn og rygte eller rettigheder,  \r\n\r\n for at forhindre udspredelse af fortrolige oplysninger, eller for at sikre  \r\n\r\n domsmagtens autoritet og upartiskhed. </P>  \r\n\r\n<P>Artikel 11 </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 1. </I> Enhver har ret til frit at deltage i fredelige  \r\n\r\n forsamlinger og til foreningsfrihed, herunder ret til at oprette og slutte  \r\n\r\n sig til fagforeninger for at beskytte sine interesser. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 2. </I> Der må ikke gøres andre indskrænkninger i  \r\n\r\n udøvelsen af disse rettigheder end sådanne, som er foreskrevet ved lov og er  \r\n\r\n nødvendige i et demokratisk samfund af hensyn til den nationale sikkerhed  \r\n\r\n eller den offentlige tryghed, for at forebygge uro eller forbrydelse, for at  \r\n\r\n beskytte sundheden eller sædeligeheden eller for at beskytte andres  \r\n\r\n rettigheder og friheder. Denne artikel skal ikke forhindre, at der pålægges  \r\n\r\n medlemmer af statens væbnede styrker, politi eller forvaltning lovlige  \r\n\r\n indskrænkninger i udøvelsen af disse rettigheder. </P>  \r\n\r\n<P>Artikel 12 </P>  \r\n\r\n<P>Giftefærdige mænd og kvinder har ret til at indgå ægteskab og stifte  \r\n\r\n familie i overensstemmelse med de nationale love, der giver regler om  \r\n\r\n udøvelsen af denne ret. </P>  \r\n\r\n<P>Artikel 13 </P>  \r\n\r\n<P>Enhver, der krænkes i de ved denne konvention anerkendte rettigheder og  \r\n\r\n friheder, skal have adgang til effektiv oprejsning for en national myndighed,  \r\n\r\n uanset om krænkelsen er begået af personer, der handler på embeds vegne. </P>  \r\n\r\n<P>Artikel 14 </P>  \r\n\r\n<P>Nydelsen af de i denne konvention anerkendte rettigheder og friheder skal  \r\n\r\n sikres uden forskel på grund af køn, race, farve, sprog, religion, politisk  \r\n\r\n eller anden overbevisning, national eller social oprindelse, tilhørighed til  \r\n\r\n et nationalt mindretal, formueforhold, fødsel eller ethvert andet forhold.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 15 </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 1. </I> Under krig eller anden offentlig faretilstand,  \r\n\r\n der truer nationens eksistens, kan enhver af de høje kontraherende parter i  \r\n\r\n det omfang, det er strengt påkrævet af situationen træffe forholdsregler, der  \r\n\r\n gør indgreb i dens forpligtelser ifølge denne konvention, forudsat, at  \r\n\r\n sådanne forholdsregler ikke er uforenelige med dens andre forpligtelser  \r\n\r\n ifølge folkeretten. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 2. </I> Der kan ikke med hjemmel i denne bestemmelse  \r\n\r\n gøres afvigelse fra art. 2, undtagen med hensyn til berøvelse af livet, der  \r\n\r\n er en følge af lovlige krigshandlinger, og ej heller fra artiklerne 3, 4,  \r\n\r\n stk. 1 og 7. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 3. </I> Enhver stat, som benytter sig af denne ret til  \r\n\r\n fravigelse, skal holde Det europæiske Råds generalsekretær fuldt underrettet  \r\n\r\n om de forholdsregler, som den således har taget og om grundene dertil. Den  \r\n\r\n skal også underrette Det europæiske Råds generalsekretær, når sådanne  \r\n\r\n forholdsregler er ophørt at virke, og konventionens bestemmelser igen er  \r\n\r\n fuldt ud i kraft. </P>  \r\n\r\n<P>Artikel 16 </P>  \r\n\r\n<P>Ingen bestemmelse i artiklerne 10, 11 og 14 må anses som værende til  \r\n\r\n hinder for, at de høje kontraherende parter fastsætter indskrænkninger i  \r\n\r\n fremmede statsborgeres politiske virksomhed. </P>  \r\n\r\n<P>Artikel 17 </P>  \r\n\r\n<P>Ingen bestemmelse i denne konvention må fortolkes som medførende ret for  \r\n\r\n nogen stat, gruppe eller person til at indlade sig på nogen virksomhed eller  \r\n\r\n udføre nogen handling, der sigter til at tilintetgøre nogen af de heri nævnte  \r\n\r\n rettigheder og friheder, eller til at begrænse dem i videre omfang, end der  \r\n\r\n er hjemmel for i konventionen. </P>  \r\n\r\n<P>Artikel 18 </P>  \r\n\r\n<P>De ifølge denne konvention tilladte indskrænkninger i disse rettigheder og  \r\n\r\n friheder må ikke anvendes i noget andet øjemed end det, for hvilket de er  \r\n\r\n foreskrevet. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A2\">  \r\n\r\n<center>\r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>AFSNIT II </H2>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Artikel 19 </B> </P>  \r\n\r\n</center>\r\n\r\n<P>For at sikre opfyldelsen af de høje kontraherende parter i nærværende  \r\n\r\n konvention påtagne forpligtelser skal der oprettes: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>1) En europæisk kommission for menneskerettigheder, i det følgende  \r\n\r\n benævnt &#187;Kommissionen&#171;; </LI>  \r\n\r\n<LI>2) En europæisk domstol for menneskerettigheder, i det følgende benævnt  \r\n\r\n &#187;Domstolen&#171;. </LI>  \r\n\r\n</UL>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A3\">  \r\n\r\n<center>\r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>AFSNIT III </H2>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Artikel 20 </B> </P>  \r\n\r\n</center>\r\n\r\n<P>Kommissionen består af et antal medlemmer svarende til antallet af de høje  \r\n\r\n kontraherende parter. Der må ikke være to kommissionsmedlemmer, som er  \r\n\r\n statsborgere i samme stat. </P>  \r\n\r\n<P>Artikel 21 </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 1. </I> Medlemmerne af Kommissionen vælges af  \r\n\r\n ministerudvalget ved absolut flertal på grundlag af en af Den rådgivende  \r\n\r\n Forsamlings præsidium opstillet navneliste; hver gruppe af de høje  \r\n\r\n kontraherende parters repræsentanter i Den rådgivende Forsamling skal foreslå  \r\n\r\n tre kandidater, hvoraf mindst to af dens egen nationalitet: </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 2. </I> I videst muligt omfang skal samme fremgangsmåde  \r\n\r\n følges ved komplettering af Kommissionen i tilfælde, hvor andre stater senere  \r\n\r\n tiltræder denne konvention, samt ved besættelsen af lejlighedsvis ledige  \r\n\r\n pladser. </P>  \r\n\r\n<P>Artikel 22 </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 1. </I> Kommissionens medlemmer vælges for et tidsrum  \r\n\r\n på seks år. De kan genvælges. Forsåvidt angår de medlemmer, der vælges ved  \r\n\r\n det første valg, skal dog syv medlemmers funktionstid udløbe efter tre års  \r\n\r\n forløb. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 2. </I> De medlemmer, hvis funktionstid udløber efter  \r\n\r\n forløbet af begyndelsesperioden på tre år, vælges ved lodtrækning, der  \r\n\r\n foretages af Det europæiske Råds generalsekretær umiddelbart efter, at det  \r\n\r\n første valg har fundet sted. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 3. </I> Et medlem af Kommissionen, som vælges i stedet  \r\n\r\n for et medlem, hvis funktionstid ikke er udløbet, skal beklæde hvervet for  \r\n\r\n den resterende del af forgængerens funktionstid. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 4. </I> Kommissionens medlemmer skal beklæde hvervet,  \r\n\r\n indtil andre er valgt i deres sted. Efter at sådant valg har fundet sted,  \r\n\r\n skal de fortsætte behandlingen af de sager, som de allerede har påbegyndt.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 23 </P>  \r\n\r\n<P>Kommissionsmedlemmerne har sæde i Kommissionen som individuelle personer.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 24 </P>  \r\n\r\n<P>Enhver af de høje kontraherende parter kan gennem Det europæiske Råds  \r\n\r\n generalsekretær for Kommissionen indbringe ethvert påstået brud på  \r\n\r\n konventionens bestemmelser foretaget af en anden høj kontraherende part. </P>  \r\n\r\n<P>Artikel 25 </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 1. </I> Kommissionen kan modtage andragender, stilet  \r\n\r\n til Det europæiske Råds generalsekretær, fra enhver person, enhver  \r\n\r\n ikke-guvernemental organisation eller gruppe af enkeltpersoner, der hævder af  \r\n\r\n en af de høje kontraherende parter at være blevet krænket i de ved denne  \r\n\r\n konvention anerkendte rettigheder, forudsat at den høje kontraherende part,  \r\n\r\n mod hvem klagen rettes, har erklæret, at den anerkender Kommissionens  \r\n\r\n kompetence til at modtage sådanne andragender. De af de høje kontraherende  \r\n\r\n parter, der har udstedt en sådan erklæring, forpligter sig til ikke på nogen  \r\n\r\n måde at lægge hindringer i vejen for den effektive udøvelse af denne ret.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 2. </I> Sådanne erklæringer kan udstedes for et bestemt  \r\n\r\n tidsrum. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 3. </I> Erklæringerne skal deponeres hos  \r\n\r\n generalsekretæren for Det europæiske Råd, der skal oversende genparter til de  \r\n\r\n høje kontraherende parter samt offentliggøre dem. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 4. </I> Kommissionen kan kun udøve de i denne artikel  \r\n\r\n omhandlede beføjelser, når mindst seks høje kontraherende parter er bundet  \r\n\r\n ved erklæringer udstedt i overensstemmelse med stk. 1-3. </P>  \r\n\r\n<P>Artikel 26 </P>  \r\n\r\n<P>Kommissionen må kun optage sagen til behandling, når alle hjemlandets  \r\n\r\n retsmidler er blevet udtømt i overensstemmelse med de af folkeretten  \r\n\r\n almindeligt anerkendte regler og indenfor et tidsrum af seks måneder fra den  \r\n\r\n dato, på hvilken hjemlandets endelige afgørelse blev truffet. </P>  \r\n\r\n<P>Artikel 27. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 1. </I> Kommissionen må ikke behandle noget i henhold  \r\n\r\n til artikel 25 forelagt andragende, som </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) er anonymt, </LI>  \r\n\r\n<LI>b) i det væsentlige er identisk med en sag, der allerede er blevet  \r\n\r\n undersøgt af Kommissionen eller allerede har været underkastet anden form for  \r\n\r\n international undersøgelse eller afgørelse og ikke indeholder nye oplysninger  \r\n\r\n af betydning. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 2. </I> Kommissionen skal afvise et andragende, der  \r\n\r\n forelægges den i henhold til art. 25, når den anser det for uforeneligt med  \r\n\r\n bestemmelserne i nærværende konvention, for åbenbart ugrundet eller for at  \r\n\r\n være misbrug af retten til at rette henvendelse til Kommissionen. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 3. </I> Kommissionen skal afvise enhver sag, der  \r\n\r\n indbringes for den, når den anser den for uforenelig med det i art. 26  \r\n\r\n anførte. </P>  \r\n\r\n<P>Artikel 28 </P>  \r\n\r\n<P>Når Kommissionen antager en sag, der er indbragt for den, skal den: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) med henblik på at udrede kendsgerningerne foretage en gennemgang af  \r\n\r\n sagen i forening med parternes repræsentanter, og om nødvendigt foranstalte  \r\n\r\n en undersøgelse, til hvis effektive gennemførelse vedkommende stater skal  \r\n\r\n stille alle midler til rådighed efter at have drøftet spørgsmålet med  \r\n\r\n Kommissionen; </LI>  \r\n\r\n<LI>b) stille sig til rådighed for vedkommende parter med det formål at opnå  \r\n\r\n en mindelig løsning af sagen på grundlag af respekt for menneskerettighederne  \r\n\r\n som defineret i denne konvention. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 29 </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 1. </I> Kommissionen skal udføre de i artikel 28 nævnte  \r\n\r\n funktioner ved en underkommission bestående af syv kommissionsmedlemmer. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 2. </I> Hver af vedkommende parter kan udpege en person  \r\n\r\n til medlem af denne underkommission. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 3. </I> De øvrige medlemmer vælges ved lodtrækning i  \r\n\r\n overensstemmelse med de i Kommissionens forretningsorden foreskrevne regler.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 30 </P>  \r\n\r\n<P>Hvis det lykkes underkommissionen at udvirke en mindelig løsning i  \r\n\r\n overensstemmelse med artikel 28, skal den udarbejde en beretning, der skal  \r\n\r\n sendes til vedkommende stater, til Ministerudvalget og til Det europæiske  \r\n\r\n generalsekretær til offentliggørelse. Denne beretning skal indskrænke sig til  \r\n\r\n en kort konstatering af kendsgerningerne og den løsning, der er opnået. </P>  \r\n\r\n<P>Artikel 31 </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 1. </I> Hvis en løsning ikke opnås, skal Kommissionen  \r\n\r\n udarbejde en beretning om kendsgerningerne og anføre sin opfattelse med  \r\n\r\n hensyn til, om disse åbenbarer, at vedkommende stat har brudt sine  \r\n\r\n forpligtelser ifølge konventionen. Samtlige kommissionsmedlemmers opfattelse  \r\n\r\n af dette punkt kan anføres i beretningen. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 2. </I> Beretningen skal oversendes til  \r\n\r\n Ministerudvalget. Den skal også oversendes til vedkommende stater, der ikke  \r\n\r\n er berettiget til at offentliggøre den. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 3. </I> Ved oversendelsen af beretningen til  \r\n\r\n Ministerudvalget kan Kommissionen stille sådanne forslag, som den finder  \r\n\r\n egnede. </P>  \r\n\r\n<P>Artikel 32 </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 1. </I> Hvis sagen ikke indbringes for Domstolen i  \r\n\r\n overensstemmelse med artikel 48 i denne konvention indenfor et tidsrum af tre  \r\n\r\n måneder fra datoen for beretningens oversendelse til Ministerudvalget, skal  \r\n\r\n Ministerudvalget med to trediedeles flertal af de medlemmer, der er  \r\n\r\n berettiget til at sidde i Udvalget, afgøre, om der foreligger en krænkelse af  \r\n\r\n konventionen. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 2. </I> I bekræftende fald skal Ministerudvalget  \r\n\r\n fastsætte en frist, indenfor hvilken vedkommende høje kontraherende part skal  \r\n\r\n træffe de forholdsregler, som Ministerudvalgets afgørelse medfører. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 3. </I> Hvis vedkommende høje kontraherende part ikke  \r\n\r\n har truffet tilfredsstillende forholdsregler indenfor den foreskrevne frist,  \r\n\r\n skal Ministerudvalget med det i stk. 1 nævnte flertal afgøre, hvilken  \r\n\r\n virkning der skal tillægges dets oprindelige afgørelse, og offentliggøre  \r\n\r\n beretningen. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 4. </I> De høje kontraherende parter forpligter sig til  \r\n\r\n at betragte enhver afgørelse, som Ministerudvalget måtte træffe i medfør af  \r\n\r\n stk. 1-3 som bindende. </P>  \r\n\r\n<P>Artikel 33 </P>  \r\n\r\n<P>Kommissionens møder holdes for lukkede døre. </P>  \r\n\r\n<P>Artikel 34 </P>  \r\n\r\n<P>Kommissionen træffer sine afgørelser ved flertal af de medlemmer, der er  \r\n\r\n til stede og afgiver stemme; underkommissionen træffer sine afgørelser ved  \r\n\r\n flertal af sine medlemmer. </P>  \r\n\r\n<P>Artikel 35 </P>  \r\n\r\n<P>Kommissionen holder møder, når omstændighederne kræver det. Møderne  \r\n\r\n sammenkaldes af Det europæiske Råds generalsekretær. </P>  \r\n\r\n<P>Artikel 36 </P>  \r\n\r\n<P>Kommissionen fastsætter sin egen forretningsorden. </P>  \r\n\r\n<P>Artikel 37 </P>  \r\n\r\n<P>Kommissionens sekretariat stilles til rådighed af det europæiske Råds  \r\n\r\n generalsekretær. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A4\">  \r\n\r\n<center>\r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>AFSNIT IV </H2>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Artikel 38 </B> </P>  \r\n\r\n</center>\r\n\r\n<P>Den europæiske Menneskerettighedskomstol skal bestå af et antal dommere  \r\n\r\n svarende til antallet af medlemmer af Det europæiske Råd. Der må ikke være to  \r\n\r\n dommere, som er statsborgere i samme stat. </P>  \r\n\r\n<P>Artikel 39 </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 1. </I> Medlemmerne af Domstolen vælges af Den  \r\n\r\n rådgivende Forsamling ved flertal på grundlag af en liste over personer, der  \r\n\r\n er opstillet af Det europæiske Råds medlemsstater, hvert medlem opstiller tre  \r\n\r\n kandidater, hvoraf mindst to af deres egen nationalitet. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 2. </I> I videst muligt omfang skal samme fremgangsmåde  \r\n\r\n følges ved komplettering af Domstolen i tilfælde af, at nye medlemmer optages  \r\n\r\n i Det europæiske Råd, samt ved besættelsen af lejlighedsvis ledige pladser.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 3. </I> Kandidaterne skal nyde den højeste moralske  \r\n\r\n anseelse og må enten besidde de kvalifikationer, der kræves for udnævnelse  \r\n\r\n til de overordnede dommerembeder eller være retskyndige af anerkendt  \r\n\r\n sagkundskab. </P>  \r\n\r\n<P>Artikel 40 </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 1. </I> Domstolens medlemmer vælges for et tidsrum på  \r\n\r\n ni år. De kan genvælges. Forsåvidt angår de medlemmer, der vælges ved første  \r\n\r\n valg, skal dog fire medlemmers funktionstid udløbe efter tre års forløb og  \r\n\r\n yderligere fire medlemmers funktionstid efter seks års forløb. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 2. </I> De medlemmer, hvis funktionstid udløber efter  \r\n\r\n forløbet af begyndelsesperioderne på tre og seks år, vælges ved lodtrækning,  \r\n\r\n der foretages af generalsekretæren umiddelbart efter, at første valg har  \r\n\r\n fundet sted. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 3. </I> Et medlem af Domstolen, som vælges i stedet for  \r\n\r\n et medlem, hvis funktionstid ikke er udløbet, skal beklæde hvervet for den  \r\n\r\n resterende del af forgængerens funktionstid. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 4. </I> medlemmerne af Domstolen skal beklæde hvervet,  \r\n\r\n indtil andre er valgt i deres sted. Efter at sådant valg har fundet sted,  \r\n\r\n skal de fortsætte med at behandle de sager, som de allerede har påbegyndt.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 41 </P>  \r\n\r\n<P>Domstolen vælger sin præsident og vicepræsident for et tidsrum af tre år.  \r\n\r\n De kan genvælges. </P>  \r\n\r\n<P>Artikel 42 </P>  \r\n\r\n<P>Medlemmerne af Domstolen modtager for hver dag, de gør tjeneste, en  \r\n\r\n godtgørelse, der fastsættes af Ministerudvalget. </P>  \r\n\r\n<P>Artikel 43 </P>  \r\n\r\n<P>I behandlingen af enhver sag, der indbringes for Domstolen, skal 7 dommere  \r\n\r\n deltage. Som selvskrevne medlemmer af retten deltager de dommere, der er  \r\n\r\n statsborgere i de stater, der er parter i konflikten. Gives intet sådant  \r\n\r\n selvskrevet medlem, har vedkommende part ret til at udnævne en dommer. De  \r\n\r\n andre dommere vælges ved lodtrækning, der foretages af præsidenten, før sagen  \r\n\r\n påbegyndes. </P>  \r\n\r\n<P>Artikel 44 </P>  \r\n\r\n<P>Kun de høje kontraherende parter og Kommissionen er berettigede til at  \r\n\r\n indbringe en sag for Domstolen. </P>  \r\n\r\n<P>Artikel 45 </P>  \r\n\r\n<P>Domstolens kompetence udstrækker sig til alle sager vedrørende fortolkning  \r\n\r\n og anvendelse af nærværende konvention, som de høje kontraherende parter  \r\n\r\n eller Kommissionen indbringer for den i overensstemmelse med artikel 48. </P>  \r\n\r\n<P>Artikel 46 </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 1. </I> Enhver af de høje kontraherende parter kan  \r\n\r\n nårsomhelst erklære, at den i alle sager vedrørende fortolkning og anvendelse  \r\n\r\n af nærværende konvention anerkender Domstolens kompetence som bindende ipso  \r\n\r\n facto og uden særlig overenskomst. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 2. </I> De ovennævnte erklæringer kan afgives  \r\n\r\n ubetinget, eller på betingelse af gensidighed i forholdet til flere eller  \r\n\r\n visse andre høje kontraherende parter eller for et bestemt tidsrum. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 3. </I> Disse erklæringer deponeres hos Det europæiske  \r\n\r\n Råds generalsekretær, der skal oversende genparter af dem til de høje  \r\n\r\n kontraherende parter. </P>  \r\n\r\n<P>Artikel 47 </P>  \r\n\r\n<P>Domstolen kan kun behandle en sag, efter at Kommissionen har fastslået, at  \r\n\r\n bestræbelser på at opnå en mindelig overenskomst har været forgæves, og inden  \r\n\r\n for det i artikel 32 bestemte tidsrum på tre måneder. </P>  \r\n\r\n<P>Artikel 48 </P>  \r\n\r\n<P>Nedennævnte kan indbringe en sag for Domstolen, forudsat at vedkommende  \r\n\r\n høje kontraherende part, hvis der kun er een, eller vedkommende høje  \r\n\r\n kontraherende parter, hvis der er flere end een, er obligatorisk underkastet  \r\n\r\n Domstolens myndighed eller, hvis det ikke er tilfældet, med samtykke af  \r\n\r\n vedkommende høje kontraherende part, hvis der kun er een, eller af  \r\n\r\n vedkommende høje kontraherende parter, hvis der er flere end een: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) Kommissionen; </LI>  \r\n\r\n<LI>b) en høj kontraherende part, hvis statsborger angives at være krænket;  \r\n\r\n</LI>  \r\n\r\n<LI>c) en høj kontraherende part, der har indbragt sagen for Kommissionen;  \r\n\r\n</LI>  \r\n\r\n<LI>d) en høj kontraherende part, mod hvilken klagen blev rejst. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 49 </P>  \r\n\r\n<P>Domstolen afgør selv tvistigheder med hensyn til sin kompetence. </P>  \r\n\r\n<P>Artikel 50 </P>  \r\n\r\n<P>Hvis Domstolen finder, at en afgørelse eller en forholdsregel truffet af  \r\n\r\n en retlig eller anden myndighed, henhørende under en af de høje kontraherende  \r\n\r\n parter er helt eller delvis i strid med de af nærværende konvention følgende  \r\n\r\n forpligtelser, og hvis den nævnte parts interne ret kun tillader delvis  \r\n\r\n skadesløsholdelse for følgerne af denne afgørelse eller forholdsregler, skal  \r\n\r\n Domstolens afgørelse om nødvendigt indrømme den forurettede part passende  \r\n\r\n erstatning. </P>  \r\n\r\n<P>Artikel 51 </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 1. </I> Domstolens afgørelse skal ledsages af grunde.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 2. </I> Hvis afgørelsen helt eller delvis ikke  \r\n\r\n repræsenterer dommernes enstemmige mening, er enhver dommer berettiget til at  \r\n\r\n afgive særskilt votum. </P>  \r\n\r\n<P>Artikel 52 </P>  \r\n\r\n<P>Domstolens afgørelse er endelig. </P>  \r\n\r\n<P>Artikel 53 </P>  \r\n\r\n<P>De høje kontraherende parter forpligter sig til at rette sig efter  \r\n\r\n Domstolens afgørelse i enhver sag, som de er parter i. </P>  \r\n\r\n<P>Artikel 54 </P>  \r\n\r\n<P>Domstolens afgørelse oversendes til Ministerudvalget, der skal våge over  \r\n\r\n dens fuldbyrdelse. </P>  \r\n\r\n<P>Artikel 55 </P>  \r\n\r\n<P>Domstolen fastsætter selv sin forretningsorden og giver selv regler om  \r\n\r\n proceduren. </P>  \r\n\r\n<P>Artikel 56 </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 1. </I> Det første valg af Domstolens medlemmer skal  \r\n\r\n finde sted, når de i artikel 46 nævnte erklæringer fra de høje kontraherende  \r\n\r\n parter har nået et antal af 8. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 2. </I> Ingen sag kan indbringes for Domstolen før  \r\n\r\n dette valg. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A5\">  \r\n\r\n<center>\r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>AFSNIT V </H2>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Artikel 57 </B> </P>  \r\n\r\n</center>\r\n\r\n<P>På anmodning af Det europæiske Råds generalsekretær skal enhver af de høje  \r\n\r\n kontraherende parter give nærmere oplysning om, hvorledes den pågældende  \r\n\r\n stats interne lovgivning sikrer den effektive gennemførelse af bestemmelserne  \r\n\r\n i denne konvention. </P>  \r\n\r\n<P>Artikel 58 </P>  \r\n\r\n<P>Udgifterne til Kommissionen og Domstolen udredes af Det europæiske Råd.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 59 </P>  \r\n\r\n<P>Medlemmerne af Kommissionen og af Domstolen skal under udøvelsen af deres  \r\n\r\n funktioner nyde de rettigheder og immuniteter, der omhandles i artikel 40 i  \r\n\r\n statutten for Det europæiske Råd og i de med hjemmel i denne bestemmelse  \r\n\r\n indgåede overenskomster. </P>  \r\n\r\n<P>Artikel 60 </P>  \r\n\r\n<P>Ingen bestemmelse i denne konvention må fortolkes som en begrænsning i  \r\n\r\n eller afvigelse fra nogen af de menneskerettigheder og grundlæggende  \r\n\r\n frihedsrettigheder, som måtte være tilsikret i henhold til en høj  \r\n\r\n kontraherende parts lovgivning eller i henhold til anden overenskomst, den er  \r\n\r\n part i. </P>  \r\n\r\n<P>Artikel 61 </P>  \r\n\r\n<P>Ingen bestemmelse i denne konvention skal præjudicere de beføjelser, der  \r\n\r\n ved Det europæiske Råds statut er tillagt Ministerudvalget. </P>  \r\n\r\n<P>Artikel 62 </P>  \r\n\r\n<P>Bortset fra særlig aftale giver de høje kontraherende parter afkald på at  \r\n\r\n påberåbe sig traktater, overenskomster eller deklarationer, der består mellem  \r\n\r\n dem, til i form af en stævning at forelægge en tvist om fortolkning eller  \r\n\r\n anvendelse af denne konvention, til afgørelse på anden måde end i denne  \r\n\r\n konvention bestemt. </P>  \r\n\r\n<P>Artikel 63 </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 1. </I> Enhver stat kan ved sin ratifikation eller  \r\n\r\n nårsomhelst derefter ved en til Det europæiske Råds generalsekretær stilet  \r\n\r\n notifikation erklære, at nærværende konvention skal udstrækkes til alle eller  \r\n\r\n nogle af de områder, for hvis internationale forbindelser den er ansvarlig.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 2. </I> Konventionen skal udstrækkes til det område  \r\n\r\n eller de områder, der nævnes i notifikationen, fra den 30te dag efter, at Det  \r\n\r\n europæiske Råds generalsekretær har modtaget denne notifikation. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 3. </I> Bestemmelserne i nærværende konvention skal  \r\n\r\n imidlertid i sådanne områder anvendes med skyldig hensyntagen til de stedlige  \r\n\r\n vilkår. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 4. </I> Enhver stat, der har afgivet en erklæring i  \r\n\r\n overensstemmelse med denne artikels stk. 1, kan nårsomhelst derefter på et  \r\n\r\n eller flere af de områders vegne, som notifikationen omfatter, erklære, at  \r\n\r\n den anerkender Kommissionens kompetence til at modtage andragender fra  \r\n\r\n personer, ikke-guvernementale organisationer eller grupper af enkeltpersoner  \r\n\r\n i overensstemmelse med artikel 25 i nærværende konvention. </P>  \r\n\r\n<P>Artikel 64 </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 1. </I> Enhver stat kan ved undertegnelsen af denne  \r\n\r\n konvention eller ved deponeringen af ratifikationsinstrumentet tage forbehold  \r\n\r\n med hensyn til enhver særskilt bestemmelse i konventionen, i det omfang en  \r\n\r\n lov, som på det tidspunkt er i kraft på dens område, ikke er i  \r\n\r\n overensstemmelse med bestemmelsen, Forbehold af generel karakter er ikke  \r\n\r\n tilladt i henhold til denne artikel. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 2. </I> Ethvert forbehold, der tages i henhold til  \r\n\r\n denne artikel, skal indeholde en kort redegørelse for den pågældende lov.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 65 </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 1. </I> En høj kontraherende part kan ikke opsige  \r\n\r\n nærværende konvention før udløbet af fem år fra den dato, da den trådte i  \r\n\r\n kraft for dens vedkommende og efter et varsel på seks måneder, tilstillet Det  \r\n\r\n europæiske Råds generalsekretær, der skal underrette de andre høje  \r\n\r\n kontraherende parter. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 2. </I> En sådan opsigelse har ikke til virkning, at  \r\n\r\n den pågældende høje kontraherende part frigøres fra sine forpligtelser ifølge  \r\n\r\n denne konvention med hensyn til nogen handling, som kan udgøre et brud på  \r\n\r\n denne konvention, og som er udført før den dato, da opsigelsen fik virkning.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 3. </I> På samme vilkår skal enhver høj kontraherende  \r\n\r\n part, der ophører med at være medlem af Det europæiske Råd, ophøre med at  \r\n\r\n være part i denne konvention. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 4. </I> Under iagttagelse af bestemmelserne i stk. 1-3  \r\n\r\n kan konventionen opsiges med hensyn til ethvert område, for hvilket den i  \r\n\r\n medfør af artikel 63 er blevet erklæret anvendelig. </P>  \r\n\r\n<P>Artikel 66 </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 1. </I> Denne konvention er åben for undertegnelse af  \r\n\r\n Det europæiske Råds medlemmer. Den skal ratificeres.  \r\n\r\n Ratifikationsinstrumenterne deponeres hos Det europæiske Råds  \r\n\r\n generalsekretær. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 2. </I> Denne konvention træder i kraft, når ti  \r\n\r\n ratifikationsinstrumenter er blevet deponeret. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 3. </I> Forsåvidt angår en signatarmagt, der senere  \r\n\r\n ratificerer konventionen, træder denne i kraft den dag,  \r\n\r\n ratifikationsinstrumentet deponeres. </P>  \r\n\r\n<P CLASS=STK>&nbsp;&nbsp;&nbsp;&nbsp; <I>Stk. 4. </I> Det europæiske Råds generalsekretær skal give  \r\n\r\n alle medlemmerne af Det europæiske Råd meddelelse om konventionens  \r\n\r\n ikrafttræden, om navnene på de høje kontraherende parter, der har ratificeret  \r\n\r\n den, og om deponering af alle ratifikationsinstrumenter, som senere  \r\n\r\n foretages. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<center>\r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udfærdiget i Rom, den 4. november 1950,  \r\n\r\n på engelsk og fransk, begge </I> </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>tekster af lige gyldighed, i eet  \r\n\r\n eksemplar, som vedblivende skal </P>  \r\n\r\n være deponeret i Det europæiske Råds arkiver. Generalsekretæren skal overgive  \r\n\r\n bekræftede genparter til hver af signatarmagterne.  \r\n\r\n</center>\r\n\r\n<P>TILLÆGSPROTOKOL TIL KONVENTIONEN TIL BESKYTTELSE AF MENNESKERETTIGHEDER OG  \r\n\r\n GRUNDLÆGGENDE FRIHEDSRETTIGHEDER </P>  \r\n\r\n<P>Besluttede på at tage skridt til at sikre den fælles gennemførelse af  \r\n\r\n visse rettigheder og friheder, som ikke allerede omfattes af afsnit I i  \r\n\r\n Konventionen til beskyttelse af Menneskerettigheder og grundlæggende  \r\n\r\n Frihedsrettigheder, undertegnet i Rom den 4. november 1950 (i det følgende  \r\n\r\n kaldet Konventionen), </P>  \r\n\r\n<P>er de underskrivende regeringer, der er medlemmer af Det europæiske Råd,  \r\n\r\n blevet enige om følgende: </P>  \r\n\r\n<P>Artikel 1. </P>  \r\n\r\n<P>Enhver fysisk eller juridisk person er berettiget til uforstyrret nydelse  \r\n\r\n af sin ejendom. Ingen må berøves sin ejendom undtagen i samfundets interesse  \r\n\r\n og i overensstemmelse med de ved lov og folkerettens almindelige principper  \r\n\r\n fastsatte betingelser. </P>  \r\n\r\n<P>Foranstående bestemmelser skal imidlertid ikke på nogen måde gøre indgreb  \r\n\r\n i statens ret til at håndhæve sådanne love, som den anser for nødvendige for  \r\n\r\n at overvåge, at ejendomsretten udøves i overensstemmelse med almenhedens  \r\n\r\n interesse, eller for at sikre betaling af skatter, andre afgifter og bøder.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 2. </P>  \r\n\r\n<P>Ingen må nægtes retten til uddannelse. Ved udøvelsen af de funktioner, som  \r\n\r\n staten påtager sig i henseende til uddannelse og undervisning, skal den  \r\n\r\n respektere forældrenes ret til at sikre sig, at sådan uddannelse og  \r\n\r\n undervisning sker i overensstemmelse med deres egen religiøse og filosofiske  \r\n\r\n overbevisning. </P>  \r\n\r\n<P>Artikel 3. </P>  \r\n\r\n<P>De høje kontraherende parter forpligter sig til at lade afholde frie,  \r\n\r\n hemmelige valg med passende mellemrum under forhold, som sikrer folkets frie  \r\n\r\n meningstilkendegivelse ved valget af medlemmer til den lovgivende forsamling.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 4. </P>  \r\n\r\n<P>Enhver af de høje kontraherende parter kan ved undertegnelsen eller  \r\n\r\n ratifikationen eller nårsomhelst derefter over for Det europæiske Råds  \r\n\r\n generalsekretær afgive en erklæring om, i hvilket omfang den forpligter sig  \r\n\r\n til at udstrække bestemmelserne i nærværende protokol til områder, for hvis  \r\n\r\n internationale forbindelser der er ansvarlig. </P>  \r\n\r\n<P>Enhver af de høje kontraherende parter, som har afgivet en erklæring i  \r\n\r\n medfør af foranstående stykke kan fra tid til anden afgive en yderligere  \r\n\r\n erklæring, hvorved den modificerer en hvilkensomhelst tidligere erklæring  \r\n\r\n eller lader nærværende protokols bestemmelser ophøre med at have gyldighed  \r\n\r\n for et hvilketsomhelst område. </P>  \r\n\r\n<P>En erklæring afgivet i overensstemmelse med denne artikel skal anses for  \r\n\r\n afgivet i overensstemmelse med Konventionens artikel 63, stk. 1. </P>  \r\n\r\n<P>Artikel 5. </P>  \r\n\r\n<P>De høje kontraherende parter betragter denne protokols artikler 1, 2, 3 og  \r\n\r\n 4 som et tillæg til Konventionen. og alle Konventionens bestemmelser skal  \r\n\r\n derfor også have gyldighed i forhold til disse artikler. </P>  \r\n\r\n<P>Artikel 6. </P>  \r\n\r\n<P>Nærværende protokol er åben for undertegnelse af de medlemmer af Det  \r\n\r\n europæiske Råd, som har undertegnet Konventionen; den skal ratificeres  \r\n\r\n samtidig med eller efter ratifikationen af Konventionen. Den træder i kraft,  \r\n\r\n når ti ratifikationsinstrumenter er blevet deponeret. Forsåvidt angår en  \r\n\r\n signatarmagt, som senere ratificerer protokollen, træder denne i kraft den  \r\n\r\n dag, ratifikationsinstrumentet deponeres. </P>  \r\n\r\n<P>Ratifikationsinstrumenterne deponeres hos Det europæiske Råds  \r\n\r\n generalsekretær, som skal give samtlige medlemmer meddelelse om navnene på  \r\n\r\n dem, som har ratificeret. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<center>\r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udfærdiget i Paris, den 20. marts 1952,  \r\n\r\n på engelsk og fransk, begge </I> </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>tekster af lige gyldighed, i eet  \r\n\r\n eksemplar, som vedblivende skal </P>  \r\n\r\n være deponeret i Det europæiske Råds arkiver. Generalsekretæren skal overgive  \r\n\r\n bekræftede genparter til hver af signatarmagterne.  \r\n\r\n</center>\r\n\r\n<P>Danmarks ratifikationsinstrument er under 13. april 1953 deponeret hos Det  \r\n\r\n europæiske Råds generalsekretær i Strasbourg. I tre den 7. april 1953  \r\n\r\n daterede erklæringer, son tilstilledes generealsekretæren samtidig med  \r\n\r\n ratifikationsinstrumentet, har udenrigsministeren på den danske regerings  \r\n\r\n vegne afgivet erklæring om: </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Danmarks anerkendelse for et tidsrum af 2 år af den  \r\n\r\n i artikel 19 nævnte kommissions kompetence til at modtage andragender fra  \r\n\r\n enhver person, enhver ikke-guvernemental organisation eller gruppe af  \r\n\r\n enkeltpersoner, der hævder at være blevet krænket i de ved konventionen  \r\n\r\n anerkendte rettigheder, jfr. artikel 25; </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Danmarks anerkendelse for et tidsrum af 2 år af den  \r\n\r\n i artikel 19 nævnte domstols kompetence som bindende ipso facto og uden  \r\n\r\n særlig overenskomst, jfr. artikel 46; </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> konventionens og tillægsprotokollens og i  \r\n\r\n forbindelse hermed den under 1. nævnte erklærings udstrækning til Grønland,  \r\n\r\n jfr. konventionens artikel 63 og tillægsprotokollens artikel 4. </P>  \r\n\r\n<P>Foruden Danmark har følgende lande til dato deponeret deres  \r\n\r\n ratifikationsinstrumenter </P>  \r\n\r\n<P>til konventionen: Det forenede Kongerige Storbritannien og Nord-Irland,  \r\n\r\n Norge, Sverige, Forbundsrepublikken Tyskland, Saar, Irland og Grækenland;  \r\n\r\n</P>  \r\n\r\n<P>til tillægsprotokollen: Det forenede Kongerige Storbritannien og  \r\n\r\n Nord-Irland, Norge, Saar, Irland og Grækenland. </P>  \r\n\r\n<P>Endvidere har Sverige og Irland afgivet den i artikel 25 omhandlede  \r\n\r\n erklæring uden tidsbegrænsning. Irland har afgivet den i artikel 46  \r\n\r\n omhandlede erklæring med uopsigelighed for et tidsrum af 5 år. </P>  \r\n\r\n<P>Konventionen træder i kraft, når 10 ratifikationsinstrumenter er blevet  \r\n\r\n deponeret, jfr. artikel 66, stk. 2. Det samme gælder tillægsprotokollen, jfr.  \r\n\r\n dennes artikel 6. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<center>\r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 11. juni 1953.  \r\n\r\n</I> </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER> <B>Ole Bjørn kraft.</B>  </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "BEK nr 127 af 10/10/1996",
        "BEK nr 46 af 03/04/1975",
        "BEK nr 35 af 22/03/1972",
        "BEK nr 38 af 29/04/1971",
        "BEK nr 56 af 22/05/1969",
        "BEK nr 92 af 26/10/1967",
        "BEK nr 31 af 16/07/1954",
        "BEK nr 41 af 03/10/1953",
        "(* 1) Andre landes tiltrædelse og eventuelle forbehold:"
    ],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "02/07/1953"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19530002064"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM019814"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/09/2000"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "20"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1953"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/06/1953"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. j.nr. 5.E.34.F/2.a og 5.E.34.F/2 d Udenrigsmin. j.nr. 38.M.1.R/10"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}