{
    "id": 50170,
    "title": "Bekendtgørelse om en luftfartsoverenskomst mellem Danmark og Chile. ",
    "documentTypeId": "220",
    "isSagsforlobPeriodValid": false,
    "shortName": "BKI nr 10 af 12/03/1957",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse om en luftfartsoverenskomst  \r\n\r\n mellem Danmark og Chile. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Den 18. februar 1957 er følgende mellem den danske og den chilenske  \r\n\r\n regering under 27. oktober 1952 i Santiago de Chile undertegnede  \r\n\r\n luftfartsoverenskomst trådt i kraft: </P>  \r\n\r\n<P>OVERENSKOMST MELLEM DANMARKS REGERING OG CHILES REGERING ANGÅENDE  \r\n\r\n LUFTRUTER MELLEM DERES RESPEKTIVE TERRITORIER. </P>  \r\n\r\n<P>Danmarks regering og Chiles regering, i det følgende benævnt de  \r\n\r\n kontraherende parter, </P>  \r\n\r\n<P>som nærer ønske om at afslutte en overenskomst med henblik på at oprette  \r\n\r\n og drive kommercielle luftruter mellem og udover Danmarks og Chiles  \r\n\r\n territorier, </P>  \r\n\r\n<P>er kommet overens om følgende: </P>  \r\n\r\n<P>Artikel 1 </P>  \r\n\r\n<P>Hver kontraherende part tilstår den anden part de i nærværende  \r\n\r\n overenskomst angivne rettigheder med henblik på oprettelsen af de i tillægget  \r\n\r\n til nærværende overenskomst omhandlede luftruter (i det følgende betegnet som  \r\n\r\n de &#187;aftalte ruter&#171;). De aftalte ruter kan åbnes straks eller på et  \r\n\r\n senere tidspunkt efter bestemmelse af den kontraherende part, hvem  \r\n\r\n rettighederne tilstås. </P>  \r\n\r\n<P>Artikel 2 </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Driften af hver af de aftalte ruter kan påbegyndes, så snart den  \r\n\r\n kontraherende part, hvem de i nærværende overenskomst opregnede rettigheder  \r\n\r\n er tilstået, har udpeget et eller flere luftfartselskaber til at beflyve de  \r\n\r\n angivne strækninger. </LI>  \r\n\r\n<LI>b) Det kan pålægges det eller de af en af de kontraherende parter således  \r\n\r\n udpegede luftfartselskaber overfor den anden kontraherende parts kompetente  \r\n\r\n luftfartsmyndigheder at dokumentere, at de er i stand til at opfylde de  \r\n\r\n vilkår, der er foreskrevet i de love og bestemmelser, som af disse  \r\n\r\n myndigheder normalt anvendes på kommercielle luftfartselskabers drift, og at  \r\n\r\n de ansøger om lufttrafiktilladelserne på de vilkår, der er angivet i de  \r\n\r\n omtalte love og bestemmelser. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 3 </P>  \r\n\r\n<P>For at forebygge diskriminerende forholdsregler og for at sikre en lige  \r\n\r\n behandling er de kontraherende parter enige om at: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) De afgifter for benyttelsen af lufthavne og andre anlæg, som hver af  \r\n\r\n de kontraherende parter kan pålægge eller tillade, at der pålægges det eller  \r\n\r\n de af den anden kontraherende part udpegede luftfartselskaber, må ikke være  \r\n\r\n højere end dem, der betales af dens egne i tilsvarende international trafik  \r\n\r\n anvendte luftfartøjer for benyttelsen af sådanne lufthavne og andre anlæg.  \r\n\r\n</LI>  \r\n\r\n<LI>b) Brændstof, smøreolie og reservedele, som tages ombord i luftfartøjer  \r\n\r\n på eller indføres til den ene af de kontraherende parters territorium af et  \r\n\r\n luftfartselskab udpeget af den anden kontraherende part eller på dets vegne,  \r\n\r\n og som udelukkende er bestemt til brug for denne kontraherende parts  \r\n\r\n luftfartøjer, skal med hensyn til toldafgifter, undersøgelsesomkostninger  \r\n\r\n eller andre afgifter eller anskaffelseskrav, som pålægges af førstnævnte  \r\n\r\n kontraherende part, indrømmes en behandling, der ikke er mindre gunstig end  \r\n\r\n den, som tilstås dens nationale luftfartselskaber, der driver lignende  \r\n\r\n internationale ruter, eller en mestbegunstiget stats luftfartselskab. </LI>  \r\n\r\n<LI>c) Brændstof, smøreolie, reservedele, sædvanligt udstyr og forråd, som  \r\n\r\n forefindes ombord i luftfartøjer, tilhørende det eller de af den ene af de  \r\n\r\n kontraherende parter udpegede luftfartselskaber, skal ved ankomst til eller  \r\n\r\n afgang fra den anden kontraherende parts territorium være fritaget for  \r\n\r\n toldafgifter, undersøgelsesomkostninger eller lignende afgifter, selvom de  \r\n\r\n nævnte forsyninger benyttes af sådanne luftfartøjer under flyvning over dette  \r\n\r\n territorium. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 4 </P>  \r\n\r\n<P>Luftdygtighedsbeviser, duelighedsbeviser og certifikater, som er udstedt  \r\n\r\n eller gjort gyldige af den ene af de kontraherende parter for driften af de i  \r\n\r\n tillægget angivne ruter, skal anerkendes som gyldige af den anden  \r\n\r\n kontraherende part. Hver af de kontraherende parter forbeholder sig dog ret  \r\n\r\n til, forsåvidt angår flyvning over dens eget territorium, at nægte at  \r\n\r\n anerkende duelighedsbeviser og certifikater, som er udfærdiget for dens egne  \r\n\r\n statsborgere af en anden stat. </P>  \r\n\r\n<P>Artikel 5 </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Den ene kontraherende parts love og bestemmelser vedrørende adgang til  \r\n\r\n eller afgang fra dens eget territorium af luftfartøjer, anvendt i  \r\n\r\n international trafik, eller vedrørende driften og navigeringen af sådanne  \r\n\r\n luftfartøjer, tilhørende den anden kontraherende parts udpegede  \r\n\r\n luftfartselskab eller luftfartselskaber. </LI>  \r\n\r\n<LI>b) Den ene af de kontraherende parters love og bestemmelser vedrørende  \r\n\r\n adgang til eller fra dens afgang fra dens territorium af passagerer,  \r\n\r\n besætning eller last ombord i luftfartøjer (såsom bestemmelser angående  \r\n\r\n indrejse, udrejse, klarering, indvandring, pas, told og karantæne) finder  \r\n\r\n anvendelse på passagerer, besætning og last ombord i luftfartøjer tilhørende  \r\n\r\n den anden kontraherende parts udpegede luftfartselskab eller  \r\n\r\n luftfartselskaber, medens de befinder sig indenfor førstnævnte kontraherende  \r\n\r\n parts territorium. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 6 </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Hver af de kontraherende parter forbeholder sig ret til at  \r\n\r\n tilbageholde eller tilbagekalde de i nærværende overenskomst angivne  \r\n\r\n rettigheder i ethvert tilfælde, hvor det ikke findes godtgjort, at en  \r\n\r\n væsentlig del af ejendomsretten til og den effektive kontrol med det eller de  \r\n\r\n af den anden kontraherende part udpegede luftfartselskaber beror hos  \r\n\r\n statsborgere i den anden kontraherende part, eller såfremt det eller de  \r\n\r\n udpegede luftfartselskaber ikke efterkommer dens love og bestemmelser,  \r\n\r\n således som anført i artikel 5, eller iøvrigt ikke opfylder de vilkår, på  \r\n\r\n hvilke rettighederne er tilstået i henhold til nærværende overenskomst. </LI>  \r\n\r\n<LI>b) Et fælles luftfartsforetagende, der er oprettet i overensstemmelse med  \r\n\r\n kapitel XVI i den i Chicago den 7. december 1944 undertegnede konvention  \r\n\r\n angående international civil luftfart, og som er udpeget af en kontraherende  \r\n\r\n part, skal anses for at have opfyldt de i nærværende artikels afsnit a)  \r\n\r\n indeholdte krav, såfremt driftstilladelse i overensstemmelse med nævnte  \r\n\r\n kapitel er blevet tilstået hver af foretagendets deltagere på grundlag af  \r\n\r\n særlige overenskomster. I så fald bør det fælles luftfartsforetagende være en  \r\n\r\n af særskilte luftfartselskaber dannet driftsorganisation, og en væsentlig del  \r\n\r\n af ejendomsretten til og den effektive kontrol med et af selskaberne, som  \r\n\r\n tilhører det fælles foretagende, skal bero hos i det mindste en af de  \r\n\r\n kontraherende parter eller dennes statsborgere. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 7 </P>  \r\n\r\n<P>Dersom en af de kontraherende parter anser det for ønskeligt at ændre en  \r\n\r\n eller flere bestemmelser i tillægget til nærværende overenskomst, kan en  \r\n\r\n sådan ændring foretages ved direkte aftale mellem de kontraherende parters  \r\n\r\n kompetente luftfartsmyndigheder. </P>  \r\n\r\n<P>Artikel 8 </P>  \r\n\r\n<P>Såfremt en almindelig multilateral luftfartskonvention, som tiltrædes af  \r\n\r\n begge kontraherende parter, træder i kraft, skal nærværende overenskomst  \r\n\r\n ændres således, at den bringes i overensstemmelse med en sådan konventions  \r\n\r\n bestemmelser. </P>  \r\n\r\n<P>Artikel 9 </P>  \r\n\r\n<P>De luftfartselskaber, som hver af de kontraherende parter har udpeget i  \r\n\r\n overensstemmelse med nærværende overenskomst, skal i den anden kontraherende  \r\n\r\n parts territorium have ret til overflyvninger og tekniske mellemlandinger  \r\n\r\n såvel som ret til i international kommerciel trafik at optage og afsætte  \r\n\r\n passagerer, last og post på den eller de i tillægget angivne ruter. </P>  \r\n\r\n<P>Artikel 10 </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) De takster, der agtes anvendt på hvilkensomhelst af de aftalte ruter,  \r\n\r\n vil være at fastsætte på et rimeligt niveau under behørig hensyntagen til  \r\n\r\n alle de i betragtning kommende faktorer såsom økonomisk drift, rimelig  \r\n\r\n fortjeneste, forskelligheder i ruternes karakter (standarder for hastighed og  \r\n\r\n bekvemmelighed)samt til de takster, der anvendes af andre luftfartselskaber,  \r\n\r\n som betjener en hvilkensomhelst del af ruten. </LI>  \r\n\r\n<LI>b) Mellem de udpegede luftfartselskaber træffes der såvidt muligt aftale  \r\n\r\n om taksterne på de forskellige strækninger af ruten i samråd med de andre  \r\n\r\n luftfartselskaber, der betjener de samme ruter eller dele deraf. I så  \r\n\r\n henseende tages der også hensyn til &#187;International Air Transport  \r\n\r\n Association's (IATA's) rekommendationer. Disse aftaler skal forelægges de  \r\n\r\n kontraherende parters luftfartsmyndigheder til godkendelse. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 11 </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Den af de kontraherende parters luftfartselskaber tilbudte  \r\n\r\n lufttransportkapacitet skal stå i forhold til trafikbehovet under hensyntagen  \r\n\r\n til rutens totale udstrækning og til dens diverse mellemlandingspladser og  \r\n\r\n selskabernes egne tilsluttende linier. </LI>  \r\n\r\n<LI>b) De af de kontraherende parter udpegede luftfartselskaber skal bestræbe  \r\n\r\n sig på såvidt muligt, på passende måde at betjene lufttrafikbehovet til eller  \r\n\r\n fra den anden kontraherende parts territorium, såvel hvad angår rutens  \r\n\r\n endepunkter som rutens forskellige mellemlandingspladser og selskabernes egne  \r\n\r\n tilsluttende linier. </LI>  \r\n\r\n<LI>c) Ved fastsættelsen af den tilbudte kapacitet skal den regionale og  \r\n\r\n lokale trafik i det område, ruten passerer, og som er af interesse for den  \r\n\r\n anden kontraherende part, på forhånd tages i betragtning. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Ved regional og lokal trafik forstås den internationale lufttrafik, som  \r\n\r\n forbinder to eller flere pladser i nabo- og grænselande. Ved nabo- og  \r\n\r\n grænselande forstås i denne overenskomst, forsåvidt angår Danmark: Norge og  \r\n\r\n Sverige og forsåvidt angår Chile: Argentina, Bolivia og Peru. </P>  \r\n\r\n<P>Artikel 12 </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Begge de kontraherende parters luftfartselskaber skal have retfærdige  \r\n\r\n og lige muligheder for driften af den aftalte trafik på de mellem deres  \r\n\r\n respektive territorier specificerede ruter. </LI>  \r\n\r\n<LI>b) Hver kontraherende parts luftfartselskaber skal tage den anden  \r\n\r\n kontraherende parts luftfartselskaber i betragtning, således at deres  \r\n\r\n rettigheder ikke berøres utilbørligt. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 13 </P>  \r\n\r\n<P>Enhver forandring i et luftfartøjs kapacitet (change of gauge) på de  \r\n\r\n aftalte ruter skal ligeledes være underkastet de i de foregående artikler  \r\n\r\n fastsatte forskrifter. </P>  \r\n\r\n<P>Artikel 14 </P>  \r\n\r\n<P>Den aftalte lufttrafik kan gøre brug af alle de ruter, der er åbne for den  \r\n\r\n internationale lufttrafik, og som forbinder de pladser, der er nævnt i  \r\n\r\n tillægget, uden at der i denne henseende kan diskrimineres mellem nationale  \r\n\r\n og udenlandske luftfartselskaber. </P>  \r\n\r\n<P>Artikel 15 </P>  \r\n\r\n<P>Enhver tvist mellem de kontraherende parter angående fortolkningen eller  \r\n\r\n anvendelsen af nærværende overenskomst eller dens tillæg skal henvises til  \r\n\r\n afgørelse ved den internationale civile luftfartsorganisations råd, medmindre  \r\n\r\n de kontraherende parter bliver enige om at afgøre tvisten ved at indbringe  \r\n\r\n den for en efter aftale mellem dem oprettet voldgiftsdomstol eller for en  \r\n\r\n anden person eller organisation. De kontraherende parter forpligter sig til  \r\n\r\n at efterkomme den afsagte kendelse. </P>  \r\n\r\n<P>Artikel 16 </P>  \r\n\r\n<P>Hver af de kontraherende parter kan til enhver tid overfor den anden  \r\n\r\n kontraherende part meddele sit ønske om at bringe nærværende overenskomst til  \r\n\r\n ophør. En sådan opsigelse skal samtidig meddeles den internationale civile  \r\n\r\n luftfartsorganisation. Når en sådan opsigelse er foretaget, skal nærværende  \r\n\r\n overenskomst ophøre tolv måneder efter datoen for den anden kontraherende  \r\n\r\n parts modtagelse af opsigelsen, medmindre denne efter aftale tilbagekaldes  \r\n\r\n inden nævnte periodes udløb. Såfremt den anden kontraherende part undlader at  \r\n\r\n anerkende modtagelsen af opsigelsen, anses denne som modtaget fjorten dage  \r\n\r\n efter, at den internationale civile luftfartsorganisation har modtaget den.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 17 </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Hvis nogen af de kontraherende parter indrømmer noget andet  \r\n\r\n luftfartselskab i international trafik rettigheder, der er gunstigere end  \r\n\r\n dem, der i henhold til nærværende overenskomst og tillæg indrømmes det eller  \r\n\r\n de af den anden kontraherende part udpegede luftfartselskaber, skal den  \r\n\r\n første kontraherende part straks indrømme den andens luftfartselskab eller  \r\n\r\n luftfartselskaber rettigheder, der ikke er mindre end dem, der er indrømmet  \r\n\r\n det eller de pågældende luftfartselskaber. </LI>  \r\n\r\n<LI>b) Det i denne artikels afsnit a) bestemte gælder uden hensyn til de  \r\n\r\n rettigheder, som luftfartselskaber tilhørende samme fællesforetagende som  \r\n\r\n omhandlet i art. 6, afsnit b) indbyrdes måtte indrømme hverandre. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 18 </P>  \r\n\r\n<P>Nærværende overenskomst skal registreres ved den i henhold til den i  \r\n\r\n Chicago den 7. december 1944 undertegnede konvention angående international  \r\n\r\n civil luftfart oprettede internationale luftfartsorganisation. </P>  \r\n\r\n<P>Artikel 19 </P>  \r\n\r\n<P>Nærværende overenskomst skal ratificeres henholdsvis godkendes af hver af  \r\n\r\n de kontraherende parter i overensstemmelse med deres egne forfatningsmæssige  \r\n\r\n krav. I afventning af sådan ratifikation eller godkendelse forpligter begge  \r\n\r\n parter sig til fra datoen for overenskomstens underskrift at anvende dens  \r\n\r\n bestemmelser i overensstemmelse med den indre lovgivning. </P>  \r\n\r\n<P>Til bekræftelse heraf underskriver undertegnede befuldmægtigede, som af  \r\n\r\n deres respektive regeringer er behørigt bemyndigede dertil, nærværende  \r\n\r\n overenskomst og forsyner den med deres segl. </P>  \r\n\r\n<P>Udfærdiget i Santiago de Chile, den syvogtyvende oktober nittenhundrede og  \r\n\r\n to og halvtreds i to eksemplarer i det danske og spanske sprog, idet begge  \r\n\r\n tekster har samme gyldighed. </P>  \r\n\r\n<P>For Danmarks regering: (sign.) <B>K. Knuth-Winterfeldt.</B>  </P>  \r\n\r\n<P>For Chiles regering: (sign.) <B>Fernando Garcia-oldini.</B>  </P>  \r\n\r\n<P>TILLÆG TIL LUFTFARTSOVERENSKOMSTEN MELLEM DANMARK OG CHILE. </P>  \r\n\r\n<P>A. Det eller de af Chile i overensstemmelse med den gældende overenskomst  \r\n\r\n udpegede luftfartselskaber kan på de i overenskomsten angivne betingelser  \r\n\r\n trafikere følgende ruter: </P>  \r\n\r\n<P>Chile, via mellemliggende pladser, til Danmark og pladser udover Danmark,  \r\n\r\n i begge retninger ad en hvilkensomhelst rute, der er åben for den  \r\n\r\n internationale lufttrafik. </P>  \r\n\r\n<P>B. Det eller de af Danmark i overensstemmelse med den gældende  \r\n\r\n overenskomst udpegede luftfartselskaber kan på de i overenskomsten angivne  \r\n\r\n betingelser trafikere følgende ruter: </P>  \r\n\r\n<P>Danmark, via mellemliggende pladser, til Chile og pladser udover Chile, i  \r\n\r\n begge retninger ad en hvilkensomhelst rute, der er åben for den  \r\n\r\n internationale lufttrafik. </P>  \r\n\r\n<P>C. Endepunkterne for disse ruter skal i Danmark være: København, og i  \r\n\r\n Chile: Santiago. </P>  \r\n\r\n<P>NOTEVEKSLING </P>  \r\n\r\n<P>Samtidig med overenskomstens undertegnelse er der blevet udvekslet  \r\n\r\n følgende noter: </P>  \r\n\r\n<P>KGL. DANSK GESANDTSKAB </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Santiago, den 27. oktober 1952. </I>  \r\n\r\n</P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Hr. minister, </P>  \r\n\r\n<P>Under henvisning til den i dag mellem den danske regering og den chilenske  \r\n\r\n regering undertegnede luftfartsoverenskomst har jeg den ære at meddele Deres  \r\n\r\n Excellence, at den danske regering i overensstemmelse med overenskomstens  \r\n\r\n artikel to udpeger Det Danske Luftfartselskab A/S (DDL) til at beflyve de i  \r\n\r\n overenskomstens tillæg angivne strækninger. </P>  \r\n\r\n<P>I denne forbindelse har jeg den ære på min regerings vegne at bekræfte, at  \r\n\r\n der under de forhandlinger, som er gået forud for overenskomstens  \r\n\r\n undertegnelse, er opnået enighed om følgende: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Det Danske Luftfartselskab A/S (DDL), der samarbejder med Det Norske  \r\n\r\n Luftfartselskab A/S (DNL) og Aktiebolaget Aerotransport (ABA) under  \r\n\r\n betegnelsen Scandinavian Airlines System (SAS), kan beflyve de det i henhold  \r\n\r\n til overenskomsten tilståede ruter med luftfartøjer, besætninger og materiel  \r\n\r\n tilhørende et hvilket som helst af de to andre luftfartselskaber eller dem  \r\n\r\n begge. </LI>  \r\n\r\n<LI>2) I det omfang, Det Danske Luftfartselskab A/S (DDL) anvender  \r\n\r\n luftfartøjer, besætninger og materiel tilhørende de andre i Scandinavian  \r\n\r\n Airlines System (SAS) deltagende luftfartselskaber, finder overenskomstens  \r\n\r\n bestemmelser anvendelse på sådanne luftfartøjer og besætninger og sådant  \r\n\r\n materiel, som om luftfartøjerne, besætningerne og materiellet tilhørte Det  \r\n\r\n Danske Luftfartselskab A/S (DDL), og de kompetente danske myndigheder og Det  \r\n\r\n Danske Luftfartselskab A/S (DDL) påtager sig det fulde ansvar herfor i  \r\n\r\n henhold til overenskomsten. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Jeg benytter denne lejlighed til overfor Deres Excellence at forny  \r\n\r\n forsikringen om min mest udmærkede højagtelse. </P>  \r\n\r\n<P>(sign.) <B>K. Knuth-Winterfeldt.</B>  </P>  \r\n\r\n<P>Hans Excellence </P>  \r\n\r\n<P>hr. Fernando Garcia-Oldini, </P>  \r\n\r\n<P>Udenrigsminister, etc. etc. etc. </P>  \r\n\r\n<P>Santiago de Chile. </P>  \r\n\r\n<P>REPUBLIKEN CHILE </P>  \r\n\r\n<P>UDENRIGSMINISTERIET </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Santiago, den 27. oktober 1952. </I>  \r\n\r\n</P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Hr. minister. </P>  \r\n\r\n<P>Jeg har den ære at henvise til Deres Excellences note af dags dato om den  \r\n\r\n mellem vore to lande i dag undertegnede luftfartsoverenskomst, der lyder som  \r\n\r\n følger: </P>  \r\n\r\n<P>&#187;Under henvisning til den i dag mellem den danske regering og den  \r\n\r\n chilenske regering undertegnede luftfartsoverenskomst har jeg den ære at  \r\n\r\n meddele Deres Excellence, at den danske regering i overensstemmelse med  \r\n\r\n overenskomstens artikel to udpeger Det Danske Luftfartselskab A/S (DDL) til  \r\n\r\n at beflyve de i overenskomstens tillæg angivne strækninger. </P>  \r\n\r\n<P>I denne forbindelse har jeg den ære på min regerings vegne at bekræfte, at  \r\n\r\n der under de forhandlinger, som er gået forud for overenskomstens  \r\n\r\n undertegnelse, er opnået enighed om følgende: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Det Danske Luftfartselskab A/S (DDL), der samarbejder med Det Norske  \r\n\r\n Luftfartselskab A/S (DNL) og Aktiebolaget Aerotransport (ABA) under  \r\n\r\n betegnelsen Scandinavian Airlines System (SAS), kan beflyve de det i henhold  \r\n\r\n til overenskomsten tilståede ruter med luftfartøjer, besætninger og materiel  \r\n\r\n tilhørende et hvilket som helst af de to andre luftfartselskaber eller dem  \r\n\r\n begge. </LI>  \r\n\r\n<LI>2) I det omfang, Det Danske Luftfartselskab A/S (DDL) anvender  \r\n\r\n luftfartøjer, besætninger og materiel tilhørende de andre i Scandinavian  \r\n\r\n Airlines System (SAS) deltagende luftfartselskaber, finder overenskomstens  \r\n\r\n bestemmelser anvendelse på sådanne luftfartøjer og besætninger og sådant  \r\n\r\n materiel, som om luftfartøjerne, besætningerne og materiellet tilhørte Det  \r\n\r\n Dansk Luftfartselskab A/S (DDL), og de kompetente danske myndigheder og Det  \r\n\r\n Danske Luftfartselskab A/S (DDL) påtager sig det fulde ansvar herfor i  \r\n\r\n henhold til overenskomsten.&#171; </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> I besvarelse heraf er det mig en glæde at udtale  \r\n\r\n overfor Deres Excellence, at min regering har taget behørig notits af, at  \r\n\r\n Deres regering har udpeget Det Danske Luftfartselskab A/S (DDL) til at  \r\n\r\n beflyve de i tillægget til den omtalte overenskomst angivne strækninger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> På sin side forbeholder den chilenske regering sig  \r\n\r\n retten til til sin tid at udpege det eller de chilenske luftfartselskaber,  \r\n\r\n som vil beflyve de strækninger, der er angivet i tillægget til den  \r\n\r\n overenskomst, jeg i dag havde den ære at undertegne sammen med Deres  \r\n\r\n Excellence. </P>  \r\n\r\n<P>Jeg benytter denne lejlighed til overfor Deres Excellence at forny  \r\n\r\n forsikringen om min mest udmærkede højagtelse. </P>  \r\n\r\n<P>(sign.) <B>Fernando Garcia-Oldini.</B>  </P>  \r\n\r\n<P>Hans Excellence </P>  \r\n\r\n<P>Kjeld greve Knuth.Winterfeldt, </P>  \r\n\r\n<P>Danmarks overordentlige gesandt og befuldmægtigede minister, Santiago.  \r\n\r\n</P>  \r\n\r\n<P>Efter at den chilenske regering har meddelt, at overenskomsten er  \r\n\r\n ratificeret af Chile, er den trådt i kraft med virkning fra den 18. februar  \r\n\r\n 1957. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udenrigsministeriet, den 12. marts 1957.  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER> <B>Ernst Christiansen.</B>  </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/05/1957"
        },
        {
            "displayName": "Accession",
            "displayValue": "L19570001064"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM008987"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/09/2000"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse (international)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "L "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1957"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "12/03/1957"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende C"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Trafikministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. j.nr. Intet"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}